<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>考试与同学聚会 Examination and the Class Reunion</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="由《骆驼》英译文比较汉语和英语的区别 A Comparison of the Difference Between Chinese and English from the English Translation of the Camel" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmWngkBYFd2QYpc9PkkzZANwwDWJ1eZ3pmD4uLDAhAigm2" alt="由《骆驼》英译文比较汉语和英语的区别 A Comparison of the Difference Between Chinese and English from the English Translation of the Camel">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-15T07:21:27.000Z">2018-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1636 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                由《骆驼》英译文比较汉语和英语的区别 A Comparison of the Difference Between Chinese and English from the English Translation of the Camel
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmWngkBYFd2QYpc9PkkzZANwwDWJ1eZ3pmD4uLDAhAigm2" alt="u=3285245788,563565383&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p><strong>&#x4E00;&#x3001;&#x6C49;&#x8BED;&#x91CD;&#x610F;&#x5408;&#xFF0C;&#x7ED3;&#x6784;&#x677E;&#x6563;&#xFF0C;&#x4F46;&#x53E5;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x9690;&#x542B;&#x5728;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#xFF0C;&#x9700;&#x4ED4;&#x7EC6;&#x4F53;&#x4F1A;&#xFF1B;&#x82F1;&#x8BED;&#x91CD;&#x5F62;&#x5408;&#xFF0C;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x4E3B;&#x6B21;&#x5206;&#x660E;&#xFF0C;&#x8868;&#x8FBE;&#x8981;&#x8FDE;&#x8D2F;&#x3001;&#x4E00;&#x81F4;&#x3002;</strong></p>
<p>&#x53F0;&#x5317;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x53BB;&#x5904;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x5E38;&#x5230;&#x52A8;&#x7269;&#x56ED;&#x8D70;&#x52A8;&#x8D70;&#x52A8;&#xFF0C;&#x5176;&#x4E2D;&#x4E24;&#x4E2A;&#x5730;&#x65B9;&#x5BF9;&#x6211;&#x6709;&#x8BF1;&#x60D1;&#x3002;&#x4E00;&#x4E2A;&#x662F;&#x4E00;&#x5BB6;&#x8336;&#x9986;&#xFF0C;&#x6709;&#x9AD8;&#x5C4B;&#x5EFA;&#x74F4;&#x4E4B;&#x52BF;&#xFF0C;&#x51ED;&#x7A97;&#x8FDC;&#x76FC;&#xFF0C;&#x4E00;&#x7247;&#x6CB9;&#x7EFF;&#x7684;&#x7530;&#x7574;&#xFF0C;&#x5C0F;&#x5DDD;&#x873F;&#x8712;&#x5176;&#x95F4;&#xFF0C;&#x9887;&#x53EF;&#x4F7F;&#x4EBA;&#x76EE;&#x65F7;&#x795E;&#x6021;&#x3002;&#x53E6;&#x4E00;&#x503C;&#x5F97;&#x770B;&#x7684;&#x4FBF;&#x662F;&#x90A3;&#x4E24;&#x53EA;&#x9A86;&#x9A7C;&#x4E86;&#x3002;</p>
<p>Few places in Taipei are of much appeal to me except the zoo which I used to frequent for its two attractions, namely, the teahouse commanding a pleasant distant view from the window over the surrounding farmlands with fresh green vegetation and meandering streams, and the two camels.</p>
<p>&#x6C49;&#x8BED;&#x6709;&#x56DB;&#x53E5;&#x8BDD;&#xFF0C;&#x53EF;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x957F;&#x53E5;&#x5B50;&#xFF0C;&#x8FD9;&#x662F;&#x8BD1;&#x8005;&#x5728;&#x5145;&#x5206;&#x7406;&#x89E3;&#x539F;&#x6587;&#x540E;&#x7684;&#x72EC;&#x5177;&#x5320;&#x5FC3;&#x3002;&#x6C49;&#x8BED;&#x591A;&#x7528;&#x77ED;&#x53E5;&#xFF0C;&#x82F1;&#x8BED;&#x591A;&#x7528;&#x957F;&#x53E5;&#xFF0C;&#x6240;&#x4EE5;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x65F6;&#xFF0C;&#x8981;&#x5316;&#x7B80;&#x4E3A;&#x7E41;&#xFF0C;&#x8BD1;&#x6210;&#x590D;&#x5408;&#x53E5;&#x6216;&#x957F;&#x53E5;&#x3002;&#x82F1;&#x8BED;&#x4E3B;&#x53E5;&#x3001;&#x4ECE;&#x53E5;&#x3001;&#x4FEE;&#x9970;&#x6210;&#x5206;&#x3001;&#x5E76;&#x5217;&#x6210;&#x5206;&#x7B49;&#x5404;&#x53F8;&#x5176;&#x804C;&#xFF0C;&#x5404;&#x5F97;&#x5176;&#x6240;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x9519;&#x843D;&#x6709;&#x81F4;&#xFF0C;&#x8FDE;&#x8D2F;&#x3001;&#x4E00;&#x81F4;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5730;&#x9053;&#x7684;&#x82F1;&#x8BED;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmX7x52ifYdKP4UkF9dXprkwkdApdxySs4uqyBNrbKyuF2" alt="u=362919542,572207970&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x6C49;&#x8BED;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x56DB;&#x5B57;&#x6210;&#x8BED;&#xFF0C;&#x53E0;&#x5B57;&#x7ED3;&#x6784;&#x7B49;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x91CD;&#x590D;&#xFF1B;&#x800C;&#x82F1;&#x8BED;&#x5FCC;&#x8BB3;&#x91CD;&#x590D;&#xFF0C;&#x591A;&#x91C7;&#x7528;&#x7701;&#x7565;&#x3001;&#x53D8;&#x6362;&#x548C;&#x66FF;&#x4EE3;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x56DE;&#x907F;&#x91CD;&#x590D;&#x3002;</strong></p>
<p>&#x6574;&#x7BC7;&#x6587;&#x7AE0;&#x662F;&#x5178;&#x578B;&#x7684;&#x6C49;&#x8BED;&#x98CE;&#x683C;&#xFF0C;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x4E86;&#x56DB;&#x5B57;&#x6210;&#x8BED;&#xFF1A;&#x5EFA;&#x74F4;&#x4E4B;&#x52BF;&#xFF0C;&#x51ED;&#x7A97;&#x8FDC;&#x76FC;&#xFF0C;&#x873F;&#x8712;&#x5176;&#x95F4;&#xFF0C;&#x76EE;&#x65F7;&#x795E;&#x6021;&#x3001;&#x773C;&#x6CEA;&#x6251;&#x7C0C;&#x3001;&#x62DB;&#x6447;&#x8FC7;&#x5E02;&#x3001;&#x4E00;&#x58F0;&#x4E0D;&#x54CD;&#x3001;&#x593A;&#x95E8;&#x51FA;&#x89C6;&#x3001;&#x9EEF;&#x7136;&#x6D88;&#x901D;&#x3001;&#x4EBA;&#x5730;&#x4E0D;&#x5B9C;&#x3001;&#x6709;&#x677F;&#x65E0;&#x6BDB;&#x3001;&#x4EBA;&#x4F55;&#x4EE5;&#x582A;&#x3001;&#x4EFB;&#x91CD;&#x9065;&#x8FDC;&#x7B49;&#xFF1B;&#x53E0;&#x5B57;&#x7ED3;&#x6784;&#xFF1A;&#x51B7;&#x6E05;&#x6E05;&#x3001;&#x70C2;&#x7CDF;&#x7CDF;&#x3001;&#x6C34;&#x6C6A;&#x6C6A;&#x3001;&#x4E00;&#x4E32;&#x4E32;&#x3001;&#x4E00;&#x5757;&#x5757;&#x3001;&#x4E01;&#x4E01;&#x5F53;&#x5F53;&#x7B49;&#x3002;</p>
<p>1.&#x5B83;&#x7684;&#x69DB;&#x5916;&#x662F;&#x51B7;&#x6E05;&#x6E05;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x6E38;&#x4EBA;&#x56F4;&#x7ED5;&#xFF0C;&#x6240;&#x8C13;&#x69DB;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x6839;&#x6749;&#x6728;&#x6A2A;&#x7740;&#x62E6;&#x5728;&#x95E8;&#x53E3;&#x3002;&#x5730;&#x4E0A;&#x662F;&#x70C2;&#x7CDF;&#x7CDF;&#x7684;&#x6CE5;&#x3002;&#x5B83;&#x5367;&#x5728;&#x90A3;&#xFF0C;&#x8001;&#x8FDC;&#x4E00;&#x770B;&#xFF0C;&#x771F;&#x50CF;&#x662F;&#x5927;&#x5757;&#x7684;&#x6BDB;&#x59DC;&#x3002;&#x903C;&#x8FD1;&#x4E00;&#x770B;&#xFF0C;&#x771F;&#x53EF;&#x5413;&#x4EBA;!&#x4E00;&#x5757;&#x5757;&#x7684;&#x6BDB;&#x90FD;&#x5728;&#x8131;&#x843D;&#xFF0C;&#x6591;&#x9A73;&#x7684;&#x76AE;&#x80A4;&#x4E0A;&#x9690;&#x9690;&#x5730;&#x9732;&#x7740;&#x8840;&#x8FF9;&#x3002;&#x5634;&#x5F20;&#x7740;&#xFF0C;&#x4E0B;&#x5DF4;&#x5782;&#x7740;&#xFF0C;&#x6709;&#x4E0A;&#x6C14;&#x65E0;&#x4E0B;&#x6C14;&#x5730;&#x5598;&#x3002;&#x6C34;&#x6C6A;&#x6C6A;&#x7684;&#x4E24;&#x53EA;&#x5927;&#x773C;&#x775B;&#x597D;&#x50CF;&#x662F;&#x773C;&#x6CEA;&#x6251;&#x7C0C;&#x7684;&#x76FC;&#x671B;&#x7740;&#x80FD;&#x89C1;&#x4EB2;&#x65CF;&#x4E00;&#x9762;&#x4F3C;&#x7684;&#x3002;</p>
<p>They had few onlookers and were separated by a fir log across the entrance instead of afence. Lying on the muddy ground, they resembled huge artichokes when looked at from afar. And it gave me quite a shock to take a closer look. Their hair was falling off in patches, faintlyrevealing blood-stains on the skin. They were gasping for breath, with mouth wide open, chin drooping and watery big eyes seemingly brimming with tears of longing for their belovedones. </p>
<p>2.&#x8FD9;&#x9A86;&#x9A7C;&#x4E4B;&#x9EEF;&#x7136;&#x6D88;&#x901D;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x7C7B;&#x4F3C;&#x201D;&#x4EBA;&#x5730;&#x4E0D;&#x5B9C;&#x201D;&#x4E4B;&#x6545;&#x5427;?&#x751F;&#x957F;&#x5728;&#x5317;&#x65B9;&#x5927;&#x5730;&#x7684;&#x5DE8;&#x517D;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x5C40;&#x4FC3;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x5C0F;&#x5708;&#x5B50;&#x91CC;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x8010;&#x5F97;&#x4F4F;&#x8FD9;&#x708E;&#x70ED;&#x7684;&#x90C1;&#x84B8;?&#x5B83;&#x4EEC;&#x5F53;&#x7136;&#x8981;&#x6194;&#x60B4;&#xFF0C;&#x8981;&#x6092;&#x6092;&#xFF0C;&#x8981;&#x59D4;&#x987F;&#x4EE5;&#x6B7B;&#x3002;&#x6211;&#x60F3;&#x5B83;&#x4EEC;&#x770B;&#x7740;&#x8EAB;&#x4E0A;&#x7684;&#x6BDB;&#x4E00;&#x5757;&#x5757;&#x5730;&#x8131;&#x843D;&#xFF0C;&#x771F;&#x7684;&#x8981;&#x53D8;&#x6210;&#x201D;&#x6709;&#x677F;&#x65E0;&#x6BDB;&#x201D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5FC3;&#x91CC;&#x591A;&#x4E48;&#x51C4;&#x51C9;!&#x771F;&#x4E0D;&#x77E5;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#x6076;&#x4F5C;&#x5267;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x8FD0;&#x5230;&#x6B64;&#x95F4;&#xFF0C;&#x4F7F;&#x5F97;&#x5B83;&#x4EEC;&#x5C1D;&#x53D7;&#x8FD9;&#x4E00;&#x6BB5;&#x9178;&#x8F9B;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x4E5F;&#x5174;&#x8D77;&#x201D;&#x4EBA;&#x4F55;&#x4EE5;&#x582A;&#x201D;&#x7684;&#x611F;&#x53F9;!</p>
<p> Now the dismal fadeaway of the two camels must be for some similar reasons. How could the twobig animals born and brought up in the vast northern plains of China long survive confinement in a small place like the zoo? How could they endure the sweltering heat? Of course, consequently they pined away with weariness and spent their days moping around until they died. How sad they must have been over their thinning hair! Who is to blame forhaving mischievously brought them to Taipei to undergo untold sufferings? They certainly deserve our deep sympathies!</p>
<p>3.&#x50CF;&#x8FD9;&#x6837;&#x7684;&#x52A8;&#x7269;&#x82E5;&#x662F;&#x4ECE;&#x5730;&#x9762;&#x4E0A;&#x6D88;&#x901D;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x81F3;&#x4E8E;&#x5F15;&#x8D77;&#x591A;&#x5C11;&#x4EBA;&#x7684;&#x60CB;&#x60DC;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5982;&#x4ECA;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5927;&#x5BB6;&#x6240;&#x559C;&#x6B22;&#x8C62;&#x517B;&#x7684;&#x4E43;&#x662F;&#x5584;&#x4F3A;&#x4EBA;&#x610F;&#x7684;&#x54C8;&#x5DF4;&#x72D7;&#xFF0C;&#x50CF;&#x9A86;&#x9A7C;&#x8FD9;&#x6837;&#x7684;&#x201D;&#x4EFB;&#x91CD;&#x800C;&#x9065;&#x8FDC;&#x201D;&#x7684;&#x5BB6;&#x4F19;&#xFF0C;&#x6050;&#x6015;&#x53EA;&#x597D;&#x7531;&#x5B83;&#x4E00;&#x58F0;&#x4E0D;&#x54CD;&#x7684;&#x4ECE;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x821E;&#x53F0;&#x4E0A;&#x9000;&#x4E0B;&#x53BB;&#x7F62;!</p>
<p>While probably few people now bemoan the possible extinction of camels, Pekingese, which are good at playing up to man, have become a pet with all. O if only we coulddo something to prevent this useful animal from its silent withdrawal from the world stage!</p>
<p>4.&#x5728;&#x8FD0;&#x8F93;&#x4E8B;&#x4E1A;&#x673A;&#x68B0;&#x5316;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x8C01;&#x8FD8;&#x80AF;&#x7275;&#x7740;&#x4E00;&#x4E32;&#x4E32;&#x7684;&#x9A86;&#x9A7C;&#x62DB;&#x6447;&#x8FC7;&#x5E02;?</p>
<p>Nowadays, with the introduction of mechanized transportation, nobody will ever drive a drove of camels, all strung together, through the open street.</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmWM9dExeAsDPhW7suWjDo4UhCtpq8eHzF3xv2hD93yAn2" alt="u=51313289,1650546931&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p><strong>&#x4E09;&#x3001;&#x6C49;&#x8BED;&#x591A;&#x7528;&#x4E3B;&#x52A8;&#xFF0C;&#x82F1;&#x8BED;&#x591A;&#x7528;&#x88AB;&#x52A8;&#x3002;</strong></p>
<p>&#x513F;&#x65F6;&#x5728;&#x5BB6;&#x4E61;&#xFF0C;&#x4E00;&#x542C;&#x89C1;&#x5927;&#x94DC;&#x94C3;&#x4E01;&#x4E01;&#x5F53;&#x5F53;&#x5C31;&#x77E5;&#x9053;&#x662F;&#x9001;&#x7164;&#x7684;&#x9A86;&#x9A7C;&#x961F;&#x6765;&#x4E86;&#xFF0C;&#x5F80;&#x5F80;&#x593A;&#x95E8;&#x51FA;&#x89C6;&#x3002;&#x4E00;&#x6839;&#x7EC6;&#x7EF3;&#x7A7F;&#x7CFB;&#x7740;&#x7684;&#x597D;&#x51E0;&#x53EA;&#x9A86;&#x9A7C;&#xFF0C;&#x6709;&#x65F6;&#x662F;&#x5341;&#x53EA;&#x4E5D;&#x53EA;&#x7684;&#xFF0C;&#x4E00;&#x987A;&#x7684;&#x7ACB;&#x5728;&#x8DEF;&#x8FB9;&#x3002;&#x6EE1;&#x8138;&#x7164;&#x6C61;&#x7684;&#x7164;&#x5546;&#x4E00;&#x58F0;&#x5406;&#x559D;&#xFF0C;&#x9A86;&#x9A7C;&#x4FBF;&#x4E56;&#x4E56;&#x5730;&#x8DEA;&#x4E0B;&#x8BA9;&#x4EBA;&#x5378;&#x8D27;&#xFF0C;&#x5634;&#x89D2;&#x5F80;&#x5F80;&#x6D41;&#x7740;&#x767D;&#x6CAB;&#xFF0C;&#x53E3;&#x91CC;&#x4E0D;&#x4F4F;&#x5730;&#x56BC;&#x2013;&#x53CD;&#x520D;&#x3002;</p>
<p> In my childhood, the jingling ofbig bronze camel bells in my home town would always send me rushing outdoors to see acaravan arriving with a load of coal. The camels, sometimes numbering about ten, would stand roped up in a line, one after another, by the road. At the loud call of the coal trader, whose face was smeared all over with coal dust, the camels would submissively kneel down, ready to be unloaded. Foaming at the mouth, they kept chewing the cud. </p>
<p>&#x662F;&#x4F5C;&#x8005;&#x542C;&#x5230;&#x94C3;&#x58F0;&#x77E5;&#x9053;&#x9A86;&#x9A7C;&#x961F;&#x6765;&#x4E86;&#xFF0C;&#x53EF;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x65F6;&#x201C;&#x94C3;&#x58F0;&#x201D;&#x53D8;&#x6210;&#x4E86;&#x4E3B;&#x8BED;&#xFF0C;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x7531;&#x4E3B;&#x52A8;&#x53D8;&#x6210;&#x4E86;&#x88AB;&#x52A8;&#x3002;&#x201C;&#x7164;&#x5546;&#x4E00;&#x58F0;&#x5406;&#x559D;&#xFF0C;&#x9A86;&#x9A7C;&#x4FBF;&#x8DEA;&#x4E0B;&#x5378;&#x8D27;&#x201D;&#xFF0C;&#x82F1;&#x8BED;&#x628A;&#x7164;&#x5546;&#x7684;&#x5406;&#x559D;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x4ECB;&#x8BCD;&#x77ED;&#x8BED;&#xFF0C;&#x9009;&#x7528;&#x9A86;&#x9A7C;&#x505A;&#x4E3B;&#x8BED;&#xFF0C;&#x56E0;&#x4E3A;&#x901A;&#x7BC7;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x9A86;&#x9A7C;&#xFF0C;&#x4E5F;&#x7B97;&#x7A81;&#x51FA;&#x4E86;&#x4E3B;&#x9898;&#xFF0C;&#x4E3B;&#x6B21;&#x5206;&#x660E;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmetAPrz6UXMLg9sEWL3QLiwUNJiW7kifVXxzzLyFPUUun" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x6C76;&#x53E3;&#x53E4;&#x9547;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-comparison-of-the-difference-between-chinese-and-english-from-the-english-translation-of-the-camel" target="_blank" rel="noopener">&#x7531;&#x300A;&#x9A86;&#x9A7C;&#x300B;&#x82F1;&#x8BD1;&#x6587;&#x6BD4;&#x8F83;&#x6C49;&#x8BED;&#x548C;&#x82F1;&#x8BED;&#x7684;&#x533A;&#x522B; A Comparison of the Difference Between Chinese and English from the English Translation of the Camel</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/photography/">photography</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/50-a-discussion-from-jd-s-reduction-of-staff-by-50/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">由京东减员50%说起︱月旦评 A Discussion from JD’s Reduction of Staff by 50%</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/field-thistle/">
                <span class="level-item">萋萋菜Field Thistle</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="考试与同学聚会 Examination and the Class Reunion" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
