
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>回不去的过去，抓得住的今天 The Past Is Gone, Seize the Day - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200428/37f53027c15b43b6b7b9be6f998396e4.jpg" alt="回不去的过去，抓得住的今天 The Past Is Gone, Seize the Day">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-28T02:10:09.000Z">2020-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                回不去的过去，抓得住的今天 The Past Is Gone, Seize the Day
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200428/37f53027c15b43b6b7b9be6f998396e4.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x4F4D;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x7684;&#x4E2D;&#x90E8;&#xFF0C;&#x4ECE;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x4E0A;&#x6765;&#x770B;&#x5E94;&#x662F;&#x56DB;&#x5B63;&#x5206;&#x660E;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x6625;&#x5929;&#x7279;&#x77ED;&#xFF0C;&#x4F3C;&#x4E4E;&#x611F;&#x53D7;&#x4E0D;&#x5230;&#x5B83;&#x7684;&#x5B58;&#x5728;&#x3002;&#x8BB8;&#x662F;&#x6625;&#x5BD2;&#x6599;&#x5CED;&#xFF0C;&#x5C3D;&#x7BA1;&#x7ACB;&#x6625;&#x4E86;&#x53EF;&#x5374;&#x4E0E;&#x51AC;&#x5929;&#x5E76;&#x65E0;&#x591A;&#x5927;&#x5DEE;&#x522B;&#xFF0C;&#x539A;&#x539A;&#x7684;&#x68C9;&#x8863;&#x8FD8;&#x662F;&#x8131;&#x4E0D;&#x6389;&#x3002;&#x4FD7;&#x8BED;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x6625;&#x6342;&#x79CB;&#x51BB;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6625;&#x5929;&#x8981;&#x6342;&#x7740;&#xFF0C;&#x4E0D;&#x8981;&#x8FC7;&#x65E9;&#x8131;&#x4E0B;&#x68C9;&#x88C5;&#xFF1B;&#x79CB;&#x5929;&#x4E0D;&#x8981;&#x8FC7;&#x65E9;&#x7A7F;&#x4E0A;&#x539A;&#x8863;&#x670D;&#x3002;&#x8FD9;&#x4E5F;&#x80FD;&#x770B;&#x51FA;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x6C14;&#x5019;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6625;&#x5929;&#x51B7;&#x3002;&#x53EF;&#x5C3D;&#x7BA1;&#x5929;&#x6C14;&#x6709;&#x70B9;&#x51B7;&#xFF0C;&#x6BD5;&#x7ADF;&#x5230;&#x4E86;&#x8282;&#x6C14;&#x4E86;&#xFF0C;&#x4E94;&#x6708;&#x521D;&#x5C31;&#x662F;&#x7ACB;&#x590F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x4E00;&#x5230;&#x4E94;&#x4E00;&#x8282;&#xFF0C;&#x5929;&#x6C14;&#x5C31;&#x53D8;&#x5F97;&#x708E;&#x70ED;&#x8D77;&#x6765;&#xFF0C;&#x6210;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x590F;&#x5929;&#x3002;&#x4EBA;&#x4EEC;&#x7684;&#x7A7F;&#x7740;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x4ECE;&#x6BDB;&#x8863;&#x8FC7;&#x5EA6;&#x5230;&#x4E86;&#x77ED;&#x8896;&#xFF0C;&#x8BF4;&#x662F;&#x201C;&#x6625;&#x8116;&#x5B50;&#x77ED;&#x201D;&#xFF0C;&#x786E;&#x5B9E;&#x5F88;&#x6070;&#x5982;&#x5176;&#x5206;&#x3002;</p>
<p>&#x8FD9;&#x663C;&#x591C;&#x7684;&#x5DEE;&#x522B;&#x4E5F;&#x53D8;&#x5F97;&#x660E;&#x663E;&#x8D77;&#x6765;&#xFF0C;&#x6625;&#x5206;&#x8FC7;&#x540E;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x767D;&#x663C;&#x8D8A;&#x6765;&#x8D8A;&#x957F;&#xFF0C;&#x5230;&#x590F;&#x81F3;&#x8FBE;&#x5230;&#x9876;&#x5CF0;&#x3002;&#x800C;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x660E;&#x663E;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x3002;&#x51AC;&#x65E5;&#x91CC;&#x7684;&#x65E9;&#x4E0A;7&#x70B9;&#xFF0C;&#x9A6C;&#x8DEF;&#x4E0A;&#x7684;&#x8DEF;&#x706F;&#x8FD8;&#x672A;&#x7184;&#x706D;&#xFF0C;&#x8FD8;&#x80FD;&#x53D1;&#x6325;&#x51FA;&#x5B83;&#x4EEC;&#x7684;&#x4F5C;&#x7528;&#x6765;&#x3002;&#x4ECA;&#x65E9;&#x6211;&#x65E9;&#x65E9;&#x9192;&#x6765;&#xFF0C;&#x4F9D;&#x7A00;&#x770B;&#x5230;&#x7A97;&#x5916;&#x7684;&#x9AD8;&#x697C;&#x5EFA;&#x7B51;&#x4E0A;&#x6709;&#x9633;&#x5149;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x6211;&#x7565;&#x5FAE;&#x614C;&#x5F20;&#xFF0C;&#x4EE5;&#x4E3A;&#x5FEB;&#x8981;7&#x70B9;&#x5149;&#x666F;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;7&#x70B9;&#x4E00;&#x822C;&#x662F;&#x6211;&#x8981;&#x51FA;&#x95E8;&#x53BB;&#x4E0A;&#x73ED;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x6211;&#x62FF;&#x8FC7;&#x624B;&#x673A;&#x4E00;&#x770B;&#xFF0C;&#x624D;&#x4E94;&#x70B9;&#x534A;&#x5DE6;&#x53F3;&#xFF0C;&#x7A0D;&#x4F5C;&#x653E;&#x677E;&#x5374;&#x53C8;&#x611F;&#x53F9;&#x8D77;&#x767D;&#x663C;&#x7684;&#x53D8;&#x5316;&#x6765;&#x3002;</p>
<p>&#x8D8A;&#x5F80;&#x540E;&#xFF0C;&#x8FD9;&#x5929;&#x4F1A;&#x660E;&#x7684;&#x8D8A;&#x65E9;&#xFF0C;&#x6700;&#x65E9;&#x7684;&#x5929;&#x660E;&#x5927;&#x7EA6;&#x5728;4&#x70B9;&#x5DE6;&#x53F3;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x5BB6;&#x91CC;&#x8FD8;&#x79CD;&#x7740;&#x519C;&#x7530;&#xFF0C;&#x96F6;&#x96F6;&#x6563;&#x6563;&#x7684;&#x51E0;&#x5757;&#x7530;&#x5730;&#x5206;&#x5728;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5927;&#x5C0F;&#x4E0D;&#x4E00;&#xFF0C;&#x79BB;&#x5BB6;&#x53C8;&#x8FDC;&#x3002;&#x90A3;&#x65F6;&#x5B9E;&#x884C;&#x7684;&#x662F;&#x5305;&#x4EA7;&#x5230;&#x6237;&#xFF0C;&#x4E00;&#x6237;&#x4E00;&#x5757;&#x4E0D;&#x7B97;&#x5927;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x673A;&#x68B0;&#x6839;&#x672C;&#x7528;&#x4E0D;&#x4E0A;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5BB6;&#x6709;&#x4E00;&#x5757;&#x571F;&#x5730;&#xFF0C;&#x53EA;&#x6709;&#x51E0;&#x7C73;&#x5BBD;&#x6709;&#x51E0;&#x5341;&#x7C73;&#x957F;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#x62D6;&#x62C9;&#x673A;&#x6765;&#x8015;&#x5730;&#xFF0C;&#x518D;&#x8005;&#x76F8;&#x90BB;&#x7684;&#x4E24;&#x5BB6;&#x4E5F;&#x4E0D;&#x4F7F;&#x7528;&#x673A;&#x68B0;&#xFF0C;&#x5C31;&#x7B97;&#x81EA;&#x5DF1;&#x4F7F;&#x7528;&#x4E5F;&#x4F1A;&#x628A;&#x4EBA;&#x5BB6;&#x7FFB;&#x6574;&#x597D;&#x7684;&#x571F;&#x5730;&#x78BE;&#x538B;&#x7684;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F7F;&#x7528;&#x5927;&#x6A5B;&#x5228;&#x5730;&#x3002;</p>
<p>&#x5929;&#x521A;&#x8499;&#x8499;&#x4EAE;&#xFF0C;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x4FBF;&#x625B;&#x7740;&#x5927;&#x6A5B;&#x53BB;&#x5228;&#x5730;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x4E3B;&#x8981;&#x662F;&#x8D81;&#x7740;&#x65E9;&#x4E0A;&#x7684;&#x5929;&#x6C14;&#x8FD8;&#x7B97;&#x51C9;&#x5FEB;&#x3002;&#x624B;&#x4E0A;&#x78E8;&#x8D77;&#x4E86;&#x8840;&#x6CE1;&#xFF0C;&#x4E5F;&#x6709;&#x70B9;&#x7B4B;&#x75B2;&#x529B;&#x5C3D;&#xFF0C;&#x7528;&#x4E86;&#x5927;&#x7EA6;4&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x603B;&#x7B97;&#x628A;&#x90A3;&#x5757;&#x5730;&#x5228;&#x5B8C;&#x4E86;&#x3002;&#x592A;&#x9633;&#x5347;&#x8D77;&#x4E86;&#x8001;&#x9AD8;&#xFF0C;&#x809A;&#x5B50;&#x4E5F;&#x5495;&#x5495;&#x53EB;&#xFF0C;&#x5E26;&#x7740;&#x75B2;&#x60EB;&#x56DE;&#x5BB6;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x90A3;&#x65F6;&#x5403;&#x5F97;&#x771F;&#x9999;&#xFF0C;&#x5C3D;&#x7BA1;&#x6BCF;&#x65E5;&#x5E72;&#x6D3B;&#x8EAB;&#x4F53;&#x5374;&#x68D2;&#x3002;</p>
<p>&#x53EF;&#x5982;&#x4ECA;&#xFF0C;&#x6CA1;&#x6709;&#x519C;&#x6D3B;&#x5E72;&#x4E86;&#xFF0C;&#x5374;&#x5403;&#x4E0D;&#x51FA;&#x5F53;&#x5E74;&#x7684;&#x9999;&#x5473;&#x6765;&#xFF0C;&#x8FD8;&#x603B;&#x6709;&#x4E0D;&#x6D88;&#x5316;&#x7684;&#x611F;&#x89C9;&#x3002;&#x59BB;&#x5B50;&#x4FBF;&#x8BA9;&#x6211;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x6D3B;&#x52A8;&#xFF0C;&#x6559;&#x7ED9;&#x6211;&#x5404;&#x79CD;&#x5E7F;&#x573A;&#x821E;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x53EF;&#x6211;&#x7EC8;&#x5B66;&#x4E0D;&#x6765;&#x4E5F;&#x4E0D;&#x613F;&#x5B66;&#x3002;&#x5012;&#x662F;&#x719F;&#x6089;&#x4E86;&#x90A3;&#x5228;&#x5730;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x4FBF;&#x5728;&#x90A3;&#x91CC;&#x4E00;&#x904D;&#x904D;&#x91CD;&#x590D;&#x7740;&#xFF0C;&#x953B;&#x70BC;&#x7740;&#x8EAB;&#x4F53;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5DF2;&#x8FC7;&#x53BB;&#xFF0C;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x6765;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x8D70;&#x8FDB;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x7EC6;&#x7EC6;&#x56DE;&#x5473;&#x4E00;&#x756A;&#x3002;</p>
<p>5:30&#x9192;&#x6765;&#xFF0C;&#x65E9;&#x4E0A;6:30&#x5F00;&#x59CB;&#x505A;&#x996D;&#xFF0C;&#x8FD9;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x6211;&#x7528;&#x6765;&#x8BFB;&#x8BFB;&#x4E66;&#xFF0C;&#x542C;&#x542C;&#x624B;&#x673A;&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;&#x4E0A;CGTN&#x3001;CHINA PLUS&#x7684;&#x64AD;&#x97F3;&#xFF0C;&#x770B;&#x770B;&#x4E0A;&#x9762;CHINA DAILY &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x5B66;&#x6155;&#x8BFE;&#x7684;&#x89C6;&#x9891;&#x8BB2;&#x5EA7;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x4E1C;&#x897F;&#x592A;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x867D;&#x77ED;&#xFF0C;&#x53EF;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x5230;&#x4E00;&#x5B9A;&#x5730;&#x6B65;&#xFF0C;&#x4E0D;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x6570;&#x5B57;&#xFF0C;&#x77E5;&#x8BC6;&#x7684;&#x79EF;&#x7D2F;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x505A;&#x5230;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6211;&#x53EA;&#x6709;&#x8FC7;&#x53BB;&#x548C;&#x5F53;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x660E;&#x5929;&#x3002;&#x53EA;&#x80FD;&#x7EF4;&#x6301;&#x751F;&#x8BA1;&#xFF0C;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x4E0D;&#x6562;&#x6709;&#x4EFB;&#x4F55;&#x5962;&#x671B;&#xFF0C;&#x96BE;&#x602A;&#x8BF4;&#x5EA6;&#x65E5;&#x5982;&#x5E74;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x7684;&#x6211;&#x4E5F;&#x6CA1;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x8FC7;&#x53BB;&#x540C;&#x6837;&#x56DE;&#x4E0D;&#x53BB;&#x4E86;&#xFF1B;&#x6211;&#x6709;&#x4ECA;&#x5929;&#xFF0C;&#x8FD8;&#x7B97;&#x804A;&#x4EE5;&#x81EA;&#x6170;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x8FD8;&#x770B;&#x5F97;&#x89C1;&#x660E;&#x5929;&#xFF0C;&#x660E;&#x5929;&#x4F1A;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x6628;&#x65E5;&#x5DF2;&#x901D;&#xFF0C;&#x4F46;&#x6211;&#x80FD;&#x6293;&#x5F97;&#x4F4F;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x653E;&#x624B;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x653E;&#x624B;&#xFF0C;&#x5B83;&#x4F1A;&#x5E26;&#x6211;&#x53BB;&#x8FDC;&#x65B9;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1588039804564" target="_blank" rel="noopener">&#x2018;&#x56DE;&#x4E0D;&#x53BB;&#x7684;&#x8FC7;&#x53BB;&#xFF0C;&#x6293;&#x5F97;&#x4F4F;&#x7684;&#x4ECA;&#x5929; The Past Is Gone, Seize the Day&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1588064216851/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">谁的眼泪在飞 Whose Tears In Sky</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1587970754183/">
                <span class="level-item">重理论轻实践的国人 The Chinese People Valuing Theory  More Than Practice</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

