
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2vt4pr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWWGsK9n7JEsPsnMDG9pGxr32teYoA7VjG1NRtK9nWa1g/mmexport1549888631945.jpg" alt="一点感悟">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-20T13:20:12.000Z">2019-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2vt4pr/">一点感悟</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5F53;&#x4F60;&#x6258;&#x522B;&#x4EBA;&#x529E;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x65B9;&#x663E;&#x5F97;&#x52C9;&#x4E3A;&#x5176;&#x96BE;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x65E0;&#x5916;&#x4E4E;&#x4E24;&#x8005;&#xFF0C;&#x4E00;&#x662F;&#x5173;&#x7CFB;&#x6CA1;&#x5230;&#x4F4D;&#xFF1B;&#x4E8C;&#x662F;&#x94B1;&#x6CA1;&#x6709;&#x7ED9;&#x5230;&#x4F4D;&#x3002;&#x524D;&#x8005;&#x7684;&#x610F;&#x601D;&#x7B80;&#x5355;&#x7406;&#x89E3;&#x5C31;&#x662F;&#x5BF9;&#x65B9;&#x8BA4;&#x4E3A;&#x4ED6;&#x540C;&#x4F60;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8FDC;&#x6CA1;&#x4F60;&#x8BA4;&#x4E3A;&#x540C;&#x4ED6;&#x7684;&#x5173;&#x7CFB;&#x90A3;&#x4E48;&#x7D27;&#x5BC6;&#xFF1B;&#x81F3;&#x4E8E;&#x94B1;&#x6CA1;&#x7ED9;&#x5230;&#x4F4D;&#x5C31;&#x66F4;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x94B1;&#x6CA1;&#x7ED9;&#x5230;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x7ED9;&#x4E86;&#x4F46;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x5BF9;&#x65B9;&#x5FC3;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x4EF7;&#x4F4D;&#xFF0C;&#x800C;&#x591A;&#x6570;&#x90FD;&#x662F;&#x540E;&#x8005;&#x539F;&#x56E0;&#x9020;&#x6210;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x505A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F60;&#x53D1;&#x73B0;&#x538B;&#x529B;&#x5F88;&#x5927;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x591A;&#x6570;&#x4E3A;&#x5F53;&#x521D;&#x5F00;&#x59CB;&#x524D;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x5BF9;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x5C55;&#x505A;&#x597D;&#x8DB3;&#x591F;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#x5C31;&#x662F;&#x4E8B;&#x524D;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x65F6;&#x53C8;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x5FC3;&#x91CC;&#x627F;&#x53D7;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x8DB3;&#x591F;&#x7684;&#x5FC3;&#x91CC;&#x627F;&#x53D7;&#x51C6;&#x5907;&#xFF0C;&#x4E00;&#x65E6;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E00;&#x4E9B;&#x8D85;&#x8FC7;&#x81EA;&#x5DF1;&#x9884;&#x671F;&#x7684;&#x56F0;&#x96BE;&#x65F6;&#xFF0C;&#x538B;&#x529B;&#x9AA4;&#x7136;&#x4E4B;&#x4E0B;&#xFF0C;&#x5185;&#x5FC3;&#x96BE;&#x514D;&#x4E00;&#x65F6;&#x538B;&#x529B;&#x5C71;&#x5927;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E0;&#x8BBA;&#x662F;&#x653E;&#x7F8A;&#x5F0F;&#x7BA1;&#x7406;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E8B;&#x5FC5;&#x4EB2;&#x8EAC;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x4E3A;&#x6700;&#x597D;&#x7684;&#x3002;&#x4E8B;&#x5FC5;&#x4EB2;&#x8EAC;&#x8BA9;&#x4F60;&#x5E38;&#x9677;&#x4E8E;&#x7410;&#x788E;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x653E;&#x7F8A;&#x5F0F;&#x7529;&#x624B;&#x638C;&#x67DC;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x88AB;&#x4EBA;&#x6240;&#x8499;&#x853D;&#x3002;&#x628A;&#x4E8B;&#x60C5;&#x5206;&#x4E3A;&#x51E0;&#x4E2A;&#x8282;&#x70B9;&#xFF0C;&#x8BA9;&#x4FE1;&#x8D56;&#x548C;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x53BB;&#x505A;&#xFF0C;&#x53CA;&#x65F6;&#x8DDF;&#x8FDB;&#xFF0C;&#x786E;&#x4FDD;&#x95EE;&#x9898;&#x53CA;&#x65F6;&#x80FD;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x4F1A;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x81EA;&#x8D1F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x8868;&#x73B0;&#x5728;&#x5F97;&#x610F;&#x7684;&#x65F6;&#x5019;&#x5BB9;&#x6613;&#x5FD8;&#x5F62;&#xFF0C;&#x5FD8;&#x4E4E;&#x6240;&#x4EE5;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x81EA;&#x5DF1;&#x638C;&#x63A7;&#x4E4B;&#x4E2D;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x201C;&#x8FD0;&#x7B79;&#x5E37;&#x5E44;&#x4E4B;&#x4E2D;&#x51B3;&#x80DC;&#x5343;&#x91CC;&#x4E4B;&#x5916;&#x201D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E0D;&#x80FD;&#x6B63;&#x786E;&#x5730;&#x9762;&#x5BF9;&#x73B0;&#x5B9E;&#xFF0C;&#x8FC7;&#x9AD8;&#x5730;&#x4F30;&#x8BA1;&#x81EA;&#x5DF1;&#xFF0C;&#x5374;&#x53C8;&#x8FC7;&#x4F4E;&#x5730;&#x4F30;&#x8BA1;&#x4E86;&#x82E6;&#x96BE;&#xFF0C;&#x5BFC;&#x81F4;&#x771F;&#x7684;&#x95EE;&#x9898;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x51C6;&#x5907;&#x4E0D;&#x5145;&#x5206;&#xFF0C;&#x4E00;&#x65F6;&#x663E;&#x5F97;&#x614C;&#x4E71;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x5FC3;&#x6001;&#x53C8;&#x8FC7;&#x4F4E;&#x5730;&#x770B;&#x4F4E;&#x81EA;&#x5DF1;&#xFF0C;&#x4E43;&#x81F3;&#x5E38;&#x5E38;&#x81EA;&#x60ED;&#x5F62;&#x79FD;&#xFF0C;&#x751A;&#x81F3;&#x5185;&#x5FC3;&#x5351;&#x5FAE;&#x4E4B;&#x6781;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x4E3B;&#x8981;&#x8868;&#x73B0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x4EEC;&#x5728;&#x987A;&#x5229;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x201C;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x9A6C;&#x8E44;&#x540D;&#xFF0C;&#x4E00;&#x65E5;&#x770B;&#x5C3D;&#x957F;&#x5B89;&#x82B1;&#x201D;&#xFF0C;&#x5374;&#x5E38;&#x5E38;&#x9A84;&#x50B2;&#x4E8E;&#x81EA;&#x6211;&#x9A84;&#x50B2;&#x4E4B;&#x4E2D;&#xFF0C;&#x5FD8;&#x5374;&#x548C;&#x758F;&#x5FFD;&#x4E86;&#x65F6;&#x95F4;&#x603B;&#x662F;&#x4E0D;&#x4EE5;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x4E3A;&#x8F6C;&#x79FB;&#xFF0C;&#x4F60;&#x82E5;&#x73CD;&#x60DC;&#x4FBF;&#x662F;&#xFF0C;&#x5982;&#x82E5;&#x653E;&#x677E;&#xFF0C;&#x4FBF;&#x5982;&#x767D;&#x9A79;&#x8FC7;&#x9699;&#x822C;&#x98DE;&#x5FEB;&#x6D41;&#x901D;&#xFF0C;&#x800C;&#x5F53;&#x4F60;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x5927;&#x597D;&#x65F6;&#x5149;&#x65E9;&#x5DF2;&#x4E0D;&#x518D;&#x56DE;&#x6765;&#xFF0C;&#x6697;&#x81EA;&#x61CA;&#x607C;&#x81EA;&#x5DF1;&#x5E74;&#x8F7B;&#x65F6;&#x672A;&#x66FE;&#x73CD;&#x60DC;&#x4EE5;&#x81F3;&#x4E8E;&#x65E5;&#x6E10;&#x8FDF;&#x66AE;&#xFF0C;&#x6709;&#x5FC3;&#x5374;&#x65E0;&#x529B;&#x633D;&#x56DE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x770B;&#x5230;&#x5C31;&#x5E94;&#x8BE5;&#x52AA;&#x529B;&#x6293;&#x4F4F;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x80FD;&#x5F97;&#x5230;&#xFF0C;&#x4E5F;&#x8981;&#x52AA;&#x529B;&#x53BB;&#x4E89;&#x53D6;&#xFF0C;&#x4EBA;&#x751F;&#x5728;&#x4E16;&#xFF0C;&#x7EC8;&#x7A76;&#x90FD;&#x8981;&#x8001;&#x53BB;&#xFF0C;&#x6700;&#x7CBE;&#x5F69;&#x7684;&#x672A;&#x5FC5;&#x662F;&#x7ED3;&#x679C;&#xFF0C;&#x53EA;&#x6709;&#x6D3B;&#x7684;&#x7CBE;&#x5F69;&#x7684;&#x4E00;&#x751F;&#x624D;&#x662F;&#x6700;&#x65E0;&#x61BE;&#x7684;&#xFF0C;&#x201C;&#x82B1;&#x5F00;&#x582A;&#x6298;&#x76F4;&#x987B;&#x6298;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x8981;&#x7F8E;&#x597D;&#x901D;&#x53BB;&#x65F6;&#x624D;&#x56E0;&#x4E3A;&#x82B1;&#x8C22;&#x201C;&#x7A7A;&#x6D41;&#x6CEA;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x662F;&#x6700;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x4EBA;&#x751F;&#x7684;&#x9605;&#x5386;&#x548C;&#x7ECF;&#x5386;&#xFF0C;&#x4F60;&#x5C06;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x8BFB;&#x61C2;&#x4EBA;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x597D;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x574F;&#x4EBA;&#xFF0C;&#x770B;&#x7834;&#x4E0D;&#x8BF4;&#x7834;&#xFF0C;&#x8C08;&#x7B11;&#x95F4;&#x5E38;&#x505A;&#x53CD;&#x7701;&#xFF0C;&#x4E25;&#x4E8E;&#x5F8B;&#x5DF1;&#x800C;&#x5BBD;&#x5BB9;&#x4E8E;&#x4ED6;&#x4EBA;&#xFF0C;&#x7EC8;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x76CA;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmWWGsK9n7JEsPsnMDG9pGxr32teYoA7VjG1NRtK9nWa1g/mmexport1549888631945.jpg" width="1440" height="1080"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2vt4pr" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x70B9;&#x611F;&#x609F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3vwemj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaP6pjPnFiDjoXHQdX5j22P1YbxUtkvVDN4PcHeY7GqZK/02-19.jpg" alt="保守？激进？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-19T03:34:45.000Z">2019-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 880 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3vwemj/">保守？激进？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x53C2;&#x52A0;&#x4E86;&#x4E2A;&#x67D0;&#x516C;&#x53F8;&#x7684;&#x62DB;&#x5546;&#x4F1A;&#x8BAE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x5929;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x8054;&#x7CFB;&#x4E86;&#x6211;&#xFF0C;&#x52A0;&#x4E86;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x5E76;&#x544A;&#x77E5;&#x4E86;&#x6211;&#x4F1A;&#x8BAE;&#x7684;&#x5177;&#x4F53;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#xFF0C;&#x6211;&#x770B;&#x8FC7;&#x540E;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4F1A;&#x8FC7;&#x53BB;&#x53C2;&#x52A0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F1A;&#x8BAE;&#x5F00;&#x59CB;&#x7684;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x524D;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53C8;&#x63A5;&#x5230;&#x7535;&#x8BDD;&#xFF0C;&#x8BE2;&#x95EE;&#x6211;&#x662F;&#x5426;&#x6536;&#x5230;&#x77ED;&#x4FE1;&#x4FE1;&#x606F;&#xFF0C;&#x4EE5;&#x53CA;&#x662F;&#x5426;&#x786E;&#x5B9A;&#x53C2;&#x52A0;&#x7B2C;&#x4E8C;&#x5929;&#x4E5F;&#x5C31;&#x662F;&#x6B21;&#x65E5;&#x7684;&#x4F1A;&#x8BAE;?&#x6211;&#x5F53;&#x65F6;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x5947;&#x602A;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x660E;&#x786E;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#x6211;&#x786E;&#x5B9A;&#x4F1A;&#x53C2;&#x52A0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x6628;&#x5929;&#x5FEB;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53C8;&#x63A5;&#x5230;&#x7535;&#x8BDD;&#x3002;&#x800C;&#x8FD9;&#x6B21;&#x8FD8;&#x662F;&#x7535;&#x8BDD;&#x8054;&#x7CFB;&#x4EBA;&#x5458;&#xFF0C;&#x8BE2;&#x95EE;&#x6211;&#x4E0B;&#x5348;&#x51E0;&#x65F6;&#x8FC7;&#x6765;&#x53C2;&#x52A0;&#x4F1A;&#x8BAE;&#xFF1F;&#x56E0;&#x4E3A;&#x4F1A;&#x8BAE;&#x662F;&#x4E0B;&#x5348;&#x4E24;&#x70B9;&#x624D;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x672C;&#x6253;&#x7B97;&#x4E2D;&#x5348;&#x5403;&#x8FC7;&#x996D;&#x5C31;&#x8FC7;&#x53BB;&#x53C2;&#x52A0;&#xFF0C;&#x4F46;&#x662F;&#x63A5;&#x8FDE;&#x51E0;&#x6B21;&#x7684;&#x7535;&#x8BDD;&#x8BE2;&#x95EE;&#xFF0C;&#x628A;&#x6211;&#x641E;&#x5F97;&#x6709;&#x70B9;&#x70E6;&#x4E86;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x8FD8;&#x662F;&#x538B;&#x7740;&#x706B;&#x6C14;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#xFF0C;&#x6211;&#x4E0B;&#x5348;&#x5C31;&#x8FC7;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x4F1A;&#x8BAE;&#x5730;&#x70B9;&#x662F;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x504F;&#x8FDC;&#x533A;&#xFF0C;&#x79BB;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x8F83;&#x8FDC;&#xFF0C;&#x8DEF;&#x4E0A;&#x5F97;&#x4E00;&#x4E2A;&#x949F;&#xFF0C;&#x800C;&#x5728;&#x6211;&#x8D76;&#x5F80;&#x4F1A;&#x8BAE;&#x7684;&#x9014;&#x4E2D;&#xFF0C;&#x53C8;&#x6709;&#x7535;&#x8BDD;&#x6253;&#x6765;&#xFF0C;&#x6211;&#x4E00;&#x770B;&#x8FD8;&#x662F;&#x4E4B;&#x524D;&#x90A3;&#x4E2A;&#x53F7;&#x7801;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x6302;&#x65AD;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x5230;&#x4E86;&#x4F1A;&#x573A;&#xFF0C;&#x4F1A;&#x8BAE;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E86;,&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x91CD;&#x70B9;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x5728;&#x4E4B;&#x524D;&#x770B;&#x8FC7;&#x4F1A;&#x8BAE;&#x6D41;&#x7A0B;&#xFF0C;&#x524D;&#x8FB9;&#x65E0;&#x975E;&#x90FD;&#x662F;&#x4E9B;&#x81F4;&#x8F9E;&#x8BB2;&#x8BDD;&#x7C7B;&#xFF0C;&#x6211;&#x6700;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x4E2D;&#x95F4;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x67D0;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F1A;&#x8BAE;&#x6F14;&#x8BB2;&#x4EBA;&#x8BB2;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x7B49;&#x5230;&#x4F1A;&#x8BAE;&#x5FEB;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x540E;&#x95E8;&#x5FFD;&#x7136;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x547C;&#x5566;&#x5566;&#x4E00;&#x4E0B;&#x5B50;&#x9C7C;&#x8D2F;&#x6D8C;&#x5165;&#x5F88;&#x591A;&#x7A7F;&#x6B63;&#x5F0F;&#x88C5;&#x7684;&#x5E74;&#x8F7B;&#x7537;&#x5973;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E00;&#x8FDB;&#x6765;&#xFF0C;&#x5C31;&#x50CF;&#x4E8B;&#x5148;&#x7EA6;&#x5B9A;&#x597D;&#x4F3C;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x56F4;&#x7740;&#x4E00;&#x4E2A;&#x5728;&#x573A;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5305;&#x62EC;&#x6211;&#xFF0C;&#x5927;&#x6709;&#x4E00;&#x79CD;&#x4E00;&#x4E2A;&#x841D;&#x535C;&#x4E00;&#x4E2A;&#x5751;&#xFF0C;&#x4E0D;&#x62D4;&#x841D;&#x535C;&#x4E0D;&#x79BB;&#x5751;&#x7684;&#x8BD9;&#x8C10;&#x611F;&#x89C9;&#x3002; &#xA0;&#x800C;&#x8FD9;&#x65F6;&#x5019;&#x4E3B;&#x6301;&#x4EBA;&#x63A5;&#x8FC7;&#x4E4B;&#x524D;&#x6F14;&#x8BB2;&#x4EBA;&#x7684;&#x8BDD;&#x7B52;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x5FEB;&#x8282;&#x594F;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#xFF0C;&#x5F00;&#x59CB;&#x201C;&#x72C2;&#x8F70;&#x4E71;&#x70B8;&#x201D;&#xFF0C;&#x5185;&#x5BB9;&#x65E0;&#x975E;&#x662F;&#x201C;&#x62DB;&#x5546;&#x540D;&#x989D;&#x6709;&#x9650;&#xFF0C;&#x6B32;&#x901F;&#x4ECE;&#x8D2D;&#x201D;&#x7B49;&#x53F0;&#x8BCD;&#xFF0C;&#x5E76;&#x65F6;&#x4E0D;&#x65F6;&#x544A;&#x77E5;&#x67D0;&#x533A;&#x67D0;&#x4E2A;&#x884C;&#x4E1A;&#x5DF2;&#x7ECF;&#x88AB;&#x4EBA;&#x8D2D;&#x4E70;&#x7B49;&#xFF0C;&#x5927;&#x6709;&#x4E00;&#x79CD;&#x201D;&#x82E5;&#x4F60;&#x4E0D;&#x8D76;&#x5FEB;&#x4E0B;&#x5355;&#x8D2D;&#x4E70;&#x5C31;&#x6CA1;&#x673A;&#x4F1A;&#x4E0A;&#x8F66;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x539F;&#x672C;&#x5BF9;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x7684;&#x4EA7;&#x54C1;&#x662F;&#x62B1;&#x6709;&#x4E00;&#x5B9A;&#x671F;&#x671B;&#x7684;&#xFF0C;&#x4ECA;&#x5E74;&#x4E5F;&#x6B63;&#x597D;&#x60F3;&#x627E;&#x4E9B;&#x597D;&#x7684;&#x4EA7;&#x54C1;&#x5C1D;&#x8BD5;&#x4E0B;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x9020;&#x52BF;(&#x8425;&#x9500;)&#x53CD;&#x5DEE;&#x4E0B;&#xFF0C;&#x6211;&#x53CD;&#x800C;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x72B9;&#x8C6B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5411;&#x6765;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x5C5E;&#x4E8E;&#x90A3;&#x79CD;&#x6709;&#x4E9B;&#x4FDD;&#x5B88;&#x53C8;&#x6709;&#x4E9B;&#x6FC0;&#x8FDB;&#xFF0C;&#x4F46;&#x591A;&#x662F;&#x504F;&#x4FDD;&#x5B88;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#xFF0C;&#x613F;&#x610F;&#x5C1D;&#x8BD5;&#xFF0C;&#x4F46;&#x4E5F;&#x4FDD;&#x6301;&#x8DB3;&#x591F;&#x7684;&#x51B7;&#x9759;&#xFF0C;&#x8FD9;&#x79CD;&#x6027;&#x683C;&#x539F;&#x56E0;&#xFF0C;&#x66FE;&#x7ECF;&#x4E5F;&#x8BA9;&#x6211;&#x9519;&#x8FC7;&#x4E00;&#x4E9B;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x4E5F;&#x907F;&#x514D;&#x8FC7;&#x4E00;&#x4E9B;&#x5931;&#x8D25;&#xFF0C;&#x591A;&#x6B21;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#x603B;&#x7ED3;&#x8FC7;&#x540E;&#xFF0C;&#x5BF9;&#x4E8E;&#x7C7B;&#x4F3C;&#x4E8B;&#x7269;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x5F53;&#x573A;&#x51B2;&#x52A8;&#x786E;&#x8BA4;&#xFF0C;&#x5F85;&#x5230;&#x56DE;&#x53BB;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x4ED4;&#x7EC6;&#x601D;&#x8FC7;&#x786E;&#x8BA4;&#x540E;&#x518D;&#x505A;&#x51B3;&#x65AD;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmaP6pjPnFiDjoXHQdX5j22P1YbxUtkvVDN4PcHeY7GqZK/02-19.jpg" width="1060" height="798"></p><br><p>&#x8DEF;&#x8FB9;&#x6293;&#x62CD;&#x5230;&#x7684;&#x4E00;&#x53EA;&#x53D8;&#x8272;&#x9F99;(&#x56DB;&#x811A;&#x86C7;)&#xFF0C;&#x4F60;&#x80FD;&#x770B;&#x7684;&#x89C1;&#x5B83;&#x5417;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vwemj" target="_blank" rel="noopener">&#x2018;&#x4FDD;&#x5B88;&#xFF1F;&#x6FC0;&#x8FDB;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4gyx1z/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR8TV8c2Yt44gJrXx4wB8L6eKKJKXGkSDU4B98pKzT5GA/00.jpg" alt="游儿童公园">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-17T14:28:48.000Z">2019-02-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 331 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4gyx1z/">游儿童公园</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5929;&#x6C14;&#x4E0D;&#x9519;&#xFF0C;&#x4E0D;&#x70ED;&#x4E0D;&#x51B7;&#xFF0C;&#x53C8;&#x6070;&#x9022;&#x5468;&#x672B;&#xFF0C;&#x5C31;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x4EEC;&#x51FA;&#x6765;&#xFF0C;&#x901B;&#x4E86;&#x4E0B;&#x513F;&#x7AE5;&#x516C;&#x56ED;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmR8TV8c2Yt44gJrXx4wB8L6eKKJKXGkSDU4B98pKzT5GA/00.jpg" alt="00.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWRc17bfquB59hK1d5fQJTH959981d1cqq3qbcnuXorH8/002.jpg" alt="002.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNabQ3XWxjrS3QNiahqu3V4z33aw6w1aKEsvbAfPhM5zG/003.jpg" alt="003.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaeLVtgjnYpgYHb3CJywUMhpStgEPkMYvx5ApNUD2TZFF/004.jpg" alt="004.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYeun6xUnPvgpwZdZW8PKLeCtLAU5DynkMWsSEvGTGQAG/005.jpg" alt="005.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRgxFWWZMnpPsfitv6XaGrGQoUUoJ4xq4sdK8D6H1yJdR/006.jpg" alt="006.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmedn5TT6dXmsZ6mWo6aCHJpTdr11vUsHEd8WzWvrt3XP1/007.jpg" alt="007.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQgwWriGkJfSdWRfFBRJ2aoZoaZeHwpFou8phfKeYPQMh/008.jpg" alt="008.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPcvFfQq9M5HutMwQ86d6mQ5VTk8xV9fnHmyoKvBe5VGP/009.jpg" alt="009.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmekqP2tyeaeo9NBYYFZocsgW6HN3teSfxBq5dExQMyv5n/010.jpg" alt="010.jpg"><br>&#x3000;&#x3000;&#x5B69;&#x5B50;&#x4EEC;&#x5F88;&#x559C;&#x6B22;&#x73A9;&#x6C99;&#x5B50;&#xFF0C;&#x4E4B;&#x524D;&#x6BCF;&#x6B21;&#x6765;&#x516C;&#x56ED;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4FDD;&#x7559;&#x8282;&#x76EE;&#x5C31;&#x662F;&#x73A9;&#x6C99;&#x5B50;<br>&#x3000;&#x3000;<br><img src="https://cdn.steemitimages.com/DQmeGCp6THPwK5kVbzyLZZ5T5jutwmKwNdVfrqJ47omCtKb/011.jpg" alt="011.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNrK7y3hYPevfU3x4RhDLupY9xDMcnHHzV2NerEtPUmCH/012.jpg" alt="012.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQBfzgXL2c5AYFhSSTtGjmMAdrf98pBm9KXzpEPi3DiSp/013.jpg" alt="013.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmT97ZYWG8ppSXUksdati4MKLjk3iU6suN6eUKpYi7uqFy/014.jpg" alt="014.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNaXoeEcbEgCsBc1z4j22hiovDDdh91yqXmNWExL4jutG/015.jpg" alt="015.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcU9nmawyHX3suYeEpQWVuKsWSu5i9gg3jp11f5UfQyNu/016.jpg" alt="016.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPVR3fmeExTKBtBirD8oELGarhTEdcDMgtgrhT7BAC478/017.jpg" alt="017.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmc8QmX8UMmH2TMPvxZRj3y2G484zqHwihUjgW1mcRUTwN/018.jpg" alt="018.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSREWMznPprhJekg5yJbGkJ1snNAdrv9W9F8JrwNABjht/019.jpg" alt="019.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4gyx1z" target="_blank" rel="noopener">&#x2018;&#x6E38;&#x513F;&#x7AE5;&#x516C;&#x56ED;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/ubvxu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXFHhjdcc4191nbS8MNREs4Lu6K5AgbHZ7eDJUUTQsFJ6/02-16.jpeg" alt="红楼梦》里你最喜欢(人物)谁？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-16T13:32:00.000Z">2019-02-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1299 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/ubvxu/">红楼梦》里你最喜欢(人物)谁？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5929;&#x8FF7;&#x4E0A;&#x4E86;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x539F;&#x672C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x524D;&#x9635;&#x5B50;&#x8001;&#x5988;&#x6454;&#x4E86;&#x4E00;&#x8DE4;&#xFF0C;&#x4E0D;&#x4F3C;&#x4ECE;&#x524D;&#x90A3;&#x822C;&#x6D3B;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x4F24;&#x75DB;&#x52A0;&#x4E4B;&#x533B;&#x751F;&#x4E5F;&#x5631;&#x5490;&#x5728;&#x5BB6;&#x591A;&#x4F11;&#x606F;&#xFF0C;&#x8001;&#x5988;&#x4E00;&#x4E0B;&#x5B50;&#x7ADF;&#x95F2;&#x4E0B;&#x6765;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x95F2;&#x4E0D;&#x4F4F;&#x5374;&#x65E0;&#x4E8B;&#x53EF;&#x505A;&#xFF0C;&#x5C31;&#x770B;&#x8D77;&#x4E86;&#x7535;&#x89C6;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x4E48;&#x7ADF;&#x770B;&#x8D77;&#x4E86;&#x7535;&#x89C6;&#x5267;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#xFF0C;&#x800C;&#x6211;&#x5728;&#x8FB9;&#x4E0A;&#x4E5F;&#x662F;&#x51D1;&#x70ED;&#x95F9;&#x8DDF;&#x7740;&#x770B;&#x4E86;&#x4E00;&#x6BB5;&#xFF0C;&#x5374;&#x53D1;&#x89C9;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x7ADF;&#x7136;&#x770B;&#x4E0A;&#x4E86;&#x763E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x5C1D;&#x8BD5;&#x8BFB;&#x8FC7;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x5C0F;&#x8BF4;&#xFF0C;&#x867D;&#x8BF4;&#x6587;&#x5B57;&#x9605;&#x8BFB;&#x5BF9;&#x6211;&#x90A3;&#x65F6;&#x5019;&#x5DF2;&#x65E0;&#x5927;&#x788D;&#xFF0C;&#x4F46;&#x5176;&#x6545;&#x4E8B;&#x5185;&#x5BB9;&#x548C;&#x60C5;&#x8282;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x5E74;&#x5C11;&#x7684;&#x6211;&#x770B;&#x8D77;&#x6765;&#x7ADF;&#x662F;&#x90A3;&#x822C;&#x5BE1;&#x7136;&#x65E0;&#x8DA3;&#xFF0C;&#x8FDC;&#x6CA1;&#x6709;&#x5982;&#x540C;&#x6837;&#x7C7B;&#x6587;&#x8A00;&#x7248;&#x7684;&#x300A;&#x4E1C;&#x5468;&#x5217;&#x56FD;&#x5FD7;&#x300B;&#x3001;&#x300A;&#x804A;&#x658B;&#x5FD7;&#x5F02;&#x300B;&#x90A3;&#x822C;&#x6709;&#x610F;&#x601D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#xFF0C;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x540E;&#xFF0C;&#x518D;&#x6B21;&#x770B;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x65F6;&#xFF0C;&#x7A81;&#x7136;&#x6709;&#x79CD;&#x5C11;&#x5E74;&#x4E0D;&#x77E5;&#x753B;&#x4E2D;&#x610F;&#x8BFB;&#x61C2;&#x5DF2;&#x662F;&#x753B;&#x4E2D;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4ECE;&#x524D;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x91CC;&#x7684;&#x5404;&#x79CD;&#x767E;&#x6001;&#xFF0C;&#x4E0D;&#x6B63;&#x662F;&#x4ECA;&#x65E5;&#x4EBA;&#x9645;&#x751F;&#x6D3B;&#x7684;&#x5199;&#x7167;&#x5417;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BF4;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x91CC;&#x6700;&#x559C;&#x6B22;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x6211;&#x60F3;&#x81EA;&#x5DF1;&#x83AB;&#x5C5E;&#x63A8;&#x4E09;&#x59D1;&#x5A18;&#x63A2;&#x6625;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x53EA;&#x77E5;&#x9053;&#x5728;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x4E2D;&#x8D3E;&#x5E9C;&#x4E3B;&#x4E8B;&#x8BF4;&#x8BDD;&#x7684;&#x4EBA;&#x662F;&#x738B;&#x7199;&#x51E4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5267;&#x4E2D;&#x7684;&#x740F;&#x4E8C;&#x5976;&#x5976;&#x3002;&#x738B;&#x7199;&#x51E4;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x662F;&#x6CFC;&#x8FA3;&#x80FD;&#x5E72;&#x3002;&#x4F46;&#x4ED4;&#x7EC6;&#x770B;&#x4E0B;&#x6765;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x738B;&#x7199;&#x51E4;&#x7684;&#x6301;&#x5BB6;&#x80FD;&#x5E72;&#xFF0C;&#x76F8;&#x6BD4;&#x8D77;&#x4E09;&#x59D1;&#x5A18;&#x63A2;&#x6625;&#x7684;&#x6301;&#x5BB6;&#x7406;&#x8D22;&#xFF0C;&#x624D;&#x771F;&#x662F;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E0D;&#x5BA2;&#x6C14;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x90AA;&#x4E00;&#x6B63;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x4F63;&#x4EBA;&#x7684;&#x6708;&#x94B1;&#x672C;&#x8BE5;&#x5F53;&#x6708;&#x53D1;&#x653E;&#xFF0C;&#x800C;&#x738B;&#x7199;&#x51E4;&#x5374;&#x6545;&#x610F;&#x62D6;&#x5EF6;&#x6263;&#x538B;&#x6708;&#x94B1;&#x653E;&#x503A;&#xFF0C;&#x5C31;&#x662F;&#x901A;&#x4FD7;&#x6240;&#x8BB2;&#x7684;&#x6C11;&#x95F4;&#x653E;&#x9AD8;&#x5229;&#x8D37;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x5B83;&#x7684;&#x6BD4;&#x5982;&#x4EE5;&#x6743;&#x8C0B;&#x79C1;&#x3001;&#x6572;&#x7AF9;&#x6760;&#xFF0C;&#x7D22;&#x6536;&#x793C;&#x54C1;&#x7B49;&#x5C31;&#x66F4;&#x4E0D;&#x518D;&#x8BDD;&#x4E0B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x4E0E;&#x6B64;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E09;&#x59D1;&#x5A18;&#x63A2;&#x6625;&#x7684;&#x505A;&#x6CD5;&#x5C31;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x7684;&#x9AD8;&#x660E;&#x548C;&#x6709;&#x8FDC;&#x89C1;&#x4E86;&#x3002;&#x5728;&#x738B;&#x7199;&#x51E4;&#x6709;&#x75C5;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4E09;&#x59D1;&#x5A18;&#x53D7;&#x547D;&#x6682;&#x66FF;&#x7BA1;&#x7406;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8D3E;&#x5E9C;&#x5185;&#x52A1;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x4ECE;&#x4E24;&#x65B9;&#x9762;&#x8FDB;&#x884C;&#x5927;&#x5200;&#x9614;&#x65A7;&#x64CD;&#x4F5C;&#xFF0C;&#x7B80;&#x5355;&#x603B;&#x7ED3;&#x5C31;&#x662F;&#x201C;&#x8282;&#x6D41;&#x201D;&#x548C;&#x201C;&#x5F00;&#x6E90;&#x201D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8282;&#x6D41;&#x9996;&#x5148;&#x662F;&#x4ECE;&#x81EA;&#x5DF1;&#x4EE5;&#x8EAB;&#x505A;&#x8D77;&#x3002;&#x8D75;&#x59E8;&#x5A18;&#x7684;&#x5F1F;&#x5F1F;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x672C;&#x5148;&#x6709;&#x4EBA;&#x8BB2;&#x597D;&#x7ED9;40&#x4E24;&#x8865;&#x52A9;&#xFF0C;&#x4F46;&#x63A2;&#x6625;&#x5E76;&#x672A;&#x540C;&#x610F;&#xFF0C;&#x5728;&#x67E5;&#x8BE2;&#x8FC7;&#x8D3E;&#x5E9C;&#x60EF;&#x4F8B;&#x540E;&#xFF0C;&#x800C;&#x662F;&#x4F9D;&#x7167;&#x89C4;&#x77E9;&#xFF0C;&#x53EA;&#x7ED9;20&#x4E24;&#x3002;&#x5F53;&#x8D75;&#x59E8;&#x5A18;&#x8DD1;&#x6765;&#x4E0D;&#x4F9D;&#x4E0D;&#x6320;&#x54ED;&#x5929;&#x558A;&#x5730;&#x54ED;&#x95F9;&#x65F6;&#xFF0C;&#x8FDE;&#x6316;&#x82E6;&#x5E26;&#x8BA5;&#x8BBD;&#xFF0C;&#x751A;&#x81F3;&#x5E73;&#x513F;&#x8FC7;&#x6765;&#x8BF4;&#x4E8C;&#x5976;&#x5976;&#x4E5F;&#x5F00;&#x53E3;&#x5141;&#x8BB8;&#x9002;&#x5F53;&#x589E;&#x591A;&#x4E9B;&#xFF0C;&#x63A2;&#x6625;&#x4E5F;&#x662F;&#x4E00;&#x53E3;&#x56DE;&#x7EDD;&#xFF0C;&#x53EF;&#x89C1;&#x5176;&#x505A;&#x4E8B;&#x4E0D;&#x4F46;&#x5F88;&#x6709;&#x4E3B;&#x89C1;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x539F;&#x5219;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x5982;&#x51CF;&#x53BB;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5F00;&#x652F;&#xFF0C;&#x5982;&#x8D3E;&#x73AF;&#x8D3E;&#x5170;&#x5BB6;&#x5B66;&#x7684;&#x94F6;&#x5B50;&#xFF0C;&#x63A2;&#x6625;&#x5982;&#x662F;&#x8BF4;&#xFF0C;&#x201C;&#x51E1;&#x7237;&#x4EEC;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x90FD;&#x662F;&#x5404;&#x5C4B;&#x91CC;&#x6708;&#x94B1;&#x4E4B;&#x5185;&#xFF1B;&#x73AF;&#x54E5;&#x7684;&#x662F;&#x59E8;&#x5A18;&#x9886;2&#x4E24;&#xFF1B;&#x5B9D;&#x7389;&#x7684;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x5C4B;&#x91CC;&#x88AD;&#x4EBA;&#x9886;2&#x4E24;&#xFF0C;&#x5170;&#x54E5;&#x513F;&#x662F;&#x5927;&#x5976;&#x5976;&#x5C4B;&#x91CC;&#x9886;&#xFF1B;&#x600E;&#x4E48;&#x5B66;&#x91CC;&#x6BCF;&#x4EBA;&#x591A;&#x8FD9;8&#x4E24;&#xFF1F;&#x2014;&#x2014;&#x539F;&#x6765;&#x4E0A;&#x5B66;&#x53BB;&#x7684;&#x662F;&#x4E3A;&#x8FD9;8&#x4E24;&#x94F6;&#x5B50;&#xFF01;&#x4ECE;&#x4ECA;&#x65E5;&#x8D77;&#xFF0C;&#x628A;&#x8FD9;&#x4E00;&#x9879;&#x8832;&#x4E86;&#xFF0C;&#x5E73;&#x513F;&#x56DE;&#x53BB;&#xFF0C;&#x544A;&#x8BC9;&#x4F60;&#x5976;&#x5976;&#xFF0C;&#x8BF4;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x628A;&#x8FD9;&#x4E00;&#x6761;&#x52A1;&#x5FC5;&#x514D;&#x4E86;&#x3002;&#x201D;&#x51ED;&#x501F;&#x63A2;&#x6625;&#x7684;&#x7CBE;&#x660E;&#xFF0C;&#x5C06;&#x8D3E;&#x5E9C;&#x91CC;&#x5F80;&#x65E5;&#x8BB8;&#x591A;&#x7C7B;&#x4F3C;&#x5192;&#x9886;&#x5B66;&#x94B1;&#x7684;&#x7BA1;&#x7406;&#x6F0F;&#x6D1E;&#x8865;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9664;&#x4E86;&#x8282;&#x6D41;&#x4E4B;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x5F00;&#x6E90;&#x4E86;&#x3002;&#x63A2;&#x6625;&#x6301;&#x5BB6;&#x4E0D;&#x540C;&#x4E8E;&#x738B;&#x7199;&#x51E4;&#x90A3;&#x822C;&#x8D70;&#x65C1;&#x95E8;&#x5DE6;&#x9053;&#x3001;&#x4E2D;&#x9971;&#x79C1;&#x56CA;&#x548C;&#x5047;&#x516C;&#x6D4E;&#x79C1;&#xFF0C;&#x800C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x60F3;&#x529E;&#x6CD5;&#x751F;&#x8D22;&#xFF0C;&#x6BD4;&#x5982;&#x5728;&#x53D7;&#x5230;&#x542F;&#x53D1;&#x540E;&#xFF0C;&#x5C06;&#x5927;&#x89C2;&#x56ED;&#x7684;&#x8D23;&#x4EFB;&#x7530;&#x7B49;&#x8D23;&#x4EFB;&#x5230;&#x4EBA;&#xFF0C;&#x5B9E;&#x884C;&#x627F;&#x5305;&#x5236;&#xFF0C;&#x5982;&#x201C;&#x54B1;&#x4EEC;&#x8FD9;&#x4E2A;&#x56ED;&#x5B50;&#x2026;&#x2026;&#x4E00;&#x5E74;&#x5C31;&#x6709;400&#x94F6;&#x5B50;&#x7684;&#x5229;&#x606F;&#x2026;&#x2026;&#x65E2;&#x6709;&#x8BB8;&#x591A;&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EFB;&#x4EBA;&#x4F5C;&#x8DF5;&#x4E86;&#xFF0C;&#x4E5F;&#x4F3C;&#x4E4E;&#x66B4;&#x6B84;&#x5929;&#x7269;&#xFF1A;&#x4E0D;&#x5982;&#x5728;&#x56ED;&#x5B50;&#x91CC;&#x6240;&#x6709;&#x7684;&#x8001;&#x5988;&#x5988;&#x4E2D;&#xFF0C;&#x62E3;&#x51FA;&#x51E0;&#x4E2A;&#x8001;&#x6210;&#x672C;&#x5206;&#x80FD;&#x77E5;&#x56ED;&#x5703;&#x7684;&#xFF0C;&#x6D3E;&#x4ED6;&#x4EEC;&#x6536;&#x62FE;&#x6599;&#x7406;&#x2026;&#x2026;&#x4E00;&#x5219;&#x56ED;&#x5B50;&#x6709;&#x4E13;&#x5B9A;&#x4E4B;&#x4EBA;&#x4FEE;&#x7406;&#x82B1;&#x6728;&#xFF0C;&#x81EA;&#x7136;&#x4E00;&#x5E74;&#x597D;&#x4F3C;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x4E34;&#x65F6;&#x5FD9;&#x4E71;&#xFF1B;&#x4E8C;&#x5219;&#x4E5F;&#x4E0D;&#x6562;&#x4F5C;&#x8DF5;&#xFF0C;&#x767D;&#x8F9C;&#x8D1F;&#x4E86;&#x4E1C;&#x897F;&#xFF1B;&#x4E09;&#x5219;&#x5988;&#x5988;&#x4EEC;&#x4E5F;&#x53EF;&#x501F;&#x6B64;&#x5C0F;&#x8865;&#xFF0C;&#x4E0D;&#x6789;&#x6210;&#x5E74;&#x5BB6;&#x5728;&#x56ED;&#x4E2D;&#x8F9B;&#x82E6;&#xFF1B;&#x56DB;&#x5219;&#x4E5F;&#x53EF;&#x7701;&#x4E9B;&#x82B1;&#x513F;&#x5320;&#x3001;&#x5C71;&#x5B50;&#x5320;&#x5E76;&#x6253;&#x626B;&#x4EBA;&#x7684;&#x5DE5;&#x8D39;&#xFF1A;&#x5C06;&#x6B64;&#x6709;&#x4F59;&#xFF0C;&#x4EE5;&#x8865;&#x4E0D;&#x8DB3;&#xFF0C;&#x672A;&#x4E3A;&#x4E0D;&#x53EF;&#x3002;&#x201D;&#x53EF;&#x89C1;&#x5176;&#x4E0D;&#x4F46;&#x6301;&#x5BB6;&#x6709;&#x65B9;&#xFF0C;&#x66F4;&#x6709;&#x5546;&#x4E1A;&#x7684;&#x7ECF;&#x6D4E;&#x5934;&#x8111;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x53CD;&#x89C2;&#x738B;&#x7199;&#x51E4;&#xFF0C;&#x53EF;&#x8C13;&#x5E94;&#x4E86;&#x4E66;&#x4E2D;&#x90A3;&#x53E5;&#x201C;&#x673A;&#x5173;&#x7B97;&#x5C3D;&#x592A;&#x806A;&#x660E;&#x53CD;&#x8BEF;&#x4E86;&#x537F;&#x537F;&#x6027;&#x547D;&#x201D;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmXFHhjdcc4191nbS8MNREs4Lu6K5AgbHZ7eDJUUTQsFJ6/02-16.jpeg" width="782" height="480"></p><br><p>the pic resource from <a href="https://image.baidu.com/search/detail?ct=503316480&amp;z=0&amp;ipn=d&amp;word=%E7%BA%A2%E6%A5%BC%E6%A2%A6&amp;step_word=&amp;hs=0&amp;pn=72&amp;spn=0&amp;di=183375773790&amp;pi=0&amp;rn=1&amp;tn=baiduimagedetail&amp;is=0%2C0&amp;istype=0&amp;ie=utf-8&amp;oe=utf-8&amp;in=&amp;cl=2&amp;lm=-1&amp;st=undefined&amp;cs=4264883571%2C1634936737&amp;os=1625024153%2C188421971&amp;simid=4232159749%2C897521209&amp;adpicid=0&amp;lpn=0&amp;ln=1805&amp;fr=&amp;fmq=1550323604721_R&amp;fm=&amp;ic=undefined&amp;s=undefined&amp;hd=undefined&amp;latest=undefined&amp;copyright=undefined&amp;se=&amp;sme=&amp;tab=0&amp;width=undefined&amp;height=undefined&amp;face=undefined&amp;ist=&amp;jit=&amp;cg=&amp;bdtype=0&amp;oriquery=&amp;objurl=http%3A%2F%2Fphotocdn.sohu.com%2F20130426%2FImg374181767.jpg&amp;fromurl=ippr_z2C%24qAzdH3FAzdH3F65ss_z%26e3Bf5i7_z%26e3Bv54AzdH3Fda8na9dmAzdH3Fgn098b809n_z%26e3Bfip4s&amp;gsm=1e&amp;rpstart=0&amp;rpnum=0&amp;islist=&amp;querylist=&amp;force=undefined" target="_blank" rel="noopener">image.baidu.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/ubvxu" target="_blank" rel="noopener">&#x2018;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x91CC;&#x4F60;&#x6700;&#x559C;&#x6B22;(&#x4EBA;&#x7269;)&#x8C01;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3zkpxs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmddf4nPLzbabvh84BCm7jhwRoeP8UDfDaeiwHT4np8ULp/02-14-01.png" alt="拒绝过情人节？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-14T10:48:45.000Z">2019-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 393 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3zkpxs/">拒绝过情人节？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x662F;2.14&#x897F;&#x65B9;&#x60C5;&#x4EBA;&#x8282;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x524D;&#x6709;&#x4EBA;&#x5F00;&#x73A9;&#x7B11;&#x8BF4;&#xFF0C;&#x60C5;&#x4EBA;&#x8282;&#x8FC7;&#x4E86;&#x5C31;&#x8BE5;&#x8F6E;&#x5230;3.8&#x5987;&#x5973;&#x8282;&#x4E86;&#x3002;:)&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x60C5;&#x4EBA;&#x8282;&#x662F;&#x4E2A;&#x5F88;&#x6D6A;&#x6F2B;&#x7684;&#x8282;&#x65E5;&#xFF0C;&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x4EEC;&#x5728;&#x8FD9;&#x4E00;&#x5929;&#x4F1A;&#x5F7C;&#x6B64;&#x6210;&#x53CC;&#x6210;&#x5BF9;&#x51FA;&#x5165;&#xFF0C;&#x5927;&#x8857;&#x4E0A;&#x8FD9;&#x4E00;&#x5929;&#x7684;&#x73AB;&#x7470;(&#x5F53;&#x7136;&#x5F88;&#x591A;&#x5192;&#x724C;&#x7684;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6708;&#x5B63;&#x800C;&#x5DF2;)&#x4E5F;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x822C;&#x5192;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#x5356;&#x7684;&#x8FD8;&#x4E0D;&#x4FBF;&#x5B9C;&#xFF0C;&#x6BD5;&#x7ADF;&#x60C5;&#x4EBA;&#x8282;&#x4E00;&#x5E74;&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x90A3;&#x4E9B;&#x5FC3;&#x6025;&#x7684;&#x7537;&#x5B50;&#x8FD9;&#x4E00;&#x5929;&#x603B;&#x4E0D;&#x4F1A;&#x8BA9;&#x81EA;&#x5DF1;&#x5728;&#x5973;&#x5B69;&#x513F;&#x9762;&#x524D;&#x5931;&#x4E86;&#x9762;&#x5B50;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x4F1A;&#x5F88;&#x5927;&#x6C14;&#x5730;&#x638F;&#x51FA;&#x8170;&#x5305;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmddf4nPLzbabvh84BCm7jhwRoeP8UDfDaeiwHT4np8ULp/02-14-01.png" width="1433" height="783"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6BD5;&#x7ADF;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x60C5;&#x4EBA;&#x8282;&#x6CA1;&#x6709;&#x60C5;&#x4EBA;&#x561B;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x5355;&#x8EAB;&#x8FD9;&#x4E00;&#x5929;&#x90FD;&#x4F1A;&#x5B85;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x5403;&#x7740;&#x96F6;&#x98DF;&#xFF0C;&#x6216;&#x73A9;&#x7740;&#x6E38;&#x620F;&#xFF0C;&#x6216;&#x8FFD;&#x7740;&#x5267;&#xFF0C;&#x5012;&#x4E5F;&#x4E50;&#x5728;&#x5176;&#x4E2D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x4E50;&#x610F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8DF3;&#x51FA;&#x6765;&#xFF0C;&#x53CD;&#x5BF9;&#x60C5;&#x4EBA;&#x8282;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x4EEC;&#x9694;&#x58C1;&#x5C9B;&#x56FD;&#xFF0C;&#x5C31;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x5E2E;&#x5927;&#x9F84;&#x9752;&#x5E74;&#x5355;&#x8EAB;&#xFF0C;&#x201C;&#x52C7;&#x6562;&#x201D;&#x5730;&#x8D70;&#x4E0A;&#x8857;&#x5934;&#xFF0C;&#x4E0D;&#x4F46;&#x6562;&#x60F3;&#xFF0C;&#x66F4;&#x6562;&#x5927;&#x58F0;&#x75BE;&#x547C;&#x201C;&#x7C89;&#x788E;&#x60C5;&#x4EBA;&#x8282;&#x201D;&#x5462;&#xFF0C;&#x62D2;&#x7EDD;&#x8FC7;&#x8FD9;&#x60C5;&#x4EBA;&#x8282;&#x4EBA;&#x5BB6;&#x53EF;&#x4E0D;&#x662F;&#x5FC3;&#x8840;&#x6765;&#x6F6E;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x5DF2;&#x7ECF;&#x4E3E;&#x529E;&#x4E86;&#x6709;&#x5341;&#x5E74;&#x4E4B;&#x4E45;&#x4E86;&#x5462;&#xFF0C;&#x867D;&#x7136;&#x6BCF;&#x6B21;&#x53EA;&#x6709;&#x53EF;&#x601C;&#x7684;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x4EBA;&#x5728;&#x5021;&#x8BAE;&#x800C;&#x5DF2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmSQzvNLcXdsQrBxqswF5GpKBvUobtThG5cVZSStbdpEeY/02-14-02.png" width="1431" height="783"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3zkpxs" target="_blank" rel="noopener">&#x2018;&#x62D2;&#x7EDD;&#x8FC7;&#x60C5;&#x4EBA;&#x8282;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/vpn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT9JiqFrgmyUwewnnW1Mstu8vtXqn8YncvotJ7tonDEyQ/expressVPN.png" alt="VPN科学上网的再次推荐">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-13T04:49:33.000Z">2019-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/vpn/">vpn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 737 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/vpn/">VPN科学上网的再次推荐</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x81EA;&#x524D;&#x51E0;&#x65E5;steemit&#x5728;&#x56FD;&#x5185;&#x6253;&#x4E0D;&#x5F00;&#x4E4B;&#x540E;&#xFF0C;&#x9646;&#x7EED;&#x6709;&#x4EBA;&#x5728;&#x95EE;&#x6211;&#xFF0C;&#x5982;&#x4F55;&#x5728;&#x56FD;&#x5185;&#x66F4;&#x597D;&#x5730;&#x8BBF;&#x95EE;steemit?&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F7F;&#x7528;&#x5927;&#x5BB6;&#x8FD1;&#x6765;&#x53E3;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x68AF;&#x5B50;&#x201D;&#x2014;VPN&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x65F6;&#x5019;&#x6211;&#x6709;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x4ECB;&#x7ECD;VPN&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x8BB0;&#x4E0D;&#x6E05;&#x695A;&#x65F6;&#x95F4;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x4E00;&#x5E74;&#x524D;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x535A;&#x5BA2;&#x4E0A;&#x627E;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x65E0;&#x679C;&#x800C;&#x5F52;&#x3002;</p><br><p>&#x3000;&#x3000;&#x96BE;&#x9053;&#x662F;&#x6211;&#x8BB0;&#x9519;&#x4E86;&#xFF1F;&#x6216;&#x8005;&#x662F;&#x6211;&#x538B;&#x6839;&#x6CA1;&#x5199;&#x8FC7;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#xFF1F;&#x8FD9;&#x5F53;&#x7136;&#x662F;&#x5F88;&#x8352;&#x8C2C;&#x7684;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x81F3;&#x5C11;&#x4F1A;&#x6709;&#x4E9B;&#x8BB0;&#x5FC6;&#x7684;&#x3002;&#x6211;&#x4E0D;&#x6B7B;&#x5FC3;&#xFF0C;&#x56DE;&#x5230;steemit&#x4E0A;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x641C;&#x7D22;&#x6765;&#x5BFB;&#x627E;&#x4E0B;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x533A;&#x5757;&#x94FE;&#x73B0;&#x6709;&#x7684;&#x6280;&#x672F;&#x5305;&#x62EC;steemit&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x81F4;&#x547D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x68C0;&#x7D22;&#x592A;&#x56F0;&#x96BE;&#x3002;&#x6211;&#x5728;steemit&#x4E0A;&#x641C;&#x7D22;&#x4E86;&#x591A;&#x4E2A;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x7684;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x6211;&#x60F3;&#x8981;&#x7684;&#x5185;&#x5BB9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x4F7F;&#x7528;google&#xFF0C;&#x51E0;&#x756A;&#x641C;&#x7D22;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x6211;&#x60F3;&#x8981;&#x7684;&#x5185;&#x5BB9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x4E0D;&#x518D;&#x5E9F;&#x8BDD;&#xFF0C;&#x4E0B;&#x8FB9;&#x662F;&#x6211;&#x5148;&#x524D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x5982;&#x4F55;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x7684;VPN&#x63A8;&#x8350;&#x548C;&#x4F7F;&#x7528;&#x64CD;&#x4F5C;&#x6587;&#x7AE0;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;<a href="https://steemit.com/vpn/@rivalhw/4p3kma" target="_blank" rel="noopener"><strong>&#x731B;&#x51FB;&#x8FD9;&#x91CC;</strong></a>&#x6216;&#x8005;&#x70B9;&#x51FB;&#x300A;<a href="https://steemit.com/vpn/@rivalhw/4p3kma" target="_blank" rel="noopener">&#x63A8;&#x8350;&#x4E00;&#x6B3E;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x5E94;&#x7528;</a>&#x300B;&#x8BE6;&#x7EC6;&#x67E5;&#x770B;&#x3002;</p><br><p>&#x3000;&#x3000;ExpressVPN&#x7684;&#x4F18;&#x70B9;&#x662F;&#xFF0C;&#x652F;&#x6301;&#x591A;&#x4E2A;&#x7EC8;&#x7AEF;&#x5305;&#x62EC;windows&#x3001;Mac&#x3001;Linux&#x3001;Android&#x3001;&#x82F9;&#x679C;IOS&#x7B49;&#xFF0C;&#x6709;&#x4E0A;&#x767E;&#x4E2A;&#x8282;&#x70B9;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#xFF0C;&#x4E0D;&#x4F1A;&#x53D7;&#x4EFB;&#x4F55;&#x4E8B;&#x4EF6;&#x5F71;&#x54CD;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x95F4;&#x5747;&#x53EF;&#x7545;&#x901A;&#x8BBF;&#x95EE;&#xFF0C;&#x5305;&#x62EC;XX&#x7B49;&#x654F;&#x611F;&#x65F6;&#x95F4;&#x6BB5;&#x7B49;&#xFF0C;24&#x5C0F;&#x65F6;&#x6709;&#x95EE;&#x9898;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x5728;&#x7EBF;&#x8DDF;&#x5BA2;&#x670D;&#x6C9F;&#x901A;&#xFF0C;&#x5BF9;&#x65B9;&#x4F1A;&#x534F;&#x52A9;&#x4F60;&#x5904;&#x7406;&#x5F71;&#x54CD;&#x4F60;&#x4E0A;&#x7F51;&#x8BBF;&#x95EE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x975E;&#x5E38;&#x6709;&#x8010;&#x5FC3;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x4E13;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x591A;&#x6B21;&#x4F53;&#x9A8C;&#x7684;&#x611F;&#x53D7;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;ExpressVPN&#x7684;&#x7F3A;&#x70B9;&#x4E5F;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x5C31;&#x662F;&#x4EF7;&#x683C;&#x4E0D;&#x592A;&#x4FBF;&#x5B9C;&#xFF0C;&#x6309;&#x6708;&#x8D2D;&#x4E70;&#x7684;&#x8BDD;$12.95/&#x6708;&#xFF08;&#x6309;&#x4ECA;&#x65E5;&#x6C47;&#x7387;&#x7EA6;&#x4EBA;&#x6C11;&#x5E01;82/&#x6708;&#xFF09;,&#x6309;&#x5E74;&#x8D2D;&#x4E70;&#x5DEE;&#x4E0D;&#x591A;100&#x7F8E;&#x91D1;/&#x5E74;(&#x4EBA;&#x6C11;&#x5E01;633/&#x5E74;)&#x3002;</p><br><p>&#x3000;&#x3000;@susanli3769 &#x4E5F;&#x53D1;&#x4E86;&#x4E00;&#x4EFD;&#x300A;<a href="https://steemit.com/cn/@susanli3769/pia-vpn" target="_blank" rel="noopener">&#x79C1;&#x4EBA;&#x4E92;&#x8054;&#x7F51;&#x63A5;&#x5165;&#xFF08;PIA&#xFF09;VPN&#x4ECB;&#x7ECD;</a>&#x300B;&#xFF0C;&#x8FD9;&#x4E2A;&#x867D;&#x7136;&#x6211;&#x6CA1;&#x4F7F;&#x7528;&#x8FC7;&#xFF0C;&#x4F46;&#x4EE5;&#x6211;&#x4E2A;&#x4EBA;&#x5BF9;&#x5979;&#x7684;&#x4E86;&#x89E3;&#x76F8;&#x4FE1;&#x5E94;&#x8BE5;&#x662F;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x5BF9;&#x6BD4;&#x4F7F;&#x7528;&#x4E0B;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmT9JiqFrgmyUwewnnW1Mstu8vtXqn8YncvotJ7tonDEyQ/expressVPN.png" width="1890" height="994"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C3E;&#x58F0;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x5199;&#x5B8C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x540E;&#xFF0C;&#x6211;&#x53CD;&#x590D;&#x518D;&#x627E;&#x4E86;&#x4E0B;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x5728;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x4E0A;&#x7684;&#x90A3;&#x7BC7;&#x4ECB;&#x7ECD;VPN&#x7684;&#x6587;&#x7AE0;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#xFF0C;&#x6211;&#x786E;&#x4FE1;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x5220;&#x9664;&#x8FC7;&#xFF0C;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5230;&#x5E95;&#x8C01;&#x5220;&#x9664;&#x4E86;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/vpn" target="_blank" rel="noopener">&#x2018;VPN&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x7684;&#x518D;&#x6B21;&#x63A8;&#x8350;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/96/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/98/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/96/">96</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/97/">97</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/98/">98</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/242/">242</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

