
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-downsizing/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521253255/mzjjpbpkhvx4ziv4slxg.jpg" alt="【Vicky’s电影/电视剧推荐】缩小人生   Downsizing">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-17T02:21:09.000Z">2018-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-downsizing/">【Vicky’s电影/电视剧推荐】缩小人生   Downsizing</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521253255/mzjjpbpkhvx4ziv4slxg.jpg" alt="p2505684182.jpg"></p>
<p>&#x5927;&#x6982;&#x534A;&#x4E2A;&#x6708;&#x524D;&#x770B;&#x5B8C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x624B;&#x5934;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#xFF0C;&#x4F7F;&#x5F97;&#x8FD9;&#x7BC7;&#x63A8;&#x8350;&#x4E00;&#x62D6;&#x518D;&#x62D6;&#x3002;&#x7B49;&#x5230;&#x6211;&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x6253;&#x5F00;&#x6587;&#x6863;&#x8981;&#x5199;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x65E9;&#x5C31;&#x6CA1;&#x4E86;&#x770B;&#x7247;&#x5F53;&#x65F6;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6240;&#x4EE5;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x4E66;&#x8BC4;&#x5F71;&#x8BC4;&#x8FD9;&#x79CD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x4E86;&#x4EE5;&#x540E;&#x5C31;&#x9A6C;&#x4E0A;&#x5199;&#x1F602;</p>
<p>&#x4E3A;&#x4E86;&#x56DE;&#x5FC6;&#x5267;&#x60C5;&#x548C;&#x7EC6;&#x8282;&#xFF0C;&#x6211;&#x7FFB;&#x9605;&#x4E86;&#x4E00;&#x4E9B;&#x7F51;&#x4E0A;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x51FA;&#x4E4E;&#x6211;&#x610F;&#x6599;&#x7684;&#x7ADF;&#x662F;&#x4E00;&#x7247;&#x9A82;&#x58F0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8868;&#x793A;&#x5B8C;&#x5168;&#x6CA1;&#x660E;&#x767D;&#x5BFC;&#x6F14;&#x7A76;&#x7ADF;&#x60F3;&#x8981;&#x8BB2;&#x4E00;&#x4E2A;&#x600E;&#x4E48;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5927;&#x5BB6;&#x9677;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x8BEF;&#x533A;&#x3002;&#x300A;&#x7F29;&#x5C0F;&#x4EBA;&#x751F;&#x300B;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x90E8;&#x62AB;&#x7740;&#x79D1;&#x6280;&#x5916;&#x76AE;&#x7684;&#xFF0C;&#x9610;&#x8FF0;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x548C;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x5371;&#x673A;&#x7684;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x5168;&#x7247;&#x4EE5;&#x4EBA;&#x53E3;&#x53CA;&#x73AF;&#x5883;&#x95EE;&#x9898;&#x5F00;&#x7BC7;&#xFF0C;&#x4ECB;&#x7ECD;&#x79D1;&#x5B66;&#x5BB6;&#x7814;&#x7A76;&#x51FA;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x5C06;&#x4EBA;&#x7C7B;&#x7F29;&#x5C0F;&#x81F3;&#x4E94;&#x82F1;&#x5BF8;&#x9AD8;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x89E3;&#x51B3;&#x4E25;&#x5CFB;&#x7684;&#x7CAE;&#x98DF;&#x95EE;&#x9898;&#x53CA;&#x5783;&#x573E;&#x5904;&#x7406;&#x95EE;&#x9898;&#x3002;&#x6545;&#x4E8B;&#x8DF3;&#x8F6C;&#x5230;10&#x5E74;&#x540E;&#xFF0C;&#x8BE5;&#x9879;&#x6280;&#x672F;&#x5DF2;&#x7ECF;&#x7EAF;&#x719F;&#xFF0C;&#x4F7F;&#x5F97;&#x5730;&#x4EA7;&#x5546;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x5546;&#x673A;&#x3002;&#x5927;&#x91CF;&#x4EBA;&#x9009;&#x62E9;&#x53D8;&#x5356;&#x6240;&#x6709;&#x8D44;&#x4EA7;&#xFF0C;&#x63A5;&#x53D7;&#x7F29;&#x5C0F;&#x624B;&#x672F;&#x7136;&#x540E;&#x5954;&#x5411;&#x5FAE;&#x7F29;&#x4E50;&#x56ED;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5B8C;&#x7F8E;&#x7684;&#x89E3;&#x51B3;&#x4E86;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x548C;&#x8001;&#x5E74;&#x5371;&#x673A;&#x3002;</p>
<p>&#x4FDD;&#x7F57;&#x548C;&#x59BB;&#x5B50;&#x5728;&#x670B;&#x53CB;&#x7684;&#x6781;&#x529B;&#x63A8;&#x8350;&#x4E0B;&#xFF0C;&#x53BB;&#x53C2;&#x89C2;&#x4E86;&#x9879;&#x76EE;&#x4E2D;&#x5FC3;&#xFF0C;&#x9971;&#x53D7;&#x8D37;&#x6B3E;&#x538B;&#x529B;&#x7684;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x63A5;&#x53D7;&#x624B;&#x672F;&#xFF0C;&#x4F46;&#x5728;&#x6700;&#x540E;&#x4E00;&#x523B;&#x59BB;&#x5B50;&#x9000;&#x7F29;&#x4E86;&#x5E76;&#x5728;&#x7537;&#x4E3B;&#x624B;&#x672F;&#x540E;&#x63D0;&#x51FA;&#x4E86;&#x79BB;&#x5A5A;&#xFF0C;&#x4FDD;&#x7F57;&#x8FD9;&#x624D;&#x771F;&#x6B63;&#x5F00;&#x59CB;&#x4E86;&#x4ED6;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x8BE5;&#x7247;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x5218;&#x6148;&#x6B23;1998&#x5E74;&#x7684;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x300A;&#x5FAE;&#x7EAA;&#x5143;&#x300B;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x671F;&#xFF0C;&#x4EBA;&#x4EEC;&#x51E0;&#x4E4E;&#x7EDD;&#x671B;&#x4E86;&#x3002;&#x4F46;&#x67D0;&#x4F4D;&#x57FA;&#x56E0;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x95EA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x706B;&#x82B1;&#xFF1A;&#x5982;&#x679C;&#x628A;&#x4EBA;&#x7C7B;&#x7684;&#x4F53;&#x79EF;&#x7F29;&#x5C0F;&#x5341;&#x4EBF;&#x500D;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x8FD9;&#x6837;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x5C3A;&#x5EA6;&#x4E5F;&#x7F29;&#x5C0F;&#x4E86;&#x5341;&#x4EBF;&#x500D;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5F88;&#x5FAE;&#x5C0F;&#x7684;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#xFF0C;&#x6D88;&#x8017;&#x5F88;&#x5FAE;&#x5C0F;&#x7684;&#x8D44;&#x6E90;&#x5C31;&#x53EF;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#x3002;&#x5F88;&#x5FEB;&#x5168;&#x4EBA;&#x7C7B;&#x90FD;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x662F;&#x62EF;&#x6551;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x60DF;&#x4E00;&#x53EF;&#x884C;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x8FD9;&#x4E2A;&#x8BBE;&#x60F3;&#x662F;&#x4EE5;&#x4E24;&#x9879;&#x6280;&#x672F;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x5176;&#x4E00;&#x662F;&#x57FA;&#x56E0;&#x5DE5;&#x7A0B;&#xFF0C;&#x5728;&#x4FEE;&#x6539;&#x4EBA;&#x7C7B;&#x57FA;&#x56E0;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C06;&#x7F29;&#x5C0F;&#x81F3;&#xFF11;&#xFF10;&#x5FAE;&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x53EA;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x4E2A;&#x7EC6;&#x80DE;&#x5927;&#x5C0F;&#xFF0C;&#x4F46;&#x5176;&#x8EAB;&#x4F53;&#x7684;&#x7ED3;&#x6784;&#x5B8C;&#x5168;&#x4E0D;&#x53D8;&#x3002;&#x505A;&#x5230;&#x8FD9;&#x70B9;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4EBA;&#x548C;&#x7EC6;&#x83CC;&#x7684;&#x57FA;&#x56E0;&#x672C;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x5DEE;&#x522B;&#xFF1B;&#x53E6;&#x4E00;&#x9879;&#x662F;&#x7EB3;&#x7C73;&#x6280;&#x672F;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x9879;&#x5728;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x5C31;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x90A3;&#x65F6;&#x4EBA;&#x4EEC;&#x5DF2;&#x7ECF;&#x80FD;&#x9020;&#x51FA;&#x7EC6;&#x83CC;&#x5927;&#x5C0F;&#x7684;&#x53D1;&#x7535;&#x673A;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x7EB3;&#x7C73;&#x5C3A;&#x5EA6;&#x9020;&#x51FA;&#x4ECE;&#x706B;&#x7BAD;&#x5230;&#x5FAE;&#x6CE2;&#x7089;&#x7684;&#x4E00;&#x5207;&#x8BBE;&#x5907;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x4E9B;&#x7EB3;&#x7C73;&#x5DE5;&#x7A0B;&#x5E08;&#x505A;&#x68A6;&#x90FD;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x7684;&#x6700;&#x540E;&#x7528;&#x9014;&#x3002;</p>
</blockquote>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x7684;&#x7EC6;&#x8282;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x591A;&#x505A;&#x63CF;&#x8FF0;&#xFF0C;&#x7535;&#x5F71;&#x597D;&#x574F;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#x667A;&#x8005;&#x89C1;&#x667A;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x89C2;&#x5F71;&#x540E;&#x624D;&#x80FD;&#x505A;&#x51FA;&#x5224;&#x65AD;&#x5566;&#x1F60A;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x60F3;&#x653E;&#x4E0A;&#x7535;&#x5F71;&#x4E2D;&#x6211;&#x89C9;&#x5F97;&#x7279;&#x522B;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E24;&#x4E2A;&#x70B9;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x7B2C;&#x4E00;&#x4E2A;&#x7F29;&#x5C0F;&#x540E;&#x7684;&#x5A74;&#x513F;&#xFF0C;&#x957F;&#x5927;&#x4E86;&#x7684;&#x5C0F;&#x7F57;&#x5C3C;&#x662F;&#x5FAE;&#x578B;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x660E;&#x661F;&#xFF0C;&#x4ED6;&#x540C;&#x6837;&#x4E5F;&#x8981;&#x5728;&#x5F71;&#x7247;&#x7684;&#x6700;&#x540E;&#x767B;&#x4E0A;&#x201C;&#x8BFA;&#x4E9A;&#x65B9;&#x821F;&#x201D;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x4E0B;&#x4ED6;&#x5634;&#x4E0A;&#x7684;&#x75B1;&#x75B9;&#x3002;<br><img src="https://steemitimages.com/DQmXHygJyijZMRKwLNQSMrgCpraVQdAAgjMQk6aDufjwNvB/v2-af2c861c2346586947340a093693ab42_hd.jpg" alt="v2-af2c861c2346586947340a093693ab42_hd.jpg"></p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x6F14;&#x5458;&#x6B63;&#x597D;&#x957F;&#x4E86;&#x4E00;&#x4E2A;&#x75B1;&#x75B9;&#xFF0C;&#x4ECE;&#x675C;&#x8D5E;&#x5728;&#x524D;&#x9762;&#x5F71;&#x7247;&#x4E2D;&#x7ED9;&#x4ED6;&#x7684;&#x8BC4;&#x4EF7;&#x6765;&#x770B;&#x3002;<br><img src="https://steemitimages.com/DQmdZ8EZZ7cLzM6By2HWp3qWxunPRWn99YYShfYkay5LQcg/%E6%8B%BC%E6%8E%A5%E6%88%AA%E5%9B%BE.jpg" alt="&#x62FC;&#x63A5;&#x622A;&#x56FE;.jpg"></p>
<p>&#x800C;&#x6885;&#x6BD2;&#x7684;&#x8868;&#x73B0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6885;&#x6BD2;&#x6700;&#x5178;&#x578B;&#x7684;&#x8868;&#x73B0;&#x662F;&#x751F;&#x6B96;&#x5668;&#x4E0A;&#x7684;&#x786C;&#x4E0B;&#x75B3;&#xFF08;&#x7535;&#x5F71;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x9732;&#x51FA;&#x751F;&#x6B96;&#x5668;&#x6765;&#x8868;&#x73B0;&#x8FD9;&#x70B9;&#xFF09;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x75C7;&#x72B6;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x5507;&#x3001;&#x53E3;&#x8154;&#x3001;&#x6241;&#x6843;&#x4F53;&#x53CA;&#x54BD;&#x5589;&#xFF0C;&#x4E3A;&#x9ECF;&#x819C;&#x6591;&#x6216;&#x9ECF;&#x819C;&#x708E;&#xFF0C;&#x6709;&#x6E17;&#x51FA;&#x7269;&#xFF0C;&#x6216;&#x53D1;&#x751F;&#x7070;&#x767D;&#x819C;&#xFF0C;&#x9ECF;&#x819C;&#x7EA2;&#x80BF;&#x3002;</p>
<p>&#x770B;&#x770B;&#x4E0A;&#x8FF0;&#x75C7;&#x72B6;&#xFF0C;&#x7ED3;&#x5408;&#x675C;&#x8D5E;&#x5BF9;&#x5C0F;&#x7F57;&#x5C3C;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x518D;&#x770B;&#x4ED6;&#x5634;&#x4E0A;&#x7684;&#x75B1;&#x75B9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x89C9;&#x7EC6;&#x601D;&#x6781;&#x6050;&#xFF1F;&#x8FD9;&#x4E9B;&#x5148;&#x9A71;&#x8005;&#x4EEC;&#xFF0C;&#x6709;26&#x4F4D;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x7684;&#x83B7;&#x5F97;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x5230;&#x5728;&#x5730;&#x4E0B;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x8981;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x4F20;&#x67D3;&#x75C5;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5BFC;&#x6F14;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x4EBA;&#x7C7B;&#x901A;&#x8FC7;&#x7F29;&#x5C0F;&#x6765;&#x81EA;&#x6551;&#xFF08;&#x9003;&#x907F;&#xFF09;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x62EF;&#x6551;&#x4E0D;&#x4E86;&#x4EBA;&#x7C7B;&#x5427;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x5DF2;&#x8FD1;&#x5C3E;&#x58F0;&#xFF0C;&#x5BFC;&#x6F14;&#x501F;&#x9648;&#x7389;&#x5170;&#x4E4B;&#x53E3;&#x8C03;&#x4F83;&#x4E86;&#x4E0B;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x516B;&#x79CD;&#x70AE;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x7B11;&#x70B9;&#x1F602;<br><img src="https://steemitimages.com/DQmNa173sGwX5s5C1u8Q5EAWKcjAzN6gvr2QmwadGEgDRKi/v2-273c8f5a4acc0eb6874c664121a13503_hd.jpg" alt="v2-273c8f5a4acc0eb6874c664121a13503_hd.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-downsizing" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s&#x7535;&#x5F71;/&#x7535;&#x89C6;&#x5267;&#x63A8;&#x8350;&#x3011;&#x7F29;&#x5C0F;&#x4EBA;&#x751F;   Downsizing</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/2km5g8-vicky-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521203470/g9s0e6qnyltymqfgjifm.jpg" alt="【Vickyの读书笔记】唐七公子《华胥引》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-16T12:33:18.000Z">2018-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1715 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/2km5g8-vicky-or-or/">【Vickyの读书笔记】唐七公子《华胥引》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p>&#x81EA;&#x4ECE;&#x5F00;&#x59CB;&#x53C2;&#x52A0;<strong>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</strong>&#xFF0C;&#x6211;&#x91CD;&#x65B0;&#x62FE;&#x8D77;&#x4E86;&#x770B;&#x4E66;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x5510;&#x4E03;&#x516C;&#x5B50;&#x7684;&#x4E66;&#xFF0C;&#x57FA;&#x672C;&#x6211;&#x662F;&#x770B;&#x4E86;&#x4E2A;&#x904D;&#xFF0C;&#x4E14;&#x5F80;&#x5F80;&#x770B;&#x4E86;&#x4E24;&#x904D;&#x4EE5;&#x4E0A;&#xFF0C;&#x300A;&#x534E;&#x80E5;&#x5F15;&#x300B;&#x4FBF;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x300A;&#x534E;&#x80E5;&#x5F15;&#x300B;&#x7684;&#x9B45;&#x529B;&#x5728;&#x4E8E;&#xFF0C;&#x5B83;&#x7684;&#x7CBE;&#x5F69;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x60C5;&#x8282;&#x65B9;&#x9762;&#xFF0C;&#x66F4;&#x80DC;&#x5728;&#x5510;&#x4E03;&#x516C;&#x5B50;&#x7684;&#x5199;&#x4F5C;&#x98CE;&#x683C;&#x3002;&#x5F53;&#x6211;&#x5728;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x4E9B;&#x7EC6;&#x817B;&#x800C;&#x5145;&#x6EE1;&#x610F;&#x8DA3;&#x7684;&#x63CF;&#x5199;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x4E3A;&#x5267;&#x60C5;&#x670D;&#x52A1;&#x3002;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8111;&#x4E2D;&#x81EA;&#x7136;&#x800C;&#x8A00;&#x5730;&#x5C31;&#x5F62;&#x6210;&#x4E00;&#x5E45;&#x5E45;&#x753B;&#x9762;&#xFF0C;&#x6709;&#x5982;&#x6D53;&#x58A8;&#x6DE1;&#x5F69;&#x7684;&#x5C71;&#x6C34;&#x753B;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x534E;&#x80E5;&#x5F15;&#x4E00;&#x5171;&#x6709;&#x56DB;&#x5377;&#xFF0C;&#x8BB2;&#x4E86;4&#x4E2A;&#x6545;&#x4E8B;<br>&#x7B2C;&#x4E00;&#x5377;&#xFF1A;&#x300A;&#x6D6E;&#x751F;&#x5C3D;&#x300B;&#x5B8B;&#x51DD;&#x548C;&#x6C88;&#x5CB8;&#xFF0C;&#x6C42;&#x800C;&#x4E0D;&#x5F97;&#xFF0C;&#x5FC3;&#x6B7B;&#x795E;&#x706D;<br>&#x7B2C;&#x4E8C;&#x5377;&#xFF1A;&#x300A;&#x5341;&#x4E09;&#x6708;&#x300B;&#x83BA;&#x6B4C;&#x548C;&#x5BB9;&#x57A3;&#xFF0C;&#x5F97;&#x800C;&#x590D;&#x5931;&#xFF0C;&#x98A0;&#x6C9B;&#x6D41;&#x79BB;<br>&#x7B2C;&#x4E09;&#x5377;&#xFF1A;&#x300A;&#x676F;&#x4E2D;&#x96EA;&#x300B;&#x537F;&#x9152;&#x9152;&#x548C;&#x516C;&#x4EEA;&#x6590;&#xFF0C;&#x820D;&#x800C;&#x4E0D;&#x80FD;&#xFF0C;&#x76F8;&#x884C;&#x964C;&#x8DEF;<br>&#x7B2C;&#x56DB;&#x5377;&#xFF1A;&#x300A;&#x4E00;&#x4E16;&#x5B89;&#x300B;&#x547C;&#x5E94;&#x5F00;&#x5934;&#x53F6;&#x84C1;&#x4E4B;&#x6B7B;&#xFF0C;&#x86DF;&#x73E0;&#x6709;&#x65F6;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x6700;&#x60CA;&#x8273;&#x7684;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x5F00;&#x5934;&#x7684;&#x4E24;&#x4E2A;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x300A;&#x6D6E;&#x751F;&#x5C3D;&#x300B;&#x4E2D;&#x90A3;&#x4E2A;&#x7A7F;&#x7D2B;&#x8863;&#x7684;&#x5B8B;&#x51DD;&#xFF0C;&#x9AD8;&#x4E2A;&#x5B50;&#x7684;&#x5B8B;&#x51DD;&#xFF0C;&#x4F1A;&#x4E03;&#x4E03;&#x56DB;&#x5341;&#x4E5D;&#x8DEF;&#x7D2B;&#x5FBD;&#x67AA;&#x7684;&#x5B8B;&#x51DD;&#xFF0C;&#x8FD9;&#x6837;&#x597D;&#x7684;&#x5B8B;&#x51DD;&#xFF0C;&#x6C88;&#x5CB8;&#x8F9C;&#x8D1F;&#x4E86;&#x5979;&#x3002;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#x6C88;&#x5CB8;&#x662F;&#x4E2A;&#x5F7B;&#x5934;&#x5F7B;&#x5C3E;&#x7684;&#x6E23;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4EBA;&#x8BF4;&#x4ED6;&#x662F;&#x7231;&#x5979;&#x7684;&#x3002;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7231;&#xFF0C;&#x662F;&#x8FDE;&#x5BF9;&#x65B9;&#x7684;&#x89E3;&#x91CA;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x542C;&#xFF1F;&#x90A3;&#x5192;&#x5145;&#x9876;&#x66FF;&#x7684;&#x67F3;&#x840B;&#x840B;&#xFF0C;&#x90A3;&#x4E9B;&#x8FC7;&#x5F80;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x4E09;&#x4EBA;&#x5750;&#x4E0B;&#x6765;&#x4ED4;&#x7EC6;&#x4E00;&#x5BF9;&#x5CD9;&#x5C31;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x8BF4;&#x660E;&#xFF0C;&#x4F46;&#x4ED6;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x6267;&#x610F;&#x5730;&#x6068;&#x7740;&#x5979;&#x6020;&#x6162;&#x5979;&#x3002;</p>
<p>&#x4F60;&#x6C88;&#x5CB8;&#x6709;&#x4EC0;&#x4E48;&#x8D44;&#x683C;&#x5728;&#x5B8B;&#x51DD;&#x6B7B;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x62B1;&#x7740;&#x5979;&#x7684;&#x5C38;&#x9AA8;&#x54ED;&#x6CE3;&#xFF0C;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x8D44;&#x683C;&#x6709;&#x540E;&#x6765;&#x7684;&#x6218;&#x573A;&#x4E0A;&#x4E00;&#x5FC3;&#x6C42;&#x6B7B;&#xFF1F;&#x5B8B;&#x51DD;&#x8FD9;&#x4E2A;&#x521A;&#x70C8;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x77AC;&#x95F4;&#x7231;&#x4E0A;&#x4E86;&#x6C88;&#x5CB8;&#xFF0C;&#x5374;&#x82B1;&#x4E86;&#x4E03;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x201C;&#x65E0;&#x6240;&#x8C13;&#x201D;&#x3002;&#x5979;&#x4E00;&#x628A;&#x706B;&#x70E7;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5C38;&#x9AA8;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x4E0B;&#x8F88;&#x5B50;&#x4E0D;&#x8981;&#x518D;&#x9047;&#x4E0A;&#x6C88;&#x5CB8;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x300A;&#x5341;&#x4E09;&#x6708;&#x300B;&#x8BA9;&#x6211;&#x5FC3;&#x75BC;&#x83BA;&#x6B4C;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x3002;&#x5979;&#x4E3A;&#x4E86;&#x6240;&#x7231;&#x7684;&#x5BB9;&#x6D54;&#xFF0C;&#x4E0D;&#x559C;&#x6740;&#x4EBA;&#x7684;&#x5979;&#xFF0C;&#x5374;&#x6210;&#x4E86;&#x5BB9;&#x5E9C;&#x6700;&#x950B;&#x5229;&#x7684;&#x4E00;&#x628A;&#x5200;&#xFF0C;&#x6EE1;&#x624B;&#x9C9C;&#x8840;&#x3002;&#x56E0;&#x4E3A;&#x5BB9;&#x6D54;&#x7684;&#x5B8F;&#x56FE;&#x5927;&#x5FD7;&#xFF0C;&#x5979;&#x5C06;&#x5168;&#x8EAB;&#x4E0A;&#x4E0B;&#x7684;&#x76AE;&#x80A4;&#x6362;&#x5C3D;&#xFF0C;&#x5165;&#x5BAB;&#x53BB;&#x5AC1;&#x7ED9;&#x4E86;&#x5979;&#x3001;&#x4ED6;&#x7684;&#x53D4;&#x53D4;&#x3002;&#x4F46;&#x6BD4;&#x8D77;&#x5B8B;&#x51DD;&#xFF0C;&#x5979;&#x53C8;&#x662F;&#x5E78;&#x798F;&#x7684;&#x3002;&#x5979;&#x6240;&#x5AC1;&#x4E4B;&#x4EBA;&#x5BB9;&#x6853;&#xFF0C;&#x867D;&#x662F;&#x5E1D;&#x738B;&#x5374;&#x7ED9;&#x4E86;&#x5979;&#x7231;&#x60C5;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x6740;&#x624B;&#xFF0C;&#x5979;&#x81EA;&#x5C0F;&#x5C31;&#x88AB;&#x8981;&#x6C42;&#x75BC;&#x4E5F;&#x5F3A;&#x5FCD;&#x7740;&#xFF0C;&#x4E0D;&#x628A;&#x60C5;&#x7EEA;&#x663E;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x5979;&#x4ECE;&#x672A;&#x60F3;&#x5230;&#x5979;&#x4F1A;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x5BF9;&#x5979;&#x8BF4;&#x54ED;&#x51FA;&#x6765;&#x7684;&#x7537;&#x5B50;&#x3002;&#x4ED6;&#x5BF9;&#x5979;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x662F;&#x8C01;&#x6559;&#x5F97;&#x4F60;&#x8FD9;&#x6837;&#xFF0C;&#x817F;&#x65AD;&#x4E86;&#x4E5F;&#x4E0D;&#x542D;&#x4E00;&#x58F0;&#xFF0C;&#x75DB;&#x6025;&#x4E5F;&#x5F3A;&#x5FCD;&#x7740;&#xFF1F;<br>&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x3002;<br>&#x5200;&#x62A2;&#x5F97;&#x90A3;&#x4E48;&#x5FEB;&#x505A;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x7AD9;&#x5728;&#x6211;&#x8EAB;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x73B2;&#x73D1;&#x9AB0;&#x5B50;&#x5B89;&#x7EA2;&#x8C46;&#xFF0C;&#x7EA2;&#x8C46;&#x76F8;&#x601D;&#xFF0C;&#x5165;&#x9AA8;&#x76F8;&#x601D;&#x541B;&#x77E5;&#x5426;&#x3002; </p>
<p>&#x6BD4;&#x8D77;&#x968F;&#x610F;&#x4E22;&#x5F03;&#x81EA;&#x5DF1;&#x5FC3;&#x7684;&#x5BB9;&#x6D54;&#xFF0C;&#x83BA;&#x54E5;&#x4F9D;&#x604B;&#x7740;&#x5979;&#x7684;&#x592B;&#x541B;&#x3002;&#x5979;&#x6D3B;&#x7684;&#x592A;&#x6E05;&#x9192;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x53EA;&#x5728;&#x534E;&#x80E5;&#x68A6;&#x5883;&#x4E2D;&#x4E0E;&#x5BB9;&#x57A3;&#x957F;&#x76F8;&#x53AE;&#x5B88;&#x3002;&#x5979;&#x5B81;&#x613F;&#x4E0E;&#x4ED6;&#x6B7B;&#x540C;&#x7A74;&#xFF0C;&#x68FA;&#x6901;&#x4E2D;&#x7684;&#x4ED6;&#x4FE9;&#xFF0C;&#x5FC5;&#x7136;&#x5341;&#x6307;&#x7D27;&#x6263;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x628A;&#x5F7C;&#x6B64;&#x5206;&#x5F00;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5979;&#x7EC8;&#x4E8E;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8BFA;&#x8A00;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x6765;&#x966A;&#x4F60;&#x3002;</p>
</blockquote>
<p>&#x4F5C;&#x4E3A;&#x672C;&#x4E66;&#x7684;&#x6697;&#x7EBF;&#xFF0C;&#x6155;&#x8A00;&#x548C;&#x963F;&#x4F5B;&#x7684;&#x6545;&#x4E8B;&#x8D2F;&#x7A7F;&#x4E86;&#x6574;&#x672C;&#x5C0F;&#x8BF4;&#x3002;&#x4E24;&#x4EBA;&#x6700;&#x521D;&#x7684;&#x76F8;&#x8BC6;&#xFF0C;&#x662F;&#x5728;&#x96C1;&#x56DE;&#x5C71;&#x5C71;&#x6D1E;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;&#x5C11;&#x5E74;&#x6551;&#x4E86;&#x4E00;&#x4E2A;&#x88AB;&#x86C7;&#x54AC;&#x7684;&#x5C11;&#x5973;&#xFF0C;&#x5F7C;&#x6B64;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x7684;&#x8EAB;&#x4EFD;&#x3002;&#x5C11;&#x5E74;&#x4E0D;&#x544A;&#x800C;&#x522B;&#x540E;&#xFF0C;&#x5C0F;&#x59D1;&#x5A18;&#x4E0A;&#x5929;&#x5165;&#x5730;&#x5730;&#x627E;&#x4E86;&#x4ED6;&#x4E09;&#x5E74;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x4F5C;&#x4E3A;&#x9648;&#x56FD;&#x7684;&#x738B;&#x5B50;&#x82CF;&#x8A89;&#x8FDB;&#x653B;&#x536B;&#x56FD;&#xFF0C;&#x800C;&#x8EAB;&#x4E3A;&#x536B;&#x56FD;&#x516C;&#x4E3B;&#x7684;&#x53F6;&#x84C1;&#x8DF3;&#x4E0B;&#x57CE;&#x5899;&#xFF0C;&#x4EE5;&#x8EAB;&#x6B89;&#x56FD;&#x3002;&#x518D;&#x76F8;&#x9047;&#x65F6;&#xFF0C;&#x5979;&#x5DF2;&#x6210;&#x4E86;&#x9760;&#x86DF;&#x73E0;&#x884C;&#x52A8;&#x7684;&#x201C;&#x6D3B;&#x6B7B;&#x4EBA;&#x201D;&#x541B;&#x4F5B;&#xFF0C;&#x800C;&#x4ED6;&#x662F;&#x6D6A;&#x8FF9;&#x6C5F;&#x6E56;&#x7684;&#x5C0F;&#x84DD;&#xFF0C;&#x4E24;&#x4EBA;&#x90FD;&#x4E0D;&#x77E5;&#x524D;&#x5C18;&#x5F80;&#x4E8B;&#x3002;&#x5F53;&#x963F;&#x4F5B;&#x95EE;&#x5C0F;&#x84DD;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x5A36;&#x4E00;&#x4E2A;&#x6B7B;&#x4EBA;&#x505A;&#x59BB;&#x5B50;&#xFF1F;</p>
</blockquote>
<p>&#x5979;&#x8D39;&#x5C3D;&#x5FC3;&#x601D;&#x5730;&#x8BF4;&#x51FA;&#x81EA;&#x5DF1;&#x9690;&#x85CF;&#x5728;&#x5FC3;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x5374;&#x6362;&#x6765;&#x6155;&#x8A00;&#x54ED;&#x7B11;&#x4E0D;&#x5F97;&#x7684;&#x56DE;&#x7B54;&#xFF1A;</p>
<blockquote>
<p>&#x59D1;&#x5A18;&#x8BF4;&#x7684;&#x662F;&#x51A5;&#x5A5A;&#xFF1F;&#x53EF;&#x6211;&#x4EEC;&#x6155;&#x5BB6;&#x4E0D;&#x80FD;&#x65E0;&#x540E;&#xFF0C;&#x591A;&#x8C22;&#x4F60;&#x4E00;&#x756A;&#x7F8E;&#x610F;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5979;&#x77E5;&#x9053;&#x4ED6;&#x53EB;&#x6155;&#x8A00;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x5E08;&#x7236;&#x7684;&#x5E08;&#x7236;&#x3002;&#x6155;&#x8A00;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x963F;&#x4F5B;&#x5176;&#x5B9E;&#x65E9;&#x5DF2;&#x6B7B;&#x53BB;&#x3002;&#x5728;&#x5979;&#x86DF;&#x73E0;&#x51FA;&#x73B0;&#x5F02;&#x53D8;&#x7684;&#x4E09;&#x65E5;&#x5185;&#xFF0C;&#x4ED6;&#x4EE5;&#x4E3A;&#x5979;&#x6B7B;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x6B64;&#x751F;&#x8BE5;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;&#x3002;&#x4ED6;&#x62B1;&#x7740;&#x5979;&#x51B0;&#x51B7;&#x7684;&#x5C38;&#x4F53;&#x8D70;&#x8FC7;&#x5FE0;&#x5B5D;&#x793C;&#x4EEA;&#x7684;&#x724C;&#x574A;&#xFF0C;&#x62DC;&#x4E86;&#x5929;&#x5730;&#xFF0C;&#x5165;&#x4E86;&#x6D1E;&#x623F;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x5979;&#x77E5;&#x9053;&#x4ED6;&#x539F;&#x662F;&#x5F53;&#x5E74;&#x8BA9;&#x81EA;&#x5DF1;&#x4EA1;&#x56FD;&#x7684;&#x9648;&#x56FD;&#x7684;&#x738B;&#x5B50;&#x82CF;&#x8A89;&#x3002;&#x5979;&#x662F;&#x4ED6;&#x7684;&#x59BB;&#xFF0C;&#x4F46;&#x6BC5;&#x7136;&#x5979;&#x6F5C;&#x5165;&#x5BAB;&#x4E2D;&#x523A;&#x6740;&#x4ED6;&#x7684;&#x7236;&#x738B;&#xFF0C;&#x4ED6;&#x4EB2;&#x624B;&#x523A;&#x4E2D;&#x5979;&#x5FC3;&#x810F;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4F46;&#x4E5F;&#x662F;&#x4ED6;&#xFF0C;&#x4E3A;&#x4E86;&#x5979;&#x5BFB;&#x904D;&#x4E86;&#x5C71;&#x6CB3;&#xFF0C;&#x60F3;&#x627E;&#x6765;&#x7B2C;&#x4E8C;&#x9897;&#x86DF;&#x73E0;&#x3002;&#x5BFB;&#x627E;&#x672A;&#x679C;&#x540E;&#xFF0C;&#x7528;&#x79D8;&#x672F;&#x751F;&#x751F;&#x5206;&#x4E86;&#x81EA;&#x5DF1;&#x5341;&#x4E94;&#x5E74;&#x9633;&#x5BFF;&#x4E0E;&#x5979;&#xFF0C;&#x5E76;&#x5728;&#x5979;&#x767E;&#x5E74;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x90C1;&#x90C1;&#x800C;&#x7EC8;&#x3002;</p>
<p>&#x7F51;&#x7EDC;&#x4E0A;&#x4E00;&#x76F4;&#x6709;&#x5BF9;&#x8FD9;&#x6761;&#x6697;&#x7EBF;&#x7684;&#x6279;&#x8BC4;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E0A;&#x90E8;&#x4E2D;&#x4E24;&#x4E2A;&#x6545;&#x4E8B;&#x592A;&#x60CA;&#x8273;&#xFF0C;&#x4F7F;&#x5F97;&#x4E0B;&#x90E8;&#x7684;&#x8FC7;&#x4E8E;&#x5BE1;&#x6DE1;&#x3002;&#x5C24;&#x5176;&#x662F;&#x963F;&#x4F5B;&#x7684;&#x56FD;&#x4EC7;&#x5BB6;&#x6068;&#xFF0C;&#x6155;&#x8A00;&#x7684;&#x738B;&#x4F4D;&#x548C;&#x5B50;&#x55E3;&#xFF0C;&#x660E;&#x660E;&#x90A3;&#x4E48;&#x5C16;&#x9510;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x4F5C;&#x8005;&#x5374;&#x6CA1;&#x6709;&#x505A;&#x51FA;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x7136;&#x800C;&#x6211;&#x89C9;&#x5F97;&#x7EC6;&#x8282;&#x662F;&#x600E;&#x4E48;&#x6837;&#x5DF2;&#x7ECF;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x67B6;&#x7A7A;&#x7684;&#x9648;&#x738B;&#x5BAB;&#x91CC;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x738B;&#x540E;&#x3002;&#x5979;&#x66FE;&#x7ECF;&#x662F;&#x540D;&#x9707;&#x5929;&#x4E0B;&#x6B89;&#x56FD;&#x800C;&#x6B7B;&#x7684;&#x6587;&#x660C;&#x516C;&#x4E3B;&#xFF0C;&#x5979;&#x66FE;&#x7ECF;&#x662F;&#x8EAB;&#x6000;&#x79D8;&#x672F;&#x4EE5;&#x4E00;&#x66F2;&#x534E;&#x80E5;&#x8C03;&#x86CA;&#x60D1;&#x4EBA;&#x5FC3;&#x7684;&#x9B3C;&#x9B45;&#x672F;&#x58EB;&#x3002;&#x5F53;&#x5979;&#x9047;&#x5230;&#x4E86;&#x6155;&#x8A00;&#xFF0C;&#x5979;&#x5C31;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x4E00;&#x4E2A;&#x59BB;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x76F8;&#x7231;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521203470/g9s0e6qnyltymqfgjifm.jpg" alt="pexels-photo-673920.jpg"><br>&#x56FE;&#x7247;&#x6765;&#x81EA;pexels</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/2km5g8-vicky-or-or" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3011;&#x5510;&#x4E03;&#x516C;&#x5B50;&#x300A;&#x534E;&#x80E5;&#x5F15;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-smac-day16-2/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521163125/lqkdt5tg39wa3ojmjefn.jpg" alt="【Vicky&#39;s 手作】SMAC-Day16 做个东西——发簪2#|月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-16T01:21:36.000Z">2018-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 760 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-smac-day16-2/">【Vicky&#39;s 手作】SMAC-Day16 做个东西——发簪2#|月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x5BB6;&#x8FD8;&#x8BB0;&#x5F97;&#x4E0A;&#x4E2A;&#x6708;&#xFF0C;&#x6211;&#x4E3A;&#x4E86;&#x8981;&#x7ED3;&#x5A5A;&#x7684;&#x670B;&#x53CB;&#x505A;&#x7684;&#x90A3;&#x652F;&#x53D1;&#x7C2A;&#x4E48;&#xFF1F;&#x4ECE;&#x505A;&#x5B8C;&#x90A3;&#x652F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x597D;&#x50CF;&#x53C8;&#x6709;&#x70B9;&#x627E;&#x56DE;&#x4E86;&#x624B;&#x611F;&#xFF0C;&#x52A0;&#x4E0A;&#x6700;&#x8FD1;&#x770B;&#x4E86;&#x4E00;&#x6CE2;&#x53E4;&#x98CE;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E00;&#x65F6;&#x6280;&#x75D2;&#xFF0C;&#x5C31;&#x6253;&#x7B97;&#x518D;&#x505A;&#x51E0;&#x4E2A;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x9996;&#x5148;&#x8003;&#x8651;&#x7684;&#x662F;&#x300A;&#x82B1;&#x5343;&#x9AA8;&#x300B;&#x91CC;&#x9762;&#x5C0F;&#x9AA8;&#x5E26;&#x5728;&#x4E24;&#x9B13;&#x7684;&#x53D1;&#x7C2A;&#xFF0C;&#x90A3;&#x4E2A;so easy&#x1F602;&#x4E8E;&#x662F;&#x6211;&#x6253;&#x7B97;&#x6311;&#x6218;hard&#x6A21;&#x5F0F;&#xFF0C;&#x6743;&#x8861;&#x4E86;&#x4E00;&#x4E0B;&#x73B0;&#x5728;&#x638C;&#x63E1;&#x7684;&#x6280;&#x672F;&#x3002;&#x70B9;&#x7FE0;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x8981;&#x505A;&#x5230;&#x8FD9;&#x6B65;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x8FD8;&#x5F97;&#x91C7;&#x8D2D;&#x5927;&#x7269;&#x4EF6;&#x56DE;&#x6765;&#xFF08;&#x4EFF;&#x4F5B;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#x5988;&#x5988;&#x7529;&#x8FC7;&#x6765;&#x7684;&#x767D;&#x773C;&#x4E86;&#x1F622;&#xFF09;&#xFF0C;&#x4E0D;&#x8FC7;&#x91C7;&#x8D2D;&#x4E9B;&#x65B0;&#x7684;&#x6750;&#x6599;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;&#x4F46;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x597D;&#x5462;&#xFF1F;&#x6B63;&#x5F53;&#x6211;&#x6CA1;&#x5565;&#x5934;&#x7EEA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x521A;&#x597D;&#x5728;&#x770B;&#x300A;&#x4E09;&#x751F;&#x4E09;&#x4E16;&#x6795;&#x4E0A;&#x4E66;&#x300B;&#xFF08;&#x540E;&#x9762;&#x4F1A;&#x653E;&#x4E0A;&#x6211;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x1F4D6;&#xFF09;&#xFF0C;&#x5C01;&#x9762;&#x4E0A;&#x90A3;&#x652F;&#x53D1;&#x7C2A;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#x5934;&#x597D;&#x3002;&#x8BF4;&#x505A;&#x5C31;&#x505A;&#xFF0C;&#x4E8E;&#x662F;&#x6210;&#x54C1;&#x5982;&#x4E0B;&#xFF08;&#x539F;&#x8C05;&#x6211;&#x6CA1;&#x987E;&#x5F97;&#x4E0A;&#x62CD;&#x8FC7;&#x7A0B;&#x2026;&#x53EA;&#x8981;&#x662F;&#x8981;&#x7528;&#x5230;&#x80F6;&#x6C34;&#x7684;&#x624B;&#x5DE5;&#x73B0;&#x573A;&#x90FD;&#x5F02;&#x5E38;&#x60E8;&#x70C8;&#x1F628;&#xFF09;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521163125/lqkdt5tg39wa3ojmjefn.jpg" alt="IMG_5106.JPG"><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521163150/bjc9egg1fmfrugn1tax2.jpg" alt="IMG_5105.JPG"></p>
<p>&#x548C;&#x4E66;&#x672C;&#x5C01;&#x9762;&#x4E0A;&#x7684;&#x8FD9;&#x652F;&#x662F;&#x4E0D;&#x662F;&#x51E0;&#x4E4E;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x5462;&#xFF0C;&#x54C8;&#x54C8;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521163167/sgzpkryuofs5avijihmn.jpg" alt="s9108552.jpg"></p>
<p>&#x5176;&#x5B9E;&#x505A;&#x53D1;&#x7C2A;&#x5230;&#x4E00;&#x5B9A;&#x65F6;&#x5019;&#x4EE5;&#x540E;&#xFF0C;&#x770B;&#x5230;&#x56FE;&#x6216;&#x662F;&#x5B9E;&#x7269;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x5FF5;&#x5934;&#x5C31;&#x662F;&#x628A;&#x5B83;&#x62C6;&#x5206;&#x5F00;&#x6765;&#x3002;&#x51E1;&#x662F;&#x5728;&#x8111;&#x4E2D;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x62C6;&#x5206;&#x6210;&#x4E00;&#x7247;&#x7247;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5BB9;&#x6613;&#x7684;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x8981;&#x5904;&#x7406;&#x597D;&#x80F6;&#x67AA;&#x7684;&#x6E29;&#x5EA6;&#xFF08;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x8FD9;&#x79CD;&#x80F6;&#x6C34;&#x6BD4;502&#x597D;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x53EF;&#x9006;&#xFF09;&#x3002;&#x5728;&#x505A;&#x5B8C;&#x4EE5;&#x540E;&#xFF0C;&#x8981;&#x5C0F;&#x5FC3;&#x7684;&#x4FEE;&#x526A;&#x80F6;&#x6C34;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x8BA9;&#x5B83;&#x51FA;&#x73B0;&#x5728;&#x7269;&#x54C1;&#x7684;&#x8868;&#x9762;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FFD;&#x6C42;&#x5B8C;&#x7F8E;&#x7684;&#x6211;&#xFF0C;&#x4F1A;&#x5C3D;&#x91CF;&#x8FDE;&#x80CC;&#x9762;&#x90FD;&#x5C0F;&#x5FC3;&#x5904;&#x7406;&#x597D;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x53D1;&#x7C2A;&#x7684;&#x4FDD;&#x5B58;&#x4E86;&#x3002;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x8FD9;&#x4E2A;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x61C2;&#xFF0C;&#x505A;&#x597D;&#x7684;&#x53D1;&#x7C2A;&#x5C31;&#x88AB;&#x6211;&#x76F4;&#x63A5;&#x4E22;&#x8FDB;&#x4E86;&#x7EA2;&#x6728;&#x7684;&#x9996;&#x9970;&#x76D2;&#x3002;&#x6709;&#x6B21;&#x6211;&#x53D6;&#x51FA;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#xFF0C;&#x50BB;&#x773C;&#x4E86;&#xFF0C;&#x597D;&#x4E9B;&#x90FD;&#x53D8;&#x8272;&#x4E86;&#x3002;&#x81EA;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x6211;&#x7528;&#x8FC7;&#x53D1;&#x7C2A;&#xFF0C;&#x5728;&#x4F7F;&#x7528;&#x540E;&#x90FD;&#x8981;&#x5979;&#x4EEC;&#x6E05;&#x6D01;&#x597D;&#x64E6;&#x5E72;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x8FDB;&#x5BC6;&#x5C01;&#x888B;&#x91CC;&#xFF0C;&#x5C0F;&#x5FC3;&#x70B9;&#x6392;&#x7A7A;&#x7A7A;&#x6C14;&#xFF0C;&#x518D;&#x653E;&#x5165;&#x9996;&#x9970;&#x76D2;&#x3002;&#x81EA;&#x4ECE;&#x8FD9;&#x4E48;&#x64CD;&#x4F5C;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x53D1;&#x7C2A;&#x4EEC;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x201C;&#x82B1;&#x5BB9;&#x5931;&#x8272;&#x201D;&#x8FC7;&#x5566;&#x1F60A;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-smac-day16-2" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x624B;&#x4F5C;&#x3011;SMAC-Day16 &#x505A;&#x4E2A;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x53D1;&#x7C2A;2#|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/nwhxb-vicky-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521097596/tdggb0j9zibebpxmuqfb.jpg" alt="【Vickyの读书笔记】东野圭吾《湖畔》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-15T07:07:03.000Z">2018-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1518 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/nwhxb-vicky-or-or/">【Vickyの读书笔记】东野圭吾《湖畔》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x5373;&#x4F7F;&#x5C38;&#x4F53;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7075;&#x9B42;&#x4E5F;&#x65E0;&#x6CD5;&#x79BB;&#x5F00;&#x8FD9;&#x7247;&#x6E56;&#x3002;</p>
</blockquote>
<p>&#x60F3;&#x5FC5;&#x770B;&#x5B8C;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x4FCA;&#x4ECB;&#x5728;&#x6700;&#x540E;&#x6240;&#x8BB2;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#x3002;</p>
<p>&#x300A;&#x6E56;&#x7554;&#x300B;&#x662F;&#x6211;&#x770B;&#x8FC7;&#x7684;&#x4E1C;&#x91CE;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x91CC;&#xFF0C;&#x7ED3;&#x5C40;&#x8BA9;&#x6211;&#x6700;&#x611F;&#x5230;&#x610F;&#x5916;&#x7684;&#x4E86;&#x3002;&#x5C0F;&#x8BF4;&#x91CC;&#x6CA1;&#x6709;&#x534E;&#x4E3D;&#x7684;&#x8BCD;&#x85FB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4ED6;&#x5BFB;&#x5E38;&#x559C;&#x6B22;&#x8FD0;&#x7528;&#x7684;&#x7269;&#x7406;&#x5B66;&#x77E5;&#x8BC6;&#xFF0C;&#x60C5;&#x8282;&#x4E5F;&#x5F88;&#x666E;&#x901A;&#xFF0C;&#x66FE;&#x7ECF;&#x8BA9;&#x6211;&#x4E00;&#x5EA6;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x53C8;&#x662F;&#x4E00;&#x90E8;&#x201C;&#x7838;&#x62DB;&#x724C;&#x201D;&#x7684;&#x5C0F;&#x8BF4;&#x3002;&#x8BFB;&#x5230;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x6211;&#x4EE5;&#x4E3A;&#x4E1C;&#x91CE;&#x662F;&#x60F3;&#x63CF;&#x5199;&#x4E00;&#x4E2A;&#x4EE5;&#x6362;&#x59BB;&#x4E3A;&#x4E3B;&#x9898;&#x800C;&#x5F15;&#x53D1;&#x7684;&#x72AF;&#x7F6A;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x7136;&#x800C;&#x901A;&#x7BC7;&#x9605;&#x8BFB;&#x4E0B;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x4EE5;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E3A;&#x80CC;&#x666F;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x5BB6;&#x5EAD;&#x5173;&#x7CFB;&#xFF08;&#x592B;&#x59BB;&#x4E4B;&#x95F4;&#x3001;&#x7236;/&#x6BCD;&#x5B50;&#x4E4B;&#x95F4;&#xFF09;&#x548C;&#x6559;&#x80B2;&#x4F53;&#x5236;&#xFF08;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#xFF09;&#x7684;&#x73B0;&#x51B5;&#xFF0C;&#x540C;&#x65F6;&#x9610;&#x8FF0;&#x4E86;&#x4EBA;&#x6027;&#x7684;&#x8F6F;&#x5F31;&#x548C;&#x4E11;&#x6076;&#x7684;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x3002;</p>
<p>&#x300A;&#x6E56;&#x7554;&#x300B;&#x5168;&#x6587;&#x6CA1;&#x6709;&#x8B66;&#x5BDF;&#x4E5F;&#x6CA1;&#x6709;&#x4FA6;&#x63A2;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x63A8;&#x7406;&#x7531;&#x7537;&#x4E00;&#x53F7;&#xFF08;&#x4FCA;&#x4ECB;&#xFF09;&#x5B8C;&#x6210;&#x3002;&#x4ED6;&#x53D1;&#x73B0;&#x5728;&#x59BB;&#x5B50;&#x81EA;&#x79F0;&#x6740;&#x6B7B;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x5987;&#x540E;&#xFF0C;&#x5269;&#x4E0B;&#x4E09;&#x5BB6;&#x7684;&#x5BB6;&#x957F;&#x4E0D;&#x7EA6;&#x800C;&#x540C;&#x7684;&#x8981;&#x5E2E;&#x5FD9;&#x63A9;&#x9970;&#x3002;&#x4ECE;&#x8FD9;&#x70B9;&#x4E0D;&#x5408;&#x7406;&#x6027;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x62E8;&#x4E1D;&#x62BD;&#x8327;&#x6162;&#x6162;&#x6316;&#x51FA;&#x7EBF;&#x7D22;&#xFF0C;&#x5C06;&#x6240;&#x8C13;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x7684;&#x6E29;&#x6587;&#x5C14;&#x96C5;&#xFF0C;&#x5BCC;&#x6709;&#x6559;&#x517B;&#x7684;&#x8868;&#x8C61;&#x6495;&#x5F00;&#xFF0C;&#x9732;&#x51FA;&#x5176;&#x4F2A;&#x5584;&#x3001;&#x8F6F;&#x5F31;&#x3001;&#x81EA;&#x79C1;&#x3001;&#x4F4E;&#x52A3;&#x3001;&#x53D8;&#x6001;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x6700;&#x60B2;&#x5267;&#x7684;&#x5C31;&#x662F;&#x7F8E;&#x83DC;&#x5B50;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x3002;&#x5979;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x5AC1;&#x7ED9;&#x4E86;&#x6709;&#x8EAB;&#x4EFD;&#x6709;&#x5730;&#x4F4D;&#x4FCA;&#x4ECB;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E08;&#x592B;&#x7684;&#x51FA;&#x8F68;&#x4E5F;&#x53EA;&#x80FD;&#x6562;&#x6012;&#x800C;&#x4E0D;&#x6562;&#x8A00;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5979;&#x5C06;&#x6240;&#x6709;&#x7684;&#x5E0C;&#x671B;&#x90FD;&#x653E;&#x5728;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#xFF0C;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x53EF;&#x4EE5;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x3002;&#x4E3A;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x3002;&#x4E00;&#x76F4;&#x653E;&#x5728;&#x5305;&#x91CC;&#x7684;&#x5B89;&#x5168;&#x5957;&#xFF0C;&#x867D;&#x7136;&#x4ECE;&#x6765;&#x6CA1;&#x7528;&#x8FC7;&#xFF0C;&#x5374;&#x4E5F;&#x662F;&#x5979;&#x60B2;&#x5267;&#x751F;&#x6D3B;&#x7684;&#x8BC1;&#x636E;&#x3002;</p>
<p>&#x5C0F;&#x8BF4;&#x7684;&#x7537;&#x4E00;&#x53F7;&#x4FCA;&#x4ECB;&#x662F;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x7EFC;&#x5408;&#x4F53;&#x3002;&#x4ED6;&#x52AA;&#x529B;&#x5730;&#x60F3;&#x53BB;&#x7231;&#x8FD9;&#x4E2A;&#x7EE7;&#x5B50;&#xFF0C;&#x4E0D;&#x5E0C;&#x671B;&#x513F;&#x5B50;&#x88AB;&#x73B0;&#x6709;&#x7684;&#x6559;&#x80B2;&#x4F53;&#x5236;&#x78E8;&#x5E73;&#x68F1;&#x89D2;&#x3002;&#x4ED6;&#x548C;&#x516C;&#x53F8;&#x5973;&#x4E0B;&#x5C5E;&#x6709;&#x67D3;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x53C8;&#x5F88;&#x4ECB;&#x610F;&#x59BB;&#x5B50;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x51FA;&#x8F68;&#x3002;&#x5C31;&#x662F;&#x53CC;&#x91CD;&#x6027;&#x683C;&#xFF08;&#x6807;&#x51C6;&#xFF09;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x9605;&#x8BFB;&#x7684;&#x540C;&#x65F6;&#x4E0D;&#x505C;&#x5BF9;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x53CD;&#x601D;&#x3002;</p>
<blockquote>
<p>&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x80FD;&#x529B;&#x3001;&#x8D44;&#x8D28;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7A76;&#x7ADF;&#x9002;&#x5408;&#x4EC0;&#x4E48;&#xFF0C;&#x5FC5;&#x987B;&#x7ED9;&#x4ED6;&#x4E0D;&#x540C;&#x7684;&#x673A;&#x4F1A;&#x53BB;&#x8BD5;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x3002;&#x6BD4;&#x65B9;&#x8BF4;&#x82E5;&#x8981;&#x8BA9;&#x4ED6;&#x53BB;&#x5B66;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x4E48;&#x7ED9;&#x4ED6;&#x4E00;&#x4E9B;&#x8FD0;&#x52A8;&#x7684;&#x673A;&#x4F1A;&#x5E94;&#x8BE5;&#x662F;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x5427;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x8003;&#x8BD5;&#x4E5F;&#x662F;&#x6FC0;&#x53D1;&#x5B69;&#x5B50;&#x4EEC;&#x80FD;&#x529B;&#x7684;&#x4E00;&#x79CD;&#x673A;&#x4F1A;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x548C;&#x8DB3;&#x7403;&#x3001;&#x68D2;&#x7403;&#x7EC3;&#x4E60;&#x6CA1;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#x3002;&#x5C31;&#x7B97;&#x5E76;&#x6728;&#x5148;&#x751F;&#x542C;&#x5230;&#x6709;&#x5BB6;&#x957F;&#x4E0D;&#x95EE;&#x5B69;&#x5B50;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x64C5;&#x81EA;&#x5E2E;&#x5B69;&#x5B50;&#x62A5;&#x540D;&#x5B66;&#x4E60;&#x6E38;&#x6CF3;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x6392;&#x65A5;&#x611F;&#x5427;&#xFF1F;&#x4E00;&#x5982;&#x8FD9;&#x6B21;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8DB3;&#x7403;&#x793E;&#x7684;&#x96C6;&#x8BAD;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x8981;&#x8BA4;&#x4E3A;&#x662F;&#x96C6;&#x5408;&#x4E00;&#x7FA4;&#x6709;&#x624D;&#x80FD;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x8BFB;&#x4E66;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x611F;&#x5230;&#x4E0D;&#x6109;&#x5FEB;&#x624D;&#x5BF9;&#x3002; </p>
<p>&#x827A;&#x672F;&#x7684;&#x4E16;&#x754C;&#x4E0D;&#x4E5F;&#x4E00;&#x6837;&#x5417;&#xFF1F;&#x4E00;&#x5207;&#x90FD;&#x8981;&#x7ADE;&#x4E89;&#x3002;&#x81EA;&#x7531;&#x81EA;&#x5728;&#x7684;&#x6210;&#x957F;&#x56FA;&#x7136;&#x5F88;&#x597D;&#xFF0C;&#x53EF;&#x662F;&#x6559;&#x4F1A;&#x5C0F;&#x5B69;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x67D0;&#x4E2A;&#x4E1C;&#x897F;&#x5C31;&#x5FC5;&#x987B;&#x8F9B;&#x82E6;&#x4ED8;&#x51FA;&#x3001;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x53D6;&#x80DC;&#xFF0C;&#x4E0D;&#x4E5F;&#x662F;&#x5E94;&#x8BE5;&#x7684;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x4ECE;&#x5C0F;&#x8BF4;&#x4E2D;&#x6458;&#x5F55;&#x7684;&#x4E24;&#x5C0F;&#x6BB5;&#x8BDD;&#xFF0C;&#x9488;&#x5BF9;&#x8FD9;&#x4E2A;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x8BF4;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x6559;&#x80B2;&#x3002;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x5B69;&#x5B50;&#xFF0C;&#x4F46;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5C81;&#x6570;&#xFF0C;&#x603B;&#x8FD8;&#x662F;&#x4F1A;&#x4E0D;&#x65AD;&#x88AB;&#x4EBA;&#x95EE;&#x8D77;&#x4EE5;&#x540E;&#x5BF9;&#x5BB6;&#x5EAD;&#x3001;&#x5BF9;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5927;&#x6982;&#x4ECE;&#x4E94;&#x516D;&#x5E74;&#x524D;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x7684;&#x7B54;&#x6848;&#x5C31;&#x4ECE;&#x672A;&#x53D8;&#x8FC7;&#xFF1A;&#x6211;&#x4E0D;&#x5F3A;&#x6C42;&#x5B69;&#x5B50;&#x672A;&#x6765;&#x6709;&#x591A;&#x4E48;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x5927;&#x5BCC;&#x5927;&#x8D35;&#xFF0C;&#x552F;&#x4E00;&#x60F3;&#x8981;&#x7684;&#x5C31;&#x662F;&#x5979;&#x5065;&#x5EB7;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x4E00;&#x4E2A;&#x5584;&#x826F;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x80FD;&#x4E0E;&#x6211;&#x6BCD;&#x4EB2;&#x4ECE;&#x5C0F;&#x5BF9;&#x6211;&#x7684;&#x6559;&#x80B2;&#x6709;&#x5173;&#x3002;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x5979;&#x5BF9;&#x6211;&#x8BFE;&#x4E1A;&#x4E0A;&#x7684;&#x8981;&#x6C42;&#x5E76;&#x4E0D;&#x7B97;&#x9AD8;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x63D0;&#x51FA;&#x7684;&#x6709;&#x5173;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x80FD;&#x529B;&#x8303;&#x56F4;&#x5185;&#x7684;&#x4E5F;&#x90FD;&#x5C3D;&#x529B;&#x6EE1;&#x8DB3;&#x3002;&#x5979;&#x89C9;&#x5F97;&#x5B69;&#x5B50;&#x90FD;&#x6CA1;&#x4EC0;&#x4E48;&#x5B9A;&#x6027;&#xFF0C;&#x53EA;&#x6709;&#x591A;&#x5C1D;&#x8BD5;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x3002;&#x5728;&#x5916;&#x4EBA;&#x770B;&#x6765;&#x6BCD;&#x4EB2;&#x5BF9;&#x6211;&#x7684;&#x6559;&#x80B2;&#x6709;&#x4E9B;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#xFF0C;&#x65E2;&#x4E0D;&#x4E0A;&#x5199;&#x4F5C;&#x73ED;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E0A;&#x5965;&#x6570;&#x8BFE;&#xFF0C;&#x6210;&#x5929;&#x90FD;&#x5728;&#x8DF3;&#x821E;&#x753B;&#x753B;&#x5199;&#x4E66;&#x6CD5;&#x3002;&#x4E5F;&#x611F;&#x8C22;&#x5979;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x201D;&#xFF0C;&#x6211;&#x6700;&#x540E;&#x627E;&#x5230;&#x4E86;&#x821E;&#x8E48;&#x548C;&#x6BDB;&#x7B14;&#x4E66;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E24;&#x6837;&#x5728;&#x6211;&#x540E;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x5360;&#x6709;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x7236;&#x6BCD;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6700;&#x5927;&#x4F5C;&#x7528;&#xFF0C;&#x9664;&#x4E86;&#x5927;&#x65B9;&#x5411;&#x7684;&#x5F15;&#x5BFC;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x7236;&#x6BCD;&#x672C;&#x8EAB;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x201C;<strong>&#x7236;&#x6BCD;&#x662F;&#x600E;&#x6837;&#x4E00;&#x4E2A;&#x4EBA;</strong>&#x201D;&#x3002;&#x7236;&#x6BCD;&#x662F;&#x7B2C;&#x4E00;&#x4EFB;&#x8001;&#x5E08;&#xFF0C;&#x5B69;&#x5B50;&#x5C06;&#x4F1A;&#x5728;&#x7236;&#x6BCD;&#x8EAB;&#x4E0A;&#x4E60;&#x5F97;&#x5F88;&#x591A;&#x53D7;&#x7528;&#x7EC8;&#x8EAB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x672C;&#x8D28;&#x662F;&#x517B;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7231;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x60F3;&#x5BF9;&#x4ED6;&#x597D;&#xFF0C;&#x4E0D;&#x8981;&#x5E0C;&#x5180;&#x4EE5;&#x540E;&#x52AA;&#x529B;&#x4E3A;&#x4ED6;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x73B0;&#x5728;&#x5C31;&#x52AA;&#x529B;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x4EBA;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521097596/tdggb0j9zibebpxmuqfb.jpg" alt="nature-3188196_1280.jpg"><br>&#x56FE;&#x7247;&#x6765;&#x81EA;pixabay</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/nwhxb-vicky-or-or" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3011;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x300A;&#x6E56;&#x7554;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-smac-day15/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521079970/wcjcznhdzfyefvs4zigb.jpg" alt="【Vicky’s 碎碎念】SMAC-Day15 这个仰望星空的人，最终成为了星空">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-15T02:15:03.000Z">2018-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-literature/">cn-literature</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1071 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-smac-day15/">【Vicky’s 碎碎念】SMAC-Day15 这个仰望星空的人，最终成为了星空</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 15&#x2019;s post.</strong></p>
<p>&#x6628;&#x5929;&#xFF0C;2018&#x5E74;3&#x6708;14&#x65E5;&#xFF0C;&#x53F2;&#x8482;&#x82AC;&#xB7;&#x970D;&#x91D1;&#x7684;&#x513F;&#x5973;&#x4EB2;&#x81EA;&#x53D1;&#x58F0;&#x660E;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x6DF1;&#x7231;&#x7684;&#x7236;&#x4EB2;&#x4ECA;&#x5929;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x4F4D;&#x4F1F;&#x5927;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x4E00;&#x4E2A;&#x975E;&#x51E1;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x6210;&#x5C31;&#x5C06;&#x4F1A;&#x6301;&#x7EED;&#x5F71;&#x54CD;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x591A;&#x5E74;&#xFF0C;&#x4ED6;&#x575A;&#x97E7;&#x4E0D;&#x62D4;&#x7684;&#x52C7;&#x6C14;&#x3001;&#x4ED6;&#x7684;&#x5E7D;&#x9ED8;&#x611F;&#x6FC0;&#x52B1;&#x4E86;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4ED6;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x5B83;&#x4E0D;&#x662F;&#x4F60;&#x6240;&#x7231;&#x7684;&#x4EBA;&#x7684;&#x5BB6;&#xFF0C;&#x90A3;&#x5B83;&#x5C31;&#x4E0D;&#x662F;&#x5B87;&#x5B99;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x6C38;&#x8FDC;&#x6000;&#x5FF5;&#x4ED6;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E00;&#x5929;&#x4E5F;&#x662F;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7684;&#x8BDE;&#x8FB0;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x4EBA;&#x76F8;&#x4FE1;&#xFF0C;&#x4E16;&#x754C;&#x7684;&#x67D0;&#x4E2A;&#x89D2;&#x843D;&#x4E5F;&#x5C06;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x5A74;&#x513F;&#x51FA;&#x751F;&#xFF0C;&#x5F00;&#x59CB;&#x4E00;&#x6BB5;&#x5982;&#x540C;&#x4ED6;&#x4E00;&#x822C;&#x4F20;&#x5947;&#x7684;&#x4E00;&#x751F;&#x3002;&#x6B63;&#x5982;76&#x5E74;&#x524D;&#x7684;1&#x6708;8&#x65E5;&#xFF0C;&#x4F3D;&#x5229;&#x7565;&#x53BB;&#x4E16;300&#x5468;&#x5E74;&#x7EAA;&#x5FF5;&#x65E5;&#x7684;&#x90A3;&#x5929;&#xFF0C;&#x970D;&#x91D1;&#x51FA;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x767E;&#x5E74;&#x4E00;&#x89C1;&#x7684;&#x5929;&#x624D;&#x662F;&#x79D1;&#x5B66;&#x754C;&#x7684;&#x201D;&#x4E16;&#x754C;&#x7F51;&#x7EA2;&#x201D;&#xFF0C;&#x4ED6;&#x7684;&#x6BCF;&#x4E00;&#x6B21;&#x53D1;&#x58F0;&#xFF0C;&#x90FD;&#x5728;&#x7406;&#x8BBA;&#x7269;&#x7406;&#x754C;&#x5F15;&#x53D1;&#x4E00;&#x573A;&#x9707;&#x52A8;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x5B87;&#x5B99;&#x662F;&#x65E0;&#x8FB9;&#x754C;&#x7684;&#x201D;&#xFF0C;&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#x76F4;&#x63A5;&#x9A73;&#x65A5;&#x4E86;&#x201C;&#x4E0A;&#x5E1D;&#x521B;&#x4E16;&#x7684;&#x65F6;&#x523B;&#x662F;&#x5B87;&#x5B99;&#x7684;&#x8D77;&#x70B9;&#x201D;&#x8FD9;&#x4E00;&#x795E;&#x521B;&#x8BBA;&#x3002;</p>
<p>&#x201C;&#x970D;&#x91D1;&#x8F90;&#x5C04;&#x201D;&#x7406;&#x8BBA;&#x7684;&#x63D0;&#x51FA;&#xFF0C;&#x5219;&#x76F4;&#x63A5;&#x5237;&#x65B0;&#x4E86;&#x4EBA;&#x4EEC;&#x5BF9;&#x9ED1;&#x6D1E;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x5728;&#x65E0;&#x9650;&#x7684;&#x832B;&#x832B;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x5B58;&#x5728;&#x7740;&#x5176;&#x5B83;&#x5F62;&#x5F0F;&#x7684;&#x751F;&#x547D;&#x3002;</p>
<p>&#x5343;&#x5E74;&#x5185;&#x4EBA;&#x7C7B;&#x987B;&#x79FB;&#x6C11;&#x5916;&#x661F;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x2018;&#x706D;&#x7EDD;&#x2018;&#x3002;</p>
<p>&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x7C7B;&#x7EC8;&#x7ED3;&#x8005;&#x3002;</p>
</blockquote>
<p>&#x970D;&#x91D1;&#x5728;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E4B;&#x4F59;&#x6D3B;&#x8DC3;&#x5728;&#x97F3;&#x4E50;&#x9886;&#x57DF;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x5F71;&#x89C6;&#x9886;&#x57DF;&#x4E5F;&#x6709;&#x6D89;&#x8DB3;&#xFF0C;&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x662F;&#x4ED6;&#x5728;&#x300A;&#x751F;&#x6D3B;&#x5927;&#x7206;&#x70B8;&#x300B;&#x4E2D;&#x7684;&#x5BA2;&#x4E32;&#x3002;&#x8C22;&#x8033;&#x6735;&#x4E3A;&#x4E86;&#x89C1;&#x4ED6;&#xFF0C;&#x66F4;&#x662F;&#x7A7F;&#x4E0A;&#x4E86;&#x5973;&#x4EC6;&#x88C5;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521079970/wcjcznhdzfyefvs4zigb.jpg" alt="e7c46b045a6f42838d11382a3255ee7c.jpg"></p>
<p>&#x4ED6;&#x6BEB;&#x4E0D;&#x5BA2;&#x6C14;&#x7684;&#x6307;&#x51FA;&#x4E86;&#x8C22;&#x8033;&#x6735;&#x8BBA;&#x6587;&#x91CC;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x7F9E;&#x6127;&#x81F3;&#x6781;&#x7684;&#x8C22;&#x8033;&#x6735;&#x5F53;&#x573A;&#x6655;&#x5012;&#xFF0C;&#x4ED6;&#x5374;&#x8C03;&#x76AE;&#x5730;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x597D;&#x5427;&#xFF0C;&#x53C8;&#x6655;&#x4E86;&#x4E00;&#x4E2A;&#x3002;</p>
</blockquote>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x522B;&#x4EBA;&#x6F14;&#x4ED6;&#x3002;&#x5728;&#x52A8;&#x753B;&#x7247;&#x300A;&#x9999;&#x80A0;&#x6D3E;&#x5BF9;&#x300B;&#x4E2D;&#xFF0C;&#x91CC;&#x5934;&#x4E00;&#x4E2A;&#x88AB;&#x8E29;&#x6241;&#x7684;&#x53E3;&#x9999;&#x7CD6;&#xFF0C;&#x660E;&#x663E;&#x662F;&#x970D;&#x91D1;&#x7684;&#x6F2B;&#x753B;&#x6F14;&#x7ECE;&#x7248;&#x3002;&#x8F6F;&#x584C;&#x584C;&#xFF0C;&#x7C89;&#x5AE9;&#x5AE9;&#xFF0C;&#x5916;&#x5F62;&#x770B;&#x8D77;&#x6765;&#x771F;&#x662F;&#x76F8;&#x5F53;&#x7CDF;&#x7CD5;&#xFF0C;&#x4F46;&#x5B83;&#x786E;&#x5B9E;&#x662F;&#x91CC;&#x9762;&#x6700;&#x667A;&#x6167;&#x3001;&#x6700;&#x6307;&#x5F15;&#x4EBA;&#x751F;&#x65B9;&#x5411;&#x7684;&#x89D2;&#x8272;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521079984/kebsxtcr40xsqvxhrv3i.jpg" alt="640.jpg"></p>
<p>&#x5F97;&#x4E86;&#x6E10;&#x51BB;&#x75C7;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;<strong>&#x4E0D;&#x4F1A;&#x62D2;&#x7EDD;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x5E7D;&#x9ED8;</strong>&#x3002;</p>
<p>&#x5584;&#x610F;&#x7684;&#xFF0C;&#x667A;&#x6167;&#x7684;&#xFF0C;&#x4ED6;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x6076;&#x641E;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x6B8B;&#x969C;&#x6B67;&#x89C6;&#x5ACC;&#x7591;&#x7684;&#x4F4E;&#x7EA7;&#x7B11;&#x8BDD;&#xFF0C;&#x4ED6;&#x4E00;&#x6837;&#x7167;&#x5355;&#x5168;&#x6536;&#x3002;</p>
<p>&#x751A;&#x81F3;&#xFF0C;&#x4ED6;&#x8FD8;&#x7ECF;&#x5E38;&#x81EA;&#x5DF1;&#x6076;&#x641E;&#x81EA;&#x5DF1;&#x3002;</p>
<blockquote>
<p>&#x4ECA;&#x5E74;&#x6211;&#x5F97;&#x4E86;&#x4E00;&#x6B21;&#x5FC3;&#x810F;&#x75C5;&#xFF0C;&#x7ED3;&#x679C;&#x6551;&#x62A4;&#x8F66;&#x628A;&#x6211;&#x9001;&#x5230;&#x7535;&#x8111;&#x57CE;&#x53BB;&#x4FEE;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x8001;&#x89C9;&#x5F97;&#x6211;&#x5F88;&#x806A;&#x660E;&#x5F88;&#x535A;&#x5B66;&#xFF0C;&#x6BD4;&#x65B9;&#x8BF4;&#x4F60;&#x95EE;&#x6211;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x9A6C;&#x4E0A;&#x80FD;&#x5728;&#x6211;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x6253;&#x5B57;&#x56DE;&#x7B54;&#x4F60;&#x2026;&#x2026;&#x4F46;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x7F51;&#x4E0A;&#x641C;&#x7B54;&#x6848;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x6709;&#x5929;&#x8EAB;&#x4F53;&#x4E0D;&#x5927;&#x8212;&#x670D;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x5F88;&#x5FEB;&#x628A;&#x6211;&#x6CBB;&#x597D;&#x4E86;&#x2014;&#x2014;&#x539F;&#x6765;&#x53EA;&#x8981;&#x628A;&#x6211;&#x5148;&#x5173;&#x6389;&#xFF0C;&#x518D;&#x91CD;&#x542F;&#x4E00;&#x4E0B;&#x5C31;OK&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x4EC0;&#x4E48;&#x201C;&#x5929;&#x5802;&#x6709;&#x4F60;&#xFF0C;&#x4E00;&#x8DEF;&#x8D70;&#x597D;&#x201D;&#x4FD7;&#x8BDD;&#x8001;&#x7237;&#x5B50;&#x4E00;&#x5B9A;&#x770B;&#x4E0D;&#x4E0A;&#xFF0C;&#x4ED6;&#x53EF;&#x662F;&#x53BB;&#x4E86;&#x6BD4;&#x5929;&#x5802;&#x66F4;&#x79D1;&#x5B66;&#x7684;&#x5B87;&#x5B99;&#xFF0C;&#x5E76;&#x4E14;&#x5E94;&#x8BE5;&#x4F1A;&#x5728;&#x5B87;&#x5B99;&#x4E2D;&#x5FC3;&#x7EE7;&#x7EED;&#x548C;&#x4E0A;&#x5E1D;&#x73A9;&#x8272;&#x5B50;&#x3002;</p>
<blockquote>
<p>&#x7231;&#x56E0;&#x65AF;&#x5766;&#x9519;&#x4E86;&#xFF0D;&#xFF0D;&#x4ED6;&#x8BF4;&#x2018;&#x4E0A;&#x5E1D;&#x4E0D;&#x73A9;&#x8272;&#x5B50;&#x2019;&#x3002;&#x5BF9;&#x9ED1;&#x6D1E;&#x7684;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x4E0A;&#x5E1D;&#x4E0D;&#x5149;&#x73A9;&#x8272;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x65F6;&#x5019;&#x4ED6;&#x4F1A;&#x628A;&#x6211;&#x4EEC;&#x5F04;&#x7CCA;&#x6D82;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x628A;&#x5B83;&#x4EEC;&#x4E22;&#x5230;&#x4E86;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
</blockquote>
<p><strong>&#x970D;&#x91D1;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;</strong></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-smac-day15" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;SMAC-Day15 &#x8FD9;&#x4E2A;&#x4EF0;&#x671B;&#x661F;&#x7A7A;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x4E86;&#x661F;&#x7A7A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-smac-day-14-110-12345/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521013916/yrvcf1swfbilseho3c2i.jpg" alt="【Vicky’s 碎碎念】SMAC-Day 14 一次不愉快的拨打110和12345电话经历">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-14T07:52:12.000Z">2018-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1090 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-smac-day-14-110-12345/">【Vicky’s 碎碎念】SMAC-Day 14 一次不愉快的拨打110和12345电话经历</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 14&#x2019;s post.</strong></p>
<p>&#x524D;&#x51E0;&#x5929;&#x4E0B;&#x73ED;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8F66;&#x4F4D;&#x88AB;&#x5360;&#xFF0C;&#x52A0;&#x4E86;&#x4E00;&#x5929;&#x73ED;&#x75B2;&#x60EB;&#x7684;&#x5F88;&#x3002;&#x6211;&#x61D2;&#x5F97;&#x591A;&#x5468;&#x65CB;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x6253;&#x4E86;110&#x60F3;&#x8BA9;&#x4ED6;&#x4EEC;&#x8054;&#x7CFB;&#x8F66;&#x4E3B;&#x632A;&#x8F66;&#x3002;&#x4E0D;&#x6253;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x7535;&#x8BDD;&#x548C;10086&#x4E00;&#x6837;&#x662F;&#x4F1A;&#x5750;&#x5E2D;&#x5FD9;&#x9700;&#x7B49;&#x5F85;&#x7684;&#x1F631;&#x7EC6;&#x601D;&#x6781;&#x6050;&#xFF0C;&#x90A3;&#x4E07;&#x4E00;&#x6709;&#x4E2A;&#x4EC0;&#x4E48;&#x5165;&#x5BA4;&#x62A2;&#x52AB;&#xFF0C;&#x62A5;&#x6848;&#x4EBA;&#x8EB2;&#x5728;&#x8863;&#x67DC;&#x91CC;&#x62E8;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x8BA9;&#x5979;&#x7B49;&#x4E48;&#xFF1F;</p>
<p>&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x597D;&#x6B79;&#x662F;&#x63A5;&#x901A;&#x4E86;&#x3002;&#x63A5;&#x7EBF;&#x5458;&#x95EE;&#x4E86;&#x662F;&#x5916;&#x5730;&#x8F66;&#x724C;&#x8FD8;&#x662F;&#x672C;&#x5730;&#x8F66;&#x724C;&#x548C;&#x5730;&#x70B9;&#x540E;&#xFF0C;&#x5C31;&#x8BF4;&#x4F1A;&#x8054;&#x7CFB;&#x4EA4;&#x8B66;&#x5904;&#x7406;&#x3002;&#x4E94;&#x516D;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x4EA4;&#x8B66;&#x90E8;&#x95E8;&#x62E8;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x8054;&#x7CFB;&#x4E0D;&#x4E0A;&#x8F66;&#x4E3B;&#xFF0C;&#x8BA9;&#x6211;&#x81EA;&#x884C;&#x60F3;&#x529E;&#x6CD5;&#xFF08;&#x90A3;&#x79CD;&#x53CD;&#x6B63;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x770B;&#x7740;&#x770B;&#x54AF;&#x7684;&#x8BED;&#x6C14;&#x771F;&#x7684;&#x8BA9;&#x4EBA;&#x6000;&#x7591;&#x4ED6;&#x4EEC;&#x201C;<strong>&#x4EBA;&#x6C11;&#x516C;&#x4EC6;</strong>&#x201D;&#x7684;&#x5C5E;&#x6027;&#xFF09;&#x3002;&#x90A3;&#x80FD;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF0C;&#x8054;&#x7CFB;&#x7269;&#x4E1A;&#x5457;&#xFF0C;&#x7ED3;&#x679C;&#x7269;&#x4E1A;&#x5F00;&#x59CB;&#x4E00;&#x95EE;&#x4E09;&#x4E0D;&#x77E5;&#xFF0C;&#x540E;&#x6765;&#x5E72;&#x8106;&#x907F;&#x800C;&#x4E0D;&#x7B54;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5728;&#x5BB6;&#x697C;&#x4E0B;&#x7B49;&#x4E86;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x6709;&#x4F59;&#x3002;&#x6124;&#x6012;&#x7684;&#x6211;&#xFF0C;&#x62E8;&#x6253;&#x4E86;12345&#xFF08;&#x8FD9;&#x662F;&#x6211;&#x5BB6;&#x8FD9;&#x8FB9;&#x4E00;&#x4E2A;&#x5E02;&#x957F;&#x70ED;&#x7EBF;&#x7535;&#x8BDD;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x4FE1;&#x8BBF;&#xFF09;&#x3002;&#x63A5;&#x7EBF;&#x5458;&#x58F0;&#x97F3;&#x542C;&#x4E0A;&#x53BB;&#x662F;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x4E3A;&#x96BE;&#x4ED6;&#xFF0C;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#x7684;&#x628A;&#x60C5;&#x51B5;&#x5206;&#x4E3A;&#x4E09;&#x70B9;&#x8BB2;&#x6E05;&#x695A;&#xFF08;&#x4ED6;&#x6709;&#x6CA1;&#x6709;&#x4ED4;&#x7EC6;&#x8BB0;&#x5F55;&#x6211;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x4E86;&#x1F602;&#xFF09;&#x3002;&#x672B;&#x4E86;&#xFF0C;&#x6211;&#x548C;&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x80FD;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#x8FD9;&#x4E2A;&#x4FE1;&#x8BBF;&#x4EF6;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x4E24;&#x4F1A;&#x671F;&#x95F4;&#xFF0C;&#x53CD;&#x590D;&#x6295;&#x8BC9;&#x4F60;&#x4EEC;&#x4E5F;&#x4E0D;&#x597D;&#x529E;&#x5427;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x60F3;&#x8FD9;&#x4E48;&#x8BF4;&#x8BDD;&#xFF0C;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x8BF4;&#x7684;&#x5F88;&#x91CD;&#x4E86;&#xFF0C;&#x5FC3;&#x60F3;&#x7740;&#x8FD9;&#x4E2A;&#x5C0F;&#x533A;&#x505C;&#x8F66;&#x95EE;&#x9898;&#x7406;&#x8BBA;&#x4E0A;&#x5E94;&#x8BE5;&#x80FD;&#x5F97;&#x5230;&#x793E;&#x533A;&#x548C;&#x7269;&#x4E1A;&#x751A;&#x81F3;&#x662F;&#x8857;&#x9053;&#x7684;&#x91CD;&#x89C6;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x786E;&#x5B9E;&#x592A;naive&#x4E86;&#x3002;&#x6B21;&#x65E5;&#xFF0C;&#x793E;&#x533A;&#x4E66;&#x8BB0;&#x7ED9;&#x6211;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x662F;&#x4E86;&#x89E3;&#x60C5;&#x51B5;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x66F4;&#x50CF;&#x662F;&#x5728;&#x4E3A;&#x81EA;&#x5DF1;&#x8FA9;&#x89E3;&#x3002;&#x597D;&#x5728;&#xFF0C;&#x6211;&#x4E5F;&#x5BF9;&#x8FD9;&#x4EF6;&#x4E8B;&#x505A;&#x4E86;&#x5145;&#x5206;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x9488;&#x5BF9;&#x5979;&#x7684;&#x72E1;&#x8FA9;&#x4E00;&#x4E00;&#x56DE;&#x590D;&#xFF08;&#x603C;&#x56DE;&#x53BB;&#xFF09;&#x4E86;&#x3002;&#x672B;&#x4E86;&#xFF0C;&#x5979;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x8BF4;&#x670D;&#x8BF4;&#xFF0C;&#x5C31;&#x8BF4;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#x5979;&#x5DF2;&#x7ECF;&#x4E86;&#x89E3;&#x4E86;&#xFF0C;&#x4F1A;&#x5B89;&#x6392;&#x4EBA;&#x4E0B;&#x53BB;&#x5904;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x65E5;&#x4E0B;&#x5348;&#xFF0C;&#x6211;&#x63A5;&#x5230;&#x4E86;12345&#x7684;&#x56DE;&#x8BBF;&#x7535;&#x8BDD;&#xFF08;&#x673A;&#x68B0;&#x7684;&#xFF09;&#xFF0C;&#x5927;&#x81F4;&#x610F;&#x601D;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x60A8;&#x53CD;&#x5E94;&#x7684;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x89E3;&#x51B3;&#x5B8C;&#x6BD5;&#xFF0C;&#x8BF7;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x505A;&#x51FA;&#x8BC4;&#x4EF7;&#x3002;&#x975E;&#x5E38;&#x6EE1;&#x610F;&#x8BF7;&#x6309;1&#xFF0C;&#x6EE1;&#x610F;&#x8BF7;&#x6309;2&#xFF0C;&#x4E0D;&#x6EE1;&#x610F;&#x8BF7;&#x6309;3&#x3002;</p>
</blockquote>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x5F88;&#x201C;&#x6109;&#x5FEB;&#x201D;&#x7684;&#x6309;&#x4E86;3&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x7ECF;&#x5386;&#x8BA9;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x4E24;&#x4E2A;&#x5F0A;&#x7AEF;&#xFF1A;</p>
<ol>
<li>110&#x8D44;&#x6E90;&#x7684;&#x4E25;&#x91CD;&#x7F3A;&#x5931;</li>
<li>&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x529E;&#x4E8B;&#x4E0D;&#x4F5C;&#x4E3A;</li>
</ol>
<p>&#x5C0F;&#x533A;&#x505C;&#x8F66;&#x95EE;&#x9898;&#x5B58;&#x5728;&#x5DF2;&#x6709;&#x51E0;&#x5E74;&#x4E4B;&#x4E45;&#xFF0C;&#x5C31;&#x50CF;&#x5927;&#x90E8;&#x5206;&#x8001;&#x5C0F;&#x533A;&#x4E00;&#x6837;&#xFF0C;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x5730;&#x4E0B;&#x8F66;&#x5E93;&#xFF0C;&#x5C0F;&#x533A;&#x5185;&#x7684;&#x505C;&#x8F66;&#x4F4D;&#x8FDC;&#x8FDC;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x4F4F;&#x6237;&#x7684;&#x8981;&#x6C42;&#x3002;&#x8FD9;&#x51E0;&#x5E74;&#x9644;&#x8FD1;&#x533A;&#x5757;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x6709;&#x8F66;&#x4E00;&#x65CF;&#x4E70;&#x623F;&#x4E8E;&#x6B64;&#xFF0C;&#x6709;&#x4E9B;&#x623F;&#x4E1C;&#x5C06;&#x4E00;&#x6237;&#x79DF;&#x7ED9;&#x4E24;&#x5BB6;&#x6709;&#x8F66;&#x5BB6;&#x5EAD;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x662F;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#x3002;&#x52A0;&#x4E0A;&#x5C0F;&#x533A;&#x5185;&#x90E8;&#x5EFA;&#x6709;&#x5B66;&#x6821;&#xFF0C;&#x4F7F;&#x5F97;&#x5927;&#x91CF;&#x5916;&#x9762;&#x8F66;&#x8F86;&#x6D8C;&#x5165;&#x3002;&#x4FB5;&#x5360;&#x4ED6;&#x4EBA;&#x56FA;&#x5B9A;&#x8F66;&#x4F4D;&#xFF0C;&#x6216;&#x662F;&#x5E72;&#x8106;&#x628A;&#x8F66;&#x5F00;&#x4E0A;&#x7EFF;&#x5316;&#x5E26;&#x3001;&#x5C0F;&#x533A;&#x516C;&#x56ED;&#x53CA;&#x6D88;&#x9632;&#x901A;&#x9053;&#x7684;&#x4E8B;&#x60C5;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x3002;&#x5C31;&#x62FF;&#x6211;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x665A;&#x4E0A;&#x8981;&#x805A;&#x9910;&#xFF0C;&#x8FD8;&#x5F97;&#x628A;&#x8F66;&#x5B50;&#x505C;&#x56DE;&#x5BB6;&#x518D;&#x6253;&#x8F66;&#x51FA;&#x95E8;&#x3002;</p>
<p>&#x672C;&#x4EE5;&#x4E3A;&#x501F;&#x7740;&#x4E24;&#x4F1A;&#x7684;&#x4E1C;&#x98CE;&#xFF0C;&#x8D77;&#x7801;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x7BA1;&#x4E00;&#x7BA1;&#x8FD9;&#x4E2A;&#x5C40;&#x9762;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x5F80;&#x597D;&#x7684;&#x5C40;&#x9762;&#x632A;&#x4E00;&#x632A;&#x4E5F;&#x662F;&#x597D;&#x7684;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x7ADF;&#x7136;&#x5C31;&#x8FD9;&#x4E48;&#x672A;&#x7ECF;&#x6211;&#x540C;&#x610F;&#x7684;&#x201C;<strong>&#x7ED3;&#x6848;</strong>&#x201D;&#x4E86;&#x1F602;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521013916/yrvcf1swfbilseho3c2i.jpg" alt="DSC00221.JPG"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-smac-day-14-110-12345" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;SMAC-Day 14 &#x4E00;&#x6B21;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x62E8;&#x6253;110&#x548C;12345&#x7535;&#x8BDD;&#x7ECF;&#x5386;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/83/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/85/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/83/">83</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/84/">84</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/85/">85</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/101/">101</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

