
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>华语好声音 | 自译自读《子不语》|  002、南昌士人 - 夜半死尸立床头 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.io/ipfs/QmbJrAs9BQDNo2f9AkWMupkdAPeAPurXZxQaePiCbEgX4f" alt="华语好声音 | 自译自读《子不语》|  002、南昌士人 - 夜半死尸立床头">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T08:30:12.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/dsound/">dsound</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1274 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                华语好声音 | 自译自读《子不语》|  002、南昌士人 - 夜半死尸立床头
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://dsound.audio/#!/@weisheng167388/20180305t083012134z-002" target="_blank" rel="noopener"><img src="https://ipfs.io/ipfs/QmbJrAs9BQDNo2f9AkWMupkdAPeAPurXZxQaePiCbEgX4f" width="400px"></a></center><p></p>
<p></p><hr>&#x6E05;&#x4EE3;&#x8881;&#x679A;&#x7684;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;&#x662F;&#x7B14;&#x8BB0;&#x5C0F;&#x8BF4;&#x7684;&#x6770;&#x4F5C;&#x3002;<br>&#x81EA;&#x5DF1;&#x7FFB;&#x8BD1;&#x81EA;&#x5DF1;&#x8BFB;&#xFF0C;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x3002;<p></p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#x9644;&#x8BD1;&#x6587;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x5B50;&#x4E0D;&#x8BED;<br>&#x539F;&#x4F5C; &#x6E05;&#x4EE3; &#x8881;&#x679A;<br>&#x6F14;&#x64AD; &#x91D1;&#x517D;</p>
<p>&#x5357;&#x660C;&#x58EB;&#x4EBA;<br>&#x3000;&#x3000;&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8BDD;&#x8BF4;&#x5728;&#x5357;&#x660C;&#x53BF;&#x7684;&#x5317;&#x5170;&#x5BFA;&#x91CC;&#x4F4F;&#x7740;&#x51E0;&#x4F4D;&#x4E66;&#x751F;&#xFF0C;&#x4E3A;&#x4E86;&#x529F;&#x540D;&#xFF0C;&#x6BCF;&#x65E5;&#x57CB;&#x5934;&#x8BFB;&#x4E66;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x957F;&#x4E00;&#x5C11;&#xFF0C;&#x5173;&#x7CFB;&#x975E;&#x5E38;&#x8981;&#x597D;&#x3002;&#x524D;&#x4E9B;&#x5929;&#xFF0C;&#x5E74;&#x957F;&#x7684;&#x56DE;&#x5BB6;&#x63A2;&#x4EB2;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5374;&#x66B4;&#x75C5;&#x6B7B;&#x4E86;&#xFF0C;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x5E76;&#x4E0D;&#x77E5;&#x60C5;&#xFF0C;&#x4ECD;&#x65E7;&#x6BCF;&#x5929;&#x5728;&#x5BFA;&#x4E2D;&#x57CB;&#x5934;&#x8BFB;&#x7740;&#x4ED6;&#x7684;&#x5723;&#x8D24;&#x4E66;&#x3002;<br>&#x3000;&#x3000;<br>&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x6B63;&#x51C6;&#x5907;&#x8EBA;&#x4E0B;&#x7761;&#x89C9;&#xFF0C;&#x5DF2;&#x7ECF;&#x9501;&#x597D;&#x7684;&#x95E8;&#x5374;&#x5431;&#x5440;&#x4E00;&#x58F0;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5F00;&#x4E86;&#xFF0C;&#x53EA;&#x89C1;&#x5E74;&#x957F;&#x4E66;&#x751F;&#x8EAB;&#x4E0A;&#x88F9;&#x7740;&#x4E00;&#x5F20;&#x8349;&#x5E2D;&#xFF0C;&#x63A8;&#x95E8;&#x800C;&#x5165;&#xFF0C;&#x98A4;&#x5DCD;&#x5DCD;&#x5750;&#x5230;&#x4E86;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x5E8A;&#x8FB9;&#x3002;</p>
<p>&#x5E74;&#x957F;&#x4E66;&#x751F;&#x7684;&#x624B;&#x4ECE;&#x8349;&#x5E2D;&#x91CC;&#x4F38;&#x51FA;&#xFF0C;&#x642D;&#x5728;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x7684;&#x80CC;&#x4E0A;&#xFF0C;&#x53F9;&#x53E3;&#x6C14;&#xFF0C;&#x6162;&#x60A0;&#x60A0;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x56DE;&#x5BB6;&#x4E0D;&#x5230;&#x5341;&#x5929;&#xFF0C;&#x7ADF;&#x7136;&#x5F97;&#x4E86;&#x6025;&#x75C5;&#x66B4;&#x6B7B;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x662F;&#x9B3C;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x653E;&#x4E0D;&#x4E0B;&#x4F60;&#x6211;&#x7684;&#x53CB;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x7279;&#x5730;&#x6765;&#x544A;&#x522B;&#x3002;&#x201D;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x5413;&#x5F97;&#x8FDE;&#x8BDD;&#x90FD;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5E74;&#x957F;&#x4E66;&#x751F;&#x89C1;&#x72B6;&#xFF0C;&#x5B89;&#x6170;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5982;&#x679C;&#x8981;&#x5BB3;&#x4F60;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x76F4;&#x63A5;&#x544A;&#x8BC9;&#x4F60;&#x6211;&#x662F;&#x9B3C;&#x5462;&#xFF1F;&#x4F60;&#x522B;&#x6015;&#xFF0C;&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x6765;&#x662F;&#x6709;&#x4E9B;&#x8EAB;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x60F3;&#x62DC;&#x6258;&#x4F60;&#x5E2E;&#x5FD9;&#x3002;&#x201D;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x542C;&#x95FB;&#x6B64;&#x8A00;&#xFF0C;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x5FC3;&#x91CC;&#x7A0D;&#x5FAE;&#x5E73;&#x9759;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x662F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x554A;&#xFF1F;&#x201D;&#x5E74;&#x957F;&#x4E66;&#x751F;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x8001;&#x6BCD;&#x4EB2;&#xFF0C;&#x4E03;&#x5341;&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x59BB;&#x5B50;&#x8FD8;&#x4E0D;&#x5230;&#x4E09;&#x5341;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x7167;&#x987E;&#x4ED6;&#x4EEC;&#xFF0C;&#x8FD9;&#x662F;&#x5176;&#x4E00;&#xFF1B;&#x6211;&#x6709;&#x4E9B;&#x6587;&#x7A3F;&#x8FD8;&#x6CA1;&#x80FD;&#x51FA;&#x7248;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x5E2E;&#x6211;&#x523B;&#x5370;&#x51FA;&#x7248;&#xFF0C;&#x4F7F;&#x6211;&#x7684;&#x540D;&#x5B57;&#x4E0D;&#x81F3;&#x4E8E;&#x90A3;&#x4E48;&#x5FEB;&#x88AB;&#x4EBA;&#x5FD8;&#x8BB0;&#xFF0C;&#x6B64;&#x5176;&#x4E8C;&#xFF1B;&#x6211;&#x6B20;&#x5356;&#x7B14;&#x58A8;&#x7684;&#x4EBA;&#x597D;&#x51E0;&#x5343;&#x94DC;&#x94B1;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x80FD;&#x5E2E;&#x6211;&#x8FD8;&#x6389;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x8BF7;&#x6C42;&#x3002;&#x201D;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x8D76;&#x7D27;&#x7B54;&#x5E94;&#xFF0C;&#x89C1;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x7B54;&#x5E94;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x5E74;&#x957F;&#x7684;&#x4E66;&#x751F;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x7D27;&#x4E86;&#x7D27;&#x88F9;&#x5728;&#x8EAB;&#x4E0A;&#x7684;&#x8349;&#x5E2D;&#x8BF4;&#xFF1A;&#x201C;&#x65E2;&#x7136;&#x4F60;&#x90FD;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x8D70;&#x4E86;&#x3002;&#x201D;&#x8BF4;&#x5B8C;&#x5C31;&#x8981;&#x79BB;&#x5F00;&#x3002;<br>&#x3000;&#x3000;<br>&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x770B;&#x5230;&#x5E74;&#x957F;&#x4E66;&#x751F;&#x4F3C;&#x4E4E;&#x5E76;&#x6CA1;&#x6709;&#x8981;&#x52A0;&#x5BB3;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x8BF4;&#x8BDD;&#x548C;&#x5E73;&#x5E38;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x5C31;&#x4E0D;&#x600E;&#x4E48;&#x5BB3;&#x6015;&#x4E86;&#xFF0C;&#x518D;&#x60F3;&#x8D77;&#x4ED6;&#x5E73;&#x65E5;&#x91CC;&#x7684;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x53CB;&#x5584;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x6D41;&#x8D77;&#x4E86;&#x773C;&#x6CEA;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x6B64;&#x4E00;&#x522B;&#x8FC7;&#xFF0C;&#x518D;&#x89C1;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x591A;&#x7559;&#x4E00;&#x4F1A;&#x513F;&#x5427;&#x3002;&#x201D;&#x542C;&#x5230;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x5E74;&#x957F;&#x7684;&#x4E66;&#x751F;&#x4E5F;&#x54ED;&#x4E86;&#xFF0C;&#x53C8;&#x5750;&#x56DE;&#x5E8A;&#x8FB9;&#xFF0C;&#x4E24;&#x4EBA;&#x804A;&#x8D77;&#x6765;&#x4EE5;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x8FD8;&#x6CA1;&#x804A;&#x51E0;&#x53E5;&#xFF0C;&#x5E74;&#x957F;&#x7684;&#x4E66;&#x751F;&#x53C8;&#x7AD9;&#x8D77;&#x6765;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5F97;&#x8D70;&#x4E86;&#x3002;&#x201D;&#x8BDD;&#x8BF4;&#x5B8C;&#x4E86;&#xFF0C;&#x8EAB;&#x5B50;&#x5374;&#x7AD9;&#x7740;&#x4E0D;&#x52A8;&#xFF0C;&#x4E24;&#x773C;&#x76F4;&#x52FE;&#x52FE;&#x7684;&#xFF0C;&#x8138;&#x4E0A;&#x7684;&#x8089;&#x6E10;&#x6E10;&#x8150;&#x70C2;&#xFF0C;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x8FD9;&#x65F6;&#x5F00;&#x59CB;&#x5BB3;&#x6015;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x8BE5;&#x8BF4;&#x7684;&#x90FD;&#x8BF4;&#x5B8C;&#x4E86;&#xFF0C;&#x7B54;&#x5E94;&#x4F60;&#x7684;&#x4E8B;&#x6211;&#x4E00;&#x5B9A;&#x505A;&#x5230;&#xFF0C;&#x5144;&#x957F;&#x73B0;&#x5728;&#x8D76;&#x7D27;&#x8D70;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x6B7B;&#x5C38;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x62CD;&#x6253;&#x7740;&#x5E8A;&#x5927;&#x58F0;&#x558A;&#x53EB;&#xFF0C;&#x6B7B;&#x5C38;&#x8FD8;&#x662F;&#x4E0D;&#x8D70;&#xFF0C;&#x4ECD;&#x7136;&#x7AD9;&#x7740;&#xFF0C;&#x8FD9;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x8D8A;&#x53D1;&#x5BB3;&#x6015;&#xFF0C;&#x722C;&#x8D77;&#x6765;&#x5C31;&#x5F80;&#x5916;&#x9762;&#x8DD1;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x6B7B;&#x5C38;&#x6447;&#x6447;&#x6643;&#x6643;&#x4E5F;&#x8DDF;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x5413;&#x5F97;&#x4E0D;&#x8F7B;&#xFF0C;&#x4E00;&#x8DEF;&#x8FDE;&#x6EDA;&#x5E26;&#x722C;&#xFF0C;&#x5374;&#x600E;&#x4E48;&#x90FD;&#x7529;&#x4E0D;&#x6389;&#x6B7B;&#x5C38;&#x3002;</p>
<p>&#x8DD1;&#x4E86;&#x597D;&#x51E0;&#x91CC;&#x8DEF;&#xFF0C;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x7FFB;&#x8FC7;&#x4E00;&#x5835;&#x77EE;&#x5899;&#x540E;&#x518D;&#x6CA1;&#x4E86;&#x529B;&#x6C14;&#xFF0C;&#x644A;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x8FDE;&#x7D2F;&#x5E26;&#x6015;&#xFF0C;&#x660F;&#x6B7B;&#x8FC7;&#x53BB;&#x3002;&#x6B7B;&#x5C38;&#x5374;&#x4E0D;&#x4F1A;&#x7FFB;&#x5899;&#xFF0C;&#x53EA;&#x628A;&#x5934;&#x63A2;&#x8FC7;&#x6765;&#xFF0C;&#x773C;&#x73E0;&#x76F4;&#x52FE;&#x52FE;&#x770B;&#x7740;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#xFF0C;&#x5634;&#x91CC;&#x7684;&#x53E3;&#x6C34;&#x4E0D;&#x505C;&#x7684;&#x6D41;&#x5230;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#x7684;&#x8138;&#x4E0A;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5929;&#x4EAE;&#x4EE5;&#x540E;&#xFF0C;&#x6709;&#x8FC7;&#x8DEF;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x660F;&#x6B7B;&#x7684;&#x5E74;&#x8F7B;&#x4E66;&#x751F;&#xFF0C;&#x7528;&#x59DC;&#x6C64;&#x5582;&#x4ED6;&#xFF0C;&#x628A;&#x4ED6;&#x6551;&#x9192;&#x4E86;&#x3002;&#x5E74;&#x957F;&#x4E66;&#x751F;&#x7684;&#x5BB6;&#x4EBA;&#x8FD9;&#x4E9B;&#x5929;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x5C38;&#x4F53;&#xFF0C;&#x542C;&#x8BF4;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x6765;&#x628A;&#x5C38;&#x4F53;&#x5E26;&#x8D70;&#x4E0B;&#x846C;&#x4E86;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x4EBA;&#x7684;&#x9B42;&#x662F;&#x5584;&#x826F;&#x7684;&#xFF0C;&#x800C;&#x9B44;&#x662F;&#x90AA;&#x6076;&#x7684;&#xFF0C;&#x4EBA;&#x7684;&#x9B42;&#x662F;&#x6709;&#x7075;&#x6C14;&#x7684;&#xFF0C;&#x800C;&#x9B44;&#x662F;&#x611A;&#x7B28;&#x7684;&#xFF0C;&#x8FD9;&#x5E74;&#x957F;&#x4E66;&#x751F;&#x521A;&#x8FDB;&#x95E8;&#x65F6;&#xFF0C;&#x9B44;&#x9644;&#x5728;&#x9B42;&#x4E0A;&#xFF0C;&#x4EA4;&#x5F85;&#x5B8C;&#x8EAB;&#x540E;&#x4E8B;&#xFF0C;&#x9B42;&#x6563;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x9B44;&#x5374;&#x7559;&#x4E0B;&#x4E86;&#x3002;&#x9B42;&#x5728;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x672C;&#x4EBA;&#x5728;&#xFF0C;&#x9B42;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x4E0D;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x4E86;&#x3002;&#x4E16;&#x4E0A;&#x7684;&#x884C;&#x5C38;&#x8D70;&#x8089;&#xFF0C;&#x90FD;&#x662F;&#x53D7;&#x9B44;&#x63A7;&#x5236;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5F97;&#x9053;&#x4E4B;&#x4EBA;&#x624D;&#x80FD;&#x5236;&#x670D;&#x3002;&#x201D;</p>
<p>soundcloud&#x2014;&#x2014;<br><a href="https://soundcloud.com/user-69684343/002a" target="_blank" rel="noopener">https://soundcloud.com/user-69684343/002a</a></p>
<hr>
<p></p><hr><br>      <a href="https://dsound.audio/#!/@weisheng167388/20180305t083012134z-002" target="_blank" rel="noopener">&#x25BA; Listen on DSound</a><br><br>      <a href="https://ipfs.io/ipfs/QmTo4V2pyFCnXpEtfMD5CShkxj4ArWGtiavim1k3hAUKDK" target="_blank" rel="noopener">&#x25BA; Listen from source (IPFS)</a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/20180305t083012134z-002" target="_blank" rel="noopener">&#x2018;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3; | &#x81EA;&#x8BD1;&#x81EA;&#x8BFB;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;|  002&#x3001;&#x5357;&#x660C;&#x58EB;&#x4EBA; - &#x591C;&#x534A;&#x6B7B;&#x5C38;&#x7ACB;&#x5E8A;&#x5934;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-voice/">cn-voice</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/dsound/">dsound</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/dsound-cn/">dsound-cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/103-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（103/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/wx1ps-or-or/">
                <span class="level-item">今日乱翻书之——梭罗离开瓦尔登湖，他的春天才真正来到 | 月旦评 | 品乐书会</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

