
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3ntvsf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRb9Z3WpwJyCNCg2cjuh3qJF9eTjuxKrNeskc5B5nmben/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-05-08%20%E4%B8%8A%E5%8D%887.51.11.png" alt="[社區閒聊] 雨天備案">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-07T23:52:45.000Z">2019-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 789 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3ntvsf/">[社區閒聊] 雨天備案</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x793E;&#x5340;&#x88E1;&#x5176;&#x5BE6;&#x7D1B;&#x64FE;&#x4E0D;&#x65B7;&#xFF0C;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x592A;&#x632F;&#x596E;&#x4EBA;&#x5FC3;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x50B3;&#x51FA;Dan&#x8981;&#x5EFA;&#x69CB;&#x4E00;&#x500B;&#x57FA;&#x65BC;EOS&#x7684;&#x65B0;&#x793E;&#x4EA4;&#x5A92;&#x9AD4;&#xFF0C;MEOS&#x3002;&#xFF08;&#x6211;&#x9084;&#x6C92;&#x7814;&#x7A76;&#xFF0C;&#x6709;&#x9023;&#x7D50;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x7D66;&#x6211;&#x4E00;&#x4E0B;&#x2026;&#xFF09;</p>
<p>STINC&#x8981;&#x5728;Twitter&#x4E0A;&#x653E;&#x5EE3;&#x544A;&#xFF0C;&#x5F15;&#x8D77;&#x4E0D;&#x5C11;&#x4EBA;&#x7D2F;&#x7A4D;&#x5DF2;&#x4E45;&#x7684;&#x6012;&#x706B;&#x3002;&#x7F75;&#x8072;&#x4E0D;&#x5C11;&#xFF0C;&#x90FD;&#x5728;&#x7F75;&#x9019;&#x4E0D;&#x6210;&#x6750;&#x7684;&#x516C;&#x53F8;&#x3002;&#x591A;&#x5C11;&#x6642;&#x9593;&#x53C8;&#x904E;&#x53BB;&#x4E86;&#xFF0C;&#x5E7E;&#x4E4E;&#x4EC0;&#x9EBC;&#x90FD;&#x6C92;&#x505A;&#x51FA;&#x4F86;&#x3002;SMT&#xFF1F;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x7B11;&#x8A71;&#x4E00;&#x500B;&#x3002;</p>
<p>&#x88E1;&#x982D;&#x4E00;&#x500B;&#x722D;&#x8B70;&#x9EDE;&#x5C31;&#x662F;&#xFF0C;Steem&#x4E0A;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x6D3B;&#x8E8D;&#x7684;&#x7528;&#x6236;&#xFF1F;&#x771F;&#x4EBA;&#x7528;&#x6236;&#xFF1F;&#x767E;&#x842C;&#x5E33;&#x6236;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x9019;&#x6578;&#x5B57;&#x8DDF;&#x6D3B;&#x8E8D;&#xFF0C;&#x8DDF;&#x771F;&#x4EBA;&#xFF0C;&#x7684;&#x8DDD;&#x96E2;&#x53EF;&#x662F;&#x5929;&#x5DEE;&#x5730;&#x5225;&#x2026;.</p>
<p>&#x4E0D;&#x8AAA;&#x5225;&#x7684;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x5C31;&#x60F3;&#x8D77;&#x4F86;&#xFF0C;&#x4E00;&#x500B;&#x6211;&#x4E0D;&#x662F;&#x591A;&#x5728;&#x4E4E;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x6703;&#x770B;&#x770B;&#x7684;&#x6578;&#x5B57;&#xFF1A;&#x6211;&#x7684;&#x8FFD;&#x8E64;&#x8005;&#x4EBA;&#x6578;&#xFF08;followers&#xFF09;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRb9Z3WpwJyCNCg2cjuh3qJF9eTjuxKrNeskc5B5nmben/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-05-08%20%E4%B8%8A%E5%8D%887.51.11.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-05-08 &#x4E0A;&#x5348;7.51.11.png"></p>
<p>&#x6211;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x6211;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x5C31;&#x7834;8,000&#x4EBA;&#x4E86;&#xFF0C;&#x90A3;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x4E0D;&#x77E5;&#x9053;&#x4F55;&#x6642;&#x6703;&#x7834;&#x842C;&#xFF0C;&#x96D6;&#x7136;&#x88E1;&#x982D;&#x591A;&#x534A;&#x662F;&#x975C;&#x6B62;&#x6236;&#x4E86;&#x5427;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x6578;&#x5B57;&#x5C31;&#x662F;&#x6578;&#x5B57;&#x561B;&#xFF5E;&#xFF5E; &#x6211;&#x9084;&#x8A18;&#x5F97;&#xFF0C;O&#x54E5;&#x9084;&#x66FE;&#x62B1;&#x6028;&#x4E86;&#x4E00;&#x628A;&#x8AAA;&#x6211;&#x4E9B;&#x5FAE;&#x9818;&#x5148;&#x4ED6;&#xFF0C;&#x767C;&#x4E86;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x3002;&#xFF08;&#x771F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x73FE;&#x5728;&#x9084;&#x662F;&#x4E9B;&#x5FAE;&#x9818;&#x5148;&#xFF09;</p>
<p>&#x7136;&#x5F8C;&#xFF0C;&#x9019;&#x6BB5;&#x6642;&#x9593;&#x4EE5;&#x4F86;&#xFF0C;&#x7ADF;&#x7136;&#x5230;&#x73FE;&#x5728;&#x9023;9,000&#x90FD;&#x9084;&#x6C92;&#x7834;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x9019;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x793E;&#x5340;&#x5D29;&#x58DE;&#x7684;&#x4E00;&#x7A2E;&#x7D50;&#x679C;&#x3002;&#x96D6;&#x7136;&#xFF0C;&#x6211;&#x6C92;&#x6709;&#x6578;&#x5B57;&#x53BB;&#x7D71;&#x8A08;&#xFF0C;&#x4F46;&#x611F;&#x89BA;&#x5C31;&#x9019;&#x6A23;&#x7684;&#x3002;followers&#x6578;&#x76EE;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x771F;&#x5BE6;&#x7528;&#x6236;&#xFF0C;&#x5076;&#x800C;&#x6211;&#x6703;&#x5F9E;Partiko&#x770B;&#x5230;&#x67D0;&#x67D0;&#x67D0;&#x958B;&#x59CB;&#x8FFD;&#x8E64;&#x6211;&#xFF0C;&#x9084;&#x662F;&#x6703;&#x89BA;&#x5F97;&#x958B;&#x5FC3;&#xFF0C;&#x4F46;&#x771F;&#x7684;&#x8B8A;&#x5F97;&#x5F88;&#x5C11;&#x4E86;&#xFF0C;&#x5E7E;&#x5929;&#x4E00;&#x500B;&#x5C31;&#x4E0D;&#x932F;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p>&#x8001;&#x7528;&#x6236;&#x7559;&#x8A00;&#x5176;&#x5BE6;&#x4E5F;&#x8B8A;&#x5C11;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8A71;&#x984C;&#x4ED6;&#x5011;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x4F86;&#x8AAA;&#x500B;&#x8A71;&#xFF0C;&#x5E7E;&#x4E4E;&#x4E5F;&#x90FD;&#x662F;&#x8001;&#x670B;&#x53CB;&#x4E86;&#x3002;&#x9019;&#x4EE3;&#x8868;&#x57FA;&#x672C;&#x4E0A;&#x6C92;&#x6709;&#x65B0;&#x7528;&#x6236;&#x9032;&#x4F86;&#x4E86;&#xFF0C;&#x6216;&#x8A31;&#x65B0;&#x624B;&#x6751;&#x90A3;&#x908A;&#x6703;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x771F;&#x7684;&#x5F88;&#x4E45;&#x6C92;&#x6709;&#x7528;&#x6236;&#x5927;&#x91CF;&#x6E67;&#x5165;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x751A;&#x81F3;&#x8001;&#x7528;&#x6236;&#x90FD;&#x6162;&#x6162;&#x8F49;&#x6210;&#x6F5B;&#x6C34;&#x4E86;&#x2026;</p>
<p>&#x6211;&#x611F;&#x89BA;&#xFF0C;&#x6211;&#x61C9;&#x8A72;&#x8981;&#x958B;&#x59CB;&#x505A;&#x4E9B;&#x5FC3;&#x7406;&#x6E96;&#x5099;&#xFF0C;&#x672A;&#x96E8;&#x7DA2;&#x7E46;&#xFF0C;&#x6216;&#x8A31;Steem&#x7684;&#x6C92;&#x843D;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x96D6;&#x7136;&#x6211;&#x662F;&#x4E0D;&#x6703;&#x8D70;&#x7684;&#xFF0C;&#x9019;&#x5E7E;&#x5E74;&#x5C0D;&#x9019;&#x88E1;&#x7684;&#x5FC3;&#x7406;&#x4F9D;&#x8CF4;&#x53EF;&#x80FD;&#x662F;&#x904E;&#x9AD8;&#x4E86;&#xFF0C;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x61C9;&#x8A72;&#x8981;&#x505A;&#x4E9B;&#x8ABF;&#x6574;&#xFF0C;&#x9810;&#x5099;&#x597D;&#x8B8A;&#x5C40;&#x3002;&#x9019;&#x4E0D;&#x662F;&#x770B;&#x7A7A;&#x4E0D;&#x770B;&#x7A7A;Steem&#xFF08;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x9EBC;&#x5927;&#x5496;&#xFF0C;&#x770B;&#x6CD5;&#x4E0D;&#x6703;&#x5F71;&#x97FF;&#x5E02;&#x5834;&#xFF09;&#xFF0C;&#x9019;&#x53EA;&#x662F;&#x500B;&#x4EBA;&#x4E00;&#x7A2E;&#x5FC3;&#x7406;&#x5C64;&#x9762;&#x7684;&#x7FD2;&#x6163;&#x3002;</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x90FD;&#x5E0C;&#x671B;&#x9019;&#x88E1;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x80FD;&#x5920;&#x7E7C;&#x7E8C;&#x5728;&#x67D0;&#x500B;&#x7A7A;&#x9593;&#x88E1;&#xFF0C;&#x4E00;&#x8D77;&#x7E7C;&#x7E8C;&#x5927;&#x5BB6;&#x7684;Crypto&#x65C5;&#x7A0B;&#x3002;</p>
<p>&#x96E8;&#x5929;&#x5099;&#x6848;&#xFF0C;&#x5E38;&#x5E38;&#x7528;&#x4E0D;&#x5230;&#xFF0C;&#x4F46;&#x6642;&#x6A5F;&#x5230;&#x6642;&#xFF0C;&#x7E3D;&#x662F;&#x8981;&#x5099;&#x8457;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3ntvsf" target="_blank" rel="noopener">[&#x793E;&#x5340;&#x9592;&#x804A;] &#x96E8;&#x5929;&#x5099;&#x6848;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3rmvra-drugwars/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmaVvXj3MiuDPWYR7f4wZPM3q7oJgDsiwJocKSSmy5h5j7" alt="[DrugWars] 殺聲震天，屍橫遍野">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-07T08:42:06.000Z">2019-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/drugwars/">drugwars</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 630 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3rmvra-drugwars/">[DrugWars] 殺聲震天，屍橫遍野</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0D;&#x722D;&#x6C23;&#x7684;&#x6211;&#xFF0C;&#x4ECA;&#x5929;&#x53C8;&#x6C92;&#x597D;&#x597D;&#x8A8D;&#x771F;&#x505A;&#x4E8B;&#xFF0C;&#x55DC;&#x8840;&#x6210;&#x6027;&#xFF0C;&#x6253;&#x4ED7;&#x4E0A;&#x766E;&#xFF0C;&#x771F;&#x662F;&#x6C92;&#x6551;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p>&#x4ECA;&#x5929;&#x6253;&#x4E86;&#x5169;&#x6B21;&#x61C9;&#x8A72;&#x662F;&#x672C;&#x4EBA;&#x6230;&#x9B25;&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x898F;&#x6A21;&#x7684;&#x6230;&#x9B25;&#xFF0C;&#x4F86;&#x81EA;&#x65BC;&#x4E00;&#x500B;&#x5C0F;&#x610F;&#x5916;&#xFF1A;&#x5B98;&#x65B9;&#x6A21;&#x64EC;&#x5668;&#x5931;&#x6E96;&#xFF0C;&#x8B93;&#x6211;&#x4EE5;&#x70BA;&#x640D;&#x5931;&#x8F03;&#x4F4E;&#xFF08;&#x5927;&#x6982;&#x4F4E;&#x4E86;&#x4E94;&#x6210;&#xFF09;&#x800C;&#x9858;&#x610F;&#x6253;&#x904E;&#x53BB;&#xFF0C;&#x53EF;&#x80FD;&#x5175;&#x529B;&#x4E5F;&#x6709;&#x4F30;&#x7B97;&#x932F;&#x8AA4;&#xFF5E;&#xFF5E;</p>
<p>&#x770B;&#x770B;&#x9019;&#x5169;&#x5834;&#xFF1A;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmaVvXj3MiuDPWYR7f4wZPM3q7oJgDsiwJocKSSmy5h5j7" alt="dw002.png"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmU1KMGv5z49ipMF1Pkm5sXXB4qP5ig5C8MrUVXb4NNZkS" alt="dw003.png"></p>
<p>&#x6575;&#x4EBA;&#x5C4D;&#x6A6B;&#x904D;&#x91CE;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x7ADF;&#x7136;&#x6211;&#x7684;&#x90E8;&#x968A;&#x90FD;&#x53D7;&#x640D;&#x6158;&#x91CD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8089;&#x5175;&#x3002;&#x7B2C;&#x4E00;&#x5834;&#x5148;&#x6253;&#x5B8C;&#xFF0C;&#x6211;&#x5F88;&#x610F;&#x5916;&#x5200;&#x624B;&#x600E;&#x9EBC;&#x6703;&#x6709;&#x50B7;&#x4EA1;&#xFF0C;&#x4EE5;&#x70BA;&#x6211;&#x6A21;&#x64EC;&#x6642;&#x6253;&#x932F;&#x6578;&#x91CF;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x7B2C;&#x4E8C;&#x5834;&#x518D;&#x6230;&#xFF0C;&#x539F;&#x672C;&#x662F;&#x4EE5;&#x640D;&#x5931;500&#x591A;&#x96BB;&#x8089;&#x5175;&#x70BA;&#x9810;&#x671F;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x6B7B;&#x4E86;&#x4E0A;&#x5343;&#xFF0C;&#x8B93;&#x6211;&#x7684;&#x5730;&#x9762;&#x90E8;&#x968A;&#x5E7E;&#x4E4E;&#x90FD;&#x8981;&#x6EC5;&#x5149;&#x5566;&#xFF5E;&#xFF5E;</p>
<p>&#x7576;&#x7136;&#x662F;&#x6253;&#x56DE;&#x4E0D;&#x5C11;&#x8CC7;&#x6E90;&#xFF0C;&#x4F46;&#x4ECD;&#x9060;&#x4E0D;&#x8DB3;&#x4EE5;&#x5F4C;&#x88DC;&#x554A;&#xFF5E;&#xFF5E;&#x6CC1;&#x4E14;&#x8981;&#x751F;&#x5343;&#x96BB;&#x8089;&#x5175;&#xFF0C;&#x5148;&#x4E0D;&#x8AD6;&#x8CC7;&#x6E90;&#xFF0C;&#x53EF;&#x80FD;&#x8981;&#x4E00;&#x6574;&#x5929;&#x6642;&#x9593;&#x54EA;&#xFF01;</p>
<p>&#x5F8C;&#x4F86;&#x53BB;discord&#x4E00;&#x770B;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x5B98;&#x65B9;&#x6A21;&#x64EC;&#x5668;&#x51FA;&#x5305;&#xFF0C;&#x9084;&#x5728;&#x6574;&#x4FEE;&#xFF5E;&#xFF5E;&#x5509;&#xFF0C;&#x5E0C;&#x671B;&#x9019;&#x4E9B;&#x82F1;&#x9748;&#xFF0C;&#x5728;&#x96FB;&#x8166;&#x8A0A;&#x865F;&#x7A7A;&#x9593;&#x88E1;&#x5B89;&#x606F;&#x5427;&#xFF5E;&#xFF5E; &#x55DA;&#x55DA;&#x55DA;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x4EC0;&#x9EBC;&#xFF1F;&#x4F60;&#x66FF;&#x6211;&#x64D4;&#x5FC3;&#x5C0D;&#x65B9;&#x6703;&#x9577;&#x671F;&#x5831;&#x5FA9;&#x9A37;&#x64FE;&#xFF1F;&#x5594;&#xFF0C;&#x90A3;&#x5012;&#x4E0D;&#x81F3;&#x65BC;&#xFF0C;&#x9019;&#x5169;&#x865F;&#x61C9;&#x8A72;&#x90FD;&#x662F;&#x68C4;&#x73A9;&#x5E33;&#x865F;&#xFF0C;&#x6211;&#x770B;&#x904E;&#x4ED6;&#x5011;&#x7684;&#x7D00;&#x9304;&#xFF08;&#x5C0D;&#xFF0C;&#x90FD;&#x6C92;&#x6539;&#x540D;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#xFF09;&#xFF0C;&#x90FD;&#x6709;&#x9663;&#x5B50;&#x6C92;&#x5728;&#x9019;&#x4E0A;&#x9762;&#x6D3B;&#x52D5;&#x4E86;&#xFF5E;&#xFF5E; &#x6211;&#x6C92;&#x4E8B;&#x53EF;&#x4E0D;&#x60F3;&#x6253;&#x6D3B;&#x8E8D;&#x5E33;&#x865F;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x5C0D;&#x65B9;&#x5148;&#x52D5;&#x624B;&#xFF5E;&#xFF5E;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x65B0;&#x958B;&#x653E;&#x7684;&#x8A13;&#x7DF4;&#xFF08;Training&#xFF09;&#xFF0C;&#x4F3C;&#x4E4E;&#x6C92;&#x5565;&#x9CE5;&#x7528;&#x554A;&#xFF1F;&#x6211;&#x6A21;&#x64EC;&#x6642;&#xFF0C;&#x90A3;&#x6578;&#x5B57;&#x589E;&#x52A0;&#x5F88;&#x591A;&#x90FD;&#x6C92;&#x6539;&#x8B8A;&#x7D50;&#x679C;&#x8036;&#xFF5E;&#xFF5E; &#x771F;&#x662F;&#x5947;&#x602A;&#xFF5E;&#xFF5E; &#x6211;&#x770B;&#x6211;&#x9084;&#x662F;&#x66AB;&#x6642;&#x5225;&#x82B1;&#x8CC7;&#x6E90;&#x5728;&#x90A3;&#x4E0A;&#x9762;&#x597D;&#x4E86;&#xFF0C;&#x96D6;&#x7136;&#x958B;&#x59CB;&#x6642;&#x82B1;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x5F8C;&#x9762;&#x53EF;&#x662F;&#x6307;&#x6578;&#x6210;&#x9577;&#xFF0C;&#x8DDF;&#x5176;&#x4ED6;&#x82B1;&#x9322;&#x7684;&#x5730;&#x65B9;&#x4E00;&#x500B;&#x6A23;&#x554A;&#xFF5E;&#xFF5E;</p>
<p>&#x5509;&#xFF0C;&#x7F75;&#x6B78;&#x7F75;&#xFF0C;&#x537B;&#x9084;&#x662F;&#x5728;&#x73A9;&#xFF5E;&#xFF5E;&#x5E0C;&#x671B;&#x6709;&#x4EBA;&#x628A;&#x6211;&#x6EC5;&#x4E86;&#xFF0C;&#x65E9;&#x65E5;&#x8D85;&#x751F;&#xFF0C;&#x7701;&#x5F97;&#x6D6A;&#x8CBB;&#x6642;&#x9593;&#x4E86;&#xFF5E;&#xFF5E; &gt;_&lt;</p>
<p><img src="https://cdn.steemitimages.com/DQmSaG1YbV8688NU5X6eJ4D2MisP5Rvir1Cj723gJC4Ab8x/cig-2565867_640.jpg" alt="cig-2565867_640.jpg"><br><sub><em>source - pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3rmvra-drugwars" target="_blank" rel="noopener">[DrugWars] &#x6BBA;&#x8072;&#x9707;&#x5929;&#xFF0C;&#x5C4D;&#x6A6B;&#x904D;&#x91CE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/5eneqc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbuSBLbsS6q3KND6mrQuFpu11AZbbp53qnomSxbtE4HUK/seagull-85512_640.jpg" alt="如有雷同，純屬巧合。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-07T01:59:09.000Z">2019-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 730 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/5eneqc/">如有雷同，純屬巧合。</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbuSBLbsS6q3KND6mrQuFpu11AZbbp53qnomSxbtE4HUK/seagull-85512_640.jpg" alt="seagull-85512_640.jpg"><br><sub><em>pixabay</em></sub></p>
<p>&#x8B93;&#x6211;&#x5148;&#x7528;&#x8AAA;&#x6545;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6558;&#x8FF0;&#x4E00;&#x500B;crypto&#x754C;&#x5E38;&#x767C;&#x751F;&#x7684;&#x60C5;&#x7BC0;&#xFF1A;</p>
<p><strong>&#x5169;&#x4F4D;&#x7537;&#x58EB;&#x4E00;&#x540C;&#x5275;&#x8FA6;&#x4E86;&#x5145;&#x6EFF;&#x5E0C;&#x671B;&#x7684;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x9805;&#x76EE;&#xFF0C;&#x7372;&#x5F97;&#x8A31;&#x591A;&#x8CC7;&#x91D1;&#x8207;&#x5916;&#x754C;&#x7684;&#x95DC;&#x6CE8;&#xFF0C;&#x516C;&#x53F8;&#x958B;&#x8D77;&#x4F86;&#xFF0C;&#x9805;&#x76EE;&#x8D70;&#x8D77;&#x4F86;&#xFF5E;&#xFF5E; &#x5F8C;&#x4F86;&#xFF0C;&#x4E8B;&#x60C5;&#x9032;&#x5C55;&#x4E26;&#x4E0D;&#x5F88;&#x9806;&#x5229;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x8CC7;&#x6E90;&#x90FD;&#x5230;&#x4F4D;&#x4E86;&#xFF0C;&#x672A;&#x4F86;&#x767C;&#x5C55;&#x7684;&#x7406;&#x5FF5;&#x60F3;&#x6CD5;&#x958B;&#x59CB;&#x51FA;&#x73FE;&#x5DEE;&#x7570;&#xFF5E;&#xFF5E; &#x65BC;&#x662F;&#xFF0C;&#x5169;&#x4EBA;&#x5435;&#x67B6;&#x4E86;&#xFF0C;&#x5435;&#x5230;&#x5916;&#x754C;&#x90FD;&#x77E5;&#x9053;&#x4E86;&#xFF5E;&#xFF5E; &#x5F8C;&#x4F86;&#xFF0C;&#x7E3D;&#x7D93;&#x7406;&#x63DB;&#x4EBA;&#xFF0C;&#x5F9E;&#x5916;&#x9762;&#x627E;&#x4E86;&#x4E00;&#x4F4D;&#x6709;&#x4E9B;&#x8CC7;&#x6B77;&#x7684;&#x5973;&#x58EB;&#x4F86;&#x64D4;&#x4EFB;&#xFF0C;&#x770B;&#x4F3C;&#x6C23;&#x8C61;&#x66F4;&#x65B0;&#xFF0C;&#x4F46;&#xFF0C;&#x5F80;&#x5F80;&#x4E8B;&#x60C5;&#x90FD;&#x9084;&#x6C92;&#x7D50;&#x675F;&#xFF5E;&#xFF5E;&#xFF5E;</strong></p>
<p>&#x5475;&#x5475;&#xFF0C;&#x4F60;&#x4EE5;&#x70BA;&#x6211;&#x5728;&#x8AAA;&#x8AB0;&#x55CE;&#xFF1F;&#x53EF;&#x5225;&#x5C0D;&#x865F;&#x5165;&#x5EA7;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x8AAA;&#x7684;&#x9019;&#x500B;&#x5178;&#x578B;&#xFF0C;&#x5728;&#x6211;&#x719F;&#x6089;&#x7684;crypto&#x9805;&#x76EE;&#x4E2D;&#xFF0C;&#x8D77;&#x78BC;&#x5C31;&#x6709;&#x5169;&#x4EF6;&#x3002;&#x795E;&#x5947;&#x5427;&#xFF1F;&#x8A31;&#x591A;&#x60C5;&#x7BC0;&#x90FD;&#x5F88;&#x76F8;&#x4F3C;&#xFF5E;&#xFF5E;</p>
<p>&#x9805;&#x76EE;S&#xFF0C;&#x4E0D;&#x7528;&#x6211;&#x8AAA;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x90FD;&#x53EF;&#x4EE5;&#x60F3;&#x5230;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x6307;&#x540D;&#x9053;&#x59D3;&#x5566;&#xFF5E;&#xFF5E; &#x5F8C;&#x4F86;&#xFF0C;&#x4E00;&#x4F4D;&#x5275;&#x8FA6;&#x4EBA;&#x96E2;&#x958B;&#xFF0C;&#x5973;&#x6027;CEO&#x9084;&#x5728;&#x4F4D;&#x5B50;&#x4E0A;&#xFF0C;&#x6C92;&#x4EBA;&#x770B;&#x5F97;&#x51FA;&#x4F86;&#x5979;&#x505A;&#x4E86;&#x4EC0;&#x9EBC;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x6539;&#x8B8A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x9805;&#x76EE;C&#xFF0C;&#x6700;&#x8FD1;&#x624D;&#x767C;&#x751F;&#xFF0C;&#x6211;&#x5C31;&#x66AB;&#x6642;&#x4E0D;&#x843D;&#x4E95;&#x4E0B;&#x77F3;&#x4E86;&#xFF0C;&#x904E;&#x5169;&#x5929;&#x518D;&#x4F86;&#x767C;&#x8868;&#x611F;&#x60F3;&#x3002;&#x5169;&#x4F4D;&#x5275;&#x8FA6;&#x4EBA;&#x5E7E;&#x4E4E;&#x8981;&#x5C0D;&#x7C3F;&#x516C;&#x5802;&#x4E86;&#xFF0C;&#x60C5;&#x7BC0;&#x9084;&#x5728;&#x706B;&#x71B1;&#x4E0A;&#x6F14;&#xFF0C;&#x5973;&#x6027;&#x7D93;&#x7406;&#x4EBA;&#x807D;&#x8AAA;&#x662F;&#x4F4D;&#x5B50;&#x9084;&#x6C92;&#x5750;&#x71B1;&#xFF0C;&#x5C31;&#x8981;&#x6372;&#x92EA;&#x84CB;&#x8D70;&#x4EBA;&#x4E86;&#xFF5E;&#xFF5E; &#x9805;&#x76EE;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x751F;&#x6B7B;&#x672A;&#x535C;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x4EE3;&#x5E63;&#x7D93;&#x6FDF;&#x7684;&#x58DE;&#x8655;&#xFF0C;&#x53EF;&#x4EE5;&#x5F9E;&#x9019;&#x88E1;&#x770B;&#x51FA;&#x4E00;&#x4E9B;&#xFF1A;&#x8CC7;&#x6E90;&#x90FD;&#x7D66;&#x4E86;&#xFF0C;&#x537B;&#x6C92;&#x6709;&#x5F88;&#x660E;&#x78BA;&#x7684;&#x8CAC;&#x4EFB;&#x8981;&#x6C42;&#xFF0C;&#x53EA;&#x6709;&#x6A21;&#x7CCA;&#x7684;&#x500B;&#x4EBA;&#x8072;&#x8B7D;&#x9019;&#x7A2E;&#x64D4;&#x4FDD;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5275;&#x8FA6;&#x4EBA;&#x5011;&#x5F88;&#x5BB9;&#x6613;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x6210;&#x529F;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x81EA;&#x6211;&#x958B;&#x59CB;&#x81A8;&#x8139;&#xFF0C;&#x6B0A;&#x529B;&#x617E;&#x671B;&#x589E;&#x5F37;&#xFF0C;&#x5982;&#x679C;&#x5408;&#x5925;&#x5275;&#x696D;&#xFF0C;&#x537B;&#x4E0D;&#x662F;&#x6B77;&#x7D93;&#x6DEC;&#x7149;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x5C31;&#x6709;&#x5206;&#x6B67;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x65BC;&#x662F;&#xFF0C;&#x6C92;&#x6709;&#x4FDD;&#x969C;&#x7684;&#x4EE3;&#x5E63;&#x6301;&#x6709;&#x8005;&#xFF0C;&#x50BB;&#x50BB;&#x4EE5;&#x70BA;&#x81EA;&#x5DF1;&#x662F;&#x80A1;&#x6771;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x793E;&#x7FA4;&#x983B;&#x9053;&#x88E1;&#x7F75;&#x7FFB;&#x5929;&#xFF5E;&#xFF5E;</p>
<p>&#x5340;&#x584A;&#x93C8;&#x8CE6;&#x4E88;&#x4E86;&#x4EBA;&#x5011;&#x5275;&#x9020;&#x5236;&#x5EA6;&#x7684;&#x6280;&#x8853;&#xFF0C;&#x4F46;&#x4E26;&#x6C92;&#x8FA6;&#x6CD5;&#x6539;&#x8B8A;&#x4EBA;&#x5011;&#x5F7C;&#x6B64;&#x4EBA;&#x969B;&#x4E92;&#x52D5;&#x7684;&#x672C;&#x8CEA;&#xFF0C;&#x6280;&#x8853;&#x662F;&#x6B7B;&#x7684;&#xFF0C;&#x4EBA;&#x8166;&#x662F;&#x6D3B;&#x7684;&#xFF0C;&#x5546;&#x696D;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x91D1;&#x878D;&#x7684;&#x672C;&#x8CEA;&#xFF0C;&#x4F01;&#x696D;&#x7684;&#x904B;&#x8F49;&#xFF0C;&#x9019;&#x4E9B;&#x56FA;&#x6709;&#x7684;&#x908F;&#x8F2F;&#x662F;&#x4E0D;&#x6703;&#x8B8A;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5BE6;&#x8E10;&#x4E0A;&#x6703;&#x56E0;&#x70BA;&#x63A1;&#x7528;&#x4E0D;&#x540C;&#x6280;&#x8853;&#x800C;&#x53EF;&#x80FD;&#x505A;&#x51FA;&#x8ABF;&#x6574;&#xFF5E;&#xFF5E; </p>
<p>&#x5728;&#x6539;&#x8B8A;&#x4E16;&#x754C;&#x4E4B;&#x524D;&#xFF0C;&#x8981;&#x5148;&#x8A8D;&#x6E05;&#x695A;&#x4E16;&#x754C;&#x7684;&#x672C;&#x8CEA;&#x554A;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmW3KLJsw2CdyJudBSPojEtDxKB3uW2Naz6qxE9EhpprQB/earth-1617121_640.jpg" alt="earth-1617121_640.jpg"><br><sub><em>pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5eneqc" target="_blank" rel="noopener">&#x5982;&#x6709;&#x96F7;&#x540C;&#xFF0C;&#x7D14;&#x5C6C;&#x5DE7;&#x5408;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/ly91e/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/cf5c98bc6118ac7455d035cd1730f25724c97b6e.jpg" alt="[咖啡廳] 總統府旁的馬哥孛羅焙果">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-06T08:58:57.000Z">2019-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 437 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/ly91e/">[咖啡廳] 總統府旁的馬哥孛羅焙果</a>
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/cf5c98bc6118ac7455d035cd1730f25724c97b6e.jpg" alt=""></p>
<p>&#x4ECA;&#x65E5;&#x8207;&#x670B;&#x53CB;&#x7D04;&#x8A0E;&#x8AD6;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x9078;&#x4E86;&#x4E00;&#x5BB6;&#x70D8;&#x7119;&#x517C;&#x5496;&#x5561;&#x5EF3;&#xFF1A;&#x99AC;&#x54E5;&#x5B5B;&#x7F85;&#x7119;&#x679C;&#xFF0C;&#x5C31;&#x5728;&#x7E3D;&#x7D71;&#x5E9C;&#x65C1;&#x3002;</p>
<p>&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x767C;&#x73FE;&#x9019;&#x88E1;&#x9084;&#x771F;&#x4E0D;&#x932F;&#x3002;&#x807D;&#x8AAA;&#x662F;&#x96C6;&#x5718;&#x4E5F;&#x958B;&#x66F8;&#x5E97;&#xFF08;&#x91CD;&#x6176;&#x5357;&#x8DEF;&#x539F;&#x662F;&#x66F8;&#x8857;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x88E1;&#x7684;&#x4E8C;&#x6A13;&#x662F;&#x66F8;&#x5E97;&#x3002;&#x5C31;&#x9023;&#x4E00;&#x6A13;&#x4E5F;&#x64FA;&#x4E86;&#x4E0D;&#x5C11;&#x66F8;&#xFF0C;&#x66F8;&#x9999;&#x5473;&#x751A;&#x6FC3;&#x3002;</p>
<p>&#x4ED6;&#x5011;&#x4E3B;&#x8981;&#x662F;&#x8CE3;&#x9EB5;&#x5305;&#x8DDF;&#x7119;&#x679C;(bagels)&#xFF0C;&#x4E5F;&#x8CE3;&#x5496;&#x5561;&#x8207;&#x7C21;&#x55AE;&#x9910;&#x9EDE;&#x3002;</p>
<p>&#x4F4D;&#x5B50;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x5BA2;&#x4EBA;&#x4E0D;&#x591A;&#x3002;&#x88DD;&#x6F62;&#x5F97;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x975E;&#x5E38;&#x9069;&#x5408;&#x4F86;&#x9019;&#x88E1;&#x8AC7;&#x5929;&#x6216;&#x770B;&#x66F8;&#x6216;&#x4E0A;&#x7DB2;&#x3002;</p>
<p>&#x50F9;&#x683C;&#x4E5F;&#x8D85;&#x4E4E;&#x60F3;&#x50CF;&#x7684;&#x4FBF;&#x5B9C;&#x3002;&#x5957;&#x9910;&#x53EA;&#x8981;200&#x51FA;&#x982D;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x559D;&#x98F2;&#x6599;&#xFF0C;&#x771F;&#x7684;&#x4E00;&#x767E;&#x5143;&#x90FD;&#x4E0D;&#x7528;&#xFF01;</p>
<p>&#x958B;&#x5FC3;&#xFF01;&#x767C;&#x73FE;&#x4E00;&#x9593;&#x65B0;&#x5496;&#x5561;&#x5EF3;&#x9069;&#x5408;&#x5DE5;&#x4F5C;&#x3002;&#x4EE5;&#x5F8C;&#x8981;&#x662F;&#x5230;&#x8ECA;&#x7AD9;&#x9644;&#x8FD1;&#xFF0C;&#x53EF;&#x4EE5;&#x4F86;&#x9019;&#x88E1;&#x6253;&#x767C;&#x6642;&#x9593;&#x56C9;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/a6c26d6afed8d3eed7b92c8f2c0f7fcecfb85ba7.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/d1cbaab20a61159c2ab6492a810a4110104d77e6.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/9b1056579a0c8386578466fa9dd35ccd1c4ac76a.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/18050f5620d06645fc6bd550e0d73831c9b7cb5e.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/7df719bbc9c54178fc27dbc10fbf83e8252d0c6b.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/be47bfd595185d1853fc97bd9f8b91344dc27ecd.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/fb8cb921f490f3c3967b88e2ccffaa9bee1fe463.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/6ccb12a948035725011d9f6e70933202aca27fdb.jpg" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/ly91e" target="_blank" rel="noopener">[&#x5496;&#x5561;&#x5EF3;] &#x7E3D;&#x7D71;&#x5E9C;&#x65C1;&#x7684;&#x99AC;&#x54E5;&#x5B5B;&#x7F85;&#x7119;&#x679C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6vgksb-drugwars/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd6bqMWPRFh2yRDX6jQJycVeu89YDMB6Vb4iJKVsF95aB/dwfight.png" alt="[DrugWars] 慣性">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-06T03:37:21.000Z">2019-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 430 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6vgksb-drugwars/">[DrugWars] 慣性</a>
            
        </h1>
        <div class="content">
            <p>&#x5509;&#xFF0C;&#x5169;&#x5929;&#x524D;&#x624D;&#x525B;&#x525B;&#x7834;&#x6212;&#x6230;&#x9B25;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x672C;&#x4F86;&#x8981;&#x505A;&#x4E8B;&#x7684;&#xFF0C;&#x537B;&#x56E0;&#x70BA;&#x78B0;&#x4E0A;&#x597D;&#x8CA8;&#x8272;&#xFF0C;&#x5C31;&#x5FC3;&#x7662;&#x53C8;&#x8DF3;&#x4E0B;&#x4F86;&#x6253;&#x4E86;&#x2026; Orz&#x2026;</p>
<p>&#x6240;&#x8B02;&#x597D;&#x8CA8;&#x8272;&#xFF0C;&#x5DF2;&#x7D93;&#x4E0D;&#x662F;&#x6C92;&#x6709;&#x9632;&#x79A6;&#x7684;&#x6BAD;&#x5C4D;&#x865F;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x6709;&#x5920;&#x591A;&#x9632;&#x79A6;&#xFF0C;&#x4F46;&#x61C9;&#x8A72;&#x5DF2;&#x7D93;&#x4E0D;&#x6D3B;&#x52D5;&#xFF0C;&#x6240;&#x4EE5;&#x8CC7;&#x6E90;&#x90FD;&#x6EFF;&#x5230;&#x4E0A;&#x9650;&#x7684;&#x865F;&#x3002;</p>
<p>&#x5920;&#x591A;&#x9632;&#x79A6;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5225;&#x4EBA;&#x770B;&#x5230;&#x4E5F;&#x4E0D;&#x60F3;&#x6253;&#x56E0;&#x70BA;&#x5175;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F46;&#x6211;&#x5175;&#x529B;&#x7A0D;&#x5FAE;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x6240;&#x4EE5;&#x640D;&#x5931;&#x5C31;&#x6BD4;&#x8F03;&#x6709;&#x9650;(&#x908F;&#x8F2F;&#x8A73;&#x4E0A;&#x4E00;DW&#x5E16;)&#x3002;&#x9019;&#x6642;&#x5019;&#xFF0C;&#x4E0D;&#x6253;&#x9084;&#x771F;&#x662F;&#x53EF;&#x60DC;&#x5566;</p><figure class="highlight plain hljs"><figcaption><span>&gt;_&lt;</span></figcaption><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">![dwfight.png](https://cdn.steemitimages.com/DQmd6bqMWPRFh2yRDX6jQJycVeu89YDMB6Vb4iJKVsF95aB/dwfight.png)</span><br><span class="line"></span><br><span class="line">&#x770B;&#x770B;&#x9019;&#x5834;&#x6230;&#x9B25;&#xFF0C;&#x6211;&#x640D;&#x5931;100/200&#x500B;&#x6D41;&#x6C13;/&#x8089;&#x5175;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x53EF;&#x4EE5;&#x3002;&#x52A0;&#x4E0A;&#x6436;&#x5230;&#x7684;&#x8CC7;&#x6E90;&#xFF0C;&#x53EF;&#x4EE5;&#x7B97;&#x662F;&#x6253;&#x5E73;&#x3002;&#x81F3;&#x65BC;&#x6230;&#x9B25;&#x62FF;&#x5230;&#x7684;19&#x9846;Future&#x5C31;&#x7E7C;&#x7E8C;&#x7D2F;&#x7A4D;&#x5427;~~~ </span><br><span class="line"></span><br><span class="line">&#x901A;&#x5E38;&#x9019;&#x7A2E;&#x865F;&#xFF0C;&#x5982;&#x679C;&#x7A7A;&#x8ECD;&#x6578;&#x91CF;&#x4E0D;&#x8DB3;&#xFF0C;&#x5C31;&#x5BB9;&#x6613;&#x88AB;&#x653B;&#x64CA;&#xFF0C;&#x56E0;&#x70BA;&#x7A7A;&#x8ECD;&#x9020;&#x6210;&#x7684;&#x7B2C;&#x4E00;&#x6CE2;&#x640D;&#x5931;&#x662F;&#x7121;&#x6CD5;&#x9632;&#x79A6;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x63D0;&#x9AD8;&#x7A7A;&#x8ECD;&#x6578;&#x91CF;&#xFF0C;&#x624D;&#x80FD;&#x964D;&#x4F4E;&#x9019;&#x985E;&#x578B;&#x653B;&#x64CA;&#x7684;&#x617E;&#x671B;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x8A71;&#x8AAA;&#x53EF;&#x80FD;&#x90FD;&#x68C4;&#x73A9;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x4E0D;&#x5728;&#x4E4E;&#x4E86;&#x5427;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x6A21;&#x64EC;&#x5668;&#x7D66;&#x6211;&#x7684;&#x7D50;&#x679C;&#x600E;&#x9EBC;&#x8DDF;&#x5BE6;&#x969B;&#x6230;&#x9B25;&#x6709;&#x9EDE;&#x51FA;&#x5165;?? &#x8089;&#x5175;&#x6211;&#x6BD4;&#x6A21;&#x64EC;&#x591A;&#x6B7B;&#x4E86;20&#x500B;&#x2026;.. </p>
<p><img src="https://cdn.steemitimages.com/DQmSaG1YbV8688NU5X6eJ4D2MisP5Rvir1Cj723gJC4Ab8x/cig-2565867_640.jpg" alt="cig-2565867_640.jpg"><br><sub><em>source - pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6vgksb-drugwars" target="_blank" rel="noopener">[DrugWars] &#x6163;&#x6027;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6matly-d-and-tt/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/1555fcca117f084e9b4cf856154457a782eaa0d4.jpg" alt="[D&amp;TT] 足球課">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-05T10:16:51.000Z">2019-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/deantt/">deantt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 555 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6matly-d-and-tt/">[D&amp;TT] 足球課</a>
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/1555fcca117f084e9b4cf856154457a782eaa0d4.jpg" alt=""></p>
<p>TT&#x5F9E;&#x5C0F;&#x6709;&#x6C23;&#x7BA1;&#x904E;&#x654F;&#x554F;&#x984C;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x611F;&#x5192;&#x751F;&#x75C5;&#xFF0C;&#x6211;&#x5011;&#x8FD1;&#x4F86;&#x7684;&#x4E00;&#x500B;&#x76EE;&#x6A19;&#x5C31;&#x662F;&#x8981;&#x8B93;&#x4ED6;&#x6709;&#x7A7A;&#x5C31;&#x591A;&#x904B;&#x52D5;&#xFF0C;&#x8B93;&#x8EAB;&#x9AD4;&#x62B5;&#x6297;&#x529B;&#x66F4;&#x597D;&#x4E00;&#x9EDE;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x5728;&#x5B78;&#x6821;&#x6709;&#x4E0A;&#x8DB3;&#x7403;&#x8AB2;&#xFF0C;&#x6BCF;&#x9031;&#x4E00;&#x6B21;&#xFF0C;&#x4E0B;&#x8AB2;&#x5F8C;&#x4E00;&#x5C0F;&#x6642;&#x3002;&#x6700;&#x8FD1;&#x6211;&#x5011;&#x89BA;&#x5F97;&#x4F3C;&#x4E4E;&#x53EF;&#x4EE5;&#x5728;&#x5047;&#x65E5;&#x4E5F;&#x5E6B;&#x4ED6;&#x627E;&#x627E;&#x4E0A;&#x8AB2;&#x7684;&#x6A5F;&#x6703;&#xFF0C;&#x65BC;&#x662F;&#x6253;&#x807D;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5BB6;&#x88E1;&#x9644;&#x8FD1;&#x516C;&#x5712;&#xFF0C;&#x6BCF;&#x9031;&#x516D;&#x65E5;&#x90FD;&#x6709;&#x6536;&#x8CBB;&#x7684;&#x5E7C;&#x5152;&#x8DB3;&#x7403;&#x8AB2;&#x53EF;&#x4EE5;&#x4E0A;&#x3002;&#x6BCF;&#x6B21;&#x4E0A;&#x8AB2;&#x4E00;&#x5C0F;&#x6642;&#xFF0C;&#x8CBB;&#x7528;&#x5E73;&#x5747;&#x4E0B;&#x4F86;&#x662F;$250&#x53F0;&#x5E63;&#x4E00;&#x6B21;&#xFF0C;&#x4E26;&#x4E0D;&#x7B97;&#x8CB4;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0A;&#x9031;&#x8A66;&#x4E0A;&#x904E;&#x4E00;&#x6B21;&#x4E4B;&#x5F8C;&#xFF0C;&#x672C;&#x9031;&#x958B;&#x59CB;&#x6B63;&#x5F0F;&#x52A0;&#x5165;&#x3002;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/920190af3532e260a42235307a76dc50e6f226ef.jpg" alt=""></p>
<p>&#x7531;&#x65BC;&#x8001;&#x5E2B;&#x6703;&#x5F9E;&#x71B1;&#x8EAB;&#x958B;&#x59CB;&#xFF0C;&#x7136;&#x5F8C;&#x7DF4;&#x5404;&#x7A2E;&#x57FA;&#x672C;&#x52D5;&#x4F5C;&#xFF0C;&#x6700;&#x5F8C;&#x624D;&#x7A0D;&#x5FAE;&#x6709;&#x4E00;&#x4E9B;&#x7AF6;&#x722D;&#x6027;&#x7684;&#x8E22;&#x7403;&#x6D3B;&#x52D5;&#x3002;&#x56E0;&#x70BA;&#x5E74;&#x7D00;&#x4E0A;&#x662F;5-8&#x6B72;&#xFF0C;&#x6709;&#x4E00;&#x5169;&#x500B;&#x6BD4;&#x8F03;&#x5C0F;&#xFF0C;&#x7DF4;&#x52D5;&#x4F5C;&#x6642;&#xFF0C;&#x8001;&#x5E2B;&#x4E5F;&#x5F97;&#x591A;&#x82B1;&#x9EDE;&#x6642;&#x9593;&#x5728;&#x5C0F;&#x4E00;&#x9EDE;&#x7684;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x2026;</p>
<p>TT&#x96D6;&#x7136;&#x5DF2;&#x7D93;&#x6709;&#x4E9B;&#x57FA;&#x790E;&#xFF0C;&#x4F46;&#x4ED6;&#x5411;&#x4F86;&#x7684;&#x554F;&#x984C;&#x5C31;&#x662F;&#x6703;&#x904E;&#x65BC;&#x8208;&#x596E;&#xFF0C;&#x5E38;&#x5E38;&#x5206;&#x795E;&#xFF0C;&#x53E6;&#x5916;&#xFF0C;&#x4ED6;&#x7684;&#x904B;&#x52D5;&#x5929;&#x8CE6;&#xFF0C;&#x5176;&#x5BE6;&#x4E26;&#x4E0D;&#x7B97;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x9084;&#x662F;&#x8B93;&#x5728;&#x65C1;&#x908A;&#x770B;&#x5F97;&#x6211;&#x5011;&#x5E38;&#x5E38;&#x81C9;&#x4E0A;&#x4E09;&#x689D;&#x7DDA;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x7562;&#x7ADF;&#x4ED6;&#x5E74;&#x7D00;&#x6BD4;&#x8F03;&#x5927;&#xFF0C;&#x53C8;&#x6709;&#x7DF4;&#x904E;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E0A;&#x8AB2;&#x9084;&#x662F;&#x6C92;&#x554F;&#x984C;&#x3002;&#x5C0D;&#x6211;&#x5011;&#x4F86;&#x8AAA;&#xFF0C;&#x6709;&#x904B;&#x52D5;&#x5230;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x81F3;&#x65BC;&#x8DB3;&#x7403;&#x8E22;&#x5F97;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x6BD4;&#x8F03;&#x96A8;&#x7DE3;&#x4E86;&#xFF5E;&#xFF5E; &#x5475;&#x5475;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/e21e89a4fae647c071d1370087f6ee2830d5f747.jpg" alt=""></p>
<p>&#x2013;</p>
<p><em><strong>D&amp;TT</strong> ( #deantt) &#x662F;&#x6211;&#x7684;&#x80B2;&#x5152;&#x7CFB;&#x5217;&#xFF0C;&#x4E5F;&#x8A31;&#x8AC7;&#x990A;&#x5152;&#xFF0C;&#x8AC7;&#x80B2;&#x5152;&#xFF0C;&#x8AC7;&#x7576;&#x5E74;&#x751F;&#x5152;&#xFF0C;&#x8AC7;&#x5ABD;&#x5ABD;&#x61F7;&#x5B55;&#x6642;&#xFF0C;&#x8AC7;&#x5BB6;&#x5EAD;&#x5F62;&#x6210;&#xFF0C;&#x8AC7;&#x751F;&#x547D;&#x610F;&#x7FA9;&#xFF0C;&#x8AC7;&#x6211;&#x5152;TT&#x7684;&#x597D;&#x7B11;&#xFF0C;&#x53EF;&#x611B;&#xFF0C;&#x53EF;&#x618E;&#xFF0C;&#x6216;&#x8A18;&#x9304;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E09;&#x500B;&#x4EBA;&#x7684;&#xFF0C;&#x5169;&#x5169;&#x7684;&#x2026;. Anything about TT&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6matly-d-and-tt" target="_blank" rel="noopener">[D&amp;TT] &#x8DB3;&#x7403;&#x8AB2;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/7/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/9/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/7/">7</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/8/">8</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/9/">9</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

