
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>我对“泰山挑山工”的认识和思考 My Understanding and Thinking of Heavers  in Mount Taishan - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYWc2dxfWnSZ4T6gdLpxGyvqyfjausUVv6GeGj5sAmEu6/6c0663bc445b4be3a6e51ea47ea3d08f.jpeg" alt="我对“泰山挑山工”的认识和思考 My Understanding and Thinking of Heavers  in Mount Taishan">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-28T05:02:57.000Z">2019-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1798 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我对“泰山挑山工”的认识和思考 My Understanding and Thinking of Heavers  in Mount Taishan
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYWc2dxfWnSZ4T6gdLpxGyvqyfjausUVv6GeGj5sAmEu6/6c0663bc445b4be3a6e51ea47ea3d08f.jpeg" alt="6c0663bc445b4be3a6e51ea47ea3d08f.jpeg"></p>
<p>&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7CBE;&#x795E;&#xFF1F;</p>
<p>&#x6CF0;&#x5C71;&#x96C4;&#x4F1F;&#x539A;&#x91CD;&#xFF0C;&#x4EE4;&#x4E16;&#x4EBA;&#x795E;&#x5F80;&#xFF1B;&#x4EF0;&#x89C6;&#x6CF0;&#x5C71;&#xFF0C;&#x5728;&#x90A3;&#x873F;&#x8712;&#x5D0E;&#x5C96;&#x7684;&#x76D8;&#x5C71;&#x9053;&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x6E38;&#x5BA2;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E2A;&#x6311;&#x7740;&#x91CD;&#x62C5;&#x7684;&#x6CF0;&#x5C71;&#x6311;&#x592B;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#xFF0C;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x867D;&#x7136;&#x7F13;&#x6162;&#x5374;&#x575A;&#x5B9A;&#x3001;&#x6709;&#x529B;&#x3002;</p>
<p>&#x6311;&#x5C71;&#x5DE5;&#x6240;&#x6311;&#x91CD;&#x7269;&#xFF0C;&#x4E3A;&#x4E0A;&#x5C71;&#x6E38;&#x5BA2;&#x6240;&#x7528;&#x7684;&#x5FC5;&#x9700;&#x54C1;&#x6216;&#x8005;&#x5C71;&#x4E0A;&#x6240;&#x7528;&#x7684;&#x5EFA;&#x7B51;&#x6750;&#x6599;&#x3002;&#x80A9;&#x4E0A;&#x6311;&#x7684;&#x662F;&#x8D27;&#x7269;&#xFF0C;&#x4F46;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x5FC3;&#x91CC;&#x5374;&#x662F;&#x8D23;&#x4EFB;&#x3002;&#x628A;&#x7269;&#x54C1;&#x5B89;&#x7136;&#x65E0;&#x6059;&#x5730;&#x9001;&#x5230;&#x5C71;&#x9876;&#xFF0C;&#x4E3A;&#x6E38;&#x4EBA;&#x63D0;&#x4F9B;&#x4FBF;&#x5229;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x5FC3;&#x4E4B;&#x6240;&#x60F3;&#xFF0C;&#x8D23;&#x65E0;&#x65C1;&#x8D37;&#xFF0C;&#x5FC3;&#x65E0;&#x65C1;&#x9A9B;&#x3002;</p>
<p>&#x671B;&#x7740;&#x6311;&#x5C71;&#x5DE5;&#x80A9;&#x8D1F;&#x91CD;&#x62C5;&#x632A;&#x884C;&#xFF0C;&#x94DC;&#x8272;&#x5982;&#x5899;&#x822C;&#x540E;&#x80CC;&#x4E0A;&#x7684;&#x6C57;&#x73E0;&#xFF0C;&#x6211;&#x65F6;&#x65F6;&#x5728;&#x60F3;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7CBE;&#x795E;&#xFF1F;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x4E00;&#x76F4;&#x652F;&#x6491;&#x7740;&#x4ED6;&#x4EEC;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#xFF1F;</p>
<p>1.&#x65E2;&#x7136;&#x9009;&#x62E9;&#x4E86;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x65E2;&#x7136;&#x6311;&#x8D77;&#x4E86;&#x8FD9;&#x526F;&#x62C5;&#x5B50;&#xFF0C;&#x5C31;&#x4E0D;&#x8A00;&#x540E;&#x6094;&#xFF0C;&#x4E0D;&#x6253;&#x9000;&#x5802;&#x9F13;&#x3002;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#xFF0C;&#x610F;&#x5FD7;&#x575A;&#x5B9A;&#xFF0C;&#x6562;&#x628A;&#x5927;&#x5C71;&#x6311;&#x80A9;&#x4E0A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7684;&#x575A;&#x5F3A;&#x610F;&#x5FD7;&#x3002;&#x660E;&#x77E5;&#x5C71;&#x6709;&#x864E;&#xFF0C;&#x504F;&#x5411;&#x864E;&#x5C71;&#x884C;&#xFF0C;&#x4E0D;&#x754F;&#x8270;&#x96BE;&#x9669;&#x963B;&#xFF0C;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x6709;&#x4E00;&#x79CD;&#x5927;&#x65E0;&#x754F;&#x7684;&#x7CBE;&#x795E;&#x3002;</p>
<p>2.&#x80F8;&#x6000;&#x5929;&#x4E0B;&#xFF0C;&#x5FC3;&#x6000;&#x522B;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x4EE5;&#x5929;&#x4E0B;&#x4E3A;&#x5DF1;&#x4EFB;&#xFF0C;&#x5148;&#x5929;&#x4E0B;&#x4E4B;&#x5FE7;&#x800C;&#x5FE7;&#xFF0C;&#x540E;&#x5929;&#x4E0B;&#x4E4B;&#x4E50;&#x800C;&#x4E50;&#x3002;&#x727A;&#x7272;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6362;&#x6765;&#x5927;&#x5BB6;&#x7684;&#x5E78;&#x798F;&#x3002;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x81EA;&#x6211;&#x727A;&#x7272;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x662F;&#x820D;&#x5C0F;&#x53D6;&#x5927;&#xFF0C;&#x4EE5;&#x5C0F;&#x5BB6;&#x6362;&#x5927;&#x5BB6;&#x3002;</p>
<p>3.&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x5BCC;&#x6709;&#x667A;&#x6167;&#x548C;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF0C;&#x60F3;&#x5E72;&#x3001;&#x6562;&#x5E72;&#xFF0C;&#x8FD8;&#x4F1A;&#x5E72;&#x3002;&#x4E0A;&#x767E;&#x65A4;&#x7684;&#x91CD;&#x7269;&#xFF0C;&#x51E0;&#x5341;&#x516C;&#x91CC;&#x9661;&#x5CED;&#x7684;&#x5C71;&#x8DEF;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x63D0;&#x5347;&#x5230;1500&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x9700;&#x8981;&#x4F53;&#x529B;&#x3001;&#x8010;&#x529B;&#xFF0C;&#x8FD8;&#x66F4;&#x9700;&#x8981;&#x5DE7;&#x52B2;&#x548C;&#x6280;&#x5DE7;&#x3002;&#x5E73;&#x8861;&#x53D1;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x5B50;&#x51B2;&#x52B2;&#xFF0C;&#x8981;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x3002;&#x76D8;&#x5C71;&#x8DEF;&#x4E0A;&#x4E0D;&#x8F7B;&#x6613;&#x8C08;&#x7B11;&#xFF0C;&#x56E0;&#x4E3A;&#x5FC3;&#x4E2D;&#x618B;&#x7740;&#x7684;&#x90A3;&#x80A1;&#x5B50;&#x52B2;&#xFF0C;&#x4E00;&#x8BF4;&#x8BDD;&#x5C31;&#x6563;&#x4E86;&#x3002;&#x4E0D;&#x5728;&#x4E0D;&#x8BE5;&#x4F11;&#x606F;&#x7684;&#x5730;&#x65B9;&#x4F11;&#x606F;&#xFF0C;&#x8D2A;&#x56FE;&#x4E00;&#x65F6;&#x7684;&#x5B89;&#x9038;&#xFF0C;&#x90A3;&#x6837;&#x5BB9;&#x6613;&#x524D;&#x529F;&#x5C3D;&#x5F03;&#x3002;</p>
<p>&#x4FE1;&#x5FF5;&#x575A;&#x5B9A;&#x3001;&#x6562;&#x4E8E;&#x727A;&#x7272;&#x81EA;&#x6211;&#x3001;&#x4F1A;&#x5E72;&#x5DE7;&#x5E72;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7CBE;&#x795E;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQme597jTuhMnGsmwfoXrAuEATtnuNjWAZ87zjh4p6G6idN/7bdf63c726af46bea89809af7a9e27f9.jpeg" alt="7bdf63c726af46bea89809af7a9e27f9.jpeg"></p>
<p>&#x4E8C;&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5B66;&#x505A;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#xFF1F;</p>
<p>&#x5C0F;&#x533A;&#x7684;&#x5BA3;&#x4F20;&#x680F;&#x4E0A;&#xFF0C;&#x5F20;&#x8D34;&#x7740;&#x5927;&#x9661;&#x5C71;&#x6751;&#x652F;&#x4E66;&#x82CF;&#x5E86;&#x4EAE;&#x548C;&#x6751;&#x6C11;&#x62C9;&#x5BB6;&#x5E38;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x7167;&#x7247;&#x4E0A;&#x9762;&#x662F;&#x4E00;&#x884C;&#x5927;&#x5927;&#x7684;&#x9ED1;&#x4F53;&#x5B57;&#xFF1A;&#x4F60;&#x628A;&#x8001;&#x767E;&#x59D3;&#x88C5;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x5FC3;&#x91CC;&#x5C31;&#x6709;&#x4E86;&#x4F60;&#x3002;</p>
<p>&#x6BCF;&#x6B21;&#x8D70;&#x8FC7;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x60F3;&#xFF1A;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x5417;&#xFF1F;&#x6751;&#x652F;&#x4E66;&#x82CF;&#x5E86;&#x4EAE;&#x7684;&#x80A9;&#x4E0A;&#x6311;&#x7740;&#x7684;&#x662F;&#x5168;&#x6751;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x526F;&#x6C89;&#x7538;&#x7538;&#x7684;&#x62C5;&#x5B50;&#x3002;</p>
<p>&#x5927;&#x9661;&#x5C71;&#x6751;&#x539F;&#x662F;&#x4E00;&#x4E2A;&#x8D2B;&#x56F0;&#x843D;&#x6237;&#x7684;&#x5C0F;&#x5C71;&#x6751;&#xFF0C;&#x82CF;&#x5E86;&#x4EAE;&#x653E;&#x5F03;&#x4E86;&#x8857;&#x9053;&#x673A;&#x5173;&#x516C;&#x52A1;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x56DE;&#x5230;&#x6751;&#x91CC;&#x6311;&#x8D77;&#x4E86;&#x5E26;&#x9886;&#x6751;&#x6C11;&#x81F4;&#x5BCC;&#x7684;&#x62C5;&#x5B50;&#xFF0C;&#x6700;&#x7EC8;&#x628A;&#x8D2B;&#x7620;&#x8352;&#x829C;&#x7684;&#x5927;&#x9661;&#x5C71;&#x53D8;&#x6210;&#x4E86;&#x91D1;&#x9661;&#x5C71;&#x3002;</p>
<p>&#x8FD9;&#x91CD;&#x62C5;&#xFF0C;&#x4F60;&#x4E0D;&#x6311;&#x6211;&#x4E0D;&#x6311;&#xFF0C;&#x8D2B;&#x56F0;&#x843D;&#x540E;&#x7684;&#x9762;&#x8C8C;&#x4F55;&#x65F6;&#x80FD;&#x591F;&#x6539;&#x53D8;&#xFF1F;&#x6311;&#x8D77;&#x62C5;&#x5B50;&#x5C31;&#x610F;&#x5473;&#x8981;&#x505A;&#x51FA;&#x727A;&#x7272;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x9886;&#x8DEF;&#x4EBA;&#xFF0C;&#x54B1;&#x4E0D;&#x51B2;&#x5728;&#x524D;&#xFF0C;&#x5403;&#x82E6;&#x5728;&#x524D;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x600E;&#x4F1A;&#x76F8;&#x4FE1;&#x54B1;&#xFF0C;&#x62E5;&#x62A4;&#x54B1;&#xFF1F;&#x82CF;&#x5E86;&#x4EAE;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x300A;&#x699C;&#x6837;4&#x300B;&#x4E2D;&#x7684;&#x90A3;&#x4F4D;&#x6751;&#x652F;&#x4E66;&#x4E00;&#x6837;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5403;&#x4E8F;&#xFF0C;&#x6751;&#x6C11;&#x624D;&#x4F1A;&#x8BA4;&#x53EF;&#x4F60;&#xFF0C;&#x4FE1;&#x4EFB;&#x4F60;&#xFF0C;&#x624D;&#x4F1A;&#x8DDF;&#x7740;&#x4F60;&#x8D70;&#x3002;&#x624D;&#x80FD;&#x8C03;&#x52A8;&#x5927;&#x5BB6;&#x7684;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x7A77;&#x56F0;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x8FC7;&#x4E0A;&#x597D;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x603B;&#x6709;&#x4EBA;&#x8981;&#x7AD9;&#x51FA;&#x6765;&#xFF0C;&#x8981;&#x505A;&#x51FA;&#x727A;&#x7272;&#xFF0C;&#x624D;&#x80FD;&#x6362;&#x6765;&#x5927;&#x5BB6;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x3002;&#x5FC5;&#x987B;&#x6709;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5F62;&#x6210;&#x71CE;&#x539F;&#x4E4B;&#x52BF;&#x3002;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x5C3D;&#x7BA1;&#x5FAE;&#x5F31;&#xFF0C;&#x5374;&#x662F;&#x71C3;&#x70E7;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x7167;&#x4EAE;&#x4E86;&#x522B;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x8FCE;&#x6765;&#x4E00;&#x7247;&#x5149;&#x660E;&#x3002;&#x90A3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x5C31;&#x662F;&#x8FD9;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x6709;&#x7740;&#x70B9;&#x71C3;&#x5927;&#x5730;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x52C7;&#x505A;&#x8FD9;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x5B66;&#x505A;&#x8FD9;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#xFF0C;&#x4E16;&#x754C;&#x5C06;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmY5o1NokaFrxJWusdBpAP1M6DYHLFQ5cUm3nTPdFVT4W8/247873c45b7e484ab127b520d87dfe38.jpeg" alt="247873c45b7e484ab127b520d87dfe38.jpeg"></p>
<p>&#x4E09;&#x3001;&#x5982;&#x4F55;&#x52C7;&#x505A;&#x65B0;&#x65F6;&#x4EE3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#xFF1F;</p>
<p>&#x65B0;&#x65F6;&#x4EE3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x4F53;&#x73B0;&#x5728;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5C97;&#x4F4D;&#x3001;&#x804C;&#x8D23;&#x4E0D;&#x540C;&#xFF0C;&#x5206;&#x5DE5;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x505A;&#x597D;&#x201C;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x201D;&#x3002;&#x5B66;&#x751F;&#x597D;&#x597D;&#x5B66;&#x4E60;&#xFF0C;&#x8001;&#x5E08;&#x4F20;&#x9053;&#x6388;&#x4E1A;&#xFF0C;&#x5DE5;&#x4EBA;&#x656C;&#x4E1A;&#x751F;&#x4EA7;&#xFF0C;&#x519C;&#x6C11;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x5C65;&#x804C;&#x5C3D;&#x8D23;&#x3001;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x52C7;&#x505A;&#x65B0;&#x65F6;&#x4EE3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6211;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x670D;&#x52A1;&#x597D;&#x5BA2;&#x5546;&#x3001;&#x670D;&#x52A1;&#x597D;&#x4F01;&#x4E1A;&#xFF0C;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#x3002;</p>
<p>1.&#x670D;&#x52A1;&#x597D;&#x5BA2;&#x5546;&#x548C;&#x4F01;&#x4E1A;&#xFF0C;&#x5C31;&#x4F1A;&#x589E;&#x52A0;&#x4ED6;&#x4EEC;&#x5728;&#x6211;&#x533A;&#x6295;&#x8D44;&#x521B;&#x4E1A;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x4F01;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#xFF0C;&#x4EE5;&#x53CA;&#x5916;&#x6765;&#x5BA2;&#x5546;&#x7684;&#x4E0D;&#x65AD;&#x6295;&#x8D44;&#xFF0C;&#x5C31;&#x4F1A;&#x5E26;&#x52A8;&#x6211;&#x533A;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x770B;&#x4F3C;&#x4E00;&#x4E2A;&#x5C0F;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x5374;&#x662F;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7CBE;&#x795E;&#x7684;&#x771F;&#x5B9E;&#x4F53;&#x73B0;&#xFF0C;&#x4ECE;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x505A;&#x8D77;&#xFF0C;&#x4ECE;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x505A;&#x8D77;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x4F7F;&#x8FD9;&#x661F;&#x661F;&#x4E4B;&#x706B;&#x53D1;&#x626C;&#x58EE;&#x5927;&#xFF0C;&#x5E26;&#x52A8;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x6295;&#x8EAB;&#x5230;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x4E2D;&#x53BB;&#x3002;</p>
<p>2.&#x5728;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5DE7;&#x5E72;&#x4F1A;&#x5E72;&#xFF0C;&#x4E0D;&#x65AD;&#x63A2;&#x7D22;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x65B0;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;&#x7528;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;&#x548C;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4E5F;&#x8981;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#xFF0C;&#x6478;&#x7D22;&#x51FA;&#x4E00;&#x6761;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x62DB;&#x5546;&#x4E4B;&#x8DEF;&#x3002;&#x4E0D;&#x80FD;&#x4E09;&#x5929;&#x6253;&#x9C7C;&#x4E24;&#x5929;&#x6652;&#x7F51;&#xFF0C;&#x4EC5;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x5B50;&#x52B2;&#x5934;&#x3002;&#x65F6;&#x65F6;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x60F3;&#x4E00;&#x60F3;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x770B;&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x505A;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x5982;&#x4F55;&#x5230;&#x8FBE;&#x9876;&#x5CF0;&#x7684;&#x3002;</p>
<p>3.&#x5173;&#x952E;&#x7684;&#x662F;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x8981;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5168;&#x8EAB;&#x5FC3;&#x6295;&#x5165;&#x5230;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x4E0D;&#x8BA1;&#x8F83;&#x540D;&#x5229;&#x548C;&#x5F85;&#x9047;&#xFF0C;&#x4EAB;&#x53D7;&#x5B64;&#x72EC;&#x3002;&#x4E0D;&#x6311;&#x62E3;&#xFF0C;&#x4E0D;&#x6500;&#x6BD4;&#xFF0C;&#x6709;&#x5931;&#x624D;&#x6709;&#x5F97;&#x3002;&#x503E;&#x5FC3;&#x4E3A;&#x5BA2;&#x5546;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#xFF0C;&#x624D;&#x80FD;&#x8D62;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x624D;&#x80FD;&#x6362;&#x6765;&#x4ED6;&#x4EEC;&#x7684;&#x5B89;&#x5FC3;&#x521B;&#x4E1A;&#x3002;</p>
<p>&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x6709;&#x7740;&#x6CF0;&#x5C71;&#x7684;&#x4F1F;&#x5927;&#x548C;&#x539A;&#x91CD;&#xFF0C;&#x503C;&#x5F97;&#x4E16;&#x4EBA;&#x656C;&#x4EF0;&#xFF0C;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x7684;&#x7CBE;&#x795E;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNcWH2vyHHkGFS2ZsKohymeX4C66CKB9LFBA9W27xKRCd/mmexport1505629733090_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1505629733090_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-understanding-and-thinking-of-heavers-in-mount-taishan" target="_blank" rel="noopener">&#x2018;&#x6211;&#x5BF9;&#x201C;&#x6CF0;&#x5C71;&#x6311;&#x5C71;&#x5DE5;&#x201D;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x601D;&#x8003; My Understanding and Thinking of Heavers  in Mount Taishan&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/a-future-writer-at-home/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">家有未来作家 A Future Writer at Home</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1572175423356/">
                <span class="level-item">为渣男画像 Painting a Picture of the Scum</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

