
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>面子是给狗吃的 Saving Face Is for Dogs - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200515/aa942dca0348405d908604da3517c92d.jpg" alt="面子是给狗吃的 Saving Face Is for Dogs">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-15T14:19:39.000Z">2020-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1159 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                面子是给狗吃的 Saving Face Is for Dogs
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200515/aa942dca0348405d908604da3517c92d.jpg" alt=""></p>
<p>&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x548C;&#x201C;&#x9762;&#x201D;&#x6CBE;&#x8FB9;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF0C;&#x9762;&#x6761;&#x3001;&#x9762;&#x5305;&#x3001;&#x9762;&#x70B9;&#x3001;&#x9762;&#x7C89;&#x3001;&#x9762;&#x76AE;&#x7B49;&#x7B49;&#x3002;&#x53EF;&#x201C;&#x9762;&#x5B50;&#x201D;&#x5C31;&#x9887;&#x53D7;&#x4E89;&#x8BAE;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x89C6;&#x4E3A;&#x81F3;&#x5B9D;&#xFF0C;&#x656C;&#x5949;&#x6709;&#x52A0;&#xFF1B;&#x6709;&#x7684;&#x4EBA;&#x5374;&#x89C6;&#x4E3A;&#x7CAA;&#x571F;&#xFF0C;&#x4EFB;&#x610F;&#x629B;&#x5F03;&#x3002;</p>
<p>&#x201C;&#x9762;&#x5B50;&#x662F;&#x7ED9;&#x72D7;&#x5403;&#x7684;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x4EFB;&#x6B63;&#x975E;&#x53D1;&#x660E;&#x7684;&#xFF0C;&#x800C;&#x4EFB;&#x6B63;&#x975E;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF0C;&#x8FD9;&#x624D;&#x6709;&#x4E86;&#x5C79;&#x7ACB;&#x4E8E;&#x4E16;&#x754C;&#x4E4B;&#x5DC5;&#x7684;&#x534E;&#x4E3A;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x4EFB;&#x6B63;&#x975E;&#x4E0D;&#x7231;&#x9762;&#x5B50;&#xFF0C;&#x8FDE;&#x6731;&#x9555;&#x57FA;&#x603B;&#x7406;&#x7684;&#x9762;&#x5B50;&#x4E5F;&#x4E0D;&#x8981;&#x3002;&#x6731;&#x9555;&#x57FA;&#x603B;&#x7406;&#x66FE;&#x8BB8;&#x8BFA;&#x8981;&#x7ED9;&#x534E;&#x4E3A;3&#x4EBF;&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x8D37;&#x6B3E;&#xFF0C;&#x53EF;&#x4E8B;&#x540E;&#x4EFB;&#x6B63;&#x975E;&#x5374;&#x62D2;&#x7EDD;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x539F;&#x56E0;&#xFF0C;&#x5374;&#x662F;&#x4E0D;&#x60F3;&#x548C;&#x653F;&#x5E9C;&#x201C;&#x6302;&#x5F97;&#x592A;&#x7D27;&#x201D;&#x3002;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x8981;&#x4E00;&#x4E9B;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x7684;&#x9762;&#x5B50;&#xFF0C;&#x8981;&#x9762;&#x5B50;&#x81EA;&#x7136;&#x8981;&#x4E22;&#x6389;&#x4E00;&#x4E9B;&#x5B9E;&#x9645;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x534E;&#x4E3A;&#x516C;&#x53F8;&#x4E5F;&#x4E0D;&#x8981;&#x9762;&#x5B50;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x662F;&#x5C4C;&#x4E1D;&#x8FD8;&#x662F;&#x5BCC;&#x4E8C;&#x4EE3;&#x5B98;&#x4E8C;&#x4EE3;&#xFF0C;&#x6765;&#x5230;&#x534E;&#x4E3A;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x51ED;&#x771F;&#x672C;&#x4E8B;&#x5403;&#x996D;&#x3002;&#x534E;&#x4E3A;&#x521B;&#x9020;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x516C;&#x5F00;&#x3001;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x7684;&#x7ADE;&#x4E89;&#x73AF;&#x5883;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x52AA;&#x529B;&#xFF0C;&#x4F60;&#x7684;&#x68A6;&#x60F3;&#x5C31;&#x80FD;&#x5B9E;&#x73B0;&#x3002;&#x534E;&#x4E3A;&#x5185;&#x90E8;&#x6CA1;&#x6709;&#x5916;&#x9762;&#x4E16;&#x754C;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x65E0;&#x5948;&#x548C;&#x4E0D;&#x89E3;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7CBE;&#x5F69;&#x4E5F;&#x5F88;&#x8BA9;&#x4EBA;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x5173;&#x7CFB;&#x7F51;&#x3001;&#x4EBA;&#x60C5;&#x7F51;&#xFF0C;&#x5404;&#x79CD;&#x9762;&#x5B50;&#xFF0C;&#x5404;&#x79CD;&#x5229;&#x76CA;&#x4EA4;&#x7EC7;&#xFF0C;&#x6F5C;&#x89C4;&#x5219;&#x4EE5;&#x53CA;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x5404;&#x79CD;&#x80CC;&#x666F;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x4F24;&#x5FC3;&#x6B32;&#x7EDD;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x8981;&#x9762;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x770B;&#x8C01;&#x7684;&#x9762;&#x5B50;&#xFF0C;&#x9762;&#x5B50;&#x662F;&#x7ED9;&#x72D7;&#x5403;&#x7684;&#x3002;&#x53EF;&#x89C1;&#x8FD9;&#x9762;&#x5B50;&#x5728;&#x4EFB;&#x6B63;&#x975E;&#x90A3;&#x91CC;&#x4E0D;&#x4EC5;&#x4E0D;&#x540D;&#x4E00;&#x6587;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x975E;&#x5E38;&#x7684;&#x8BA8;&#x538C;&#xFF0C;&#x6050;&#x6015;&#x90FD;&#x6CA6;&#x843D;&#x5230;&#x72D7;&#x5C4E;&#x4E00;&#x6837;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x603B;&#x6709;&#x4EBA;&#x5C31;&#x662F;&#x597D;&#x9762;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x770B;&#x5F97;&#x6BD4;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD8;&#x8981;&#x503C;&#x94B1;&#xFF0C;&#x4ED6;&#x4EEC;&#x6D3B;&#x7740;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x9762;&#x5B50;&#x201D;&#x3002;</p>
<p>&#x53E4;&#x65F6;&#xFF0C;&#x8BFB;&#x4E66;&#x4EBA;&#x7684;&#x6700;&#x9AD8;&#x7406;&#x60F3;&#x548C;&#x8FFD;&#x6C42;&#x5C31;&#x662F;&#x91D1;&#x699C;&#x9898;&#x540D;&#xFF0C;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#xFF0C;&#x8363;&#x5F52;&#x6545;&#x91CC;&#x3002;&#x8FD9;&#x6837;&#x4E0D;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x8138;&#x4E0A;&#x6709;&#x5149;&#x5F69;&#xFF0C;&#x5BB6;&#x4EBA;&#x4E5F;&#x6709;&#x9762;&#x5B50;&#xFF1B;&#x5149;&#x5B97;&#x8000;&#x7956;&#x2014;&#x2014;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x5148;&#x4E5F;&#x6709;&#x9762;&#x5B50;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x7EC8;&#x7684;&#x76EE;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x6253;&#x80BF;&#x8138;&#x5145;&#x80D6;&#x5B50;&#x7684;&#xFF0C;&#x8BF4;&#x7A7F;&#x4E86;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x9762;&#x5B50;&#x3002;&#x4E00;&#x8D2B;&#x56F0;&#x5730;&#x533A;&#x7684;&#x4E00;&#x6237;&#x4EBA;&#x5BB6;&#x56E0;&#x4E3A;&#x501F;&#x4E86;&#x4E00;&#x4E07;&#x5143;&#xFF0C;&#x800C;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x8D2B;&#x56F0;&#x4E86;&#x3002;&#x7A76;&#x5176;&#x539F;&#x56E0;&#x5374;&#x662F;&#x4E70;&#x4E86;&#x4EF7;&#x503C;&#x4E00;&#x4E07;&#x5143;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x95E8;&#xFF0C;&#x5F53;&#x88AB;&#x95EE;&#x5230;&#x4E3A;&#x4F55;&#x4E0D;&#x4E70;&#x666E;&#x901A;&#x7684;&#x4EF7;&#x503C;2000&#x5143;&#x7684;&#x5927;&#x95E8;&#x65F6;&#xFF0C;&#x6B64;&#x4EBA;&#x632F;&#x632F;&#x6709;&#x8BCD;&#xFF1A;&#x90BB;&#x5C45;&#x5BB6;&#x90FD;&#x88C5;&#x4E0A;&#x4E86;&#x4EF7;&#x503C;&#x4E0A;&#x4E07;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x81EA;&#x5DF1;&#x88C5;&#x4E2A;&#x4EF7;&#x503C;2000&#x5143;&#x7684;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x592A;&#x5BD2;&#x789C;&#x4E86;&#x5417;&#x3002;&#x4E3A;&#x4E86;&#x9762;&#x5B50;&#x800C;&#x6500;&#x6BD4;&#xFF0C;&#x4E0D;&#x60DC;&#x501F;&#x8D37;&#xFF0C;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x7A77;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x53EF;&#x60B2;&#x4E4B;&#x81F3;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#x4E5F;&#x503C;&#x5F97;&#x5173;&#x6CE8;&#xFF0C;&#x5317;&#x65B9;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x5C71;&#x4E1C;&#x4EBA;&#xFF0C;&#x5C31;&#x5F88;&#x6CE8;&#x91CD;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x5C31;&#x662F;&#x6CE8;&#x91CD;&#x9762;&#x5B50;&#x95EE;&#x9898;&#x3002;&#x6709;&#x5357;&#x65B9;&#x7684;&#x6295;&#x8D44;&#x5546;&#x6765;&#x5C71;&#x4E1C;&#x8003;&#x5BDF;&#xFF0C;&#x5C71;&#x4E1C;&#x4EBA;&#x7279;&#x522B;&#x8BB2;&#x7A76;&#x5403;&#x4F4F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5403;&#x3002;&#x7531;&#x8C01;&#x6765;&#x966A;&#xFF0C;&#x5403;&#x4EC0;&#x4E48;&#x83DC;&#xFF0C;&#x559D;&#x4EC0;&#x4E48;&#x9152;&#xFF0C;&#x559D;&#x51E0;&#x4E2A;&#x9152;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x559D;&#xFF0C;&#x66F4;&#x662F;&#x6709;&#x8BF4;&#x6CD5;&#x3002;&#x4E0D;&#x628A;&#x4EBA;&#x5BB6;&#x559D;&#x5012;&#xFF0C;&#x4E0D;&#x7B97;&#x662F;&#x5C3D;&#x4E86;&#x5730;&#x4E3B;&#x4E4B;&#x8C0A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x663E;&#x793A;&#x51FA;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x8C6A;&#x723D;&#x5927;&#x6C14;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x6295;&#x8D44;&#x5927;&#x4E8B;&#x5DF2;&#x4E0D;&#x662F;&#x8C08;&#x8BDD;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x4E3B;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x5317;&#x65B9;&#x4EBA;&#x5230;&#x5357;&#x65B9;&#x53BB;&#x8003;&#x5BDF;&#xFF0C;&#x5357;&#x65B9;&#x4EBA;&#x7684;&#x63A5;&#x5F85;&#x53C8;&#x7B80;&#x5355;&#x4E5F;&#x5F88;&#x76F4;&#x63A5;&#xFF0C;&#x968F;&#x4FBF;&#x627E;&#x4E00;&#x5730;&#x644A;&#x5C31;&#x5750;&#x4E0B;&#x5403;&#x8D77;&#x6765;&#x3002;&#x5403;&#x524D;&#x4EBA;&#x5BB6;&#x8F7B;&#x8F7B;&#x4E00;&#x95EE;&#xFF1A;&#x996E;&#x9152;&#x5426;&#xFF1F;&#x5982;&#x56DE;&#x5230;&#x662F;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x81EA;&#x4FBF;&#xFF0C;&#x4EBA;&#x5BB6;&#x624D;&#x4E0D;&#x4F1A;&#x540C;&#x4F60;&#x5BF9;&#x9152;&#x5F53;&#x6B4C;&#x5462;&#x3002;&#x7136;&#x540E;&#x5C31;&#x8F6C;&#x5165;&#x6B63;&#x9898;&#xFF0C;&#x8FB9;&#x5403;&#x8FB9;&#x8C08;&#xFF0C;&#x6216;&#x8005;&#x8349;&#x8349;&#x5403;&#x5B8C;&#x518D;&#x8C08;&#x3002;&#x4EBA;&#x5BB6;&#x6CE8;&#x91CD;&#x7684;&#x662F;&#x6B63;&#x4E8B;&#xFF0C;&#x800C;&#x7EDD;&#x4E0D;&#x4F1A;&#x788D;&#x4E8E;&#x9762;&#x5B50;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x3002;<br>&#x5317;&#x65B9;&#x4E0E;&#x5357;&#x65B9;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x5DE8;&#x5927;&#x5DEE;&#x5F02;&#xFF0C;&#x4ECE;&#x9762;&#x5B50;&#x4E0A;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x9762;&#x5B50;&#x662F;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x5236;&#x4F5C;&#x7684;&#x67B7;&#x9501;&#xFF0C;&#x628A;&#x67B7;&#x9501;&#x5957;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8116;&#x5B50;&#x4E0A;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x4E0D;&#x4ED8;&#x51FA;&#x6C89;&#x91CD;&#x7684;&#x4EE3;&#x4EF7;&#xFF1F;&#xFF01;&#x53C8;&#x4F55;&#x8C08;&#x53D6;&#x5F97;&#x600E;&#x6837;&#x7684;&#x6210;&#x529F;&#xFF01;&#x653E;&#x4E0B;&#x865A;&#x65E0;&#x7684;&#x9762;&#x5B50;&#xFF0C;&#x624D;&#x80FD;&#x6446;&#x8131;&#x675F;&#x7F1A;&#x8F7B;&#x677E;&#x4E0A;&#x9635;&#xFF0C;&#x6700;&#x7EC8;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x529F;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1589552358417" target="_blank" rel="noopener">&#x2018;&#x9762;&#x5B50;&#x662F;&#x7ED9;&#x72D7;&#x5403;&#x7684; Saving Face Is for Dogs&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1589780642996/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">谁应最痛苦？ Who Should Be the Most Painful?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1589464746833/">
                <span class="level-item">遥想初恋 Looking Back to My First Love</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

