
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>灵感闪耀的瞬间 Struck with Sudden Inspiration - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190622/02047f3b38834ae8aff16fb953d86b92.jpg" alt="灵感闪耀的瞬间 Struck with Sudden Inspiration">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-22T12:56:45.000Z">2019-06-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1306 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                灵感闪耀的瞬间 Struck with Sudden Inspiration
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190622/02047f3b38834ae8aff16fb953d86b92.jpg" alt=""></p>
<p>&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x767E;&#x601D;&#x4E0D;&#x5F97;&#x5176;&#x89E3;&#xFF0C;&#x8BB8;&#x4E45;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x7B54;&#x6848;&#x3002;&#x53EF;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x4F7F;&#x4F60;&#x731B;&#x7136;&#x987F;&#x609F;&#xFF0C;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E3A;&#x4F55;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x90FD;&#x80FD;&#x6B4C;&#x5584;&#x821E;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x53BB;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x805A;&#x96C6;&#x7684;&#x5730;&#x533A;&#x6E38;&#x89C8;&#xFF0C;&#x8FCE;&#x63A5;&#x4F60;&#x7684;&#x9664;&#x4E86;&#x7F8E;&#x4E3D;&#x5947;&#x5F02;&#x7684;&#x666F;&#x8272;&#xFF0C;&#x5947;&#x7279;&#x7684;&#x5730;&#x65B9;&#x7279;&#x4EA7;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x6216;&#x70ED;&#x70C8;&#x6216;&#x60A0;&#x626C;&#x7684;&#x6C11;&#x65CF;&#x821E;&#x8E48;&#x6B4C;&#x66F2;&#xFF0C;&#x6BD4;&#x5982;&#x65B0;&#x7586;&#x3001;&#x8499;&#x53E4;&#x3001;&#x6D77;&#x5357;&#x3001;&#x5E7F;&#x897F;&#x3001;&#x4E91;&#x5357;&#x7B49;&#x5730;&#x3002;&#x4F60;&#x4E00;&#x5B9A;&#x60F3;&#x5F04;&#x660E;&#x767D;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD9;&#x4E9B;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x90FD;&#x80FD;&#x6B4C;&#x5584;&#x821E;&#x5462;&#xFF1F;&#x6211;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x6280;&#x672F;&#x804C;&#x79F0;&#x7684;&#x4E8B;&#xFF0C;&#x81EA;&#x5DF1;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x53C2;&#x52A0;&#x7EE7;&#x7EED;&#x6559;&#x80B2;&#x7684;&#x5728;&#x7EBF;&#x5B66;&#x4E60;&#xFF0C;&#x5728;&#x8BFE;&#x7A0B;&#x5B66;&#x4E60;&#x4E2D;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4E13;&#x5BB6;&#x5173;&#x4E8E;&#x538B;&#x529B;&#x7684;&#x8BB2;&#x5EA7;&#xFF0C;&#x604D;&#x7136;&#x5927;&#x609F;&#x3002;&#x4E13;&#x5BB6;&#x8BB2;&#xFF0C;&#x6392;&#x9063;&#x5FC3;&#x4E2D;&#x7684;&#x5B64;&#x72EC;&#x3001;&#x5BC2;&#x5BDE;&#xFF0C;&#x7F13;&#x89E3;&#x538B;&#x529B;&#x7684;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x5927;&#x58F0;&#x5531;&#x6B4C;&#x3001;&#x8DF3;&#x821E;&#x3001;&#x559D;&#x8336;&#x3002;</p>
<p>&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x6700;&#x521D;&#x5927;&#x591A;&#x662F;&#x56E0;&#x4E3A;&#x6218;&#x4E89;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x9003;&#x5230;&#x8FB9;&#x7586;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x90A3;&#x91CC;&#x4EBA;&#x70DF;&#x7A00;&#x5C11;&#xFF0C;&#x7A7A;&#x65F7;&#x504F;&#x50FB;&#x3002;&#x4E3A;&#x4E86;&#x6392;&#x89E3;&#x5FC3;&#x4E2D;&#x96BE;&#x8010;&#x7684;&#x5BC2;&#x5BDE;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x805A;&#x5230;&#x4E00;&#x8D77;&#x5531;&#x6B4C;&#x8DF3;&#x821E;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x3002;&#x8FD9;&#x4E5F;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8BF8;&#x5982;&#x5976;&#x8336;&#x7684;&#x996E;&#x6599;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6BCD;&#x4EB2;&#x505A;&#x7684;&#x83DC;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x54B8;&#xFF1F;</p>
<p>&#x5E7C;&#x65F6;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x6BCD;&#x4EB2;&#x7092;&#x7684;&#x83DC;&#x54B8;&#xFF0C;&#x6162;&#x6162;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#x4E86;&#x3002;&#x76F4;&#x5230;&#x59BB;&#x5B50;&#x5403;&#x4E86;&#x7236;&#x6BCD;&#x505A;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x786E;&#x5B9E;&#x662F;&#x6BD4;&#x5E73;&#x5E38;&#x4EBA;&#x5BB6;&#x54B8;&#x4E86;&#x4E9B;&#x3002;&#x59BB;&#x5B50;&#x4E5F;&#x7591;&#x60D1;&#xFF0C;&#x4E3A;&#x4F55;&#x653E;&#x90A3;&#x4E48;&#x591A;&#x76D0;&#x5462;&#xFF1F;&#x6211;&#x4E5F;&#x4E0D;&#x89E3;&#xFF0C;&#x65E0;&#x8A00;&#x4EE5;&#x5BF9;&#x3002;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x56E0;&#x4E3A;&#x83DC;&#x5C11;&#xFF0C;&#x59BB;&#x5B50;&#x624D;&#x591A;&#x653E;&#x4E86;&#x4E9B;&#x76D0;&#x3002;&#x6211;&#x8FD9;&#x624D;&#x660E;&#x767D;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#xFF0C;&#x6BCD;&#x4EB2;&#x7092;&#x83DC;&#x65F6;&#x591A;&#x653E;&#x4E86;&#x4E9B;&#x76D0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B69;&#x5B50;&#x591A;&#x83DC;&#x5C11;&#xFF0C;&#x4E3A;&#x4E86;&#x6709;&#x7684;&#x5403;&#xFF0C;&#x624D;&#x591A;&#x653E;&#x4E9B;&#x76D0;&#xFF0C;&#x90A3;&#x662F;&#x5F53;&#x54B8;&#x83DC;&#x5403;&#x554A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E3A;&#x4F55;&#x5317;&#x4EAC;&#x4EBA;&#x89C1;&#x9762;&#x6253;&#x62DB;&#x547C;&#x662F;&#x4EF0;&#x5934;&#x800C;&#x4E0D;&#x662F;&#x4F4E;&#x5934;&#xFF1F;</p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x89C1;&#x9762;&#x662F;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x7B97;&#x662F;&#x4E2A;&#x793C;&#x8282;&#x6027;&#x7684;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x53EF;&#x5317;&#x4EAC;&#x4EBA;&#x4E3A;&#x4F55;&#x662F;&#x4EF0;&#x5934;&#x800C;&#x4E0D;&#x662F;&#x4F4E;&#x5934;&#x5462;&#xFF1F;&#x6709;&#x4EBA;&#x5728;&#x8C08;&#x8D77;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x65F6;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x5E76;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#x3002;&#x5DE5;&#x4F5C;&#x4E2D;&#x7ECF;&#x5E38;&#x63A5;&#x89E6;&#x5230;&#x5317;&#x4EAC;&#x6765;&#x7684;&#x4E00;&#x4E9B;&#x5BA2;&#x5546;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x603B;&#x7ED3;&#x51FA;&#x4E86;&#x7ECF;&#x9A8C;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x65E0;&#x8BBA;&#x5927;&#x4E8B;&#x5C0F;&#x4E8B;&#xFF0C;&#x559C;&#x6B22;&#x627E;&#x9886;&#x5BFC;&#x3002;&#x4E00;&#x89C1;&#x9762;&#x5BD2;&#x6684;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x4E0E;&#x67D0;&#x67D0;&#x9886;&#x5BFC;&#x76F8;&#x8BC6;&#xFF0C;&#x4E0E;&#x9886;&#x5BFC;&#x7684;&#x67D0;&#x67D0;&#x6218;&#x53CB;&#x7B49;&#x719F;&#x5F97;&#x5F88;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x662F;&#x5168;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x5927;&#x8857;&#x4E0A;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x5C31;&#x80FD;&#x649E;&#x4E0A;&#x4E00;&#x4E2A;&#x5927;&#x5B98;&#x3002;&#x5C31;&#x662F;&#x56FD;&#x5BB6;&#x673A;&#x5173;&#x91CC;&#x90A3;&#x4E9B;&#x8DD1;&#x7684;&#x5C41;&#x98A0;&#x5C41;&#x98A0;&#x7684;&#x4E00;&#x822C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x4E2A;&#x5904;&#x7EA7;&#x7684;&#x5E72;&#x90E8;&#x5462;&#xFF1F;&#x800C;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x53BF;&#x57CE;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x53BF;&#x7EA7;&#x9886;&#x5BFC;&#x5417;&#xFF1F;&#x771F;&#x662F;&#xFF0C;&#x4E0D;&#x5230;&#x5317;&#x4EAC;&#xFF0C;&#x4E0D;&#x77E5;&#x5B98;&#x591A;&#x5927;&#x3002;&#x5317;&#x4EAC;&#x53C8;&#x662F;&#x53E4;&#x90FD;&#xFF0C;&#x751F;&#x5728;&#x7687;&#x57CE;&#x6839;&#x4E0B;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x4F18;&#x8D8A;&#x611F;&#x3002;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x7687;&#x4EB2;&#x56FD;&#x621A;&#x5462;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x5C0A;&#x8D35;&#x7684;&#x4EBA;&#x7269;&#x81EA;&#x7136;&#x5E94;&#x6602;&#x9996;&#x633A;&#x80F8;&#x3001;&#x7765;&#x7768;&#x7FA4;&#x96C4;&#x3001;&#x9614;&#x6B65;&#x524D;&#x884C;&#x3001;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#x4E86;&#x3002;&#x4E00;&#x76F4;&#x6602;&#x7740;&#x9AD8;&#x8D35;&#x7684;&#x5934;&#x9885;&#xFF0C;&#x719F;&#x4EBA;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x53EA;&#x597D;&#x65B9;&#x4FBF;&#x5730;&#x518D;&#x6602;&#x4E00;&#x4E0B;&#xFF0C;&#x7B97;&#x662F;&#x6253;&#x62DB;&#x547C;&#xFF1B;&#x800C;&#x4E0D;&#x5FC5;&#x8D39;&#x529B;&#x5730;&#x4F4E;&#x4E0B;&#x80A5;&#x80A5;&#x7684;&#x8111;&#x888B;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x4F4E;&#x4E0B;&#x5934;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x8054;&#x60F3;&#x5230;&#x8BA4;&#x7F6A;&#x3001;&#x8BA4;&#x8F93;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8BD7;&#x4EBA;&#x4F5C;&#x5BB6;&#x4E3A;&#x4F55;&#x5BB9;&#x6613;&#x81EA;&#x6740;&#xFF1F;</p>
<p> &#x4F5C;&#x5BB6;&#x8BD7;&#x4EBA;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#xFF0C;&#x6EE1;&#x8179;&#x7ECF;&#x7EB6;&#xFF0C;&#x4F5C;&#x54C1;&#x6587;&#x91C7;&#x98DE;&#x626C;&#xFF0C;&#x4E89;&#x76F8;&#x4F20;&#x9605;&#xFF0C;&#x4E3A;&#x4F55;&#x4ED6;&#x4EEC;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x66F4;&#x5BB9;&#x6613;&#x8D70;&#x4E0A;&#x4E00;&#x6761;&#x4E0D;&#x5F52;&#x8DEF;&#x5462;&#xFF1F;</p>
<p>&#x59BB;&#x5B50;&#x51E1;&#x4E8B;&#x65E0;&#x5FC3;&#x65E0;&#x80BA;&#xFF0C;&#x662F;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x4E50;&#x5929;&#x6D3E;&#xFF0C;&#x800C;&#x6211;&#x601D;&#x7EF4;&#x7F1C;&#x5BC6;&#xFF0C;&#x8003;&#x8651;&#x7684;&#x592A;&#x591A;&#xFF0C;&#x5E38;&#x5E38;&#x5FE7;&#x56FD;&#x5FE7;&#x6C11;&#xFF0C;&#x591A;&#x6101;&#x5584;&#x611F;&#x3002;&#x770B;&#x5230;&#x6211;&#x5199;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5766;&#x8A00;&#x5979;&#x662F;&#x5199;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4E5F;&#x60F3;&#x4E0D;&#x5230;&#x90A3;&#x6837;&#x6DF1;&#x523B;&#xFF0C;&#x4E5F;&#x65E0;&#x90A3;&#x6837;&#x591A;&#x7684;&#x611F;&#x609F;&#x3002;&#x7A81;&#x7136;&#x660E;&#x767D;&#xFF0C;&#x601D;&#x8651;&#x591A;&#xFF0C;&#x60F3;&#x5F97;&#x591A;&#xFF0C;&#x4FBF;&#x662F;&#x75DB;&#x82E6;&#x591A;&#x3002;&#x4F5C;&#x5BB6;&#x8BD7;&#x4EBA;&#x5C06;&#x8FD9;&#x4EBA;&#x751F;&#x770B;&#x5F97;&#x592A;&#x6E05;&#x695A;&#x660E;&#x767D;&#x3002;&#x96BE;&#x602A;&#x4F5B;&#x5BB6;&#x8BF4;&#x770B;&#x7834;&#x7EA2;&#x5C18;&#xFF0C;&#x4E07;&#x5FF5;&#x4FF1;&#x711A;&#x3002;&#x5C0F;&#x5B69;&#x4E00;&#x51FA;&#x751F;&#xFF0C;&#x4FBF;&#x770B;&#x5230;&#x4E86;&#x5C06;&#x6765;&#x7684;&#x6B7B;&#xFF0C;&#x751F;&#x6D3B;&#x4FBF;&#x6CA1;&#x4E86;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x4F60;&#x82E6;&#x82E6;&#x5BFB;&#x6C42;&#x800C;&#x65E0;&#x7ED3;&#x679C;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#x5F97;&#x5230;&#x987F;&#x609F;&#xFF0C;&#x4F60;&#x5F97;&#x5230;&#x7684;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4EFD;&#x56DE;&#x5FC6;&#xFF0C;&#x4E00;&#x4EFD;&#x611F;&#x60C5;&#xFF0C;&#x4E00;&#x70B9;&#x601D;&#x8003;&#xFF0C;&#x4E00;&#x70B9;&#x5FE7;&#x4F24;&#x3002;&#x6216;&#x8BB8;&#x7B54;&#x6848;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x610F;&#x4E49;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x4E0A;&#xFF0C;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x3001;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x5730;&#x8D70;&#x8FC7;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1561208199386" target="_blank" rel="noopener">&#x2018;&#x7075;&#x611F;&#x95EA;&#x8000;&#x7684;&#x77AC;&#x95F4; Struck with Sudden Inspiration&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1561295863738/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">认真你就输了 You Lose When You Get Serious</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1561122595866/">
                <span class="level-item">午夜地铁 Midnight Metro</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

