
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>关于滚雪球与Crypto投资 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/2162801-bed9ea3f8f66d66c.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="关于滚雪球与Crypto投资">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-24T16:16:27.000Z">2019-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/palnet/">palnet</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1189 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                关于滚雪球与Crypto投资
            
        </h1>
        <div class="content">
            <p><img src="https://upload-images.jianshu.io/upload_images/2162801-bed9ea3f8f66d66c.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="crypto"></p>
<p>1&#x3001;</p>
<p>&#x5173;&#x4E8E;&#x6295;&#x8D44;&#xFF0C;&#x76F8;&#x4FE1;&#x6BCF;&#x6B21;&#x8BA8;&#x8BBA;&#x5230;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x5C31;&#x4F1A;&#x65F6;&#x5E38;&#x63D0;&#x53CA;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x5927;&#x5E08;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x3002;</p>
<p>&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x6295;&#x8D44;&#x7406;&#x5FF5;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8C19;&#x719F;&#x4E8E;&#x5FC3;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x516D;&#x6CD5;&#x5219;&#xFF1A;</p>
<p>&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x3001;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x3001;&#x5E02;&#x573A;&#x5148;&#x751F;&#x3001;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x3001;&#x96C6;&#x4E2D;&#x6295;&#x8D44;&#x3001;&#x957F;&#x671F;&#x6301;&#x6709;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x8F88;&#x5B50;&#x5173;&#x4E8E;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x7406;&#x5FF5;&#x503E;&#x56CA;&#x76F8;&#x6388;&#xFF0C;&#x5176;&#x4E2D;&#x6EDA;&#x96EA;&#x7403;&#x7684;&#x8A00;&#x8BBA;&#xFF0C;&#x66F4;&#x662F;&#x6210;&#x4E3A;&#x4E86;&#x5DF4;&#x83F2;&#x7279;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7406;&#x5FF5;&#x4E2D;&#x6700;&#x4E3A;&#x8A00;&#x7B80;&#x610F;&#x9A87;&#x7684;&#x6295;&#x8D44;&#x79D8;&#x7C4D;&#x3002;</p>
<p>&#x201C;&#x4EBA;&#x751F;&#x5C31;&#x50CF;&#x6EDA;&#x96EA;&#x7403;&#x3002;&#x6700;&#x91CD;&#x8981;&#x4E4B;&#x4E8B;&#x662F;&#x53D1;&#x73B0;&#x6E7F;&#x96EA;&#x548C;&#x957F;&#x957F;&#x7684;&#x5C71;&#x5761;&#x3002;&#x201D;</p>
<p>&#x5168;&#x4E16;&#x754C;&#x90FD;&#x6709;&#x8BB8;&#x591A;&#x58F0;&#x79F0;&#x662F;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FE1;&#x5949;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x8FFD;&#x968F;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x8BD5;&#x56FE;&#x6210;&#x4E3A;&#x50CF;&#x5DF4;&#x83F2;&#x7279;&#x4E00;&#x6837;&#x7AD9;&#x5728;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x91CC;&#x7684;&#x5CF0;&#x9876;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x73B0;&#x8C61;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x4FE1;&#x5949;&#x548C;&#x8FFD;&#x968F;&#x4ED6;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x4ED6;&#x672C;&#x4EBA;&#x4E5F;&#x628A;&#x79D8;&#x7C4D;&#x90FD;&#x7ED9;&#x5927;&#x5BB6;&#x4E86;&#xFF0C;&#x90A3;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x770B;&#x89C1;&#x4E0B;&#x4E00;&#x4E2A;&#x5DF4;&#x83F2;&#x7279;&#x51FA;&#x73B0;&#x7684;&#xFF1F;</p>
<p>&#x9664;&#x4E86;&#x5DF4;&#x83F2;&#x7279;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x672C;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6CA1;&#x770B;&#x89C1;&#x8FC7;&#x4E0B;&#x4E00;&#x4E2A;&#x6EDA;&#x8D77;&#x6765;&#x96EA;&#x7403;&#x7684;&#x4EBA;&#x51FA;&#x73B0;&#x3002;</p>
<p>2&#x3001;</p>
<p>&#x4E9A;&#x9A6C;&#x900A;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x8D1D;&#x7D22;&#x65AF;&#x56DE;&#x7B54;&#x8FC7;&#xFF0C;&#x201C;&#x5173;&#x4E8E;&#x672A;&#x6765;&#x5341;&#x5E74;&#x7684;&#x4E00;&#x4E9B;&#x770B;&#x6CD5;&#x201D;&#x65F6;&#x8868;&#x8FBE;&#x8FC7;&#x81EA;&#x5DF1;&#x5173;&#x4E8E;&#x7ECF;&#x8425;&#x4F01;&#x4E1A;&#x7684;&#x6218;&#x7565;&#x601D;&#x60F3;&#xFF0C;&#x957F;&#x7EBF;&#x601D;&#x7EF4;&#xFF0C;&#x57FA;&#x4E1A;&#x957F;&#x9752;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x5C06;&#x7CBE;&#x529B;&#x653E;&#x5230;&#x8FD9;&#x4E9B;&#x4E0D;&#x53D8;&#x7684;&#x4E8B;&#x7269;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x5728;&#x4E0A;&#x9762;&#x6295;&#x5165;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x4F1A;&#x5728;10&#x5E74;&#x91CC;&#x548C;10&#x5E74;&#x540E;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x8BA9;&#x6211;&#x4EEC;&#x83B7;&#x76CA;&#x3002;&#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5BF9;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x751A;&#x81F3;10&#x5E74;&#x540E;&#x4F9D;&#x7136;&#x5982;&#x4E00;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x503C;&#x5F97;&#x4F60;&#x5C06;&#x5927;&#x91CF;&#x7684;&#x7CBE;&#x529B;&#x503E;&#x6CE8;&#x4E8E;&#x6B64;&#x3002;&#x201D;</p>
<p>&#x540C;&#x6837;&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x5173;&#x4E8E;&#x6295;&#x8D44;&#xFF0C;&#x8D1D;&#x7D22;&#x65AF;&#x5C31;&#x66FE;&#x7ECF;&#x95EE;&#x5DF4;&#x83F2;&#x7279;&#xFF1A;&#x201C;&#x65E2;&#x7136;&#x4F60;&#x7684;&#x6295;&#x8D44;&#x4F53;&#x7CFB;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x522B;&#x4EBA;&#x4E0D;&#x505A;&#x548C;&#x4F60;&#x4E00;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x201D;</p>
<p>&#x5DF4;&#x83F2;&#x7279;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x201C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x6162;&#x6162;&#x53D8;&#x5BCC;&#x3002;&#x201D;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8D1D;&#x7D22;&#x65AF;&#x548C;&#x5DF4;&#x83F2;&#x7279;&#x5176;&#x5B9E;&#x662F;&#x540C;&#x4E00;&#x7C7B;&#x7684;&#x4EBA;&#xFF0C;&#x8D1D;&#x7D22;&#x65AF;&#x7684;&#x4E9A;&#x9A6C;&#x900A;&#x4E0E;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x4F2F;&#x514B;&#x5E0C;&#x5C14;&#x54C8;&#x6492;&#x97E6;&#x505A;&#x7684;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x5728;&#x6EDA;&#x96EA;&#x7403;&#x3002;</p>
<p>&#x6EDA;&#x96EA;&#x7403;&#xFF0C;&#x627E;&#x5230;&#x6E7F;&#x7684;&#x96EA;&#x548C;&#x957F;&#x957F;&#x7684;&#x5761;&#x56FA;&#x7136;&#x91CD;&#x8981;&#xFF0C;&#x8BDA;&#x7136;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x6EDA;&#x4E0B;&#x53BB;&#x5FC5;&#x7136;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x96EA;&#x7403;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x82B1;&#x65F6;&#x95F4;&#x63A8;&#x96EA;&#x7403;&#x4E00;&#x8DEF;&#x6EDA;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x96EA;&#x7403;&#x4E5F;&#x9700;&#x8981;&#x6162;&#x6162;&#x6EDA;&#x5927;&#x7684;&#x3002;</p>
<p>3&#x3001;</p>
<p>&#x8D35;&#x5708;&#x7684;&#x4EBA;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E0D;&#x592A;&#x5F85;&#x89C1;&#x5DF4;&#x83F2;&#x7279;&#x8001;&#x4EBA;&#x5BB6;&#x7684;&#xFF0C;&#x53EA;&#x56E0;&#x4ED6;&#x8BF4;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x8001;&#x9F20;&#x5C4E;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x6D6E;&#x8E81;&#x7684;&#x5927;&#x73AF;&#x5883;&#x91CC;&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x77AC;&#x95F4;&#x7684;&#x66B4;&#x5BCC;&#x4E0E;&#x7834;&#x4EA7;&#xFF0C;&#x5373;&#x4FBF;&#x9762;&#x5BF9;&#x7684;&#x4E00;&#x4F4D;&#x662F;&#x6D3B;&#x4E86;&#x5FEB;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x7ECF;&#x5386;&#x65E0;&#x6570;&#x573A;&#x9762;&#x7684;&#x6295;&#x8D44;&#x5927;&#x5E08;&#xFF0C;&#x4E5F;&#x5165;&#x4E0D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6CD5;&#x773C;&#x3002;</p>
<p>&#x65B0;&#x4E16;&#x754C;&#x7684;&#x5F04;&#x6F6E;&#x513F;&#x89C9;&#x5F97;&#x8001;&#x4EBA;&#x5BB6;&#x4EBA;&#x8001;&#x4E86;&#x6CA1;&#x7528;&#x4E86;&#xFF0C;&#x8DDF;&#x4E0D;&#x4E0A;&#x65F6;&#x4EE3;&#x7684;&#x811A;&#x6B65;&#x4E86;&#xFF0C;&#x4FBF;&#x4E00;&#x4E2A;&#x52B2;&#x7684;&#x5632;&#x8BBD;&#xFF0C;&#x7F3A;&#x4E4F;&#x5E94;&#x6709;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x8F6C;&#x8EAB;&#x5374;&#x5BF9;&#x7740;&#x9760;&#x8425;&#x9500;&#x548C;&#x7092;&#x4F5C;&#xFF0C;&#x5FFD;&#x60A0;&#x5272;&#x97ED;&#x83DC;&#x4E0A;&#x5CB8;&#x7684;&#x4E00;&#x9635;&#x6367;&#x81ED;&#x811A;&#x3002;</p>
<p>&#x8FD9;&#x7FA4;&#x4EBA;&#x8BF4;&#x662F;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x4FE1;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x56E4;&#x5E01;&#x515A;&#x8FD8;&#x662F;&#x7092;&#x5E01;&#x515A;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x7C7B;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x672C;&#x8D28;&#x533A;&#x522B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x6709;&#x54EA;&#x4E9B;&#x503C;&#x5F97;&#x656C;&#x4F69;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x613F;&#x610F;&#x6295;&#x8EAB;&#x8FDB;&#x884C;&#x4E1A;&#x91CC;&#x505A;&#x70B9;&#x529B;&#x6240;&#x80FD;&#x53CA;&#xFF0C;&#x4E3A;&#x8BE5;&#x9886;&#x57DF;&#x6DFB;&#x7816;&#x52A0;&#x74E6;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x4E16;&#x4E0A;&#x79F0;&#x5F97;&#x4E0A;&#x662F;Crypto&#x6295;&#x8D44;&#x7684;&#x4EBA;&#x662F;&#x5F88;&#x5C11;&#x7684;&#xFF0C;Crypto&#x6295;&#x673A;&#xFF08;&#x7092;&#x5E01;&#xFF09;&#x7684;&#x624D;&#x662F;&#x4E3B;&#x6D41;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x73AF;&#x5883;&#x6240;&#x81F4;&#x4E5F;&#x662F;&#x5176;&#x4E2D;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;Crypto&#x6295;&#x8D44;&#x4E00;&#x5B9A;&#x662F;&#x975E;&#x4E3B;&#x6D41;&#x7684;&#x3002;</p>
<p>&#x672C;&#x8D28;&#x4E0A;Crypto&#x6295;&#x8D44;&#xFF0C;&#x6295;&#x7684;&#x5C31;&#x662F;&#x5BF9;&#x672A;&#x6765;&#x4E16;&#x754C;&#x7684;&#x60F3;&#x8C61;&#x3002;</p>
<p>&#x800C;Crypto&#x6295;&#x8D44;&#xFF0C;&#x4E5F;&#x5982;&#x8001;&#x4EBA;&#x5BB6;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6EDA;&#x96EA;&#x7403;&#x3002;&#x6EDA;Crypto&#x7684;&#x96EA;&#x7403;&#xFF0C;&#x540C;&#x6837;&#x91CD;&#x8981;&#x4E4B;&#x4E8B;&#x662F;&#x53D1;&#x73B0;&#x6E7F;&#x96EA;&#x548C;&#x957F;&#x957F;&#x7684;&#x5C71;&#x5761;&#x3002;</p>
<p>Crypto&#x96EA;&#x7403;&#x548C;&#x539F;&#x6765;&#x7684;&#x90A3;&#x4E9B;&#x96EA;&#x7403;&#x76F8;&#x6BD4;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x66F4;&#x5927;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x548C;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;Crypto&#x884C;&#x4E1A;&#x7684;&#x5148;&#x9A71;&#x4EEC;&#x8FD8;&#x5728;&#x6316;&#x6398;&#x6E7F;&#x7684;&#x96EA;&#xFF0C;&#x548C;&#x5EFA;&#x8BBE;&#x90A3;&#x957F;&#x957F;&#x7684;&#x5C71;&#x5761;&#xFF0C;&#x4E00;&#x5982;&#x5F53;&#x521D;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#x7684;&#x5F00;&#x542F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/crypto" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x6EDA;&#x96EA;&#x7403;&#x4E0E;Crypto&#x6295;&#x8D44;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@jianan/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@jianan/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@jianan/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@jianan/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@jianan/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@jianan/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@jianan/tags/realityhubs/">realityhubs</a>, <a class="has-link-grey -link" href="/@jianan/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@jianan/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@jianan/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/scot-today-steem-engine-token/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Scot.today——查看Steem-Engine上Token的数据站</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/app/">
                <span class="level-item">分享一款很实用的APP（潮汐）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

