
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5p3h4p/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="做事还是要考虑充分些">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-12T05:59:15.000Z">2018-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 735 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5p3h4p/">做事还是要考虑充分些</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6218;&#x56FD;&#x672B;&#x671F;&#x79E6;&#x5B34;&#x653F;&#x65F6;&#xFF0C;&#x79E6;&#x56FD;&#x51C6;&#x5907;&#x5357;&#x4E0B;&#x706D;&#x695A;&#x3002;&#x79E6;&#x738B;&#x95EE;&#x4F17;&#x5C06;&#x9886;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x5C11;&#x5175;&#x529B;&#x624D;&#x53EF;&#x6253;&#x8D25;&#x695A;&#x56FD;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x79E6;&#x5C06;&#x674E;&#x4FE1;&#x81EA;&#x544A;&#x594B;&#x52C7;&#xFF0C;&#x5E76;&#x58F0;&#x79F0;&#x4E00;&#x4E8C;&#x5341;&#x4E07;&#x5175;&#x529B;&#x8DB3;&#x77E3;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x79E6;&#x738B;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x653E;&#x5FC3;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x8F6C;&#x8EAB;&#x95EE;&#x738B;&#x7FE6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x738B;&#x7FE6;&#x56DE;&#x7B54;&#x79E6;&#x738B;&#x8BF4;&#xFF0C;&#x81F3;&#x5C11;&#x516D;&#x5341;&#x4E07;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x79E6;&#x738B;&#x5FC3;&#x60F3;&#xFF0C;&#x8FD9;&#x738B;&#x7FE6;&#x867D;&#x8BF4;&#x662F;&#x540D;&#x5C06;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x5E74;&#x4E8B;&#x5DF2;&#x9AD8;&#xFF0C;&#x53EF;&#x80FD;&#x5FC3;&#x751F;&#x80C6;&#x602F;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5C06;&#x672C;&#x53EA;&#x9700;&#x8981;&#x4E8C;&#x5341;&#x4E07;&#x4EBA;&#xFF0C;&#x5938;&#x5927;&#x5230;&#x516D;&#x5341;&#x4E07;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x79E6;&#x738B;&#x4FBF;&#x5C06;&#x8C03;&#x52A8;&#x519B;&#x961F;&#x7684;&#x864E;&#x7B26;&#x4EA4;&#x7ED9;&#x674E;&#x4FE1;&#x7B49;&#x4EBA;&#xFF0C;&#x5E76;&#x4E0B;&#x4EE4;&#x4ED6;&#x5357;&#x4E0B;&#x653B;&#x695A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5C82;&#x6599;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x674E;&#x4FE1;&#x5374;&#x5927;&#x8D25;&#x800C;&#x5F52;&#x3002;&#x79E6;&#x738B;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x8FD9;&#x624D;&#x53C8;&#x60F3;&#x8D77;&#x738B;&#x7FE6;&#xFF0C;&#x5C31;&#x91CD;&#x65B0;&#x627E;&#x5230;&#x738B;&#x7FE6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x738B;&#x7FE6;&#x8FD9;&#x65F6;&#x4F9D;&#x65E7;&#x5982;&#x4E4B;&#x524D;&#xFF0C;&#x5E76;&#x518D;&#x4E09;&#x58F0;&#x79F0;&#xFF0C;&#x5982;&#x679C;&#x79E6;&#x738B;&#x4E00;&#x5B9A;&#x8981;&#x6D3E;&#x4ED6;&#x53BB;&#x4F10;&#x695A;&#xFF0C;&#x5C31;&#x975E;&#x5F97;&#x81F3;&#x5C11;&#x516D;&#x5341;&#x4E07;&#x5175;&#x529B;&#x4E0D;&#x53EF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x79E6;&#x738B;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x597D;&#x7B54;&#x5E94;&#x4ED6;&#xFF0C;&#x540E;&#x5C06;&#x51E0;&#x4E4E;&#x8FD1;&#x4E3E;&#x56FD;&#x5175;&#x529B;&#x5168;&#x90E8;&#x4EA4;&#x7531;&#x738B;&#x7FE6;&#x6307;&#x6325;&#x3002;&#x800C;&#x8FD9;&#x738B;&#x7FE6;&#xFF0C;&#x4E5F;&#x679C;&#x7136;&#x4E0D;&#x8D1F;&#x540D;&#x5C06;&#x4E4B;&#x58F0;&#x8A89;&#xFF0C;&#x6700;&#x7EC8;&#x5927;&#x8D25;&#x695A;&#x56FD;&#x9632;&#x7EBF;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x8D1F;&#x8D23;&#x9879;&#x76EE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x9022;&#x8BA1;&#x7B97;&#x548C;&#x5B89;&#x6392;&#x9879;&#x76EE;&#x5DE5;&#x671F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9884;&#x7B97;&#x6295;&#x5165;&#xFF0C;&#x603B;&#x662F;&#x7B80;&#x5355;&#x5730;&#x6309;&#x7167;&#x56FA;&#x5B9A;&#x7684;&#x4EBA;&#x5458;&#x5206;&#x914D;&#x5DE5;&#x671F;&#xFF0C;&#x4EE5;&#x53CA;&#x6210;&#x672C;&#x9884;&#x7B97;&#xFF0C;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x4E2D;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x8003;&#x8651;&#x5DE5;&#x671F;&#x7684;&#x4E00;&#x4E9B;&#x672A;&#x9884;&#x6599;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x5BA2;&#x6237;&#x5728;&#x8FC7;&#x7A0B;&#x4E2D;&#x5BF9;&#x9700;&#x6C42;&#x7684;&#x4E00;&#x4E9B;&#x4FEE;&#x6539;&#x8C03;&#x6574;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x8D39;&#x7528;&#xFF0C;&#x4EE5;&#x53CA;&#x9879;&#x76EE;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x7684;&#x8FDB;&#x5EA6;&#x803D;&#x6401;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#x7B49;&#xFF0C;&#x7ED3;&#x679C;&#x603B;&#x662F;&#x9879;&#x76EE;&#x524D;&#x677E;&#x540E;&#x7D27;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x8BB8;&#x591A;&#x65F6;&#x5019;&#x9879;&#x76EE;&#x603B;&#x662F;&#x5F88;&#x96BE;&#x6309;&#x65F6;&#x4EA4;&#x4ED8;&#x5B8C;&#x5DE5;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x5EF6;&#x671F;&#xFF0C;&#x6700;&#x540E;&#x5E38;&#x5E38;&#x5BFC;&#x81F4;&#x9879;&#x76EE;&#x9884;&#x7B97;&#x8D85;&#x652F;&#x3002;&#x597D;&#x5728;&#x9879;&#x76EE;&#x505A;&#x591A;&#x4E86;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x50CF;&#x5F00;&#x59CB;&#x65F6;&#x90A3;&#x822C;&#x65E0;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FDB;&#x5EA6;&#x548C;&#x6210;&#x672C;&#x9884;&#x7B97;&#x7684;&#x628A;&#x63A7;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x5728;&#x4E2A;&#x4EBA;&#x505A;&#x4E8B;&#x65B9;&#x9762;&#xFF0C;&#x5374;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x5438;&#x53D6;&#x8DB3;&#x591F;&#x7684;&#x6559;&#x8BAD;&#x3002;&#x4E24;&#x4E2A;&#x6708;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x524D;&#xFF0C;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x51C6;&#x5907;&#x7684;&#x5DF2;&#x7ECF;&#x5F88;&#x5145;&#x5206;&#x4E86;&#xFF0C;&#x4F46;&#x5374;&#x672A;&#x8003;&#x8651;&#x5230;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x5E76;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x51C6;&#x5907;&#x597D;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x8003;&#x8651;&#x5230;&#x5408;&#x4F5C;&#x65B9;&#x7B49;&#x5404;&#x65B9;&#x9762;&#x56E0;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5F88;&#x5C0F;&#x7684;&#x7EC6;&#x5FAE;&#x73AF;&#x8282;&#x672A;&#x8003;&#x8651;&#x5230;&#xFF0C;&#x7ED3;&#x679C;&#x4E00;&#x4E0B;&#x5B50;&#x803D;&#x6401;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x76F4;&#x5230;&#x4E24;&#x4E2A;&#x6708;&#x540E;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x5904;&#x7406;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x770B;&#x6765;&#x505A;&#x4E8B;&#xFF0C;&#x8FD8;&#x771F;&#x5F97;&#x591A;&#x8003;&#x8651;&#x5468;&#x5168;&#x4E9B;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5p3h4p" target="_blank" rel="noopener">&#x2018;&#x505A;&#x4E8B;&#x8FD8;&#x662F;&#x8981;&#x8003;&#x8651;&#x5145;&#x5206;&#x4E9B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/38y3rj/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="孩子乱发脾气哭闹怎么办呢？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-11T01:43:15.000Z">2018-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 858 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/38y3rj/">孩子乱发脾气哭闹怎么办呢？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8DDF;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x5728;&#x5BB6;&#x91CC;&#x4E00;&#x8D77;&#x73A9;&#x800D;&#xFF0C;&#x4E2D;&#x95F4;&#x73A9;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x8001;&#x5927;&#x6293;&#x4F4F;&#x4E8C;&#x5B9D;&#xFF0C;&#x731B;&#x7684;&#x4E00;&#x53E3;&#x54AC;&#x4E0B;&#x53BB;&#xFF0C;&#x4E8C;&#x5B9D;&#x8FD9;&#x8FB9;&#x987F;&#x65F6;&#x75DB;&#x7684;&#x54C7;&#x54C7;&#x5927;&#x54ED;&#x3002;&#x6211;&#x8D76;&#x5FEB;&#x64A9;&#x8D77;&#x8863;&#x670D;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x4E8C;&#x5B9D;&#x7684;&#x8EAB;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x663E;&#x88AB;&#x54AC;&#x8FC7;&#x7684;&#x75D5;&#x8FF9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5B69;&#x5B50;&#x4ED6;&#x5988;&#x5988;&#x5728;&#x5BA2;&#x5385;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x95FB;&#x58F0;&#x56DE;&#x5230;&#x623F;&#x95F4;&#xFF0C;&#x4E00;&#x770B;&#x8FD9;&#x60C5;&#x666F;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x77E5;&#x9053;&#x60C5;&#x51B5;&#xFF0C;&#x5F00;&#x59CB;&#x4E25;&#x5389;&#x5730;&#x8D23;&#x5907;&#x8D77;&#x8001;&#x5927;&#xFF0C;&#x8BF4;&#x5230;&#x6FC0;&#x52A8;&#x5904;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x5C0F;&#x624B;&#x4E0A;&#x8FD8;&#x6253;&#x4E86;&#x51E0;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x62B1;&#x7740;&#x4E8C;&#x5B9D;&#x51FA;&#x53BB;&#x5BA2;&#x5385;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8001;&#x5927;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5E72;&#x4E86;&#x8822;&#x4E8B;&#xFF0C;&#x4E00;&#x58F0;&#x4E0D;&#x542D;&#x5730;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4F46;&#x773C;&#x795E;&#x8FD8;&#x662F;&#x65F6;&#x4E0D;&#x65F6;&#x5411;&#x6211;&#x8FD9;&#x8FB9;&#x7784;&#x4E0B;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x4EE5;&#x4E3A;&#x6211;&#x8981;&#x50CF;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x53D1;&#x706B;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x6211;&#x8FD8;&#x662F;&#x6682;&#x65F6;&#x514B;&#x5236;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x60F3;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x8DDF;&#x4ED6;&#x8BB2;&#x4E0B;&#x9053;&#x7406;&#xFF0C;&#x8BA9;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x505A;&#x9519;&#x4E86;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x8DDF;&#x5F1F;&#x5F1F;&#x9053;&#x6B49;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x518D;&#x54AC;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x7B97;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x6211;&#x5F88;&#x5FEB;&#x5C31;&#x53D1;&#x73B0;&#x8FD9;&#x6837;&#x4E0D;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x8BBA;&#x6211;&#x600E;&#x4E48;&#x8BB2;&#xFF0C;&#x8001;&#x5927;&#x53EA;&#x662F;&#x4E0D;&#x542D;&#x58F0;&#xFF0C;&#x6211;&#x6709;&#x70B9;&#x8010;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5C31;&#x5927;&#x558A;&#x8BA9;&#x4ED6;&#x7AD9;&#x5230;&#x9633;&#x53F0;&#x4E0A;&#x53BB;&#xFF0C;&#x4F46;&#x4ED6;&#x8FD8;&#x662F;&#x6267;&#x62D7;&#x5730;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#x4E0D;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x756A;&#x597D;&#x8BDD;&#x8BB2;&#x90FD;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#xFF0C;&#x76F4;&#x5230;&#x4E34;&#x7761;&#x524D;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x6C14;&#x6025;&#x4E86;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x8BA9;&#x4ED6;&#x7AD9;&#x5728;&#x5367;&#x5BA4;&#x95E8;&#x5916;&#xFF0C;&#x7136;&#x540E;&#x7184;&#x706F;&#x88C5;&#x4F5C;&#x7761;&#x89C9;&#x6837;&#x5B50;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8001;&#x5927;&#x5F00;&#x59CB;&#x8BF4;&#x8BDD;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x53EA;&#x662F;&#x5634;&#x91CC;&#x561F;&#x561F;&#x56D4;&#x56D4;&#x7740;&#xFF0C;&#x5341;&#x591A;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x60C5;&#x7EEA;&#x7EC8;&#x4E8E;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x6211;&#x542C;&#x5230;&#x4ED6;&#x8BB2;&#x4E86;&#x53E5;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4EEC;&#x4E0D;&#x8BA9;&#x6211;&#x7761;(&#x89C9;)&#xFF0C;&#x6211;&#x5C31;&#x53BB;&#x627E;&#x5976;&#x5976;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x7136;&#x540E;&#x5C31;&#x8DD1;&#x8FC7;&#x53BB;&#x4ED6;&#x5976;&#x5976;&#x623F;&#x95F4;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x6211;&#x9001;&#x8001;&#x5927;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x4E13;&#x95E8;&#x8DDF;&#x4ED6;&#x8001;&#x5E08;&#x8BF7;&#x6559;&#x4E86;&#x78B0;&#x5230;&#x5C0F;&#x5B69;&#x5B50;&#x53D1;&#x813E;&#x6C14;&#xFF0C;&#x4E0D;&#x542C;&#x5927;&#x4EBA;&#x8BB2;&#x8BE5;&#x5982;&#x4F55;&#x6709;&#x6548;&#x5904;&#x7406;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5B69;&#x5B50;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x662F;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5973;&#x8001;&#x5E08;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x770B;&#x5E7C;&#x513F;&#x56ED;&#x91CC;&#x7684;&#x8001;&#x5E08;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5973;&#x8001;&#x5E08;&#xFF0C;&#x8C8C;&#x4F3C;&#x5F88;&#x5C11;&#x7537;&#x6027;&#x6559;&#x5E08;&#xFF0C;&#x53EF;&#x80FD;&#x5973;&#x6027;&#x5728;&#x5BF9;&#x5F85;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x65B9;&#x9762;&#xFF0C;&#x4F1A;&#x6BD4;&#x7537;&#x6027;&#x66F4;&#x6709;&#x8010;&#x5FC3;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9093;&#x8001;&#x5E08;&#x8DDF;&#x6211;&#x804A;&#x8D77;&#x8FD9;&#x4E9B;&#xFF0C;&#x8BB2;&#x5F53;&#x5B69;&#x5B50;&#x53D1;&#x813E;&#x6C14;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x540C;&#x5927;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x60C5;&#x7EEA;&#x662F;&#x975E;&#x5E38;&#x6FC0;&#x52A8;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x82E5;&#x8DDF;&#x4ED6;&#x8BB2;&#x9053;&#x7406;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x8BDD;&#x90FD;&#x542C;&#x4E0D;&#x8FDB;&#x53BB;&#x7684;&#x3002;&#x5018;&#x82E5;&#x8FD9;&#x65F6;&#x518D;&#x5FCD;&#x4E0D;&#x4F4F;&#x6253;&#x4ED6;(&#x5979;)&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x9006;&#x53CD;&#x5FC3;&#x7406;&#x4F1A;&#x52A0;&#x91CD;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x95F9;&#x5F97;&#x66F4;&#x51F6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53CD;&#x4E4B;&#xFF0C;&#x5F53;&#x4ED6;&#x53D1;&#x813E;&#x6C14;&#x65F6;&#xFF0C;&#x7D22;&#x6027;&#x6682;&#x65F6;&#x5148;&#x4E0D;&#x7406;&#x4ED6;&#xFF0C;&#x5C31;&#x8BA9;&#x4ED6;&#x72EC;&#x81EA;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x95F9;&#x4E5F;&#x597D;&#xFF0C;&#x54ED;&#x4E5F;&#x7F62;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x7406;&#x4ED6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x4ED6;&#x5F00;&#x59CB;&#x4E0D;&#x54ED;&#x4E5F;&#x4E0D;&#x95F9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x53BB;&#x529D;&#x8BF4;&#x4ED6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x6709;&#x4E9B;&#x8D77;&#x8272;&#xFF0C;&#x5982;&#x679C;&#x8010;&#x5FC3;&#x5730;&#x8DDF;&#x4ED6;&#x8BB2;&#xFF0C;&#x591A;&#x534A;&#x4F1A;&#x8D77;&#x5230;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x7684;&#x6548;&#x679C;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;&#x542C;&#x8D77;&#x6765;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x8FD8;&#x633A;&#x4E0D;&#x9519;&#x5462;&#xFF0C;&#x56DE;&#x5934;&#x5C31;&#x5C1D;&#x8BD5;&#x4E0B;&#x3002;:)</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/38y3rj" target="_blank" rel="noopener">&#x2018;&#x5B69;&#x5B50;&#x4E71;&#x53D1;&#x813E;&#x6C14;&#x54ED;&#x95F9;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5gbyvj/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="关于昨日文章的一些解释和补充">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-09T13:48:15.000Z">2018-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1187 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5gbyvj/">关于昨日文章的一些解释和补充</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x6211;&#x5199;&#x4E86;&#x7BC7;&#x5173;&#x4E8E;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x672C;&#x610F;&#x6709;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x662F;&#x56DE;&#x7B54;&#x793E;&#x533A;&#x4E00;&#x4F4D;&#x540C;&#x5B66;&#x5148;&#x524D;&#x95EE;&#x8D77;&#x6211;&#x5173;&#x4E8E;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#x7684;&#x4E8B;&#x60C5;&#xFF1B;&#x4E8C;&#x5462;&#xFF0C;&#x4E5F;&#x662F;&#x60F3;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x5C06;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x7684;&#x4E00;&#x4E9B;&#x524D;&#x540E;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x505A;&#x4E3A;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x53CD;&#x601D;&#x3002;<br><br><br><br><br><br>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5148;&#x524D;&#x5F00;&#x59CB;&#x53D1;&#x8D77;&#x8FD9;&#x4E2A;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#x524D;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x591A;&#x6B21;&#x8BB2;&#x8FC7;&#x4E86;&#xFF0C;&#x5176;&#x5B97;&#x65E8;&#x548C;&#x76EE;&#x7684;&#x4E5F;&#x4E0D;&#x518D;&#x591A;&#x8BF4;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EE3;&#x7406;&#x7684;&#x6536;&#x56DE;&#xFF0C;&#x6211;&#x4E5F;&#x8868;&#x793A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5927;&#x5BB6;&#x5E73;&#x7B49;&#x3001;&#x81EA;&#x613F;&#x3001;&#x4E92;&#x5229;&#x7684;&#x539F;&#x5219;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x3002;<br><br><br><br><br><br>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x672C;&#x8EAB;&#x5C5E;&#x4E8E;&#x5404;&#x4F4D;&#x53C2;&#x4E0E;&#x540C;&#x5B66;&#x672C;&#x8EAB;&#x81EA;&#x5DF1;&#x7684;SP&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5176;&#x6743;&#x5229;&#x5B8C;&#x5168;&#x5C5E;&#x4E8E;&#x62E5;&#x6709;&#x8005;&#x81EA;&#x5DF1;&#x6765;&#x51B3;&#x5B9A;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x5728;&#x5C0F;&#x65F6;&#x5019;&#x7ECF;&#x5E38;&#x4F1A;&#x5728;&#x4E61;&#x6751;&#x7684;&#x5916;&#x5899;&#x4E0A;&#x5E38;&#x770B;&#x5230;&#x7684;&#x90A3;&#x53E5;&#x6807;&#x8BED;&#xFF1A;&#x5B58;&#x6B3E;&#x81EA;&#x613F;&#xFF0C;&#x53D6;&#x6B3E;&#x81EA;&#x7531;&#x3002;<br><br><br><br><br><br>&#x3000;&#x3000;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x5148;&#x524D;&#x53C2;&#x4E0E;&#x8FC7;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x8054;&#x7CFB;&#x4E86;&#x6211;&#xFF0C;&#x8DDF;&#x6211;&#x8BF4;&#x660E;&#x4E86;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5927;&#x610F;&#x5982;&#x4E0B;&#xFF0C;<br><br><br><br><br><br>&#x3000;&#x3000;<em>&#x5927;&#x4F1F;&#x54E5;&#x6709;&#x4EBA;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x8BF4;&#x4F60;&#x63D0;&#x5230;&#x661F;&#x706B;&#x71CE;&#x539F;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x521A;&#x770B;&#x4E86;&#xFF0C;&#x60F3;&#x8DDF;&#x4F60;&#x8BF4;&#x660E;&#x4E00;&#x4E0B;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x505A;&#x6CD5;&#x3002;<br><br><br><br><br><br>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x8BF4;&#x7684;&#x662F;&#x6211;&#x5C06;&#x4EE3;&#x7406;&#x7684;SP&#x518D;&#x6B21;&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#x6211;&#x89C9;&#x5F97;&#x5E76;&#x4E0D;&#x51C6;&#x786E;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x90A3;&#x65F6;&#x53D6;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x7B14;&#x5B58;&#x6B3E;&#x4E70;&#x4E86;&#x4E9B;steem&#x63A5;&#x7740;&#x53C8;&#x6B63;&#x597D;&#x8D76;&#x4E0A;&#x53BB;&#x5C71;&#x533A;&#x51FA;&#x5DEE;&#x51E0;&#x5468;&#xFF0C;&#x77E5;&#x9053;&#x56E0;&#x4E3A;&#x4FE1;&#x53F7;&#x548C;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x63A5;&#x4E0B;&#x6765;&#x51E0;&#x5468;&#x4E0D;&#x4F1A;&#x5E38;&#x5728;&#x7EBF;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#x7684;SP&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x82B1;&#x81EA;&#x5DF1;&#x94B1;&#x62FF;&#x70B9;&#x5229;&#x606F;&#x7684;&#x505A;&#x6CD5;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x4E5F;&#x5F88;&#x666E;&#x904D;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x632A;&#x7528;&#x4F60;&#x4EE3;&#x7406;&#x7ED9;&#x6211;&#x7684;&#x4E24;&#x5343;SP&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x5916;&#x51FA;&#x524D;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x70B9;&#x8D5E;&#x548C;&#x9F13;&#x52B1;&#x65B0;&#x4EBA;&#xFF0C;&#x76F4;&#x5230;&#x51FA;&#x95E8;&#x90A3;&#x5929;&#x524D;&#x6253;&#x7B97;&#x8DDF;&#x4F60;&#x5546;&#x91CF;&#x6536;&#x56DE;&#x7ED9;&#x6211;&#x7684;&#x4E24;&#x5343;&#x4EE3;&#x7406;&#xFF0C;&#x4F46;&#x6B63;&#x597D;&#x770B;&#x5230;&#x4F60;&#x5DF2;&#x7ECF;&#x6536;&#x56DE;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x4E34;&#x51FA;&#x53D1;&#x8D70;&#x5F97;&#x6025;&#x4E5F;&#x6CA1;&#x6709;&#x518D;&#x8DDF;&#x4F60;&#x8054;&#x7CFB;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x5FD9;&#x4E5F;&#x5C31;&#x5FD8;&#x4E86;&#x3002;&#x5982;&#x679C;&#x9020;&#x6210;&#x8BEF;&#x89E3;&#x6211;&#x5F88;&#x62B1;&#x6B49;&#xFF01;&#x8FD8;&#x662F;&#x611F;&#x8C22;&#x4F60;&#x5F53;&#x521D;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x53EA;&#x662F;&#x6F84;&#x6E05;&#x4E00;&#x4E0B;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x5426;&#x7ED9;&#x6211;&#x4EE3;&#x7406;&#x90FD;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;SP&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x3002;</em><br><br><br><br><br><br>&#x3000;&#x3000;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x9488;&#x5BF9;&#x6628;&#x5929;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#xFF0C;&#x518D;&#x505A;&#x4E0B;&#x8865;&#x5145;&#x89E3;&#x91CA;&#x3002;&#x8BE5;&#x540C;&#x5B66;&#x53EA;&#x662F;&#x5C06;&#x81EA;&#x5DF1;&#x6240;&#x5C5E;&#x7684;SP&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;SP&#x7684;&#x4F7F;&#x7528;&#x6743;&#x5C31;&#x5982;&#x540C;&#x6211;&#x524D;&#x8FB9;&#x6240;&#x8BB2;&#xFF0C;&#x672C;&#x5C5E;&#x4E8E;&#x62E5;&#x6709;&#x8005;&#x81EA;&#x5DF1;&#xFF0C;&#x6CA1;&#x6709;&#x4FB5;&#x5BB3;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x6743;&#x76CA;&#xFF0C;&#x6211;&#x672C;&#x4EBA;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x602A;&#x7F6A;&#x5927;&#x5BB6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4ED6;&#x4EBA;&#x4E5F;&#x65E0;&#x987B;&#x53BB;&#x6307;&#x8D23;&#xFF0C;&#x5BF9;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x8DDF;&#x8BE5;&#x4F4D;&#x540C;&#x5B66;&#x8BB2;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x5979;&#x4E0D;&#x8981;&#x6709;&#x601D;&#x60F3;&#x5305;&#x88B1;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x987E;&#x8651;&#x592A;&#x591A;&#x3002;<br><br><br><br><br><br>&#x3000;&#x3000;&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x4E8B;&#x60C5;&#x5E94;&#x8BE5;&#x8BF4;&#x660E;&#x6E05;&#x6670;&#x4E86;&#xFF0C;&#x4F46;&#x5728;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x521A;&#x8D77;&#x5E8A;&#x65F6;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x4E86;&#x8BE5;&#x540C;&#x5B66;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x731C;&#x6D4B;&#x8FD9;&#x80CC;&#x540E;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x60C5;&#xFF0C;&#x7ED9;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x5E26;&#x6765;&#x4E86;&#x4E9B;&#x56F0;&#x6270;&#xFF0C;&#x5979;&#x5728;&#x7559;&#x8A00;&#x4E2D;&#x8DDF;&#x6211;&#x8BB2;&#x4E86;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x51FA;&#x9762;&#x89E3;&#x91CA;&#x4E0B;&#xFF0C;<br><br><br><br><br><br>&#x3000;&#x3000;<em>&#x73B0;&#x5728;&#x6709;&#x4EBA;(&#x5FAE;&#x4FE1;&#x7FA4;)&#x95EE;&#x5F15;&#x8D77;&#x5927;&#x5BB6;&#x731C;&#x7591;&#xFF0C;&#x7B54;&#x6848;&#x4E5F;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x50CF;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x4EE3;&#x7406;&#x51FA;&#x4F60;&#x7ED9;&#x7684;&#x4E24;&#x5343;,&#x6211;&#x53EA;&#x662F;&#x50CF;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x4E00;&#x6837;&#x4EE3;&#x51FA;&#x4E86;&#x90E8;&#x5206;&#x81EA;&#x5DF1;&#x7684;SP&#x3002;&#x3002;&#x3002;<br><br></em><br><br><br><br>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x5199;&#x4E86;&#x8FD9;&#x7BC7;&#x8865;&#x5145;&#x6587;&#x7AE0;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x4E00;&#x662F;&#x5BF9;&#x6628;&#x5929;&#x7684;&#x5185;&#x5BB9;&#x505A;&#x4EE5;&#x8865;&#x5145;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8BB2;&#x660E;&#x8BE5;&#x4F4D;&#x540C;&#x5B66;&#x53EA;&#x662F;&#x4EE3;&#x7406;&#x81EA;&#x5DF1;&#x7684;SP&#x7ED9;&#x4ED6;&#x4EBA;&#xFF1B;&#x4E8C;&#x6765;&#x5982;&#x679C;&#x56E0;&#x6B64;&#x7ED9;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E9B;&#x56F0;&#x6270;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x6B63;&#x5F0F;&#x7ED9;&#x5979;&#x9053;&#x6B49;&#x3002;<br><br><br><br><br><br>&#x3000;&#x3000;&#x518D;&#x6B21;&#x58F0;&#x660E;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6307;&#x8D23;&#x548C;&#x602A;&#x7F6A;&#x4F60;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x592A;&#x591A;&#x516C;&#x5F00;&#x8BA8;&#x8BBA;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x8BD5;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x7ED9;&#x5230;&#x5927;&#x5BB6;&#x592A;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x540E;&#x7EED;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x518D;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x8C01;&#x8FD8;&#x6709;&#x52C7;&#x6C14;&#x6562;&#x53C2;&#x4E0E;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x60F3;&#x501F;&#x7528;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x53D1;&#x7ED9;&#x6211;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;&#x5927;&#x610F;&#x4E5F;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x60F3;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x865A;&#x62DF;&#x7684;&#x7F51;&#x4E0A;&#x793E;&#x533A;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x7CBE;&#x5F69;&#x7684;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7B49;&#x7740;&#x6211;&#x4EEC;&#x53BB;&#x8FFD;&#x9010;&#x5462;&#x3002;<br><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5gbyvj" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x6628;&#x65E5;&#x6587;&#x7AE0;&#x7684;&#x4E00;&#x4E9B;&#x89E3;&#x91CA;&#x548C;&#x8865;&#x5145;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3vtfc3/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="星火燎原计划的一些反思">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T12:28:00.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1414 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3vtfc3/">星火燎原计划的一些反思</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4EBA;&#x90FD;&#x8BF4;&#xFF0C;&#x4E07;&#x4E8B;&#x5F00;&#x5934;&#x96BE;&#x3002;&#x4F46;&#x6211;&#x4E2A;&#x4EBA;&#x603B;&#x89C9;&#x5F97;&#x4E07;&#x4E8B;&#x5F00;&#x5934;&#x4E0D;&#x96BE;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x5F00;&#x59CB;&#x4E4B;&#x540E;&#x5982;&#x4F55;&#x628A;&#x4E8B;&#x60C5;&#x505A;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x521A;&#x597D;&#x8FD9;&#x51E0;&#x5929;&#x56FD;&#x5E86;&#x653E;&#x5047;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x95F2;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x6574;&#x4E2A;&#x4E03;&#x5929;&#x957F;&#x5047;&#x4E0B;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x770B;&#x4E86;&#x4E94;&#x672C;&#x4E66;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x5B83;&#x65E0;&#x4EFB;&#x4F55;&#x6536;&#x83B7;&#xFF01;&#x6BCF;&#x5929;&#x8FC7;&#x7684;&#x751F;&#x6D3B;&#x9664;&#x4E86;&#x5403;&#x996D;&#x3001;&#x770B;&#x4E66;&#x5C31;&#x662F;&#x7761;&#x89C9;&#xFF0C;&#x51E0;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x4EBA;&#x90FD;&#x9893;&#x5E9F;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#xFF0C;&#x8D76;&#x5FEB;&#x5F00;&#x5047;(&#x4E0A;&#x73ED;)&#x5427;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x7684;&#x786E;&#xFF0C;&#x8FD9;&#x662F;&#x5FC3;&#x91CC;&#x8BDD;&#x3002;&#x56E0;&#x4E3A;&#x4E0A;&#x73ED;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x5FD9;&#x788C;&#x5F00;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8BA9;&#x4F60;&#x4ECE;&#x65E9;&#x4E0A;&#x4E00;&#x4E0A;&#x73ED;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x76F4;&#x5FD9;&#x788C;&#x5230;&#x4E0B;&#x73ED;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x4E0A;&#x73ED;&#xFF0C;&#x5FC3;&#x91CC;&#x90FD;&#x5DF2;&#x7ECF;&#x5728;&#x7422;&#x78E8;&#x4ECA;&#x5929;&#x5373;&#x5C06;&#x8981;&#x5904;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BDD;&#x626F;&#x8FDC;&#x4E86;&#xFF0C;&#x8BF4;&#x8D77;&#x300A;<a href="https://steemit.com/steemit/@rivalhw/6-12000sp" target="_blank" rel="noopener">&#x661F;&#x706B;&#x71CE;&#x539F;&#x8BA1;&#x5212;</a>&#x300B;&#xFF0C;&#x662F;&#x5927;&#x7EA6;&#x4E24;&#x4E2A;&#x6708;&#x524D;&#x6211;&#x53D1;&#x8D77;&#x7684;&#x4E00;&#x573A;&#x6D3B;&#x52A8;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x60F3;&#x901A;&#x8FC7;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x90E8;&#x5206;SP&#x4EE3;&#x7406;&#x7ED9;&#x793E;&#x533A;&#x4E00;&#x4E9B;&#x6D3B;&#x8DC3;&#x6216;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x5BB6;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x8BD5;&#x56FE;&#x7E41;&#x8363;&#x8D77;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6765;&#xFF0C;&#x5176;&#x540D;&#x5B57;&#x7684;&#x5BD3;&#x610F;&#x6765;&#x6E90;&#x4E8E;&#x201C;&#x661F;&#x661F;&#x4E4B;&#x706B;&#x53EF;&#x4EE5;&#x71CE;&#x539F;&#x201D;&#x8FD9;&#x79CD;&#x810D;&#x7099;&#x4EBA;&#x53E3;&#x7684;&#x8BDD;&#x8BED;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x505A;&#x4E86;&#x4E2A;&#x51C6;&#x5907;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BA9;&#x613F;&#x610F;&#x7684;&#x540C;&#x5B66;&#x81EA;&#x5DF1;&#x7533;&#x8BF7;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x6BDB;&#x9042;&#x81EA;&#x8350;&#x5427;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x505A;&#x4E8B;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x644A;&#x6D3E;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x60F3;&#x8981;&#x505A;&#x597D;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x7EDD;&#x4E0D;&#x4EC5;&#x662F;&#x9760;&#x5916;&#x5728;&#x7684;&#x529B;&#x91CF;&#x5C31;&#x80FD;&#x505A;&#x597D;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5176;&#x5185;&#x5728;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x8BA4;&#x540C;&#x4E5F;&#x613F;&#x610F;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x628A;&#x4E8B;&#x60C5;&#x505A;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x679C;&#x7136;&#xFF0C;&#x5728;&#x6D3B;&#x52A8;&#x60F3;&#x6CD5;&#x53D1;&#x5E03;&#x4E4B;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x6709;&#x8BB8;&#x591A;&#x793E;&#x533A;&#x7684;&#x540C;&#x5B66;&#x62A5;&#x540D;&#x613F;&#x610F;&#x53C2;&#x52A0;&#x4E86;&#xFF0C;&#x6211;&#x539F;&#x5148;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x4ECE;&#x4E2D;&#x627E;3-4&#x540D;&#x540C;&#x5B66;&#xFF0C;&#x6BCF;&#x4EBA;&#x4EE3;&#x7406;2000SP&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x4EE3;&#x7406;&#x51FA;&#x53BB;8000SP&#xFF0C;&#x5C1D;&#x8BD5;&#x5148;&#x8BD5;&#x7740;&#x8FD0;&#x4F5C;&#x4E0B;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x770B;&#x5230;&#x7533;&#x8BF7;&#x7684;&#x4EBA;&#x592A;&#x591A;&#xFF0C;&#x5FC3;&#x91CC;&#x4E00;&#x6FC0;&#x52A8;&#xFF0C;&#x53C8;&#x589E;&#x52A0;&#x4E86;2&#x4E2A;&#x540D;&#x989D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x603B;&#x5171;12000SP&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x6709;&#x540C;&#x5B66;&#x8DDF;&#x6211;&#x5EFA;&#x8BAE;&#xFF0C;2000SP&#x592A;&#x5C0F;&#xFF0C;&#x5C06;&#x4EE3;&#x7406;&#x7684;SP&#x8C03;&#x5927;&#x4E9B;&#x6BD4;&#x5982;&#x6BCF;&#x4EBA;5000SP&#xFF0C;&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x6FC0;&#x53D1;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x79EF;&#x6781;&#x6027;&#x3002;&#x6211;&#x8003;&#x8651;&#x4E86;&#x4E0B;&#xFF0C;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x65E2;&#x662F;&#x661F;&#x706B;&#x71CE;&#x539F;&#x8BA1;&#x5212;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E00;&#x90E8;&#x5206;SP&#xFF0C;&#x628A;&#x673A;&#x4F1A;&#x7ED9;&#x5230;&#x66F4;&#x591A;&#x7684;&#x540C;&#x5B66;&#x53C2;&#x4E0E;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x4EBA;&#x4EE3;&#x7406;5000SP&#xFF0C;&#x8FD9;&#x6837;&#x76F8;&#x6BD4;&#x4E4B;&#x524D;&#xFF0C;&#x5B9E;&#x9645;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x7684;&#x540D;&#x989D;&#x81F3;&#x5C11;&#x51CF;&#x5C11;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x6CA1;&#x540C;&#x610F;&#x8FD9;&#x4E2A;&#x5EFA;&#x8BAE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x661F;&#x706B;&#x71CE;&#x539F;&#x8BA1;&#x5212;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#x8FD8;&#x662F;&#x5F88;&#x9AD8;&#x6DA8;&#x7684;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x4E5F;&#x5F88;&#x9AD8;&#x5174;&#x3002;&#x4F46;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x5927;&#x7EA6;&#x4E24;&#x4E2A;&#x591A;&#x793C;&#x62DC;&#x5427;&#xFF0C;&#x5C31;&#x53D1;&#x73B0;&#x6709;&#x4EE3;&#x7406;SP&#x7684;&#x540C;&#x5B66;&#x597D;&#x50CF;&#x6CA1;&#x600E;&#x4E48;&#x6D3B;&#x8DC3;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x65E2;&#x4E0D;&#x5E2E;&#x52A9;&#x5176;&#x5B83;&#x4F18;&#x79C0;&#x540C;&#x5B66;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x53D1;&#x6587;&#x7AE0;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x662F;&#x7591;&#x60D1;&#x3002;&#x6709;&#x540C;&#x5B66;&#x544A;&#x8BC9;&#x8FC7;&#x6211;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x65F6;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5176;&#x5B9E;&#x4E5F;&#x7559;&#x610F;&#x5230;&#x4E86;&#xFF0C;&#x4F46;&#x62B1;&#x7740;&#x518D;&#x7B49;&#x4E0B;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5FAE;&#x4FE1;&#x4E2D;&#x7ED9;&#x5BF9;&#x65B9;&#x53D1;&#x4E86;&#x4E0B;&#x6D88;&#x606F;&#x544A;&#x77E5;&#x4E86;&#x4E0B;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x505A;&#x4EFB;&#x4F55;&#x63AA;&#x65BD;&#x3002;&#x8FD9;&#x6837;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x9635;&#x5B50;&#xFF0C;&#x8FD8;&#x662F;&#x672A;&#x89C1;&#x6709;&#x4EFB;&#x4F55;&#x52A8;&#x9759;&#xFF0C;&#x591A;&#x6B21;&#x8054;&#x7EDC;&#x4E5F;&#x8054;&#x7CFB;&#x4E0D;&#x4E0A;&#x3002;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x53D6;&#x6D88;&#x4E86;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x5148;&#x524D;&#x7684;&#x4EE3;&#x7406;&#x6743;&#xFF0C;&#x5E76;&#x6536;&#x56DE;&#x76F8;&#x5E94;&#x7684;&#x4EE3;&#x7406;SP&#x3002;&#x4E4B;&#x540E;&#x4E0D;&#x4E45;&#x53C8;&#x53D1;&#x73B0;&#x6709;&#x4EE3;&#x7406;&#x7684;&#x540C;&#x5B66;&#x5C06;&#x6240;&#x4EE3;&#x7406;&#x7684;SP&#x518D;&#x6B21;&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x53BB;&#x8BB2;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x8FDD;&#x80CC;&#x4E86;&#x5F53;&#x521D;&#x7533;&#x8BF7;&#x4EE3;&#x7406;&#x65F6;&#x7684;&#x201C;&#x8A93;&#x8A00;&#x201D;&#x4E86;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4E5F;&#x5C06;&#x5176;&#x4EE3;&#x7406;&#x6536;&#x56DE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x6574;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x5927;&#x5E45;&#x5EA6;&#x4E0B;&#x964D;&#xFF0C;STEEM&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x6536;&#x76CA;&#x592A;&#x5C11;&#xFF0C;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x5F00;&#x59CB;&#x51CF;&#x5C11;&#x4E86;&#x5728;STEEMIT&#x4E0A;&#x6D3B;&#x8DC3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x719F;&#x6089;&#x7684;&#x591A;&#x4F4D;&#x540C;&#x5B66;&#xFF0C;&#x8FD9;&#x5F88;&#x8BA9;&#x4EBA;&#x9057;&#x61BE;&#xFF0C;&#x4F46;&#x6211;&#x5374;&#x53C8;&#x6CA1;&#x6709;&#x66F4;&#x597D;&#x529E;&#x6CD5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x524D;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;@dancingapple &#x627E;&#x5230;&#x6211;&#xFF0C;&#x544A;&#x8BC9;&#x4E86;&#x6211;&#x5979;&#x7684;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x8868;&#x793A;&#x8FD1;&#x671F;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x65F6;&#x95F4;&#x5728;STEEMIT&#x4E0A;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x6211;&#x6536;&#x56DE;&#x5148;&#x524D;&#x5BF9;&#x5979;&#x7684;SP&#x4EE3;&#x7406;&#x3002;&#x6211;&#x5F88;&#x9AD8;&#x5174;@dancingapple&#x80FD;&#x8DDF;&#x6211;&#x4E3B;&#x52A8;&#x628A;&#x5979;&#x7684;&#x60C5;&#x51B5;&#x548C;&#x60F3;&#x6CD5;&#x544A;&#x77E5;&#x6211;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x6709;&#x70B9;&#x5C0F;&#x5C0F;&#x5931;&#x671B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8FD9;&#x8BF4;&#x660E;&#x4EE3;&#x7406;SP&#x7684;&#x8BA1;&#x5212;&#x53C8;&#x78B0;&#x5230;&#x4E86;&#x4E00;&#x6B21;&#x632B;&#x6298;&#x3002;</p><br><p>&#x3000;&#x3000;&#x524D;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4EBA;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#xFF0C;&#x95EE;&#x6211;&#x4E4B;&#x524D;&#x90A3;&#x4E2A;&#x300A;&#x661F;&#x706B;&#x71CE;&#x539F;&#x8BA1;&#x5212;&#x300B;&#x8FD8;&#x6709;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x5417;?&#x4E5F;&#x8868;&#x8FBE;&#x4E86;&#x60F3;&#x8981;&#x53C2;&#x4E0E;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x5766;&#x767D;&#x8BB2;&#xFF0C;&#x5BF9;&#x4E8E;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x66F4;&#x591A;&#x7684;&#x60F3;&#x6CD5;&#x8BA1;&#x5212;&#xFF0C;&#x800C;&#x6211;&#x505A;&#x4E8B;&#x7684;&#x51C6;&#x5219;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x505A;&#x4E0D;&#x597D;&#xFF0C;&#x8981;&#x4E48;&#x4EA4;&#x7ED9;&#x5176;&#x4ED6;&#x6BD4;&#x6211;&#x66F4;&#x52A0;&#x4E13;&#x4E1A;&#x548C;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x6765;&#x505A;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x5148;&#x653E;&#x4E0B;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x7684;&#x4EE3;&#x7406;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x5B8C;&#x6210;&#x5148;&#x524D;&#x627F;&#x8BFA;&#x7684;&#x4E09;&#x4E2A;&#x6708;&#x89C2;&#x5BDF;&#x671F;&#x540E;&#xFF0C;&#x6682;&#x65F6;&#x505C;&#x6B62;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#xFF0C;&#x5F85;&#x65E5;&#x540E;&#x6709;&#x66F4;&#x597D;&#x80FD;&#x529B;&#x8005;&#xFF0C;&#x518D;&#x5F90;&#x5F90;&#x56FE;&#x4E4B;&#x5427;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vtfc3" target="_blank" rel="noopener">&#x2018;&#x661F;&#x706B;&#x71CE;&#x539F;&#x8BA1;&#x5212;&#x7684;&#x4E00;&#x4E9B;&#x53CD;&#x601D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/gkcgy/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="开玩笑，也要注意莫过头">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-07T01:29:18.000Z">2018-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 534 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/gkcgy/">开玩笑，也要注意莫过头</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x65B0;&#x95FB;&#x89C6;&#x9891;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x5927;&#x81F4;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x67D0;&#x5E02;&#x6709;&#x4E00;&#x5BF9;&#x7537;&#x5973;&#xFF0C;&#x75F4;&#x8FF7;&#x4E8E;&#x6296;&#x97F3;&#x89C6;&#x9891;&#xFF0C;&#x60F3;&#x8981;&#x5B66;&#x6296;&#x97F3;&#x4E0A;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E8E;&#x662F;&#x4E8C;&#x4EBA;&#x6765;&#x5230;&#x4E00;&#x5BB6;&#x6C7D;&#x8F66;4S&#x9500;&#x552E;&#x5E97;&#xFF0C;&#x5728;&#x540C;&#x9500;&#x552E;&#x4EBA;&#x5458;&#x8C08;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x8BE5;&#x5E97;&#x9500;&#x552E;&#x4EBA;&#x5458;&#x4E5F;&#x5411;&#x5176;&#x7ECF;&#x7406;&#x7533;&#x8BF7;&#x4E86;&#x6700;&#x5927;&#x5E45;&#x5EA6;&#x8BA9;&#x5229;&#xFF0C;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x786E;&#x5B9A;&#x4E86;&#x4EF7;&#x683C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x7B7E;&#x8BA2;&#x8D2D;&#x4E70;&#x5408;&#x540C;&#x534F;&#x8BAE;&#x7B49;&#x529E;&#x59A5;&#x540E;&#xFF0C;&#x9700;&#x8981;&#x652F;&#x4ED8;&#x9996;&#x4ED8;&#x6B3E;&#x65F6;&#xFF0C;&#x620F;&#x5267;&#x6027;&#x4E00;&#x5E55;&#x53D1;&#x751F;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BE5;&#x5BF9;&#x7537;&#x5973;&#x6CA1;&#x6709;&#x638F;&#x51FA;&#x5361;&#x8FDB;&#x884C;&#x5237;&#x5361;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x62FF;&#x51FA;&#x73B0;&#x91D1;&#x652F;&#x4ED8;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x53E3;&#x888B;&#x91CC;&#x62FF;&#x51FA;&#x4E09;&#x4E2A;&#x516B;&#x4E07;-&#x9EBB;&#x5C06;&#x724C;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6C14;&#x6C1B;&#x5F53;&#x65F6;&#x5C31;&#x5F88;&#x5C34;&#x5C2C;&#xFF0C;&#x52A0;&#x4E4B;&#x8A00;&#x8BED;&#x4E0A;&#x6709;&#x4E9B;&#x4E92;&#x4E0D;&#x76F8;&#x8BA9;&#xFF0C;&#x53CC;&#x65B9;&#x4FBF;&#x53AE;&#x6253;&#x8D77;&#x6765;&#xFF0C;&#x573A;&#x9762;&#x4E00;&#x5EA6;&#x5931;&#x63A7;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x987E;&#x5BA2;&#x4E0A;&#x95E8;&#x5230;&#x5E97;&#x91CC;&#xFF0C;&#x65E0;&#x8BBA;&#x8D2D;&#x4E70;&#x6216;&#x4E0D;&#x8D2D;&#x4E70;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x518D;&#x5927;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8DDF;&#x987E;&#x5BA2;&#x4F7F;&#x6027;&#x5B50;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x52A8;&#x624B;&#x53AE;&#x6253;&#xFF01;&#x4F46;&#x6487;&#x5F00;&#x8FD9;&#x4E2A;&#x5148;&#x4E0D;&#x8BB2;&#xFF0C;&#x8FD9;&#x5BF9;&#x5E74;&#x8F7B;&#x7537;&#x5973;&#xFF0C;&#x56E0;&#x75F4;&#x8FF7;&#x4E8E;&#x6296;&#x97F3;&#xFF0C;&#x60F3;&#x5B66;&#x7740;&#x6296;&#x97F3;&#x91CC;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x60F3;&#x5F00;&#x73A9;&#x7B11;&#x8DDF;&#x5BF9;&#x65B9;&#xFF0C;&#x5176;&#x5B9E;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x6296;&#x97F3;&#x91CC;&#x5F88;&#x591A;&#x884C;&#x4E3A;&#x90FD;&#x662F;&#x5047;&#x620F;&#x771F;&#x505A;&#xFF0C;&#x4E8B;&#x5148;&#x53CC;&#x65B9;&#x90FD;&#x8C08;&#x597D;&#x6216;&#x76F8;&#x4E92;&#x90FD;&#x719F;&#x6089;&#x7684;&#xFF0C;&#x5148;&#x524D;&#x56E0;&#x4E3A;&#x5B66;&#x6296;&#x97F3;&#x91CC;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x8FC7;&#x591A;&#x6B21;&#x7EA0;&#x7EB7;&#x4E86;&#xFF0C;&#x800C;&#x4ECD;&#x7136;&#x6709;&#x8BB8;&#x591A;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x60F3;&#x4E1C;&#x65BD;&#x6548;&#x98A6;&#x5B66;&#x7740;&#x5176;&#x800D;&#x9177;&#xFF0C;&#x771F;&#x620F;&#x5374;&#x60F3;&#x5047;&#x505A;&#xFF0C;&#x6700;&#x7EC8;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x5C34;&#x5C2C;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD8;&#x767D;&#x767D;&#x6328;&#x4E86;&#x4E00;&#x987F;&#x6253;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x8352;&#x5510;&#x53C8;&#x53EF;&#x7B11;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x4EBA;&#x6216;&#x964C;&#x751F;&#x573A;&#x5408;&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x5426;&#x5219;&#x540E;&#x679C;&#x771F;&#x53EF;&#x80FD;&#x4F1A;&#x5982;&#x4E0A;&#x8FB9;&#x6240;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x6700;&#x7EC8;&#x5C34;&#x5C2C;&#x6536;&#x573A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x719F;&#x4EBA;&#x4E4B;&#x95F4;&#xFF0C;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x83AB;&#x8FC7;&#x5934;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/gkcgy" target="_blank" rel="noopener">&#x2018;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x83AB;&#x8FC7;&#x5934;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/get-to-know-rivalhw-by-10-recent-posts-10-rivalhw/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Get to know @rivalhw by 10 recent posts  从发表过的10篇近期文章来了解 @rivalhw">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-06T10:24:00.000Z">2018-10-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/gettoknowme/">gettoknowme</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 768 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/get-to-know-rivalhw-by-10-recent-posts-10-rivalhw/">Get to know @rivalhw by 10 recent posts  从发表过的10篇近期文章来了解 @rivalhw</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5468;&#x4E8C;&#x7684;&#x65F6;&#x5019;&#xFF0C;@catwomanteresa &#x95EE;&#x6211;&#x662F;&#x5426;&#x6709;&#x610F;&#x53C2;&#x52A0;&#x4E2A;&#x65B0;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5927;&#x610F;&#x5185;&#x5BB9;&#x662F;&#x9009;&#x51FA;&#x81EA;&#x5DF1;&#x7684;10&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x900F;&#x8FC7;&#x8FD9;10&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BA9;&#x6BD4;&#x8F83;&#x65B0;&#x7684;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x7C4D;&#x7531;&#x8BFB;&#x8FD9;&#x4E9B;&#x8FC7;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x597D;&#x4E86;&#x89E3;&#x4F5C;&#x8005;&#xFF0C;&#x5E76;&#x4E14;&#x53D1;&#x4E86;&#x53C2;&#x4E0E;&#x7684;&#x6587;&#x7AE0;&#x94FE;&#x63A5;&#x5730;&#x5740;&#x7ED9;&#x6211;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x542C;&#x4E86;&#x540E;&#x611F;&#x89C9;&#x5F88;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x5C31;&#x7B54;&#x5E94;&#x665A;&#x4E9B;&#x56DE;&#x6765;&#x540E;&#x518D;&#x4ED4;&#x7EC6;&#x770B;&#x4E0B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x6599;&#x8FD9;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x65F6;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x7B54;&#x5E94;&#x8FC7;&#x8981;&#x53C2;&#x4E0E;&#x7684;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x4E8E;&#x662F;&#x91CD;&#x65B0;&#x7FFB;&#x51FA;@catwomanteresa &#x7ED9;&#x5230;&#x6211;&#x7684;&#x5979;&#x90A3;&#x7BC7;&#x53C2;&#x4E0E;&#x6D3B;&#x52A8;&#x7684;&#x5E16;&#x5B50;&#x300A;<a href="https://steemit.com/gettoknowme/@catwomanteresa/gettoknowcatwomanteresaby10posts110catwomanteresa1-mvoq7cl21j" target="_blank" rel="noopener">Get to know catwoman Teresa by 10 posts #1 &#x5F9E;&#x767C;&#x8868;&#x904E;&#x7684;10&#x7BC7;&#x6587;&#x7AE0;&#x4F86;&#x4E86;&#x89E3; @catwomanteresa #1</a>&#x300B;&#xFF0C;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BA4;&#x8BC6;&#x6211;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5BF9;&#x4E8E;&#x5199;&#x4F5C;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x539F;&#x56E0;&#x5373;&#x662F;&#x51FA;&#x4E8E;&#x7231;&#x597D;&#xFF0C;&#x8BF4;&#x7684;&#x8FDC;&#x4E00;&#x4E9B;&#xFF0C;&#x5C11;&#x5E74;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x4FBF;&#x5BF9;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x76F4;&#x672A;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x76F4;&#x5230;&#x8FD1;&#x4E09;&#x5E74;&#x524D;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#xFF0C;&#x4E00;&#x76F4;&#x4E5F;&#x4FBF;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x5DEE;&#x4E0D;&#x591A;&#x6BCF;&#x5929;&#x4E00;&#x7BC7;&#x8FD9;&#x6837;&#x7684;&#x4FDD;&#x6301;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E2A;&#x4EBA;&#x5F88;&#x559C;&#x6B22;&#x9605;&#x8BFB;&#xFF0C;&#x8BFB;&#x8FC7;&#x7684;&#x4E66;&#x7C4D;&#x7C7B;&#x76EE;&#x4E5F;&#x662F;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x672A;&#x505A;&#x8FC7;&#x4ED4;&#x7EC6;&#x7684;&#x7EDF;&#x8BA1;&#xFF0C;&#x4F46;&#x5C0F;&#x8BF4;&#x3001;&#x5386;&#x53F2;&#x3001;&#x5929;&#x6587;&#x3001;&#x5730;&#x7406;&#x3001;&#x54F2;&#x5B66;&#x3001;&#x540D;&#x8457;&#x3001;&#x53E4;&#x5178;&#x3001;&#x751F;&#x6D3B;&#x3001;&#x4EBA;&#x6587;&#x7B49;&#xFF0C;&#x4F46;&#x4F20;&#x8BB0;&#x3001;&#x6210;&#x529F;&#x5B66;&#x7B49;&#x7C7B;&#x4F3C;&#x4E66;&#x7C4D;&#xFF0C;&#x6211;&#x5374;&#x5F88;&#x5C11;&#x9605;&#x8BFB;&#xFF0C;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x770B;&#x8FD9;&#x7C7B;&#x4E66;&#x7C4D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E2A;&#x4EBA;&#x5199;&#x4F5C;&#x7684;&#x8303;&#x56F4;&#x8F83;&#x5E7F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x5730;&#x4F53;&#x4F1A;&#x548C;&#x63D0;&#x9AD8;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x65AD;&#x5730;&#x5C1D;&#x8BD5;&#x4E0D;&#x540C;&#x9898;&#x6750;&#x7C7B;&#x578B;&#x7684;&#x5185;&#x5BB9;&#x5199;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x4E2A;&#x5174;&#x8DA3;&#x4F7F;&#x7136;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x6211;&#x4E5F;&#x9009;&#x4E86;&#x8FD1;&#x671F;&#x4E5F;&#x662F;&#x4E24;&#x4E2A;&#x6708;&#x5185;&#x6211;&#x5199;&#x7684;10&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7B80;&#x5355;&#x7F57;&#x5217;&#x51FA;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x4E86;&#x89E3;&#x4E0B;&#xFF0C;&#x5728;&#x4F60;&#x4EEC;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x6211;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x600E;&#x6837;&#x7684;&#x201C;&#x5B9A;&#x4E49;&#x201D;&#x5462;&#xFF1F;&#x6B22;&#x8FCE;&#x8BC4;&#x4EF7;&#xFF01;<br><br></p><br><p>&#x3000;&#x3000;1&#x3001;&#x300A;<a href="https://steemit.com/history/@rivalhw/3px9dt" target="_blank" rel="noopener">&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x77E5;&#x9053;&#x7684;&#x6C11;&#x56FD;-&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x848B;&#x4ECB;&#x77F3;</a>&#x300B;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/bcfbz" target="_blank" rel="noopener">&#x65B0;&#x6EE5;&#x7AFD;&#x5145;&#x6570;</a>&#x300B;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x300A;<a href="https://steemit.com/story/@rivalhw/2vxayg" target="_blank" rel="noopener">&#x61D2;&#x5987;&#x68B3;&#x5934;</a>&#x300B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/ys5de" target="_blank" rel="noopener">&#x8FFD;&#x6C42;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x4EAB;&#x53D7;&#x8FC7;&#x7A0B;</a>&#x300B;</p><br><p>&#x3000;&#x3000;5&#x3001;&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/7bvd8l" target="_blank" rel="noopener">&#x4E5D;&#x4E00;&#x516B;</a>&#x300B;</p><br><p>&#x3000;&#x3000;6&#x3001;&#x300A;<a href="https://steemit.com/blog/@rivalhw/2rvqks-2018" target="_blank" rel="noopener">&#x4F60;&#x7684;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x600E;&#x6837;&#x4E86;&#x5462;&#xFF1F;</a>&#x300B;</p><br><p>&#x3000;&#x3000;7&#x3001;&#x300A;<a href="https://steemit.com/life/@rivalhw/6qwppb" target="_blank" rel="noopener">&#x5FEB;&#x4E50;&#x6559;&#x80B2;&#x8FD8;&#x662F;&#x4E25;&#x683C;&#x6559;&#x80B2;&#xFF1F;</a>&#x300B;</p><br><p>&#x3000;&#x3000;8&#x3001;&#x300A;<a href="https://steemit.com/steemit/@rivalhw/steem" target="_blank" rel="noopener">Steemit&#x4F1A;&#x7ADE;&#x4E89;&#x8FC7;&#x5176;&#x5B83;&#x5E73;&#x53F0;&#x5417;&#xFF1F;</a>&#x300B;</p><br><p>&#x3000;&#x3000;9&#x3001;&#x300A;<a href="https://steemit.com/life/@rivalhw/5dfipr" target="_blank" rel="noopener">&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E0B; &#x5E01;&#x5708;&#x4E71;&#x50CF;</a>&#x300B;</p><br><p>&#x3000;&#x3000;10&#x3001;&#x300A;<a href="https://steemit.com/life/@rivalhw/5jrknk" target="_blank" rel="noopener">&#x9053;&#x542C;&#x9014;&#x8BF4;&#xFF1A;&#x542C;&#x914B;&#x957F;&#x8BB2;&#x975E;&#x6D32;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x4E0B;&#x53EF;&#x6015;&#x7684;&#x4FE1;&#x4EF0;</a>&#x300B;<br><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x6211;&#x9080;&#x8BF7; @lemooljiang &#x7EE7;&#x7EED;&#x6311;&#x6218;&#x53C2;&#x4E0E;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/get-to-know-rivalhw-by-10-recent-posts-10-rivalhw" target="_blank" rel="noopener">&#x2018;Get to know @rivalhw by 10 recent posts  &#x4ECE;&#x53D1;&#x8868;&#x8FC7;&#x7684;10&#x7BC7;&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#x6765;&#x4E86;&#x89E3; @rivalhw&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/108/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/110/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/108/">108</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/109/">109</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/110/">110</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

