
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>读书：画图省识春风面 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaC6yLcDHWefBeLYa3W99MqLXStJbvy4Z1kf5auDtPU65/image.png" alt="读书：画图省识春风面">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-02T13:03:39.000Z">2018-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1442 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读书：画图省识春风面
            
        </h1>
        <div class="content">
            <p>&#x63D0;&#x5230;&#x675C;&#x752B;&#x7684;&#x300A;&#x548F;&#x6000;&#x53E4;&#x8FF9;&#x4E94;&#x9996;&#x300B;&#x4E94;&#x9996;&#xFF0C;&#x6211;&#x603B;&#x628A;&#x201C;&#x8BF8;&#x845B;&#x5927;&#x540D;&#x5782;&#x5B87;&#x5B99;&#xFF0C;&#x5B97;&#x81E3;&#x9057;&#x50CF;&#x8083;&#x6E05;&#x9AD8;&#x201D;&#x4E0E;&#x201C;&#x4E1E;&#x76F8;&#x7960;&#x5802;&#x4F55;&#x5904;&#x5BFB;&#xFF0C;&#x9526;&#x5B98;&#x57CE;&#x5916;&#x67CF;&#x68EE;&#x68EE;&#x201D;&#x5F04;&#x6DF7;&#xFF0C;&#x539F;&#x56E0;&#x5F53;&#x7136;&#x662F;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x90FD;&#x662F;&#x675C;&#x752B;&#xFF0C;&#x8BD7;&#x4E2D;&#x63CF;&#x5199;&#x7684;&#x4EBA;&#x7269;&#x90FD;&#x662F;&#x8BF8;&#x845B;&#x4EAE;&#x4E86;&#x3002;&#x8FD8;&#x597D;&#x300A;&#x548F;&#x6000;&#x53E4;&#x8FF9;&#x5176;&#x4E09;&#x300B;&#x5199;&#x738B;&#x662D;&#x541B;&#x8FD9;&#x9996;&#x6211;&#x6CA1;&#x548C;&#x5176;&#x5B83;&#x7684;&#x8BD7;&#x8BCD;&#x641E;&#x6DF7;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmaC6yLcDHWefBeLYa3W99MqLXStJbvy4Z1kf5auDtPU65/image.png" alt=""><br>(&#x56FE;&#x7247;&#x6765;&#x6E90;&#xFF1A;<a href="https://image.baidu.com" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x56FE;&#x7247;</a>)</center>

<p>&#x8BF4;&#x5230;&#x8FD9;&#x9996;&#x5199;&#x662D;&#x541B;&#x7684;&#x8BD7;&#xFF0C;&#x6211;&#x6700;&#x65E9;&#x63A5;&#x89E6;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x8FD8;&#x5728;&#x8BFB;&#x521D;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x5427;&#xFF0C;&#x5F53;&#x65F6;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x6709;&#x4E9B;&#x201C;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x201D;&#xFF0C;&#x5728;&#x90FD;&#x7167;&#x672C;&#x5BA3;&#x79D1;&#x4EE5;&#x53CA;&#x8FFD;&#x9010;&#x8003;&#x8BD5;&#x6210;&#x7EE9;&#x548C;&#x5347;&#x5B66;&#x7387;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5979;&#x641E;&#x4E86;&#x4E2A;&#x8BD7;&#x8BCD;&#x6B23;&#x8D4F;&#x8BFE;&#xFF0C;&#x6CA1;&#x4E8B;&#x7ED9;&#x6211;&#x4EEC;&#x8BB2;&#x89E3;&#x4E00;&#x4E9B;&#x53E4;&#x8BD7;&#x8BCD;&#xFF0C;&#x300A;&#x548F;&#x6000;&#x53E4;&#x8FF9;&#x5176;&#x4E09;&#x300B;&#x5C31;&#x662F;&#x5979;&#x8BFE;&#x4E0A;&#x8BB2;&#x89E3;&#x7684;&#x8BD7;&#x8BCD;&#x4E4B;&#x4E00;&#x3002;&#x540E;&#x6765;&#x518D;&#x6B21;&#x4E0A;&#x6240;&#x8C13;&#x7684;&#x8BD7;&#x8BCD;&#x8D4F;&#x6790;&#x8BFE;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x597D;&#x591A;&#x5E74;&#x540E;&#x7684;&#x5927;&#x5B66;&#x9009;&#x4FEE;&#x8BFE;&#x4E86;&#x2026;..</p>
<p>&#x300A;&#x548F;&#x6000;&#x53E4;&#x8FF9;&#x5176;&#x4E09;&#x300B;&#x5168;&#x6587;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x7FA4;&#x5C71;&#x4E07;&#x58D1;&#x8D74;&#x8346;&#x95E8;&#xFF0C;&#x751F;&#x957F;&#x660E;&#x5983;&#x5C1A;&#x6709;&#x6751;&#x3002;<br>&#x4E00;&#x53BB;&#x7D2B;&#x53F0;&#x8FDE;&#x6714;&#x6F20;&#xFF0C;&#x72EC;&#x7559;&#x9752;&#x51A2;&#x5411;&#x9EC4;&#x660F;&#x3002;<br>&#x753B;&#x56FE;&#x7701;&#x8BC6;&#x6625;&#x98CE;&#x9762;&#xFF0C;&#x73AF;&#x4F69;&#x7A7A;&#x5F52;&#x591C;&#x6708;&#x9B42;&#x3002;<br>&#x5343;&#x8F7D;&#x7435;&#x7436;&#x4F5C;&#x80E1;&#x8BED;&#xFF0C;&#x5206;&#x660E;&#x6028;&#x6068;&#x66F2;&#x4E2D;&#x8BBA;&#x3002;</p>
</blockquote>
<p>&#x8BD7;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x56DB;&#x5927;&#x7F8E;&#x5973;&#x4E4B;&#x4E00;&#x7684;&#x738B;&#x662D;&#x541B;&#x3002;&#x56DB;&#x5927;&#x7F8E;&#x5973;&#xFF0C;&#x5373;&#x897F;&#x65BD;&#x3001;&#x738B;&#x662D;&#x541B;&#x3001;&#x8C82;&#x8749;&#x3001;&#x6768;&#x7389;&#x73AF;&#xFF0C;&#x53E4;&#x4EBA;&#x7528;&#x6765;<strong>&#x6C89;&#x9C7C;&#x843D;&#x96C1;&#x4E4B;&#x5BB9;&#xFF0C;&#x95ED;&#x6708;&#x7F9E;&#x82B1;&#x4E4B;&#x8C8C;</strong>&#x6765;&#x5F62;&#x5BB9;&#x5979;&#x4EEC;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6C89;&#x9C7C;&#x3001;&#x843D;&#x96C1;&#x3001;&#x95ED;&#x6708;&#x3001;&#x7F9E;&#x82B1;&#x5BF9;&#x5E94;&#x56DB;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x6BD4;&#x5982;&#x738B;&#x662D;&#x541B;&#x5BF9;&#x5E94;&#x7684;&#x662F;<strong>&#x843D;&#x96C1;</strong>&#xFF0C;&#x8BF4;&#x5F97;&#x662F;&#x738B;&#x662D;&#x541B;&#x51FA;&#x585E;&#x9014;&#x4E2D;&#xFF0C;&#x5750;&#x9A91;&#x4E4B;&#x4E0A;&#xFF0C;&#x62E8;&#x52A8;&#x7434;&#x5F26;&#xFF0C;&#x7136;&#x540E;&#x90A3;&#x4E9B;&#x5357;&#x98DE;&#x7684;&#x5927;&#x96C1;&#x542C;&#x5230;&#x8FD9;&#x60A6;&#x8033;&#x7684;&#x7434;&#x58F0;&#x770B;&#x5230;&#x8FD9;&#x7F8E;&#x8C8C;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x90FD;&#x5FD8;&#x8BB0;&#x4E86;&#x717D;&#x52A8;&#x7FC5;&#x8180;&#xFF0C;&#x7EB7;&#x7EB7;&#x505C;&#x843D;&#x4E0B;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x662D;&#x541B;&#x5C31;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x843D;&#x96C1;&#x7684;&#x7F8E;&#x540D;&#xFF08;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5927;&#x96C1;&#x6740;&#x624B;&#x5566;&#xFF09;</p>
<p>&#x5176;&#x5B9E;&#x4EC0;&#x4E48;&#x6C89;&#x9C7C;&#x843D;&#x96C1;&#x95ED;&#x6708;&#x7F9E;&#x82B1;&#x7528;&#x6765;&#x5F62;&#x5BB9;&#x7F8E;&#x5973;&#x73B0;&#x5728;&#x90FD;&#x8FC7;&#x65F6;&#x5566;&#xFF0C;&#x65F6;&#x5C1A;&#x70B9;&#x7684;&#x8BF4;&#x6CD5;&#x5E94;&#x8BE5;&#x662F;&#xFF1A;<strong>&#x4EBA;&#x89C1;&#x4EBA;&#x7231;&#xFF0C;&#x82B1;&#x89C1;&#x82B1;&#x5F00;&#xFF0C;&#x8F66;&#x89C1;&#x8F66;&#x7206;&#x80CE;&#x3002;</strong> &#x5443;&#xFF0C;&#x5927;&#x96C1;&#x6740;&#x624B;&#x53D8;&#x6210;&#x4E86;&#x9A6C;&#x8DEF;&#x6740;&#x624B;&#x3002;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x4EBA;&#x5BB6;&#x6B6A;&#x679C;&#x4EC1;&#x59D4;&#x5A49;&#x4E00;&#x4E9B;&#xFF0C;&#x6BD4;&#x5982; Carpenters &#x7684;&#x300A;Close to You&#x300B;&#xFF08;&#x4E0D;&#x8FC7;&#x8FD9;&#x6B4C;&#x662F;&#x7528;&#x6765;&#x5F62;&#x5BB9;&#x5E05;&#x54E5;&#x7684;&#xFF09;&#xFF1A;</p>
<blockquote>
<p>Why do birds suddenly appear<br>Every time you are near<br>Just like me they long to be<br>Close to you<br>Why do stars fall down from the sky<br>Every time you walk by<br>Just like me they long to be<br>Close to you</p>
</blockquote>
<center><img src="https://cdn.steemitimages.com/DQmVS3ihPZgXbes9nJhcqUdbQQUu6uj4nxJrecQ2P3s1Nfk/image.png" alt=""><br>(&#x56FE;&#x7247;&#x6765;&#x6E90;&#xFF1A;<a href="https://image.baidu.com" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x56FE;&#x7247;</a>)</center>

<p>&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x662D;&#x541B;&#x65E2;&#x7136;&#x8FD9;&#x4E48;&#x7F8E;&#xFF0C;&#x6C49;&#x5143;&#x5E1D;&#x600E;&#x4E48;&#x4F1A;&#x820D;&#x5F97;&#x62FF;&#x6765;&#x548C;&#x4EB2;&#x5462;&#xFF1F;&#x6BD5;&#x7ADF;&#x7687;&#x5E1D;&#x90FD;&#x633A;&#x597D;&#x8272;&#x7684;&#x1F60D;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x91CC;&#x8FB9;&#x6709;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BD7;&#x4E2D;&#x7684;<strong>&#x753B;&#x56FE;&#x7701;&#x8BC6;&#x6625;&#x98CE;&#x9762;</strong>&#x3002;&#x8BF4;&#x7684;&#x662F;&#x6C49;&#x5143;&#x5E1D;&#x540E;&#x5BAB;&#x4F73;&#x4E3D;&#x65E0;&#x6570;&#xFF0C;&#x901A;&#x901A;&#x4E34;&#x5E78;&#x80AF;&#x5B9A;&#x662F;&#x6CA1;&#x90A3;&#x4E2A;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x7684;&#xFF0C;&#x4E0D;&#x4F46;&#x5982;&#x6B64;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x770B;&#x770B;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x6CA1;&#x6709;&#xFF08;&#x5FD9;&#x554A;&#xFF09;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6CA1;&#x65F6;&#x95F4;&#x770B;&#x8FD9;&#x4E9B;&#x540E;&#x5BAB;&#x4F73;&#x4E3D;&#x957F;&#x5565;&#x6837;&#xFF0C;&#x8FD8;&#x8981;&#x627E;&#x8C8C;&#x7F8E;&#x7684;&#x540E;&#x5BAB;&#x4F73;&#x4E3D;&#x5171;&#x5EA6;&#x6625;&#x5BB5;&#xFF0C;&#x8FD9;&#x77DB;&#x76FE;&#x8BE5;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x5462;&#xFF1F;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x7687;&#x5E1D;<strong>&#x806A;&#x660E;</strong>&#x8FD8;&#x662F;&#x5E95;&#x4E0B;&#x81E3;&#x5B50;&#x7684;&#x998A;&#x4E3B;&#x610F;&#xFF0C;&#x7687;&#x5E1D;&#x627E;&#x4E86;&#x4E00;&#x822C;&#x753B;&#x5DE5;&#xFF0C;&#x628A;&#x8FD9;&#x4E9B;&#x540E;&#x5BAB;&#x4F73;&#x4E3D;&#x753B;&#x6210;&#x56FE;&#x518C;&#xFF0C;&#x7136;&#x540E;&#x7687;&#x5E1D;&#x7FFB;&#x7FFB;&#x56FE;&#x518C;&#xFF0C;&#x770B;&#x54EA;&#x4E2A;&#x6F02;&#x4EAE;&#x5C31;&#x70B9;&#x54EA;&#x4E2A;&#x4F8D;&#x5BDD;&#x3002;&#xFF08;&#x6709;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x50CF;&#x53BB;&#x996D;&#x5E97;&#x70B9;&#x83DC;&#xFF1F;&#xFF09;</p>
<p>&#x6BDB;&#x5EF6;&#x5BFF;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8D1F;&#x8D23;&#x8FD9;&#x4E8B;&#x7684;&#x753B;&#x5DE5;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x5C31;&#x53D1;&#x73B0;&#x8FD9;&#x4E8B;&#x6709;&#x64CD;&#x4F5C;&#x7684;&#x4F59;&#x5730;&#x554A;&#xFF0C;&#x540C;&#x6837;&#x4E00;&#x4E2A;&#x5973;&#x5B50;&#xFF0C;&#x6211;&#x7A0D;&#x5FAE;&#x753B;&#x5F97;&#x597D;&#x770B;&#x70B9;&#x548C;&#x96BE;&#x770B;&#x70B9;&#xFF0C;&#x8FD9;&#x547D;&#x8FD0;&#x5C31;&#x53EF;&#x80FD;&#x622A;&#x7136;&#x4E0D;&#x540C;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6697;&#x793A;&#x4E00;&#x4E0B;&#x8FD9;&#x4E9B;&#x5973;&#x5B50;&#xFF0C;&#x55EF;&#xFF0C;&#x8D22;&#x6E90;&#x6EDA;&#x6EDA;&#x554A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x6709;&#x4EBA;&#x4E0D;&#x4FE1;&#x90AA;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x597D;&#x770B;&#xFF0C;&#x4E0D;&#x7528;&#x8D3F;&#x8D42;&#x8FD9;&#x4E9B;&#x753B;&#x5DE5;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x7684;&#x4E5F;&#x6CA1;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x53BB;&#x8D3F;&#x8D42;&#xFF0C;&#x662D;&#x541B;&#x662F;&#x4E24;&#x4E2A;&#x56E0;&#x7D20;&#x7686;&#x6709;&#xFF0C;&#x7ED3;&#x679C;&#x6BDB;&#x5EF6;&#x5BFF;&#x4E00;&#x770B;&#xFF0C;&#x4F60;&#x4E0D;&#x7ED9;&#x6211;&#x9762;&#x5B50;&#x662F;&#x5427;&#xFF0C;&#x90A3;&#x4E5F;&#x522B;&#x6307;&#x671B;&#x6211;&#x7ED9;&#x4F60;&#x9762;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x753B;&#x753B;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x597D;&#x597D;&#x753B;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD8;&#x5728;&#x8138;&#x4E0A;&#x6EF4;&#x843D;&#x4E00;&#x5927;&#x6EF4;&#x58A8;&#x6C41;&#x50CF;&#x4E2A;&#x5927;&#x75E6;&#x5B50;&#x3002;&#x6C49;&#x5143;&#x5E1D;&#x4E00;&#x770B;&#xFF0C;&#x8FD9;&#x4E48;&#x5413;&#x4EBA;&#x554A;&#xFF0C;&#x5F53;&#x7136;&#x5C31;&#x4E0D;&#x4F1A;&#x70B9;&#x5230;&#x662D;&#x541B;&#x4E86;&#x3002;</p>
<p>&#x7B49;&#x5230;&#x547C;&#x97E9;&#x90AA;&#x5355;&#x4E8E;&#x524D;&#x6765;&#x5411;&#x6C49;&#x5143;&#x5E1D;&#x8BF7;&#x6C42;&#x548C;&#x4EB2;&#xFF0C;&#x662D;&#x541B;&#xFF08;&#x5F53;&#x65F6;&#x53EB;&#x738B;&#x5AF1;&#xFF09;&#x542C;&#x8BF4;&#x8FD9;&#x4E8B;&#x540E;&#x4E3B;&#x52A8;&#x8981;&#x6C42;&#x51FA;&#x585E;&#x548C;&#x4EB2;&#x3002;&#x7136;&#x540E;&#x8FD9;&#x4E8B;&#x6572;&#x5B9A;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x6C49;&#x5143;&#x5E1D;&#x80AF;&#x5B9A;&#x8981;&#x89C1;&#x4E00;&#x4E0B;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x8981;&#x4EE3;&#x8868;&#x56FD;&#x5BB6;&#x548C;&#x4EB2;&#x561B;&#xFF0C;&#x8FD9;&#x4E00;&#x89C1;&#xFF0C;&#x5927;&#x817F;&#x90FD;&#x62CD;&#x9752;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F5C;&#x4E3A;&#x7687;&#x5E1D;&#x91D1;&#x53E3;&#x7389;&#x8A00;&#xFF0C;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x4E8B;&#x4E0D;&#x597D;&#x53CD;&#x6094;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x4E48;&#x6BDB;&#x5EF6;&#x5BFF;&#x7684;&#x4E0B;&#x573A;&#x5C31;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmT4WhqTd9fFxYtZKAHvoQYqnfUtJta6duyzn895ziA3VW/image.png" alt=""><br>(&#x56FE;&#x7247;&#x6765;&#x6E90;&#xFF1A;<a href="https://image.baidu.com" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x56FE;&#x7247;</a>)</center>

<p>&#x675C;&#x752B;&#x7684;&#x8BD7;&#xFF0C;&#x901A;&#x7BC7;&#x90FD;&#x662F;&#x4E3A;&#x662D;&#x541B;&#x6253;&#x62B1;&#x4E0D;&#x5E73;&#xFF0C;&#x4E0D;&#x8FC7;&#x5176;&#x5B9E;&#x6211;&#x770B;&#x51FA;&#x585E;&#x5BF9;&#x662D;&#x541B;&#x800C;&#x8A00;&#xFF0C;&#x6BD4;&#x5728;&#x5BAB;&#x91CC;&#x5B64;&#x8001;&#x5F3A;&#x767E;&#x500D;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x674E;&#x5546;&#x9690;&#x7684;&#x300A;&#x5BAB;&#x8F9E;&#x300B;&#x4E2D;&#x63CF;&#x8FF0;&#x7684;&#xFF0C;&#x8FD9;&#x540E;&#x5BAB;&#x4E0D;&#x597D;&#x6DF7;&#x5440;&#x3002;</p>
<blockquote>
<p>&#x541B;&#x6069;&#x5982;&#x6C34;&#x5411;&#x4E1C;&#x6D41;&#xFF0C;&#x5F97;&#x5BA0;&#x5FE7;&#x79FB;&#x5931;&#x5BA0;&#x6101;&#x3002;<br>&#x83AB;&#x5411;&#x5C0A;&#x524D;&#x594F;&#x82B1;&#x843D;&#xFF0C;&#x51C9;&#x98CE;&#x53EA;&#x5728;&#x6BBF;&#x897F;&#x5934;&#x3002;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2jqup3" target="_blank" rel="noopener">&#x8BFB;&#x4E66;&#xFF1A;&#x753B;&#x56FE;&#x7701;&#x8BC6;&#x6625;&#x98CE;&#x9762;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/poetry/">poetry</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/r-matrices-part-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">继续学R：Matrices(矩阵) Part 1，创建矩阵&amp;命名&amp;访问</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/r-list-part-2/">
                <span class="level-item">继续学R：List(列表) Part 2, 列表的操作</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

