
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2kyjhs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUbdv2cgYwukno3Wfi1pXUPbaW2Wv2raQ3gh4eN9rkAoB/%E5%B0%8F%E6%8A%84%E5%86%99%E5%91%98.jpg" alt="你读过哪些情节(文章)让你深受感动的？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-13T06:42:24.000Z">2017-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2kyjhs/">你读过哪些情节(文章)让你深受感动的？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x591A;&#x5E74;&#x524D;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x5B66;&#x8FC7;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x81F3;&#x4ECA;&#x8BA9;&#x6211;&#x56DE;&#x60F3;&#x8D77;&#x4ECD;&#x6DF1;&#x53D7;&#x611F;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x300A;&#x5C0F;&#x6284;&#x5199;&#x5458;&#x300B;&#xFF0C;&#x6211;&#x67E5;&#x9605;&#x767E;&#x5EA6;&#x5F97;&#x77E5;&#xFF0C;&#x662F;&#x610F;&#x5927;&#x5229;&#x4F5C;&#x5BB6;&#x827E;&#x5FB7;&#x8499;&#x591A;&#xB7;&#x5FB7;&#xB7;&#x4E9A;&#x7C73;&#x5951;&#x65AF;&#x300A;&#x7231;&#x7684;&#x6559;&#x80B2;&#x300B;&#x4E66;&#x4E2D;&#x7ECF;&#x5178;&#x7684;&#x611F;&#x4EBA;&#x4EB2;&#x60C5;&#x6545;&#x4E8B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6545;&#x4E8B;&#x5927;&#x610F;&#x8BB2;&#x7684;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x53D9;&#x5229;&#x5965;&#xFF0C;&#x5728;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x4EB2;&#x767D;&#x5929;&#x4E0A;&#x73ED;&#xFF0C;&#x665A;&#x4E0A;&#x8FD8;&#x8981;&#x71AC;&#x591C;&#x6284;&#x5199;&#x6587;&#x4EF6;&#x4EE5;&#x8865;&#x8D34;&#x5BB6;&#x7528;&#xFF0C;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x7B49;&#x7236;&#x4EB2;&#x6284;&#x5199;&#x7ED3;&#x675F;&#x719F;&#x7761;&#x540E;&#xFF0C;&#x6084;&#x6084;&#x8D77;&#x8EAB;&#x66FF;&#x7236;&#x4EB2;&#x7EE7;&#x7EED;&#x6284;&#x5199;&#x6587;&#x4EF6;&#xFF0C;&#x8FD9;&#x6837;&#x6301;&#x7EED;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x71AC;&#x591C;&#x6284;&#x5199;&#x6587;&#x4EF6;&#xFF0C;&#x7761;&#x7720;&#x4E25;&#x91CD;&#x4E0D;&#x8DB3;&#xFF0C;&#x529F;&#x8BFE;&#x65F6;&#x6253;&#x778C;&#x7761;&#xFF0C;&#x4E0A;&#x8BFE;&#x65F6;&#x8D70;&#x795E;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x7EE9;&#x9000;&#x6B65;&#x4E86;&#x3002;&#x7236;&#x4EB2;&#x4E25;&#x5389;&#x5730;&#x8BC4;&#x6279;&#x4E86;&#x4ED6;&#xFF0C;&#x4EE5;&#x4E3A;&#x53D9;&#x5229;&#x5965;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x7231;&#x5B66;&#x4E60;&#x7684;&#x201C;&#x574F;&#x5B69;&#x5B50;&#x201D;&#xFF0C;&#x53EF;&#x4ED6;&#x6CA1;&#x6709;&#x89E3;&#x91CA;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x57CB;&#x6028;&#xFF0C;&#x4ECD;&#x7136;&#x9ED8;&#x9ED8;&#x5730;&#x4E3A;&#x7236;&#x4EB2;&#x6284;&#x6587;&#x4EF6;&#x5BFC;&#x81F4;&#x81EA;&#x5DF1;&#x529F;&#x8BFE;&#x6210;&#x7EE9;&#x4E0B;&#x6ED1;&#x3002;&#x5728;&#x80CC;&#x8D1F;&#x7740;&#x88AB;&#x7236;&#x4EB2;&#x9519;&#x602A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ECD;&#x7136;&#x575A;&#x6301;&#x6BCF;&#x665A;&#x5077;&#x5077;&#x7EE7;&#x7EED;&#x5E2E;&#x52A9;&#x7236;&#x4EB2;&#x6284;&#x5199;&#x6587;&#x4EF6;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x88AB;&#x7236;&#x4EB2;&#x53D1;&#x73B0;&#x4E86;&#x4ED6;&#x7684;&#x201C;&#x79D8;&#x5BC6;&#x201D;&#xFF0C;&#x7236;&#x4EB2;&#x56E0;&#x6B64;&#x5927;&#x4E3A;&#x611F;&#x52A8;&#xFF0C;&#x201C;&#x7236;&#x4EB2;&#x6D41;&#x7740;&#x6CEA;&#x543B;&#x7740;&#x4ED6;&#x513F;&#x5B50;&#x7684;&#x8138;&#x201D;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5012;&#x662F;&#x4F60;&#x8981;&#x539F;&#x8C05;&#x6211;&#xFF01;&#x660E;&#x767D;&#x4E86;&#xFF01;&#x4E00;&#x5207;&#x90FD;&#x660E;&#x767D;&#x4E86;&#xFF01;&#x6211;&#x771F;&#x5BF9;&#x4E0D;&#x8D77;&#x4F60;&#x4E86;&#xFF01;&#x5FEB;&#x6765;&#xFF01;&#x201D;&#x8BF4;&#x7740;&#x62B1;&#x4E86;&#x4ED6;&#x513F;&#x5B50;&#x5230;&#x6BCD;&#x4EB2;&#x5E8A;&#x524D;&#xFF0C;&#x5C06;&#x4ED6;&#x513F;&#x5B50;&#x4EA4;&#x5230;&#x6BCD;&#x4EB2;&#x6000;&#x91CC;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5FEB;&#x543B;&#x543B;&#x8FD9;&#x597D;&#x5B69;&#x5B50;&#x5427;&#xFF01;&#x53EF;&#x601C;&#xFF01;&#x4ED6;&#x56DB;&#x4E2A;&#x6708;&#x6765;&#x7ADF;&#x7761;&#x4E5F;&#x4E0D;&#x7761;&#xFF0C;&#x4E3A;&#x4E00;&#x5BB6;&#x4EBA;&#x52B3;&#x52A8;&#xFF01;&#x6211;&#x8FD8;&#x53EA;&#x7BA1;&#x90A3;&#x6837;&#x5730;&#x8D23;&#x9A82;&#x4ED6;&#xFF01;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4ED4;&#x7EC6;&#x56DE;&#x5FC6;&#x4E86;&#x4E0B;&#xFF0C;&#x5F53;&#x521D;&#x5B66;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x7EA6;&#x5C0F;&#x5B66;&#x4E94;&#x3001;&#x516D;&#x5E74;&#x7EA7;&#xFF0C;&#x90A3;&#x6211;&#x90A3;&#x65F6;&#x5019;&#x4E5F;&#x5927;&#x6982;&#x5341;&#x4E00;&#x3001;&#x4E8C;&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x5F53;&#x65F6;&#x5E74;&#x9F84;&#x5C1A;&#x5C0F;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x5B66;&#x6587;&#x7AE0;&#xFF0C;&#x8BFB;&#x6545;&#x4E8B;&#xFF0C;&#x672A;&#x66FE;&#x4F53;&#x4F1A;&#x5176;&#x4E2D;&#x7684;&#x6DF1;&#x523B;&#x542B;&#x4E49;&#xFF0C; &#x5305;&#x62EC;&#x53D9;&#x5229;&#x5965;&#x8DDF;&#x7236;&#x4EB2;&#x4E4B;&#x95F4;&#x6DF1;&#x523B;&#x7684;&#x7236;&#x5B50;&#x4E4B;&#x60C5;&#xFF0C;&#x7236;&#x4EB2;&#x4E3A;&#x8FD9;&#x4E2A;&#x5BB6;&#x5EAD;&#x8F9B;&#x82E6;&#x7684;&#x4ED8;&#x51FA;&#x3001;&#x53D9;&#x5229;&#x5965;&#x5E74;&#x9F84;&#x867D;&#x5C0F;&#x5374;&#x80FD;&#x4F53;&#x4F1A;&#x7236;&#x4EB2;&#x7684;&#x4E0D;&#x6613;&#x3001;&#x613F;&#x610F;&#x81EA;&#x5DF1;&#x6284;&#x5199;&#x66FF;&#x7236;&#x4EB2;&#x627F;&#x62C5;&#x4E00;&#x90E8;&#x5206;&#x538B;&#x529B;&#x3001;&#x53D7;&#x4E86;&#x59D4;&#x5C48;&#x540E;&#x4E0D;&#x8FA9;&#x89E3;&#x4ECD;&#x9ED8;&#x9ED8;&#x81EA;&#x5DF1;&#x627F;&#x62C5;&#x3001;&#x7236;&#x4EB2;&#x6700;&#x540E;&#x53D1;&#x73B0;&#x771F;&#x76F8;&#x540E;&#x5BF9;&#x53D9;&#x5229;&#x5965;&#x7684;&#x5BBD;&#x5BB9;&#x548C;&#x6148;&#x7231;&#x7B49;&#xFF0C;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x60C5;&#x666F;&#x90FD;&#x4E0D;&#x65AD;&#x6D6E;&#x73B0;&#x51FA;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x5E74;&#x9F84;&#x589E;&#x957F;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x540E;&#xFF0C;&#x591A;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x5DF2;&#x7ECF;&#x770B;&#x5F97;&#x8F83;&#x4E3A;&#x66F4;&#x6E05;&#x6670;&#x548C;&#x900F;&#x5F7B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x5931;&#x53BB;&#x7236;&#x4EB2;&#xFF0C;&#x53C8;&#x8EAB;&#x4E3A;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#x7236;&#x540E;&#xFF0C;&#x6108;&#x53D1;&#x89C9;&#x5F97;&#x4EB2;&#x60C5;&#x7684;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#xFF0C;&#x6108;&#x53D1;&#x80FD;&#x7406;&#x89E3;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x4E0D;&#x6613;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x53EA;&#x662F;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x771F;&#x4E5F;&#x597D;&#x5047;&#x4E5F;&#x7F62;&#xFF0C;&#x80FD;&#x6709;&#x53D9;&#x5229;&#x5965;&#x8FD9;&#x6837;&#x61C2;&#x4E8B;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x96BE;&#x9053;&#x8FD8;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x8BA9;&#x505A;&#x7236;&#x6BCD;&#x66F4;&#x503C;&#x5F97;&#x9A84;&#x50B2;&#x548C;&#x9AD8;&#x5174;&#x7684;&#x5417;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x8BFB;&#x8FC7;&#x54EA;&#x4E9B;&#x8BA9;&#x4F60;&#x6DF1;&#x53D7;&#x611F;&#x52A8;&#x7684;&#x60C5;&#x8282;(&#x6587;&#x7AE0;)&#x5462;&#xFF1F;&#x4E0D;&#x59A8;&#x4E5F;&#x8BB2;&#x51FA;&#x6765;&#x4E00;&#x8D77;&#x611F;&#x52A8;&#x4E0B;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmUbdv2cgYwukno3Wfi1pXUPbaW2Wv2raQ3gh4eN9rkAoB/%E5%B0%8F%E6%8A%84%E5%86%99%E5%91%98.jpg" width="240" height="300"></p><br><p>picture source from <a href="http://www.baike.com/wiki/%E5%B0%8F%E6%8A%84%E5%86%99%E5%91%98" target="_blank" rel="noopener">baike.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2kyjhs" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x8BFB;&#x8FC7;&#x54EA;&#x4E9B;&#x60C5;&#x8282;(&#x6587;&#x7AE0;)&#x8BA9;&#x4F60;&#x6DF1;&#x53D7;&#x611F;&#x52A8;&#x7684;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/sbd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="集思广益众人拾材火焰高之写在“月旦评”第一期结束后的总结(本篇所得SBD收入全部用于后期“月旦评”活动奖励优秀作者)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-11T14:26:39.000Z">2017-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/sbd/">集思广益众人拾材火焰高之写在“月旦评”第一期结束后的总结(本篇所得SBD收入全部用于后期“月旦评”活动奖励优秀作者)</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x665A;&#x665A;&#x4E0A;10&#x70B9;&#x949F;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E00;&#x671F;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x6295;&#x7968;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#xFF0C;&#x6211;&#x5728;&#x65E9;&#x4E0A;&#x521A;&#x8D77;&#x5E8A;&#x65F6;&#xFF0C;&#x4FBF;&#x6536;&#x5230;&#x4E86;&#x70ED;&#x5FC3; @jubi &#x53D1;&#x6765;&#x7684;&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#x8868;&#xFF0C;&#x5F53;&#x65F6;&#x7528;&#x624B;&#x673A;&#x7C97;&#x7565;&#x5148;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5FC3;&#x4E2D;&#x6709;&#x4E86;&#x5927;&#x6982;&#xFF0C;&#x5728;&#x53BB;&#x516C;&#x53F8;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x4E3E;&#x529E;&#x7684;&#x66F4;&#x52A0;&#x70ED;&#x95F9;&#x3001;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4EBA;&#x53C2;&#x4E0E;&#xFF0C;&#x771F;&#x6B63;&#x505A;&#x5230;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x8BBE;&#x5B9A;&#x7684;&#x52AA;&#x529B;&#x65B9;&#x5411;&#x201C;&#x81F4;&#x529B;&#x4E8E;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x591A;&#x5143;&#x5316;&#x3001;&#x4E30;&#x5BCC;&#x5316;&#x53D1;&#x5C55; Dedicated to diversify and enrich the Steemit Chinese community&#x201D;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x672C;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x9009;&#x51FA;&#x4E86;&#x65B0;&#x4E00;&#x5C4A;&#x7684; &#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x548C;&#x63A2;&#x82B1;&#x5956;&#x9879;&#xFF0C;&#x5176;&#x4E2D; &#x6211;&#x4EEC;&#x542C;&#x53D6;&#x4E86; &#xA0;@hannahwu &#x4E2A;&#x4EBA;&#x610F;&#x89C1;&#xFF0C;&#x653E;&#x5F03;&#x4E2A;&#x4EBA;&#x5956;&#x52B1;&#xFF0C;&#x5C06;&#x66F4;&#x591A;&#x673A;&#x4F1A;&#x7559;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x9F13;&#x52B1;&#x83B7;&#x5956;&#x8005;&#x653E;&#x5F03;&#x5956;&#x52B1;&#xFF0C;&#x9664;&#x975E;&#x89C4;&#x5219;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x8BA9;&#x5956;&#x9879;&#x5931;&#x53BB;&#x4E86;&#x5176;&#x672C;&#x8EAB;&#x7684;&#x4E25;&#x8083;&#x548C;&#x6B63;&#x5F0F;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4F1A;&#x8003;&#x8651;&#x91C7;&#x7EB3; @hannahwu &#x5EFA;&#x8BAE;&#xFF0C;&#x5934;&#x7532;&#x72B6;&#x5143;&#x540E;&#x53C2;&#x4E0E;&#x6D3B;&#x52A8;&#x521B;&#x4F5C;&#x4F46;&#x4E0D;&#x518D;&#x53C2;&#x4E0E;&#x83B7;&#x5956;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86; @bring &#x53D1;&#x8868;&#x7684;&#x4E00;&#x7BC7;&#x300A;<a href="https://steemit.com/cn/@bring/5px4ye" target="_blank" rel="noopener">&#x7ED9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4E00;&#x70B9;&#x5EFA;&#x8BAE;</a>&#x300B;&#xFF0C;&#x6211;&#x770B;&#x5B8C;&#x540E;&#x6DF1;&#x53D7;&#x611F;&#x52A8;&#xFF0C;&#x6211;&#x59CB;&#x7EC8;&#x8BA4;&#x4E3A;&#xFF1A;&#x6562;&#x4E8E;&#x5F53;&#x9762;&#x5BF9;&#x4F60;&#x63D0;&#x51FA;&#x610F;&#x89C1;&#x7684;&#x4EBA;&#xFF0C;&#x59CB;&#x7EC8;&#x662F;&#x4E2A;&#x503C;&#x5F97;&#x4EE4;&#x4EBA;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5728;&#x63D0;&#x610F;&#x89C1;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x518D;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#x5C31;&#x66F4;&#x5B8C;&#x7F8E;&#x4E86;&#xFF0C;&#x800C; @bring &#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x4F46;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x4E2A;&#x4EBA;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x70B9;&#x4E2D;&#x80AF;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x5728;&#x8BE6;&#x7EC6;&#x9605;&#x8BFB;&#x5B8C;&#x540E;&#xFF0C;&#x540C;&#x7EC4;&#x59D4;&#x4F1A;&#x7684;&#x4EBA;&#x5546;&#x8BAE;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x5747;&#x540C;&#x610F;&#x5C06;&#x672C;&#x6B21;&#x7684;&#x6700;&#x4F73;&#x5EFA;&#x8BAE;(&#x8D21;&#x732E;)&#x5956;&#x9881;&#x53D1;&#x7ED9; @bring &#xFF0C;&#x4EE5;&#x5BF9;&#x5176;&#x63D0;&#x51FA;&#x7684;&#x5EFA;&#x8BAE;&#x8868;&#x793A;&#x80AF;&#x5B9A;&#xFF0C;&#x5BF9;&#x5176;&#x6562;&#x4E8E;&#x8BF4;&#x51FA;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E0D;&#x5C3D;&#x4EBA;&#x610F;&#x5730;&#x65B9;&#x8868;&#x793A;&#x8D5E;&#x540C;&#x548C;&#x9F13;&#x52B1;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EE3;&#x8868;&#x7EC4;&#x59D4;&#x4F1A;&#x5BF9;@bring &#x518D;&#x6B21;&#x8868;&#x793A;&#x611F;&#x8C22;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#xFF0C;@jubi &#x5728;&#x8FD9;&#x6B21;&#x63D0;&#x4F9B;&#x7684;&#x6295;&#x7968;&#x7EDF;&#x8BA1;&#x8868;&#x4E2D;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x4E2A;&#x4EBA;&#x7684;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x4E5F;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#x6211;&#x6DF1;&#x8868;&#x8D5E;&#x540C;&#xFF0C;&#x5176;&#x4E2D;&#x6211;&#x4EEC;&#x5C06;&#x4F1A;&#x91CD;&#x70B9;&#x5F15;&#x5165;@jubi &#x7684;&#x8C37;&#x6B4C;&#x70B9;&#x540D;(&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x6807;&#x9898;&#x5173;&#x952E;&#x8BCD; )&#x673A;&#x5236;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x9488;&#x5BF9;&#x5927;&#x5BB6;&#x5BF9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x603B;&#x7ED3;&#x4E86;&#x5982;&#x4E0B;&#x65B9;&#x9762;&#x9700;&#x8981;&#x6539;&#x826F;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#xFF0C;&#x63D0;&#x51FA;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x6216;&#x5EFA;&#x8BAE;&#xFF1A;</p><br><p>&#x3000;&#x3000;1 &#x3001;&#x8003;&#x8651;&#x5F15;&#x5165;&#x8BC4;&#x59D4;&#x8BC4;&#x5206;&#x673A;&#x5236;</p><br><p>&#x3000;&#x3000;&#x5728;&#x539F;&#x6709;&#x8BC4;&#x59D4;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x548C;&#x7B80;&#x8981;&#x70B9;&#x8BC4;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x589E;&#x52A0;&#x8BC4;&#x59D4;&#x6253;&#x5206;&#xFF0C;&#x9488;&#x5BF9;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x7ED9;&#x4E88;&#x54CD;&#x5E94;&#x7684;&#x5206;&#x6570;&#xFF1B;</p><br><p>&#x3000;&#x3000;2 &#x3001;&#x8003;&#x8651;&#x6587;&#x7AE0;votes&#x548C; &#x9605;&#x8BFB;&#x6570; &#x7EB3;&#x5165;&#x8BC4;&#x5206;</p><br><p>&#x3000;&#x3000;&#x6587;&#x7AE0;&#x7684;votes &#x548C; &#x9605;&#x8BFB;&#x6570; &#x7EB3;&#x5165;&#x8BC4;&#x5206;&#xFF0C;&#x5360;&#x6BD4;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x5206;&#x6570;&#xFF1B;</p><br><p>&#x3000;&#x3000;3&#x3001; &#x5F15;&#x5165;@jubi &#x7684;&#x8C37;&#x6B4C;&#x70B9;&#x540D;(&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x6807;&#x9898;&#x5173;&#x952E;&#x8BCD; )</p><br><p>&#x3000;&#x3000;&#x542C;&#x53D6;@bring &#x548C; @jubi &#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5F15;&#x5165;@jubi &#x7684;&#x8C37;&#x6B4C;&#x70B9;&#x540D;(&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x6807;&#x9898;&#x5173;&#x952E;&#x8BCD; )&#x673A;&#x5236;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x4F1A;&#x63D0;&#x51FA;&#x4E3A;&#x4F55;&#x4E0D;&#x91C7;&#x7528;&#x5BF9;&#x4E2D;&#x6587;&#x652F;&#x6301;&#x66F4;&#x597D;&#x7684;&#x767E;&#x5EA6;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x5F00;&#x59CB;&#x4E5F;&#x6709;&#x6B64;&#x7591;&#x8651;&#xFF0C;&#x5728;&#x540C; @jubi&#x6C9F;&#x901A;&#x8FC7;&#x540E;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x767E;&#x5EA6;&#x5BF9;&#x4E2D;&#x6587;&#x7684;&#x7D22;&#x5F15;&#x65F6;&#x95F4;&#x65B9;&#x9762;&#x76F8;&#x6BD4;&#x8C37;&#x6B4C;&#x8FD8;&#x662F;&#x5DEE;&#x5F3A;&#x4EBA;&#x610F;&#xFF0C;&#x4E3A;&#x907F;&#x514D;&#x803D;&#x6401;&#x5F71;&#x54CD;&#x8BC4;&#x5224;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4F1A;&#x4EE5;&#x8C37;&#x6B4C;&#x7684;&#x6570;&#x636E;&#x4E3A;&#x51C6;&#xFF0C;&#x540C;&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x65B9;&#x5F0F;&#x76F8;&#x540C;&#xFF0C;&#x5177;&#x4F53;&#x65B9;&#x5F0F;&#x4E0B;&#x671F;&#x6D3B;&#x52A8;&#x4F1A;&#x8BE6;&#x7EC6;&#x544A;&#x77E5;&#x5927;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x589E;&#x591A;&#x5956;&#x9879;</p><br><p>&#x3000;&#x3000;&#x76EE;&#x524D;&#x8BBE;&#x7F6E;&#x4E86;&#x5934;&#x7532;&#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x3001;&#x63A2;&#x82B1;&#x4E09;&#x4E2A;&#x5956;&#x9879;&#xFF0C;&#x8003;&#x8651;&#x5F15;&#x5165;&#x4E8C;&#x7532; &#x7B2C;&#x4E00;&#x540D;&#x3001;&#x7B2C;&#x4E8C;&#x540D;&#x3001;&#x7B2C;&#x4E09;&#x540D; &#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x5728;&#x539F;&#x6765;&#x5956;&#x9879;&#x57FA;&#x7840;&#x4E0A;&#x7FFB;&#x4E86;&#x4E00;&#x500D;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x7167;&#x987E;&#x5230;&#x66F4;&#x591A;&#x7684;&#x540C;&#x5B66;&#x3002;</p><br><p>&#x3000;&#x3000;5 &#x3001;&#x5176;&#x4F59;&#x8865;&#x5145;&#xFF08;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x8865;&#x5145;&#xFF09;</p><br><p>&#x3000;&#x3000;&#x5C4F;&#x5E55;&#x524D;&#x7684;&#x4F60;&#xFF0C;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;&#x6B22;&#x8FCE;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x91CC;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4E0B;&#x6B21;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6700;&#x4F73;&#x8D21;&#x732E;&#x5956;&#x5C31;&#x662F;&#x975E;&#x4F60;&#x83AB;&#x5C5E;&#x4E86;&#x54E6;! &#xFF1A;&#xFF09;</p><br><p><br></p><br><h2><strong>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x672C;&#x7BC7;&#x6240;&#x5F97;SBD&#x6536;&#x5165;&#x5C06;&#x5168;&#x90E8;&#x7528;&#x4E8E;&#x540E;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5956;&#x52B1;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF01;</strong></h2><br><p><br></p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br><p>&#xA0;&#x6B22;&#x8FCE;&#x4F60; follow <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a> &#xA0;&#xFF0C;&#x66F4;&#x591A;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x59A8;&#x4E5F;&#x8BF7;&#x5728;&#x8BC4;&#x8BBA;&#x53BB;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x811A;&#x5370;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x4E5F;&#x8BB0;&#x4F4F;&#x4F60;&#x4E3A;&#x793E;&#x533A;&#x8D21;&#x732E;&#x7684;&#x4E00;&#x628A;&#x529B;&#xFF01;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/sbd" target="_blank" rel="noopener">&#x2018;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#x4F17;&#x4EBA;&#x62FE;&#x6750;&#x706B;&#x7130;&#x9AD8;&#x4E4B;&#x5199;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E00;&#x671F;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x603B;&#x7ED3;(&#x672C;&#x7BC7;&#x6240;&#x5F97;SBD&#x6536;&#x5165;&#x5168;&#x90E8;&#x7528;&#x4E8E;&#x540E;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5956;&#x52B1;&#x4F18;&#x79C0;&#x4F5C;&#x8005;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4vueu2-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="Steemit中文社区文学群“月旦评”九月最终获奖名单">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-11T03:23:33.000Z">2017-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1309 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4vueu2-steemit/">Steemit中文社区文学群“月旦评”九月最终获奖名单</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E5D;&#x6708;&#x671F;&#x6295;&#x7968;&#x7ED3;&#x675F;&#xFF0C;&#x6211;&#x4EEC;&#x7EDF;&#x8BA1;&#x4E86;&#x6240;&#x6709;&#x6295;&#x7968;&#x7684;&#x540D;&#x5355;&#xFF0C;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x89C1;&#x5982;&#x4E0B;(&#x524D;&#x5341;&#x540D;)&#xFF1A;</p><br><p><strong>&#xA0;&#x6392;&#x540D; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4F5C;&#x8005;(Steem ID) &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6587;&#x7AE0;&#x7F16;&#x53F7; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7968;&#x6570;</strong> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>1 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@hannahwu &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;910 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;24 &#xA0;&#xA0;</p><br><p>2 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@linuslee0216 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;908 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;16 &#xA0;&#xA0;</p><br><p>3 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@guyverckw &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;906 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;11 &#xA0;&#xA0;</p><br><p>4 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@herlife &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;922 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;9 &#xA0;&#xA0;</p><br><p>5 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@berlin1997 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;901 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;8 &#xA0;&#xA0;</p><br><p>6 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@ygern &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;912 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;6 &#xA0;&#xA0;</p><br><p>7 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@acactus1013 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;915 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;6 &#xA0;&#xA0;</p><br><p>8 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@melaleuca &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;927 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;5 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>9 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@xiaoshancun &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;914 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;4 &#xA0;&#xA0;&#xA0;</p><br><p>10 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@karasui &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;920 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;3 &#xA0;&#xA0;&#xA0;</p><br><p><br></p><br><p>&#x6CE8;&#xFF0C;&#x6211;&#x4EEC;&#x542C;&#x53D6; @hannahwu &#xA0;&#x4E2A;&#x4EBA;&#x610F;&#x89C1;&#xFF0C;&#x653E;&#x5F03;&#x4E2A;&#x4EBA;&#x5956;&#x52B1;&#xFF0C;&#x5C06;&#x66F4;&#x591A;&#x673A;&#x4F1A;&#x7559;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x611F;&#x8C22;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x51B3;&#x8D5B;&#x51FA;&#x4EE5;&#x4E0B;&#x83B7;&#x5956;&#x8005;&#xFF0C;&#x5177;&#x4F53;&#x540D;&#x5355;&#x6309;&#x5F97;&#x7968;&#x6570;&#x6392;&#x540D;&#x5982;&#x4E0B;&#xFF1A;&#xA0;</p><br><p>&#x72B6;&#x5143; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@linuslee0216 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x52B1; SBD 40</p><br><p>&#x699C;&#x773C; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@guyverckw &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x52B1; SBD 30&#xA0;</p><br><p>&#x63A2;&#x82B1; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@herlife &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x52B1; SBD 20</p><br><p><br></p><br><p>&#x6700;&#x4F73;&#x5EFA;&#x8BAE;(&#x8D21;&#x732E;)&#x5956; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;@bring &#xA0;&#xA0;&#xA0;&#x5956;&#x52B1; SBD 10</p><br><p><br></p><br><p>&#x606D;&#x559C;&#x5982;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#xFF01;&#xA0;</p><br><p>&#x4EE5;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x5373;&#x65F6;&#x8D77;&#xFF0C;48&#x5C0F;&#x65F6;&#x5185;&#x5B8C;&#x6210;&#x5168;&#x90E8;&#x53D1;&#x653E;&#xFF0C;&#x5C4A;&#x65F6;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x7559;&#x610F;&#x81EA;&#x5DF1;&#x8D26;&#x6237;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#xA0;&#x4EE5;&#x4E0A;&#x6570;&#x636E;&#x6765;&#x6E90;&#x4E8E; <a href="https://steemit.com/@jubi" target="_blank" rel="noopener">@jubi</a>&#xFF0C;&#x611F;&#x8C22;&#x4ED6;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4EE5;&#x4E0A;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8; <a href="https://steemit.com/@jubi" target="_blank" rel="noopener">@jubi</a> &#x3002;&#xA0;</p><br><p><br></p><br><p>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x6211;&#x4EEC;&#x4E0B;&#x671F;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x66F4;&#x591A;&#x7CBE;&#x5F69;&#x7B49;&#x7740;&#x5927;&#x5BB6;&#x7684;&#x53C2;&#x4E0E;&#xFF01;&#xA0;</p><br><p><br></p><br><p>&#xA0;&#x6211;&#x4EEC;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x6211;&#x4EEC;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x8BC4;&#x59D4;&#x4EEC;&#x7684;&#x8F9B;&#x82E6;&#x52AA;&#x529B;&#xFF0C;&#x540D;&#x5355;&#x6309;&#x5B57;&#x6BCD;a-z&#x987A;&#x5E8F;&#x6392;&#x884C;&#xFF1A;&#xA0;</p><br><p>&#xA0;@deanliu &#xA0;@hannahwu &#xA0;@lemooljiang &#xA0;@tumutanzi&#xA0;</p><br><p>&#x6B22;&#x8FCE;&#x5927;&#x5BB6; follow &#x5982;&#x4E0A;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x3002;</p><br><p><br></p><br><p>&#x6211;&#x4EEC;&#x4F1A;&#x6839;&#x636E;&#x672C;&#x671F;&#x60C5;&#x51B5;&#xFF0C;&#x8BA4;&#x771F;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#xFF0C;&#x7ED3;&#x5408;&#x4E00;&#x4E9B;&#x70ED;&#x5FC3;&#x540C;&#x5B66;&#x7ED9;&#x51FA;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5728;&#x4E0B;&#x6B21;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E4B;&#x524D;&#x4F5C;&#x51FA;&#x6539;&#x8FDB;&#xFF0C;&#x76F8;&#x4FE1;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F1A;&#x66F4;&#x7CBE;&#x5F69;&#xFF0C;&#x671F;&#x5F85;&#x7740;&#x5927;&#x5BB6;&#x7684;&#x66F4;&#x597D;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E00;&#x8D77;&#x53C2;&#x4E0E;&#xFF0C;&#x8BA9;&#x6D3B;&#x52A8;&#x66F4;&#x7CBE;&#x5F69;&#xFF01;</p><br><p><br></p><br><p><strong>&#x521D;&#x6B65;&#x51B3;&#x5B9A;&#x6539;&#x8FDB;&#x7684;&#x65B9;&#x9762;&#x5982;&#x4E0B;&#xFF1A;</strong></p><br><p><strong>1 &#xA0;&#xA0;&#x8003;&#x8651;&#x5F15;&#x5165;&#x8BC4;&#x59D4;&#x8BC4;&#x5206;&#x673A;&#x5236;</strong></p><br><p><strong>2 &#xA0;&#xA0;&#x8003;&#x8651;&#x6587;&#x7AE0;vote&#x548C; &#x9605;&#x8BFB;&#x6570; &#x7EB3;&#x5165;&#x8BC4;&#x5206;</strong></p><br><p><strong>3 &#xA0;&#xA0;&#x5F15;&#x5165;@jubi &#x7684;&#x8C37;&#x6B4C;&#x70B9;&#x540D;(&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x6807;&#x9898;&#x5173;&#x952E;&#x8BCD; )</strong></p><br><p>4 &#xA0;&#xA0;&#x5176;&#x4F59;&#x8865;&#x5145;</p><br><p><br></p><br><p>&#x76F8;&#x5173;&#x6539;&#x8FDB;&#x65B9;&#x9762;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x5728;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;&#x8FDF;&#x4E9B;&#x6211;&#x4F1A;&#x53D1;&#x6587;&#x8BE6;&#x7EC6;&#x516C;&#x5E03;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#xFF01;</p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br><p>&#xA0;&#x6B22;&#x8FCE;&#x4F60; follow <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a> &#xA0;&#xFF0C;&#x66F4;&#x591A;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x59A8;&#x4E5F;&#x8BF7;&#x5728;&#x8BC4;&#x8BBA;&#x53BB;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x811A;&#x5370;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x4E5F;&#x8BB0;&#x4F4F;&#x4F60;&#x4E3A;&#x793E;&#x533A;&#x8D21;&#x732E;&#x7684;&#x4E00;&#x628A;&#x529B;&#xFF01;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4vueu2-steemit" target="_blank" rel="noopener">&#x2018;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E5D;&#x6708;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3vphxz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaWkQdUR7ivsY2VxqZWQCm5eJUwz7icksxq1PfuCN39re/robot-1635794_960_720.jpg" alt="脑洞大开：如果人的记忆可以被重写">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-09T14:51:39.000Z">2017-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1118 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3vphxz/">脑洞大开：如果人的记忆可以被重写</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmaWkQdUR7ivsY2VxqZWQCm5eJUwz7icksxq1PfuCN39re/robot-1635794_960_720.jpg" width="720" height="720"></p><br><p>&#x3000;&#x3000;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x90FD;&#x5BF9;&#x79D1;&#x5E7B;&#x7C7B;&#x6545;&#x4E8B;&#x6216;&#x9898;&#x6750;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x55EF;&#xFF0C;&#x662F;&#x79D1;&#x5E7B;&#x7C7B;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4F9D;&#x636E;&#x7684;&#x80E1;&#x7F16;&#x4E71;&#x9020;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x7384;&#x5E7B;&#x9898;&#x6750;&#x4E5F;&#x5F88;&#x68D2;&#xFF0C;&#x53EA;&#x662F;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x6709;&#x903B;&#x8F91;&#x6027;&#x548C;&#x8F83;&#x4E3A;&#x4E25;&#x8C28;&#x7684;&#x9898;&#x6750;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E0;&#x8BBA;&#x662F;&#x79D1;&#x5E7B;&#xFF0C;&#x6216;&#x8005;&#x7384;&#x5E7B;&#x7C7B;&#xFF0C;&#x8BF4;&#x7A7F;&#x4E86;&#x90FD;&#x662F;&#x5439;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x79D1;&#x5E7B;&#x7C7B;&#x7684;&#x6211;&#x59CB;&#x7EC8;&#x8BA4;&#x4E3A;&#x6709;&#x4E00;&#x5929;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#xFF0C;&#x4F46;&#x7384;&#x5E7B;&#x5374;&#x6C38;&#x8FDC;&#x53EA;&#x80FD;&#x662F;&#x7384;&#x5E7B;&#xFF0C;&#x4E24;&#x8005;&#x6700;&#x5927;&#x7684;&#x533A;&#x522B;&#x5C31;&#x662F;&#xFF0C;&#x7384;&#x5E7B;&#x662F;&#x80E1;&#x5929;&#x6D77;&#x5730;&#x5730;&#x5439;&#x6C34;&#xFF0C;&#x800C;&#x79D1;&#x5E7B;&#x5374;&#x662F;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x3001;&#x5F88;&#x8BA4;&#x771F;&#x5730;&#x5728;&#x8DDF;&#x4F60;&#x5439;&#x6C34;&#x3002;&#xFF1A;&#xFF09;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x4E3A;&#x6211;&#x540E;&#x8FB9;&#x5373;&#x5C06;&#x5F00;&#x59CB;&#x7684;&#x4E00;&#x7BC7;&#x65B0;&#x7684;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#x505A;&#x7D20;&#x6750;&#x548C;&#x51C6;&#x5907;&#xFF0C;&#x6211;&#x66FE;&#x8BD5;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#x4E5F;&#x53EF;&#x4EE5;&#x50CF;&#x7535;&#x8111;&#x90A3;&#x822C;&#xFF0C;&#x4EFB;&#x610F;&#x88AB;&#x91CD;&#x5199;&#xFF0C;&#x7ED3;&#x679C;&#x7A76;&#x7ADF;&#x4F1A;&#x5982;&#x4F55;&#xFF1F;&#x5927;&#x5BB6;&#x4E0D;&#x5982;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#xFF0C;&#x5C55;&#x5F00;&#x4E30;&#x5BCC;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BB0;&#x5FC6;&#x53EF;&#x4EE5;&#x88AB;&#x91CD;&#x5199;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x8111;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x8BB0;&#x5FC6;&#x4F53;&#x4E86;&#xFF0C;&#x8BB0;&#x5FC6;&#x5E94;&#x8BE5;&#x4E5F;&#x4F1A;&#x548C;&#x7535;&#x8111;&#x4E00;&#x822C;&#xFF0C;&#x5206;&#x4E3A;&#x8BFB;&#x548C;&#x5199;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5199;&#x64CD;&#x4F5C;&#x5C31;&#x662F;&#x5C06;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x5199;&#x5165;&#x5230;&#x4F60;&#x7684;&#x5927;&#x8111;&#x8BB0;&#x5FC6;&#x4F53;&#xFF0C;&#x800C;&#x8BFB;&#x64CD;&#x4F5C;&#xFF0C;&#x987E;&#x540D;&#x601D;&#x4E49;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x4F60;&#x7684;&#x5927;&#x8111;&#x8BB0;&#x5FC6;&#x4F53;&#x4E2D;&#x8BFB;&#x53D6;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x8BB0;&#x5F55;(&#x4FE1;&#x606F;)&#x3002;</p><br><p>&#x3000;&#x3000;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x867D;&#x7136;&#x88AB;&#x8BB0;&#x5FC6;&#x4F53;&#x8BB0;&#x5F55;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x592A;&#x4E45;&#x6216;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#xFF0C;&#x96BE;&#x4EE5;&#x518D;&#x88AB;&#x8BB0;&#x8D77;&#xFF0C;&#x5982;&#x540C;&#x4F60;&#x7684;&#x8BB0;&#x5FC6;&#x4F53;&#x4E2D;&#x67D0;&#x90E8;&#x5206;&#x5730;&#x65B9;&#x51FA;&#x73B0;&#x4E86;&#x574F;&#x9053;&#xFF0C;&#x5B58;&#x50A8;&#x7684;&#x8BB0;&#x5FC6;&#x4FE1;&#x606F;&#x65E0;&#x6CD5;&#x88AB;&#x8BFB;&#x53D6;&#xFF0C;&#x6216;&#x8005;&#x90A3;&#x6BB5;&#x8BB0;&#x5F55;(&#x4FE1;&#x606F;)&#x6CA1;&#x6709;&#x88AB;&#x7CFB;&#x7EDF;&#x6388;&#x6743;&#xFF0C;&#x65E0;&#x6CD5;&#x67E5;&#x9605;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x4EBA;&#x4ECE;&#x51FA;&#x751F;&#x5230;&#x6B7B;&#x4EA1;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4FE1;&#x606F;&#x8BB0;&#x5F55;&#x90FD;&#x88AB;&#x5B58;&#x50A8;&#x5728;&#x5176;&#x4E2A;&#x4EBA;&#x79C1;&#x6709;&#x7684;&#x8BB0;&#x5FC6;&#x4F53;&#x4E2D;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4FE1;&#x606F;&#x4E3B;&#x8981;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x771F;&#x5B9E;&#x53D1;&#x751F;&#x7684;&#x64CD;&#x4F5C;&#x4FE1;&#x606F;&#xFF0C;&#x5982;&#x67D0;&#x5E74;&#x67D0;&#x6708;&#x67D0;&#x65E5;&#xFF0C;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#xFF0C;&#x88AB;&#x5927;&#x8111;&#x8BB0;&#x5FC6;&#x4F53;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF1B;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x4EBA;&#x4EA7;&#x751F;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x7C7B;&#x4F3C;&#x7535;&#x8111;&#x7684;&#x5185;&#x5B58;&#xFF0C;&#x867D;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x53EA;&#x662F;&#x5728;&#x6709;&#x9650;&#x7684;&#x5185;&#x5B58;&#x4E2D;&#x5B58;&#x5728;&#xFF0C;&#x76F4;&#x5230;&#x8FD9;&#x4E2A;&#x5927;&#x8111;&#x60F3;&#x8C61;&#x7684;&#x4FE1;&#x606F;&#x771F;&#x6B63;&#x5B9E;&#x8DF5;&#x4E86;&#xFF0C;&#x624D;&#x4F1A;&#x88AB;&#x7535;&#x8111;&#x7684;&#x8BB0;&#x5FC6;&#x4F53;(&#x786C;&#x76D8;)&#x771F;&#x5B9E;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x4FDD;&#x5B58;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x5931;&#x8D25;&#xFF0C;&#x5BFC;&#x81F4;&#x4FE1;&#x606F;&#x4E22;&#x5931;&#xFF09;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x4E00;&#x65E6;&#x65AD;&#x6389;&#x7535;&#x6E90;&#xFF0C;&#x5185;&#x5B58;&#x4E2D;&#x7684;&#x4FE1;&#x606F;&#x662F;&#x4F1A;&#x88AB;&#x4E22;&#x5F03;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x6709;&#x771F;&#x6B63;&#x5B9E;&#x8DF5;&#x4E86;&#x6240;&#x601D;&#x8003;&#x7684;&#xFF0C;&#x624D;&#x4F1A;&#x88AB;&#x8BB0;&#x5FC6;&#x4F53;(&#x5927;&#x8111;)&#x8BB0;&#x5F55;&#xFF0C;&#x5426;&#x5219;&#x4E5F;&#x662F;&#x4F1A;&#x88AB;&#x4E22;&#x5F03;&#xFF0C;&#x5F88;&#x96BE;&#x518D;&#x627E;&#x56DE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x53EF;&#x4EE5;&#x8BD5;&#x60F3;&#x4E0B;&#xFF0C;&#x7AE5;&#x5E74;&#x7684;&#x67D0;&#x6708;&#x67D0;&#x65E5;&#x60F3;&#x4E86;&#x4EC0;&#x4E48;&#x5185;&#x5BB9;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x5F88;&#x96BE;&#x8BB0;&#x8D77;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x6BB5;&#x4FE1;&#x606F;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x88AB;&#x8BB0;&#x5FC6;&#x4F53;&#x8BB0;&#x5F55;&#xFF0C;&#x56E0;&#x6B64;&#x4F60;&#x5C31;&#x5F88;&#x96BE;&#x8BFB;&#x53D6;&#x5230;&#x90A3;&#x6BB5;&#x4FE1;&#x606F;&#x8BB0;&#x5F55;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8BB0;&#x5F97;&#x51E0;&#x5E74;&#x524D;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x4F60;&#x771F;&#x5B9E;&#x5B9E;&#x8DF5;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x4E5F;&#x88AB;&#x8BB0;&#x5FC6;&#x4F53;&#x5982;&#x5B9E;&#x5730;&#x8BB0;&#x5F55;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x8BFB;&#x53D6;&#x5230;&#x90A3;&#x6BB5;&#x8BB0;&#x5F55;&#x4FE1;&#x606F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BB0;&#x5FC6;&#x53EF;&#x4EE5;&#x88AB;&#x91CD;&#x5199;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x9009;&#x62E9;&#x64E6;&#x9664;&#x6389;&#x90A3;&#x4E9B;&#x4EE4;&#x6211;&#x4EEC;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x4FE1;&#x606F;&#x8BB0;&#x5F55;&#xFF0C;&#x5982;&#x540C;&#x4F60;&#x7684;&#x7535;&#x8111;&#x786C;&#x76D8;&#x91CC;&#xFF0C;&#x59CB;&#x7EC8;&#x4FDD;&#x7559;&#x7740;&#x4F60;&#x8BA4;&#x4E3A;&#x91CD;&#x8981;&#x548C;&#x559C;&#x6B22;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x90A3;&#x4E9B;&#x4F60;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x538C;&#x70E6;&#x7684;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x5BB9;&#x8BB8;&#x5B83;&#x957F;&#x65F6;&#x95F4;&#x5B58;&#x5728;&#x4E8E;&#x4F60;&#x7684;&#x786C;&#x76D8;(&#x8BB0;&#x5FC6;&#x4F53;)&#x3002;</p><br><p>&#x3000;&#x3000;&#x60E0;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x975E;&#x9C7C;,&#x5B89;&#x77E5;&#x9C7C;&#x4E4B;&#x4E50;?&#x201D;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5E84;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x975E;&#x6211;,&#x5B89;&#x77E5;&#x6211;&#x4E0D;&#x77E5;&#x9C7C;&#x4E4B;&#x4E50;?&#x201D;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BB0;&#x5FC6;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x88AB;&#x91CD;&#x5199;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x64CD;&#x4F5C;&#x7535;&#x8111;&#x90A3;&#x822C;&#xFF0C;&#x5750;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x7684;&#x4F60;(&#x5047;&#x8BBE;&#x4F60;&#x662F;&#x53F0;&#x7535;&#x8111;)&#xFF0C;&#x80FD;&#x786E;&#x4FE1;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x88AB;&#x53E6;&#x4E00;&#x9AD8;&#x7EA7;&#x6587;&#x660E;(&#x5047;&#x8BBE;&#x53E6;&#x4E00;&#x9AD8;&#x7EA7;&#x6587;&#x660E;&#x7C7B;&#x4F3C;&#x4EBA;&#x7C7B;VS&#x7535;&#x8111;)&#x6B63;&#x5728;&#x64CD;&#x7EB5;&#x7684;&#x5417;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vphxz" target="_blank" rel="noopener">&#x2018;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#xFF1A;&#x5982;&#x679C;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#x53EF;&#x4EE5;&#x88AB;&#x91CD;&#x5199;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2bfrtz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbAKnCowT8gdU6rpysxNoH9KjgCpqAsrGzewVURPTtykX/2780203_960_720.jpg" alt="如何避免负面情绪左右你？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-08T15:51:54.000Z">2017-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 930 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2bfrtz/">如何避免负面情绪左右你？</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmbAKnCowT8gdU6rpysxNoH9KjgCpqAsrGzewVURPTtykX/2780203_960_720.jpg" width="960" height="639"></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<em>&#x6211;&#x8DB4;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x60F3;&#x4E0D;&#x5F00;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x60F3;&#x5367;&#x8F68;&#x81EA;&#x6740;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x9759;&#x9759;&#x3002;&#x3002;&#x3002;</em>&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x8DDF;&#x6211;&#x59BB;&#x5B50;&#x7206;&#x53D1;&#x4E86;&#x7ED3;&#x5A5A;&#x4EE5;&#x6765;&#x4E00;&#x6B21;&#x8F83;&#x5927;&#x7684;&#x8BED;&#x8A00;&#x201C;&#x51B2;&#x7A81;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x8D77;&#x6765;&#x4E8B;&#x60C5;&#x8D77;&#x6E90;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x56FD;&#x5E86;&#x65F6;&#xFF0C;&#x6211;&#x59B9;&#x59B9;&#x5E26;&#x6211;&#x5916;&#x7525;&#x5973;&#x4ECE;&#x5916;&#x7701;&#x8FC7;&#x6765;&#x770B;&#x6211;&#x4EEC;&#xFF0C;&#x5927;&#x5BB6;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5AB3;&#x5987;&#x4E0A;&#x73ED;&#x7684;&#x8282;&#x5047;&#x65E5;&#x8D70;&#x7684;&#x662F;&#x897F;&#x5F0F;&#x8282;&#x5047;&#xFF0C;&#x5F53;&#x5929;&#x8981;&#x4E0A;&#x73ED;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5E26;&#x7740;&#x6211;&#x59B9;&#x59B9;&#x548C;&#x6211;&#x5988;&#x4E00;&#x8D77;&#x53BB;&#x9999;&#x6E2F;&#x901B;&#x4E86;&#x4E0B;&#xFF0C;&#x6070;&#x597D;&#x7B2C;&#x4E8C;&#x5929;&#x662F;&#x4E2D;&#x79CB;&#x8282;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x758F;&#x5FFD;&#x4E86;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x5E94;&#x8BE5;&#x6253;&#x7535;&#x8BDD;&#x95EE;&#x4E0B;&#x5173;&#x5FC3;&#x4E0B;&#x5979;&#xFF0C;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x8BA9;&#x5979;&#x89C9;&#x5F97;&#x6211;&#x4E0D;&#x592A;&#x91CD;&#x89C6;&#x5979;&#xFF0C;&#x8FC7;&#x8282;&#x65E5;&#x8BA9;&#x5979;&#x4E00;&#x4EBA;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x5AB3;&#x5987;&#x5F88;&#x751F;&#x6C14;&#xFF0C;&#x540E;&#x679C;&#x5F88;&#x4E25;&#x91CD;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#x3002;&#x3002;&#x3002;&#x6211;&#x4FBF;&#x60B2;&#x50AC;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F00;&#x59CB;&#x65F6;&#x6211;&#x8FD8;&#x6CA1;&#x610F;&#x8BC6;&#x5230;&#x95EE;&#x9898;&#x7684;&#x4E25;&#x91CD;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x56DE;&#x5BB6;&#x65F6;&#x89C9;&#x5F97;&#x6211;&#x5AB3;&#x5987;&#x7684;&#x53CD;&#x5E94;&#x602A;&#x602A;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x591A;&#x60F3;&#xFF0C;&#x8FD8;&#x8D23;&#x602A;&#x5979;&#x5BF9;&#x6211;&#x59B9;&#x59B9;&#x4E0D;&#x591F;&#x70ED;&#x60C5;&#xFF0C;&#x6211;&#x8FD9;&#x4EBA;&#x6709;&#x4E2A;&#x7F3A;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x51E1;&#x4E8B;&#x540E;&#x77E5;&#x540E;&#x89C9;&#x3002;&#x8C01;&#x77E5;&#x6211;&#x8FD9;&#x8FB9;&#x8BDD;&#x97F3;&#x521A;&#x843D;&#x5B8C; &#xFF0C;&#x90A3;&#x8FB9;&#x5C31;&#x5982;&#x74E2;&#x6CFC;&#x5927;&#x96E8;&#x822C;&#x7206;&#x53D1;&#x4E86;&#xFF0C;&#x4E00;&#x80A1;&#x8111;&#x6570;&#x843D;&#x8D77;&#x6211;&#x7684;&#x4E0D;&#x5BF9;&#xFF0C;&#x6211;&#x987F;&#x65F6;&#x6709;&#x4E9B;&#x61F5;&#x903C;&#x4E86;&#xFF0C;&#x76F4;&#x5230;&#x8FC7;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x6211;&#x624D;&#x611F;&#x89C9;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x604D;&#x60DA;&#x5982;&#x68A6;&#x521D;&#x9192;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x540E;&#x6211;&#x81EA;&#x5DF1;&#x53CD;&#x601D;&#x4E86;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x672C;&#x662F;&#x4EF6;&#x5F88;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x5374;&#x4EE4;&#x4FE9;&#x4EBA;&#x90FD;&#x5F88;&#x751F;&#x6C14;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x6B64;&#xFF0C;&#x4F46;&#x4E3A;&#x4F55;&#x5374;&#x53C8;&#x6F14;&#x53D8;&#x5347;&#x7EA7;&#x5230;&#x706B;&#x836F;&#x5473;&#x5F88;&#x6D53;&#x7684;&#x5730;&#x6B65;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x4E5F;&#x4F1A;&#x6709;&#x6211;&#x7C7B;&#x4F3C;&#x7684;&#x611F;&#x53D7;&#x6216;&#x7ECF;&#x5386;&#xFF0C;&#x4E00;&#x65E6;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x7206;&#x53D1;&#xFF0C;&#x5C31;&#x4F1A;&#x6108;&#x6F14;&#x6108;&#x70C8;&#xFF0C;&#x6700;&#x540E;&#x5F04;&#x5F97;&#x53CC;&#x65B9;&#x90FD;&#x662F;&#x5F88;&#x7A9D;&#x706B;&#xFF0C;&#x90A3;&#x4E48;&#x7A76;&#x7ADF;&#x8BE5;&#x5982;&#x4F55;&#x907F;&#x514D;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6211;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#xFF0C;&#x8981;&#x60F3;&#x907F;&#x514D;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x538B;&#x6291;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#xFF0C;&#x56E0;&#x4E3A;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x53EA;&#x8981;&#x5B58;&#x5728;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5408;&#x7406;&#x5730;&#x53BB;&#x5F15;&#x5BFC;&#x6392;&#x89E3;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x5B9A;&#x65F6;&#x70B8;&#x5F39;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x7206;&#x53D1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x6B21;&#xFF0C;&#x627F;&#x8BA4;&#x548C;&#x6E05;&#x695A;&#x5730;&#x8BA4;&#x8BC6;&#x4F60;&#x7684;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x4FBF;&#x662F;&#x5173;&#x952E;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x813E;&#x6C14;&#x6BD4;&#x8F83;&#x66B4;&#x8E81;&#xFF0C;&#x5728;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x6216;&#x611F;&#x89C9;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x813E;&#x6C14;&#xFF0C;&#x6216;&#x8005;&#x5373;&#x5C06;&#x8981;&#x7206;&#x53D1;&#x5C0F;&#x5B87;&#x5B99;&#x524D;&#xFF0C;&#x591A;&#x591A;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#xFF0C;&#x5C3D;&#x91CF;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x591A;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x80FD;&#x591F;&#x6362;&#x4E00;&#x79CD;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF1F;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x8FD8;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x4E0D;&#x5982;&#x8D70;&#x5F00;&#xFF0C;&#x907F;&#x514D;&#x77DB;&#x76FE;&#x6FC0;&#x5316;&#xFF0C;&#x574F;&#x60C5;&#x7EEA;&#x7EE7;&#x7EED;&#x8513;&#x5EF6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x901A;&#x5E38;&#x4EBA;&#x5728;&#x53D1;&#x813E;&#x6C14;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x5BB9;&#x6613;&#x88AB;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x6240;&#x5DE6;&#x53F3;&#xFF0C;&#x51B2;&#x52A8;&#x4E4B;&#x4E0B;&#x6700;&#x5BB9;&#x6613;&#x8BF4;&#x51FA;&#x4E0D;&#x7406;&#x667A;&#x7684;&#x8BDD;&#xFF0C;&#x751A;&#x81F3;&#x505A;&#x51FA;&#x6781;&#x7AEF;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x5F53;&#x81EA;&#x5DF1;&#x6E05;&#x9192;&#x548C;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x65F6;&#xFF0C;&#x5374;&#x5BB9;&#x6613;&#x5BF9;&#x4E4B;&#x524D;&#x7684;&#x4E0D;&#x7406;&#x667A;&#x800C;&#x61CA;&#x6094;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5408;&#x7406;&#x5730;&#x6392;&#x89E3;&#x6216;&#x8F6C;&#x79FB;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x51B2;&#x52A8;&#x4E4B;&#x4E0B;&#x8BF4;&#x51FA;&#x7684;&#x8BDD;&#xFF0C;&#x90FD;&#x4F1A;&#x5F88;&#x5BB9;&#x6613;&#x4F24;&#x5230;&#x522B;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x662F;&#x90A3;&#x6837;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4E3A;&#x6B64;&#x771F;&#x8BDA;&#x5730;&#x8DDF;&#x5BF9;&#x65B9;&#x9053;&#x6B49;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8981;&#x7684;&#x662F;&#x5F88;&#x597D;&#x5730;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x662F;&#x4E3A;&#x4E86;&#x4F24;&#x5BB3;&#x5230;&#x5BF9;&#x65B9;&#x3002;</p><br><p>&#x3000;&#x3000;PS:&#x8FD9;&#x6B21;&#x4E3B;&#x8981;&#x8FC7;&#x9519;&#x5728;&#x6211;&#xFF0C;&#x5728;&#x6B64;&#x5411;&#x6211;&#x5AB3;&#x5987;&#x9053;&#x6B49;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2bfrtz" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x907F;&#x514D;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x5DE6;&#x53F3;&#x4F60;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/10-10-10-00/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="“月旦评”中文社区九月优秀文章公示 暨 正式投票开始 (投票截止北京时间10月10日晚上10:00)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-08T07:48:51.000Z">2017-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1768 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/10-10-10-00/">“月旦评”中文社区九月优秀文章公示 暨 正式投票开始 (投票截止北京时间10月10日晚上10:00)</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5BF9;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x81F4;&#x656C;&#xFF0C;&#x5411;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x9009;&#x624B;&#x8868;&#x793A;&#x611F;&#x8C22;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;<strong>&#x611F;&#x8C22;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#xFF01;</strong> &#x4E5F;<strong>&#x611F;&#x8C22;&#x6211;&#x4EEC;&#x7684;&#x51E0;&#x4F4D;&#x8BC4;&#x59D4;(</strong><a href="https://steemit.com/@deanliu" target="_blank" rel="noopener">@deanliu</a> @hannahwu &#xA0;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a> <a href="https://steemit.com/@tumutanzi" target="_blank" rel="noopener">@tumutanzi</a> <strong>&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x63A8;&#x8350;&#x597D;&#x6587;&#x7AE0;&#xFF01;</strong>&#xA0;</p><br><p>&#x3000;&#x3000;<strong>&#x611F;&#x8C22;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x7684;&#x5404;&#x4F4D;&#x4F5C;&#x8005;&#xFF01;</strong>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6301;&#x7EED;&#x6BCF;&#x6708;&#x5982;&#x671F;&#x4E3E;&#x884C;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x6211;&#x4EEC;&#x4E0B;&#x671F;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5C06;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x6240;&#x6709;&#x9009;&#x624B;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x6574;&#x7406;&#x51FA;&#x6765;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x9605;&#x8BFB;&#x8F6C;&#x53D1;follow&#x3001;upvote&#x3001;resteem &#x76F8;&#x5173;&#x4F5C;&#x8005;&#x548C;&#x5176;&#x4F5C;&#x54C1;</strong>&#x3002;<br><br>&#x3000;&#x3000; <strong>&#x6B22;&#x8FCE;follow&#x4EE5;&#x4E0A;&#x6211;&#x4EEC;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;</strong>&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;<strong>&#x6295;&#x7968;&#x89C4;&#x5219;&#xFF1A;</strong>&#xA0;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;<strong>Steemit&#x7528;&#x6237;&#x5747;&#x53EF;&#x53C2;&#x4E0E;</strong>&#x6295;&#x7968;&#xFF0C;&#x4E0D;&#x5206;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x5206;&#x5730;&#x533A;&#xFF0C;&#x5747;&#x53EF;&#x53C2;&#x52A0;&#xFF1B;&#xA0;</p><br><p>&#x3000;&#x3000;2&#x3001;<strong>upvote &#x672C;&#x5E16;</strong>&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x4E5D;&#x6708;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x5217;&#x8868;&#x66A8;&#x6295;&#x7968;&#x5F00;&#x59CB;(&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;10&#x6708;10&#x65E5;&#x665A;&#x4E0A;10:00)&#x300B;&#x5148;&#xFF0C;&#x4F5C;&#x4E3A;&#x6B63;&#x5F0F;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x8FB9;<strong>reply(&#x56DE;&#x590D;)&#x4F60;&#x8981;&#x652F;&#x6301;&#x7684;&#x6587;&#x7AE0;&#x7F16;&#x53F7;ID&#xFF0C;&#x6BCF;&#x4EBA;&#x6700;&#x591A;&#x53EF;&#x6295;&#x7968;3&#x5F20;&#xFF0C;&#x591A;&#x4E2A;&#x6295;&#x7968;&#x7F16;&#x53F7;&#x4E4B;&#x95F4;&#x7528;&#x7A7A;&#x683C;&#x9694;&#x5F00;&#x5373;&#x53EF;&#xFF0C;&#x5982;001 002 003</strong>&#xFF1B;&#xA0;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x6295;&#x7968;&#x65F6;&#x95F4;&#x4E3A;&#x5373;&#x65E5;&#x8D77;&#x81F3; &#xA0;<strong>2017-10-10 &#xFF08;&#x5317;&#x4EAC;&#x65F6;&#x95F4;&#xFF09; 22:00&#x6574;&#x622A;&#x6B62;</strong>&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x6700;&#x7EC8;&#x83B7;&#x80DC;&#x8005;&#xFF0C;&#x5C06;&#x7531;&#x5927;&#x5BB6;&#x7684;&#x6295;&#x7968;&#x6570;&#x51B3;&#x5B9A;&#xFF0C;&#x5373;&#x5F97;&#x7968;&#x6700;&#x9AD8;&#x6570;&#x4E3A;&#x672C;&#x6B21;&#x6700;&#x9AD8;&#x83B7;&#x5956;&#x8005;&#xFF0C;&#x7136;&#x540E;&#x4F9D;&#x6B21;&#x7C7B;&#x63A8;&#xFF0C;&#x76F4;&#x5230;&#x51B3;&#x51FA;&#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x548C;&#x63A2;&#x82B1;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#xFF01;&#xA0;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x6D3B;&#x52A8;&#x6700;&#x7EC8;&#x5956;&#x52B1;&#x5982;&#x4E0B;&#xFF1A;&#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;<strong>&#x72B6;&#x5143; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x91D1;SBD &#xA0; 40</strong>&#xA0;</p><br><p>&#x3000;&#x3000;<strong>&#x699C;&#x773C; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x91D1;SBD &#xA0;&#xA0;30</strong>&#xA0;</p><br><p>&#x3000;&#x3000;<strong>&#x63A2;&#x82B1; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x91D1;SBD &#xA0;&#xA0;20</strong>&#xA0;</p><br><p>&#x3000;&#x3000;<strong>&#x4E5D;&#x6708;&#x6700;&#x4F73;&#x8D21;&#x732E;&#x5956;</strong> &#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x5956;&#x91D1;SBD &#xA0;&#xA0;&#xA0;&#xA0;10 </strong>&#xFF08;&#x5956;&#x52B1;&#x7ED9;&#x793E;&#x533A;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x540C;&#x5B66;&#xFF09;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x82E5;&#x4E0D;&#x540C;&#x4F5C;&#x54C1;&#x5F97;&#x7968;&#x76F8;&#x540C;&#xFF0C;&#x5219;&#x4EE5;&#x6587;&#x7AE0;&#x9605;&#x8BFB;&#x91CF;&#x6700;&#x9AD8;&#x8005;&#x4E3A;&#x5148;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x82E5;&#x540C;&#x4E00;&#x4F5C;&#x8005;&#x6709;&#x591A;&#x4E2A;&#x4F5C;&#x54C1;&#x83B7;&#x5956;&#x8005;&#xFF0C;&#x62E9;&#x5176;&#x4E2D;&#x6700;&#x9AD8;&#x5F97;&#x7968;&#x8005;&#x5F53;&#x9009;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x83B7;&#x5956;&#x8005;&#x5C06;&#x6709;&#x673A;&#x4F1A;&#x8FDB;&#x5165;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x9009;&#x4E3E;&#x8BC4;&#x59D4;&#x7EC4;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#x4EE5;&#x4E0B;&#x4E3A;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x5927;&#x8D5B;&#x53C2;&#x4E0E;&#x5165;&#x56F4;&#x8005;&#x7F16;&#x53F7;&#x548C;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;&#xA0;</p><br><p>&#xA0;&#x7F16;&#x53F7; 901 &#xA0;&#xA0;&#xA0; <a href="https://steemit.com/cn/@berlin1997/7an55a#@hannahwu/re-berlin1997-7an55a-20170922t030704995z" target="_blank" rel="noopener">&#x4E2D;&#x79CB;&#x7231;&#x4EBA; &#x4E2D;&#x6587;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x79CB;&#x5F81;&#x6587;&#x6D3B;&#x52A8;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 902 &#xA0;&#xA0;&#xA0; <a href="https://steemit.com/cn/@ernestine/4tjppu#@hannahwu/re-ernestine-4tjppu-20170922t074331850z" target="_blank" rel="noopener">&#x5FD8;&#x4E0D;&#x4E86;&#x7684;&#x4E2D;&#x79CB;&#xFF0C;&#x5272;&#x4E0D;&#x65AD;&#x7684;&#x60C5;</a> &#xA0;</p><br><p>&#xA0;&#x7F16;&#x53F7; 903&#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@icedream/the-mid-autumn-festival" target="_blank" rel="noopener">&#x90A3;&#x5E74;&#x4E2D;&#x79CB;&#xFF0C;&#x601D;&#x4E61;&#x6D53;&#x6D53;&#x2014;&#x2014;the Mid-autumn Festival</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 904&#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@luojia/37bgqf" target="_blank" rel="noopener">&#x4E2D;&#x79CB;&#x5FC6;&#x7236; &#xFF08;&#x539F;&#x521B;&#x9996;&#x53D1;&#xFF09; &#x4E2D;&#x6587;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x79CB;&#x5F81;&#x6587;&#x6D3B;&#x52A8;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 905 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@sunnyjolly/1" target="_blank" rel="noopener">&#x4EBA;&#x5728;&#x5F52;&#x9014; #1</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 906 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@guyverckw/monthly-contest-mid-autumn-mooncake" target="_blank" rel="noopener">&#x5F9E;&#x201D;&#x4E2D;&#x79CB;&#x6708;&#x9905;&#x201D;&#x770B;&#x6539;&#x8B8A;&#x4E2D;&#x7684;&#x6211;&#x548C;&#x793E;&#x6703; | &#x201C;&#x6708;&#x65E6;&#x8A55;&#x201D;&#x6D3B;&#x52D5;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 907&#xA0;&#xA0;&#xA0; &#xA0;&#xA0;<a href="https://steemit.com/cn/@susanli3769/38v6f" target="_blank" rel="noopener">&#x4E2D;&#x79CB; - &#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5F81;&#x6587;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 908 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@linuslee0216/or-or" target="_blank" rel="noopener">&#x4ECE;&#x4E2D;&#x79CB;&#x770B;&#x9999;&#x6E2F;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x7279;&#x8D28;||&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x53C2;&#x4E0E;&#x4F5C;&#x54C1;</a>&#xA0;</p><br><p>&#xA0;&#x7F16;&#x53F7; 909 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@victory622/or-or" target="_blank" rel="noopener">|&#x90FD;&#x7075;|&#x2013;&#x8BB2;&#x4E0D;&#x51FA;&#x518D;&#x89C1;&#x2013;&#x8BB0;&#x5728;&#x4E2D;&#x79CB;&#x524D;&#x2013; Turin&#xFF1A;I will make a fabulous memory you cannot forget&#xFF01;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 910 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@hannahwu/loving-memories-of-the-past-mid-autumn-festivals-or" target="_blank" rel="noopener">&#x79CB;&#x6708;&#x91CC;&#x5FC6;&#x83E9;&#x8428;&#x8001;&#x592A;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 911 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@jiangchen/7dzlae" target="_blank" rel="noopener">&#x660E;&#x6708;&#x5982;&#x6545;&#xFF0C;&#x6E05;&#x98CE;&#x4F9D;&#x65E7;&#xFF0C;&#x5374;&#x662F;&#x7269;&#x662F;&#x4EBA;&#x975E;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 912 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@ygern/5dthfg" target="_blank" rel="noopener">&#x4E2D;&#x79CB;&#x3001;&#x98B1;&#x98A8;&#x3001;&#x71C8;&#x7C60;&#x3001;&#x70E4;&#x8089;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 913 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@herlife/3qoqmu-or-or" target="_blank" rel="noopener">&#x601D;&#x5FF5;&#x662F;&#x4E2D;&#x79CB;&#x7684;&#x5473;&#x9053;||&#x201D;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x201C;&#x4E2D;&#x79CB;&#x201D;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 914 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@xiaoshancun/6wzkv5-or" target="_blank" rel="noopener">&#x4E2D;&#x79CB;&#x65F6;&#x8282;&#x591A;&#x968F;&#x60F3;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 915 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@acactus1013/rspib" target="_blank" rel="noopener">&#x5F85;&#x5230;&#x4E2D;&#x5E74;&#x65F6;&#xFF0C;&#x518D;&#x8BFB;&#x6C34;&#x8C03;&#x6B4C;&#x5934;&#x2500;&#x660E;&#x6708;&#x51E0;&#x65F6;&#x6709;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 916 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@sunnyjolly/2" target="_blank" rel="noopener">&#x4EBA;&#x5728;&#x5F52;&#x9014; #2</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 917 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@yuner/or-steemit" target="_blank" rel="noopener">&#x53C8;&#x662F;&#x4E00;&#x5E74;&#x4E2D;&#x79CB;&#x5230;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 918 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@jubi/or" target="_blank" rel="noopener">&#x6BCF;&#x9022;&#x4F73;&#x8282;&#x500D;&#x601D;&#x4EB2;&#xFF0C;&#x8C01;&#x601D;&#xFF1F;&#x601D;&#x8C01;&#xFF1F;| &#x6708;&#x65E6;&#x8BC4;:&#x4E2D;&#x79CB;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 919 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@towardsthesun/or-or-cn" target="_blank" rel="noopener">&#x5730;&#x7403;&#x4EBA;&#x7684;&#x4E2D;&#x79CB;&#x8282; || CN&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E4B;&#x4E2D;&#x79CB;&#x8282;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 920 &#xA0;&#xA0;&#xA0; &#xA0;<a href="https://steemit.com/cn/@karasui/hello-kitty-or" target="_blank" rel="noopener">&#x7B2C;&#x4E00;&#x6B21;&#x7684;&#x4E2D;&#x79CB;&#x793C;&#x7269;-Hello Kitty&#x793C;&#x5305;|&#x201D;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x201C;&#x4E2D;&#x79CB;&#x201D;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 921 &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;<a href="https://steemit.com/cn/@jessicameng/472f63" target="_blank" rel="noopener">&#x660E;&#x6708;&#x4F34;&#x6211;&#x79BB;&#x4E61;&#x4F34;&#x6211;&#x5F52;&#x5BB6;&#xFF5C;&#x6708;&#x65E6;&#x8BC4;&#xFF1A;&#x4E2D;&#x79CB;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 922 &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;<a href="https://steemit.com/cn/@herlife/moon-s-night-or-or" target="_blank" rel="noopener">&#x82B1;&#x597D;&#x6708;&#x5706;&#x591C;Moon&#x2019;s Night ||&#x201D;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x201C;&#x4E2D;&#x79CB;&#x201D;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 923 &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;<a href="https://steemit.com/cn/@luojia/6lsndh" target="_blank" rel="noopener">&#x6478;&#x79CB; &#x4E2D;&#x6587;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x79CB;&#x5F81;&#x6587;&#x6D3B;&#x52A8;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 924 &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;<a href="https://steemit.com/cn/@tvb/or" target="_blank" rel="noopener">&#x7E41;&#x661F;&#x5343;&#x91CC;&#x80DC;&#x660E;&#x6708;&#xFF0C;&#x591C;&#x591C;&#x83B9;&#x8F89;&#x500D;&#x601D;&#x4EB2;|&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 925 &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;<a href="https://steemit.com/cn/@bring/or" target="_blank" rel="noopener">&#x4EA6;&#x662F;&#x5728;&#x8FD9;&#x6DF1;&#x79CB;|&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x9009;&#x6D3B;&#x52A8;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 926 &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;<a href="https://steemit.com/cn/@veronicazhu/or" target="_blank" rel="noopener">&#x79CB;&#x98CE;&#x51C4;&#x51B7;&#xFF0C;&#x70ED;&#x996E;&#x601D;&#x5FF5; | &#x4E2D;&#x6587;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x79CB;&#x5F81;&#x6587;&#x6D3B;&#x52A8;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 927 &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;<a href="https://steemit.com/cn/@melaleuca/cn-midautumn" target="_blank" rel="noopener">&#x8FD9;&#x4E2A;&#x4E2D;&#x79CB;&#xFF0C;&#x6211;&#x4E3A;&#x8001;&#x767E;&#x59D3;&#x642C;&#x7816; | &#x201C;&#x6708;&#x65E6;&#x8A55;&#x201D;&#x6D3B;&#x52D5;</a></p><br><p>&#xA0;&#x7F16;&#x53F7; 928 &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;<a href="https://steemit.com/cn/@metten/4vszgf" target="_blank" rel="noopener">&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x6F6E;&#x6C55;&#x8FC7;&#x4E2D;&#x79CB;</a></p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x9F13;&#x52B1;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x9F13;&#x52B1;&#x4F60;&#x6BDB;&#x9042;&#x81EA;&#x8350;,&#x62FF;&#x8D77;&#x4F60;&#x624B;&#x4E2D;&#x7684;&#x9F20;&#x6807;&#xFF0C;&#x8D76;&#x5FEB;upvote&#x70B9;&#x8D5E;&#x672C;&#x5E16;&#xFF0C;&#x7136;&#x540E;reply&#x56DE;&#x590D;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x5427;&#xFF01; <strong>&#x8D76;&#x5FEB;&#x53BB;&#x627E;&#x4F60;&#x4EEC;&#x7684;&#x4EB2;&#x53CB;&#x56E2;&#x8FC7;&#x6765;&#x4E00;&#x8D77;&#x6295;&#x7968;&#x5427;&#xFF01;</strong> &#xA0;&#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x6B22;&#x8FCE;follow&#x4EE5;&#x4E0A;&#x6211;&#x4EEC;&#x5404;&#x4F4D;&#x5165;&#x56F4;&#x4F5C;&#x8005;&#xFF0C;&#x6B22;&#x8FCE;&#x9605;&#x8BFB;&#x4ED6;&#x4EEC;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x6536;&#x96C6;&#x66F4;&#x591A;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6700;&#x4F73;&#x7684;&#x6548;&#x679C;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8BF7;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x79C1;&#x4FE1;(&#x5FAE;&#x4FE1; WeChat : rivalhw ) &#x6211;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x53C2;&#x4E0E;&#x548C;&#x652F;&#x6301;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x4EEC;&#x5BF9;&#x793E;&#x533A;&#x7684;&#x660E;&#x5929;&#x66F4;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5C06;&#x4F1A;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x4E3E;&#x529E;&#x7684;&#x5B97;&#x65E8;&#x4E00;&#x6837;&#xFF1A;<strong>&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF0C;&#x8BA9;Steemit&#x793E;&#x533A;&#x5EFA;&#x8BBE;&#x7684;&#x66F4;&#x7480;&#x74A8;&#x8F89;&#x714C;!</strong> &#xA0;</p><br><p><br></p><br><p>&#x76F8;&#x5173;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#x9605;&#x8BFB;&#xFF1A;</p><br><p>&#xA0;<a href="https://steemit.com/cn/@rivalhw/3pugju" target="_blank" rel="noopener">(&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;)&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;&#xFF01;</a>&#xA0;</p><br><p><a href="https://steemit.com/cn/@rivalhw/2qwafy-steemit" target="_blank" rel="noopener">Steemit &#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x6587;&#x7AE0;&#x9009;&#x62D4;&#x7EC6;&#x5219;&#x601D;&#x8DEF;</a></p><br><p><a href="https://steemit.com/cn/@rivalhw/6apkrp-steemit" target="_blank" rel="noopener">Steemit &#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x8BC4;&#x5BA1;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8DEF;</a></p><br><p><a href="https://steemit.com/cn/@rivalhw/part-1" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E5D;&#x6708;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; part 1</a></p><br><p><a href="https://steemit.com/cn/@rivalhw/3dz3f3" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E5D;&#x6708;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;&#x4E8C;&#x8F6E;</a></p><br><p><a href="https://steemit.com/cn/@rivalhw/2pv18l" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E5D;&#x6708;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;&#x4E09;&#x8F6E;</a></p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br><p>&#xA0;&#x4E5F;&#x6B22;&#x8FCE;&#x4F60; follow <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a> &#x53CA;&#x65F6;&#x83B7;&#x53D6;&#x6700;&#x65B0;&#x6D3B;&#x52A8;&#x52A8;&#x6001;&#x4FE1;&#x606F;&#x548C;&#x540E;&#x7EED;&#x62A5;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x559C;&#x6B22;&#x6587;&#x5B66;&#xFF0C;&#x4E0D;&#x59A8;&#x4E5F;&#x4E00;&#x8D77;&#x52A0;&#x5165;&#x5427;&#xFF01;&#xA0;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/10-10-10-00" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x4E5D;&#x6708;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;10&#x6708;10&#x65E5;&#x665A;&#x4E0A;10:00)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/193/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/195/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/193/">193</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/194/">194</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/195/">195</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/248/">248</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

