
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>fr3eze</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@fr3eze/css/style.css">

<link rel="stylesheet" href="/@fr3eze/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@fr3eze/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@fr3eze/">Home</a>
                
                <a class="navbar-item" href="/@fr3eze/archives">Archives</a>
                
                <a class="navbar-item" href="/@fr3eze/categories">Categories</a>
                
                <a class="navbar-item" href="/@fr3eze/tags">Tags</a>
                
                <a class="navbar-item" href="/@fr3eze/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@fr3eze/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@fr3eze/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@fr3eze/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@fr3eze/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@fr3eze/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@fr3eze/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@fr3eze/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@fr3eze/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@fr3eze/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@fr3eze/bitcoin-is-not-a-currency/" class="image is-7by1">
            <img class="thumbnail" src="https://images.unsplash.com/photo-1494368308039-ed3393a402a4?auto=format&amp;fit=crop&amp;w=1413&amp;q=80" alt="Bitcoin is not a currency! 比特币不是钱！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-14T14:31:03.000Z">2018-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/bitcoin/">bitcoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 851 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@fr3eze/bitcoin-is-not-a-currency/">Bitcoin is not a currency! 比特币不是钱！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://images.unsplash.com/photo-1494368308039-ed3393a402a4?auto=format&amp;fit=crop&amp;w=1413&amp;q=80" alt="aa"></p>
<p>Yesterday I was talking about the hardware wallet investment with my friend. The first one we bought was the legendary Trezor and I shared with them that was my first and only time purchasing something with Bitcoin.</p>
<p>Then I felt something is not right, purchase time should be at half a year ago when Bitcoin price is not this high yet. Quickly search through my inbox to make sure how much I&#x2019;ve paid for the wallets.</p>
<p><img src="https://steemitimages.com/DQmbHzeJtW1W24uQwXcwK7tMYYdr26eRKDdiJFKomg4V372/Screenshot_20180114-151010.jpg" alt="Screenshot_20180114-151010.jpg"></p>
<p>Holy shit, 0.1197 BTC for a Trezor multipack! That was priced at USD 286 at that moment including shipping. And 0.11 BTC is around USD 1631 now. In less than 8 months <strong>I&#x2019;ve lost USD 1345 over a purchase.</strong> All because there was an option to pay with Bitcoin when I checkout my order, and I thought that was a good idea to actually purchase something with the virtual currency. Real application right?</p>
<p>Since then, I make sure I spend my fiat and keep every bit of my cryptocurrencies. Paid my next bitcoin-acceptable purchase of second wallet Ledger via Visa gladly, never mind the processing fee they charging on me(talking about fee, Bitcoin have the worst fee now). </p>
<p>So the moral of this story is, people don&#x2019;t like to spend what tends to rise in value, they rather treat it as an investment. Bitcoin is now very much become a store of value instead of what it initially wanted to be as a <em>digital currency</em>. </p>
<p>If you have faith in the cryptocurrencies that you hold, try not to spend it just for the sake of feeling useful. Or you spend it and never look back like the <a href="http://www.businessinsider.sg/bitcoin-pizza-10000-100-million-2017-11/?r=UK&amp;IR=T" target="_blank" rel="noopener">buyer of the 10,000 BTC pizza.</a></p>
<hr>
<p>&#x6628;&#x5929;&#x548C;&#x670B;&#x53CB;&#x8C08;&#x8D77;&#x786C;&#x4F53;&#x94B1;&#x5305;&#x7684;&#x4E8B;&#x5B9C;&#xFF0C;&#x5F53;&#x521D;&#x521A;&#x8FDB;&#x5165;&#x5E01;&#x5708;&#x7684;&#x65F6;&#x5019;&#x77E5;&#x9053;&#x8FD9;&#x94B1;&#x5305;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x8054;&#x5408;&#x51E0;&#x4E2A;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x670B;&#x53CB;&#x5165;&#x624B;&#x4E86;&#x4E00;&#x4E2A; Trezor&#x3002;Trezor &#x662F;&#x63A5;&#x53D7;&#x6BD4;&#x7279;&#x5E01;&#x4ED8;&#x6B3E;&#x7684;&#xFF0C;&#x51FA;&#x4E8E;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x4E5F;&#x662F;&#x552F;&#x4E00;&#x4E00;&#x6B21;&#x4F7F;&#x7528;&#x6BD4;&#x7279;&#x5E01;&#x8D2D;&#x4E70;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x8C08;&#x7740;&#x8C08;&#x7740;&#x5FFD;&#x7136;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x5BF9;&#x52B2;&#xFF0C;&#x8D2D;&#x4E70;&#x94B1;&#x5305;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5927;&#x534A;&#x5E74;&#x4EE5;&#x524D;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x6BD4;&#x7279;&#x5E01;&#x8FD8;&#x8FDC;&#x8FDC;&#x6CA1;&#x73B0;&#x5728;&#x8FD9;&#x6837;&#x503C;&#x94B1;&#x554A;&#xFF0C;&#x8D76;&#x7D27;&#x6253;&#x5F00;&#x90AE;&#x7BB1;&#x67E5;&#x770B;&#x5F53;&#x65F6;&#x5230;&#x5E95;&#x4ED8;&#x4E86;&#x591A;&#x5C11;&#x3002;</p>
<p><em>&#xFF08;&#x770B;&#x56FE;&#x4E8C;&#xFF09;</em></p>
<p>&#x6211;&#x7684;&#x5988;&#xFF0C;&#x4E00;&#x5957;&#x4E09;&#x4EF6;&#x7684; Trezor &#x914D;&#x5957;&#x603B;&#x503C; 286 &#x7F8E;&#x91D1;&#x6211;&#x5F53;&#x65F6;&#x5C45;&#x7136;&#x7ED9;&#x4E86; 0.1197 BTC &#xFF01;&#x8F6C;&#x6362;&#x6210;&#x7F8E;&#x91D1;&#x5373;&#x662F; 1631 &#x5143;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x516B;&#x4E2A;&#x6708;&#x524D;&#x7684;&#x4E00;&#x6B21;&#x8D2D;&#x7269;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x8DB3;&#x8DB3;&#x4E8F;&#x635F;&#x4E86; 1345 &#x7F8E;&#x91D1;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x4E00;&#x9897;&#x60F3;&#x4F7F;&#x7528;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5FC3;&#xFF0C;&#x7528;&#x6BD4;&#x7279;&#x5E01;&#x4E70;&#x4E1C;&#x897F;&#x597D;&#x68D2;&#x68D2;&#x54E6;&#x4E0D;&#x662F;&#x5417;&#xFF1F;</p>
<p>&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x786E;&#x4FDD;&#x53EF;&#x4EE5;&#x7528;&#x73B0;&#x91D1;&#x7684;&#x65F6;&#x5019;&#x5C3D;&#x91CF;&#x4E0D;&#x7528;&#x6BD4;&#x7279;&#x5E01;&#x4E86;&#x3002;&#x5728;&#x4E0A;&#x6B21;&#x8D2D;&#x4E70;&#x7B2C;&#x4E8C;&#x4E2A;&#x4E5F;&#x63A5;&#x53D7;&#x6BD4;&#x7279;&#x5E01;&#x4ED8;&#x6B3E;&#x7684; Ledger &#x94B1;&#x5305;&#x65F6;&#x4E5F;&#x4F7F;&#x7528;&#x4E86; Visa&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x9AD8;&#x624B;&#x7EED;&#x8D39;&#x6211;&#x4E5F;&#x4ED8;&#x5F97;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#xFF08;&#x8BDD;&#x8BF4;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x6CA1;&#x4EC0;&#x4E48;&#x624B;&#x7EED;&#x8D39;&#x662F;&#x9AD8;&#x5F97;&#x8FC7;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x5509;&#xFF09;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x91CC;&#x6211;&#x4EEC;&#x5B66;&#x5230;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x4F1A;&#x559C;&#x6B22;&#x628A;&#x6709;&#x5347;&#x503C;&#x6F5C;&#x529B;&#x7684;&#x4E1C;&#x897F;&#x5F53;&#x4F5C;&#x73B0;&#x91D1;&#x82B1;&#x6389;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6BD4;&#x7279;&#x5E01;&#x4E0E;&#x5176;&#x6210;&#x4E3A;&#x5B83;&#x672C;&#x6765;&#x60F3;&#x6210;&#x4E3A;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x5374;&#x6210;&#x4E86;&#x4FDD;&#x503C;&#x54C1;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x73B0;&#x5728;&#x6301;&#x6709;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x5C3D;&#x91CF;&#x7EE7;&#x7EED;&#x6301;&#x6709;&#x5B83;&#x4EEC;&#x522B;&#x82B1;&#x6389;&#x5427;&#x3002;&#x53C8;&#x6216;&#x8005;&#x662F;&#x6BC5;&#x7136;&#x628A;&#x5B83;&#x4EEC;&#x82B1;&#x4E86;&#x7136;&#x540E;&#x6C38;&#x8FDC;&#x4E0D;&#x56DE;&#x5934;&#x770B;&#xFF0C;&#x5C31;&#x50CF;&#x90A3;<a href="http://www.businessinsider.sg/bitcoin-pizza-10000-100-million-2017-11/?r=UK&amp;IR=T" target="_blank" rel="noopener">&#x82B1;&#x4E86; 10,000 &#x6BD4;&#x7279;&#x5E01;&#x4E70;&#x6BD4;&#x8428;&#x997C;&#x7684;&#x4EC1;&#x5144;</a>&#x3002;</p>
<hr>
<p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmUosjBwzx8eGwr1P6NVGDBtjP2EKnPPYg7y4MaSDfsJqN_1680x8400" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/bitcoin-is-not-a-currency" target="_blank" rel="noopener">&#x2018;Bitcoin is not a currency! &#x6BD4;&#x7279;&#x5E01;&#x4E0D;&#x662F;&#x94B1;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@fr3eze/old-and-new-money/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSVPvBfbnxQ18Z4RhPpcK1Jn6LAtUtdG2V8SbW1fSCL3w/IMG_20171231_155119.jpg" alt="Old and new money 银票和比特币">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-13T14:26:15.000Z">2018-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/crypto/">crypto</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 721 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@fr3eze/old-and-new-money/">Old and new money 银票和比特币</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSVPvBfbnxQ18Z4RhPpcK1Jn6LAtUtdG2V8SbW1fSCL3w/IMG_20171231_155119.jpg" alt="IMG_20171231_155119.jpg"></p>
<p>This is the real bank note or you can use it cash in the old China society. Various of handwriting to indicate the value and multiple stamps from the officials to grant authority to this note.</p>
<p>When I saw this antique in the muzeum it reminds me so much of how our currency have developed. From bank note like this to the fiat currency, then credit cards and here we are in the burst of cryptocurrency. </p>
<p>It is also interesting to see how we moved our trust in the money system. First the people deposit gold or silver into the unincorperated bank and they issue a bank note to act as a bond. And that is a product of trust between the private banks and investor with the value backed by gold inside the vault.</p>
<p>Now we are in the trustless system of cryptocurrency where there is no bank in between the users hence, we don&#x2019;t have to trust anyone. Absolutely an amazing feeling looking at the old bank note that serve no more purpose than just a antique in a muzeum while realizing I have some Bitcoin in my phone which I can spend everywhere.</p>
<p>In the next 100 years, will the blockchain technology and cryptocurrency like Bitcoin survive? Not sure, but I&#x2019;m certain that they wouldn&#x2019;t be able to stick a Bitcoin on the muzeum wall in 2200.</p>
<hr>
<p>&#x8FD9;&#x662F;&#x53E4;&#x4EE3;&#x7684;&#x94F6;&#x7968;&#xFF0C;&#x662F;&#x6211;&#x5728;&#x53C2;&#x89C2;&#x9752;&#x5DDE;&#x535A;&#x7269;&#x9986;&#x65F6;&#x770B;&#x5230;&#x7684;&#x3002;&#x5728;&#x4E0A;&#x9762;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x624B;&#x5199;&#x7684;&#x5404;&#x79CD;&#x6570;&#x5B57;&#x548C;&#x51E0;&#x4E2A;&#x76D6;&#x7AE0;&#x8868;&#x660E;&#x7740;&#x8FD9;&#x5F20;&#x94F6;&#x7968;&#x7684;&#x6743;&#x5A01;&#x6027;&#x548C;&#x4EF7;&#x503C;&#x3002;&#x5F53;&#x7136;&#x73B0;&#x5728;&#x5B83;&#x4EEC;&#x4E0D;&#x518D;&#x662F;&#x94F6;&#x7968;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x8F6C;&#x53D8;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x535A;&#x7269;&#x9986;&#x4E0A;&#x7684;&#x6587;&#x7269;&#x3002;</p>
<p>&#x53E4;&#x65F6;&#x5019;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x7528;&#x91D1;&#x94F6;&#x4EA4;&#x6613;&#xFF0C;&#x7136;&#x540E;&#x94B1;&#x5E84;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x4EBA;&#x4EEC;&#x53EA;&#x9700;&#x8981;&#x628A;&#x91D1;&#x94F6;&#x5B58;&#x653E;&#x8FDB;&#x53BB;&#x4EE3;&#x8868;&#x4E86;&#x6743;&#x5A01;&#x7684;&#x94B1;&#x5E84;&#xFF0C;&#x94B1;&#x5E84;&#x53D1;&#x51FA;&#x5F20;&#x503A;&#x52B5;&#xFF0C;&#x8FD9;&#x5C31;&#x7B97;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x793E;&#x4F1A;&#x6700;&#x65E9;&#x6700;&#x521D;&#x7684;&#x73B0;&#x91D1;&#x96CF;&#x5F62;&#x3002;&#x4ECE;&#x94F6;&#x7968;&#x5F00;&#x59CB;&#xFF0C;&#x4EBA;&#x4EEC;&#x7ECF;&#x5386;&#x4E86;&#x73B0;&#x91D1;&#xFF0C;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x518D;&#x5230;&#x73B0;&#x5728;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x3002;</p>
<p>&#x8FD9;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x4EE5;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x770B;&#x5230;&#x8D27;&#x5E01;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x4FE1;&#x4EFB;&#x8F6C;&#x6362; &#x3002;&#x94F6;&#x7968;&#x53EF;&#x4EE5;&#x88AB;&#x4F7F;&#x7528;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x4EBA;&#x4EEC;&#x4FE1;&#x4EFB;&#x94B1;&#x5E84;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x4FDD;&#x5B58;&#x5BF9;&#x5E94;&#x7684;&#x91D1;&#x94F6;&#x3002;&#x7136;&#x540E;&#x5230;&#x73B0;&#x4EE3;&#x94F6;&#x884C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x5B58;&#x653E;&#x8FDB;&#x53BB;&#x7684;&#x94B1;&#x771F;&#x7684;&#x662F;&#x5728;&#x91CC;&#x9762;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x65F6;&#x5019;&#x94F6;&#x884C;&#x4F1A;&#x5982;&#x6570;&#x5168;&#x7ED9;&#x56DE;&#x6211;&#x4EEC;&#xFF0C;&#x5728;&#x592A;&#x5E73;&#x7A33;&#x5B9A;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x786E;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6700;&#x540E;&#x5C31;&#x662F;&#x65E0;&#x9700;&#x4FE1;&#x4EFB;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x4E0A;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x767B;&#x573A;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x6F6E;&#x6D41;&#x7684;&#x524D;&#x7AEF;&#x3002;</p>
<p>&#x770B;&#x7740;&#x8FD9;&#x5F20;&#x66FE;&#x7ECF;&#x8BA9;&#x8BB8;&#x591A;&#x4EBA;&#x8D8B;&#x4E4B;&#x82E5;&#x9E5C;&#x7684;&#x94F6;&#x7968;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x624B;&#x673A;&#x91CC;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x7981;&#x611F;&#x6982;&#x4E07;&#x5343;&#xFF0C;&#x4E0D;&#x77E5;&#x4E00;&#x767E;&#x5E74;&#x540E;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x4E0B;&#x573A;&#x3002;&#x4F46;&#x5C31;&#x7B97;&#x5B83;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x60F3;&#x5728; 2200 &#x5E74;&#x535A;&#x7269;&#x9986;&#x7684;&#x5899;&#x4E0A;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x8D34;&#x4E0A;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E0D;&#x5B58;&#x5728;&#x554A;&#xFF0C;&#x5475;&#x5475;&#x3002;</p>
<hr>
<p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmUosjBwzx8eGwr1P6NVGDBtjP2EKnPPYg7y4MaSDfsJqN_1680x8400" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/old-and-new-money" target="_blank" rel="noopener">&#x2018;Old and new money &#x94F6;&#x7968;&#x548C;&#x6BD4;&#x7279;&#x5E01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@fr3eze/hail-the-great-android/" class="image is-7by1">
            <img class="thumbnail" src="https://static.pexels.com/photos/177707/pexels-photo-177707.jpeg" alt="Hail the great Android 安卓万岁">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T15:11:18.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/android/">android</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 871 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@fr3eze/hail-the-great-android/">Hail the great Android 安卓万岁</a>
            
        </h1>
        <div class="content">
            <p>After my expression why Apple products is not my cup of tea, let&#x2019;s talk more about my favorite OS, the almighty Android.</p>
<p>Million thanks to the friend that introduced me my first pure Android device, the Nexus 4. Guess that was part of the reason I&#x2019;m so into open-source idea in everything. </p>
<hr>
<h2 id="Ultimate-customization"><a href="#Ultimate-customization" class="headerlink" title="Ultimate customization"></a>Ultimate customization</h2><p><img src="https://static.pexels.com/photos/177707/pexels-photo-177707.jpeg" alt="dd"></p>
<p>It&#x2019;s cool for the manufacturer to guess my preference and design the system for me. Really convenient and thoughtful way to delivering a product. But they can&#x2019;t always be right in everything. That&#x2019;s why the room of customization is so important here. You are welcome to offer your best designed system to me and it would be great if I can tweak it a little more the way I like. In Android, you own your phone almost 100% top to bottom. </p>
<p>Change that battery icon, show internet speed at top bar, decide multiple gesture effect on the screen, customize every single buttons on the phone and a lot more. Genuinely adapting a phone to the master himself. </p>
<p>What? Who got the time to waste on stuffs like that? Well, iPhone design for people who don&#x2019;t value customization that much. In fact, swapping a wallpaper is considered a customization too.</p>
<h2 id="Lots-of-community-support"><a href="#Lots-of-community-support" class="headerlink" title="Lots of community support."></a>Lots of community support.</h2><p><img src="https://www1-lw.xda-cdn.com/files/2015/08/xda.png" alt="h"><br><a href="https://www1-lw.xda-cdn.com/files/2015/08/xda.png" target="_blank" rel="noopener">Source</a></p>
<p>Amazing power of community project can already been witnessed from various aspects. For example,  innovative ideas could be realised through crowdfund ing platform like Kickstarter and Indiegogo, open-source project repositry site Github has been the best birth bed for cool freewares.</p>
<p>Android being one of the largest open-source projects and having probably the most active community, it is capable of generating countless ideas on the improvement and new features for for this mobile operating system.</p>
<p>The ability of gathering community intellegence and effort also bring much edgy functions like the split screen and off screen gesture to real application while no other OS capable of doing so.</p>
<p>Huge community= Rapid development, more support, great ideas, best execution.</p>
<hr>
<p>&#x81F3;&#x4ECA;&#x4ECD;&#x7136;&#x5F88;&#x611F;&#x8C22;&#x5E26;&#x6211;&#x8FDB;&#x5165;&#x5B89;&#x5353;&#x4E16;&#x754C;&#x7684;&#x90A3;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x8BA9;&#x6211;&#x4E5F;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x81EA;&#x5DF1;&#x662F;&#x90A3;&#x4E48;&#x6DF1;&#x7231;&#x5177;&#x6709;&#x5F00;&#x6E90;&#x7279;&#x6027;&#x7684;&#x9879;&#x76EE;&#x3002;&#x7EE7;&#x4E0A;&#x6B21;&#x8BA8;&#x8BBA;&#x8FC7;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x559C;&#x6B22;&#x82F9;&#x679C;&#x7684;&#x4E13;&#x5236;&#x5316;&#x4E4B;&#x540E;&#xFF0C;&#x6765;&#x5439;&#x4E00;&#x6CE2;&#x5B89;&#x5353;&#x7684;&#x4F1F;&#x5927;&#x5427;&#xFF01;</p>
<h2 id="&#x5BA2;&#x5236;&#x5316;&#x5C31;&#x662F;&#x552F;&#x4E00;&#x6838;&#x5FC3;"><a href="#&#x5BA2;&#x5236;&#x5316;&#x5C31;&#x662F;&#x552F;&#x4E00;&#x6838;&#x5FC3;" class="headerlink" title="&#x5BA2;&#x5236;&#x5316;&#x5C31;&#x662F;&#x552F;&#x4E00;&#x6838;&#x5FC3;"></a>&#x5BA2;&#x5236;&#x5316;&#x5C31;&#x662F;&#x552F;&#x4E00;&#x6838;&#x5FC3;</h2><p>&#x5927;&#x91CF;&#x7684;&#x5BA2;&#x5236;&#x5316;&#x9009;&#x9879;&#x662F;&#x5B89;&#x5353;&#x6700;&#x5927;&#x7684;&#x7279;&#x8272;&#x4E4B;&#x4E00;&#xFF0C;&#x4ECE;&#x6539;&#x53D8;&#x7535;&#x6C60;&#x663E;&#x793A;&#x56FE;&#x5F62;&#x5230;&#x6BCF;&#x4E2A;&#x7269;&#x7406;&#x6309;&#x94AE;&#x7684;&#x5B9E;&#x9645;&#x4F5C;&#x7528;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#x662F;&#x4E0D;&#x80FD;&#x6839;&#x636E;&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x800C;&#x6539;&#x53D8;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#x7528;&#x5B89;&#x5353;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x8D39;&#x5C3D;&#x5FC3;&#x601D;&#x53BB;&#x6539;&#x5236;&#x4E00;&#x5207;&#xFF0C;&#x539F;&#x751F;&#x51FA;&#x4EA7;&#x7684;&#x8BBE;&#x7F6E;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x5F88;&#x68D2;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x7528;&#x6539;&#x53D8;&#x4E00;&#x8349;&#x4E00;&#x6728;&#x4E5F;&#x53EF;&#x5F88;&#x597D;&#x7684;&#x4F7F;&#x7528;&#x3002;<strong>&#x53EA;&#x662F;&#x5728;&#x7EDD;&#x4F73;&#x7684;&#x539F;&#x5382;&#x8BBE;&#x7F6E;&#x4E4B;&#x4E0B;&#xFF0C;&#x518D;&#x5BB9;&#x8BB8;&#x7528;&#x6237;&#x52A0;&#x4E0A;&#x4E2A;&#x4EBA;&#x8C03;&#x6574;&#xFF0C;&#x6700;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x7EDD;&#x4F73;&#x624B;&#x673A;&#x4E0D;&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#x5417;&#xFF1F;</strong></p>
<h2 id="&#x5F3A;&#x5927;&#x7684;&#x793E;&#x533A;"><a href="#&#x5F3A;&#x5927;&#x7684;&#x793E;&#x533A;" class="headerlink" title="&#x5F3A;&#x5927;&#x7684;&#x793E;&#x533A;"></a>&#x5F3A;&#x5927;&#x7684;&#x793E;&#x533A;</h2><p>&#x4EFB;&#x4F55;&#x5F00;&#x6E90;&#x9879;&#x76EE;&#x80CC;&#x540E;&#x90FD;&#x6709;&#x793E;&#x533A;&#x56E2;&#x961F;&#x5728;&#x652F;&#x6491;&#xFF0C;&#x800C;&#x5B89;&#x5353;&#x8EAB;&#x4E3A;&#x53EF;&#x80FD;&#x662F;&#x5168;&#x7403;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x6700;&#x591A;&#x4EBA;&#x53C2;&#x4E0E;&#x7684;&#x5F00;&#x6E90;&#x9879;&#x76EE;&#x4E4B;&#x4E00;&#xFF0C;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x529B;&#x91CF;&#x66F4;&#x662F;&#x4E0D;&#x5BB9;&#x5C0F;&#x89D1;&#x7684;&#x3002;</p>
<p>&#x5B89;&#x5353;&#x901A;&#x8FC7;&#x628A;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#x6700;&#x5927;&#x5316;&#x7684;&#x6548;&#x5E94;&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x7AD9;&#x5728;&#x4E1A;&#x754C;&#x524D;&#x7AEF;&#x6280;&#x672F;&#xFF0C;&#x4ECE;&#x65E9;&#x671F;&#x7684;&#x9ED1;&#x5C4F;&#x624B;&#x52BF;&#x529F;&#x80FD;&#x5230;&#x540E;&#x671F;&#x7684;&#x540C;&#x5C4F;&#x53CC;&#x89C6;&#x7A97;&#xFF0C;&#x5177;&#x6709;&#x5F00;&#x521B;&#x6027;&#x7684;&#x70B9;&#x5B50;&#x66F4;&#x662F;&#x4E0D;&#x65AD;&#x7684;&#x88AB;&#x540C;&#x884C;&#x4EEC;&#x6240;&#x501F;&#x9274;&#x3002;</p>
<p>&#x5F3A;&#x5927;&#x7684;&#x793E;&#x533A;&#x610F;&#x5473;&#x7740;&#x66F4;&#x9AD8;&#x9891;&#x7387;&#x7684;&#x5F00;&#x53D1;&#xFF0C;&#x66F4;&#x591A;&#x6280;&#x672F;&#x652F;&#x6301;&#xFF0C;&#x66F4;&#x5B8C;&#x5584;&#x7684;&#x6267;&#x884C;&#x80FD;&#x529B;&#x3002;</p>
<hr>
<p>&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x573A;&#x5916;&#x56E0;&#x7D20;&#x5DE9;&#x56FA;&#x6211;&#x5BF9;&#x5B89;&#x5353;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6BD4;&#x5982;&#x4F17;&#x591A;&#x7684;&#x7ADE;&#x4E89;&#x4EA7;&#x751F;&#x51FA;&#x6765;&#x7684;&#x4EB2;&#x6C11;&#x4EF7;&#x683C;&#x3002;&#x613F;&#x8FD9;&#x4E48;&#x68D2;&#x7684;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x7EE7;&#x7EED;&#x84EC;&#x52C3;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#xFF01;</p>
<hr>
<p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmUosjBwzx8eGwr1P6NVGDBtjP2EKnPPYg7y4MaSDfsJqN_1680x8400" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/hail-the-great-android" target="_blank" rel="noopener">&#x2018;Hail the great Android &#x5B89;&#x5353;&#x4E07;&#x5C81;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@fr3eze/my-story-to-say-goodbye-to-ios/" class="image is-7by1">
            <img class="thumbnail" src="https://images.pexels.com/photos/52608/pexels-photo-52608.jpeg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb" alt="My story to say goodbye to iOS 苹果拜拜">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-11T07:57:57.000Z">2018-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/apple/">apple</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1202 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@fr3eze/my-story-to-say-goodbye-to-ios/">My story to say goodbye to iOS 苹果拜拜</a>
            
        </h1>
        <div class="content">
            <p>Starting from the Symbian OS from Nokia phone, the first smartphone was the LG Nexus 4. I had a really hard time choosing which Android phone I should go and my Android fanboy friend said that I should really give Nexus series phone a try. Running stock Android like how the should be running without bloatware, ultra smooth, incomparably lightweight. I said why not and that&#x2019;s how I first got my pure Android experience with the Nexus 4. </p>
<p>Why didn&#x2019;t consider the Apple? Simple because my student pocket was too shallow for a luxury item like that. This applies to why I use Windows all my life without ever considering the Mac. </p>
<p>Until I&#x2019;m capable of having wider choices, always wanted to try the famous iOS product I got myself the iPad and iPhone. Top-notch build quality, stable and smooth UI experience, I was once feeling a sense of privilege everytime I use them. Until some problems clashed with my freedom-based mindset:</p>
<hr>
<p><img src="https://images.pexels.com/photos/52608/pexels-photo-52608.jpeg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb" alt="aa"></p>
<h3 id="File-sharing-with-others-is-a-nightmare"><a href="#File-sharing-with-others-is-a-nightmare" class="headerlink" title="File sharing with others is a nightmare."></a>File sharing with others is a nightmare.</h3><p>No Bluetooth to non-iOS devices and iTunes is such mess that I suspect it was created just to anti-human. Simple task like sharing a photo with my Android peer the best way is to use third party solution like email or cloud-based service like Dropbox. When I connect the device to the Windows PC via iTunes wanted to backup or retrieve something, I scratched my head throughout the whole process every time. And every other time I attempt something with the iTunes, I will have to start like I was a total beginner as those steps are way too complicated to understand.</p>
<p>I understand Apple wants to force the fan to build Apple ecosystem in their environment. I guess having a full set of iCloud, iPhone, iPad, MacBook could make one&#x2019;s life really easy. But too bad I&#x2019;m not a believer in such fanboy fantasy. </p>
<p>File sharing is just a big pain in the arse for iOS.</p>
<h3 id="Rigid-and-inflexible-system-flow"><a href="#Rigid-and-inflexible-system-flow" class="headerlink" title="Rigid and inflexible system flow."></a>Rigid and inflexible system flow.</h3><p>How to activate color invert in iOS and Android? In iOS, <code>Settings &gt; General &gt; Accessibility&gt;Invert Colors</code> 4 steps. While in Android, pull down the toggle panel from the top bar and press invert color, 2 steps. Or you can even set a shortcut on the homescreen where you can press right away. </p>
<p>Maybe you say iOS can do the same using the pull-from-bottom control panel, but that feature is not available until Apple decided to offer it. At least those four steps are what I have to do when I want to have a nice night-reading time inside my bed. Oh yeah, the <em>Night mode</em> isn&#x2019;t available back then as well.</p>
<p>I wished so bad I can customise and tweak those little things to make my life better that I jailbroken both the iPad and iPhone. Only to find out it doesn&#x2019;t grant more freedom than the unrooted Android.  </p>
<hr>
<p><img src="https://images.unsplash.com/photo-1503525148566-ef5c2b9c93bd?auto=format&amp;fit=crop&amp;w=750&amp;q=80" alt="dd"></p>
<p>The last straw was when I found out the same music file in an App is not available in the other player App. That I have to download an identical song in every music playing App on my iPhone. I&#x2019;ve decided this is not my thing and I&#x2019;ve had enough. Live my life happily after going back to the open arms of Android and I never look back.</p>
<p>That&#x2019;s my firm belief that one should not reject a food without ever trying it. The only thing iPhone impressed me the most was the physical build quality. Stock Android running on an iPhone body could be the best phone in the world. </p>
<p>Next, I shall talk more about Android.</p>
<hr>
<p>&#x7B80;&#x8981;&#xFF1A;</p>
<p>&#x7A77;&#x82E6;&#x7684;&#x4ECE;&#x524D;&#x8BA9;&#x6211;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x4F7F;&#x7528;&#x5B89;&#x5353;&#xFF0C;&#x540E;&#x6765;&#x7A0D;&#x5FAE;&#x6709;&#x80FD;&#x529B;&#x4E70;&#x5F97;&#x8D77;&#x82F9;&#x679C;&#x4E86;&#x5C31;&#x679C;&#x65AD;&#x5165;&#x624B; iPhone &#x548C; iPad &#x6765;&#x62C9;&#x9AD8;&#x683C;&#x8C03;&#x3002;&#x679C;&#x7136;&#x5982;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x4E00;&#x822C;&#x9AD8;&#x4E0A;&#x5927;&#xFF0C;&#x4E00;&#x6D41;&#x7684;&#x786C;&#x4EF6;&#x8BBE;&#x8BA1;&#x548C;&#x8FC7;&#x786C;&#x7684; iOS &#x7CFB;&#x7EDF;&#x90FD;&#x8BA9;&#x6211;&#x6BCF;&#x4E00;&#x6B21;&#x4F7F;&#x7528;&#x7684;&#x65F6;&#x5019;&#x5FC3;&#x91CC;&#x7684;&#x865A;&#x8363;&#x611F;&#x4E0D;&#x4F4F;&#x9A9A;&#x52A8;&#xFF0C;&#x77E5;&#x9053;&#x9EBB;&#x6728;&#x4E4B;&#x540E;&#x95EE;&#x9898;&#x5F00;&#x59CB;&#x6D6E;&#x73B0;&#xFF1A;</p>
<h3 id="&#x6587;&#x4EF6;&#x5206;&#x4EAB;&#x7B80;&#x76F4;&#x662F;&#x5669;&#x68A6;"><a href="#&#x6587;&#x4EF6;&#x5206;&#x4EAB;&#x7B80;&#x76F4;&#x662F;&#x5669;&#x68A6;" class="headerlink" title="&#x6587;&#x4EF6;&#x5206;&#x4EAB;&#x7B80;&#x76F4;&#x662F;&#x5669;&#x68A6;"></a>&#x6587;&#x4EF6;&#x5206;&#x4EAB;&#x7B80;&#x76F4;&#x662F;&#x5669;&#x68A6;</h3><p>&#x9047;&#x5230;&#x6700;&#x7B28;&#x7684;&#x8BBE;&#x8BA1;&#x5C31;&#x662F;&#x540C;&#x4E00;&#x9996;&#x6B4C;&#x66F2;&#x5C45;&#x7136;&#x53EA;&#x80FD;&#x5728;&#x4E00;&#x6B3E;&#x64AD;&#x653E;&#x5668;&#x91CC;&#x627E;&#x5F97;&#x5230;&#xFF0C;&#x522B;&#x7684;&#x64AD;&#x653E;&#x5668;&#x542C;&#x7684;&#x8BDD;&#x53EA;&#x80FD;&#x518D;&#x6B21;&#x4E0B;&#x8F7D;&#x53E6;&#x4E00;&#x4EFD;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x6B4C;&#x66F2;&#x3002;&#x90A3;&#x8FD8;&#x5F97;&#x4E86;&#xFF1F;&#x84DD;&#x7259;&#x5206;&#x4EAB;&#x53EA;&#x8BA4;&#x81EA;&#x5DF1;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x7C7B;&#x7684;&#x5929;&#x654C; &#x2013; iTunes&#xFF0C;&#x8FD9;&#x6B3E;&#x8F6F;&#x4EF6;&#x6839;&#x672C;&#x5C31;&#x662F;&#x8BBE;&#x8BA1;&#x51FA;&#x6765;&#x8BA9;&#x4EBA;&#x5F97;&#x5FE7;&#x90C1;&#x75C7;&#x7684;&#x3002;&#x6BCF;&#x6B21;&#x4E00;&#x6B21;&#x4F7F;&#x7528;&#x5373;&#x4F7F;&#x662F;&#x4E3A;&#x4E86;&#x91CD;&#x590D;&#x4E4B;&#x524D;&#x505A;&#x8FC7;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x4EBA;&#x6709;&#x79CD;&#x4ECE;&#x6765;&#x6CA1;&#x7528;&#x8FC7;&#x7684;&#x65B0;&#x624B;&#x611F;&#x89C9;&#x3002;&#x7528;&#x7684;&#x5F53;&#x513F;&#x771F;&#x7684;&#x60F3;&#x53EB;&#x5F00;&#x53D1;&#x5458;&#x51FA;&#x6765;&#xFF0C;&#x8BA9;&#x62F3;&#x5934;&#x4EEC;&#x597D;&#x597D;&#x7684;&#x548C;&#x4ED6;&#x4EEC;&#x4EA4;&#x6D41;&#x4EA4;&#x6D41;&#x3002;</p>
<h3 id="&#x6B7B;&#x677F;&#x7684;&#x7CFB;&#x7EDF;&#x6D41;&#x7A0B;&#x8BBE;&#x8BA1;"><a href="#&#x6B7B;&#x677F;&#x7684;&#x7CFB;&#x7EDF;&#x6D41;&#x7A0B;&#x8BBE;&#x8BA1;" class="headerlink" title="&#x6B7B;&#x677F;&#x7684;&#x7CFB;&#x7EDF;&#x6D41;&#x7A0B;&#x8BBE;&#x8BA1;"></a>&#x6B7B;&#x677F;&#x7684;&#x7CFB;&#x7EDF;&#x6D41;&#x7A0B;&#x8BBE;&#x8BA1;</h3><p><em>&#x53CD;&#x8F6C;&#x989C;&#x8272;</em>&#x8FD9;&#x4E2A;&#x6548;&#x679C;&#x5728; iOS &#x8981;&#x56DB;&#x4E2A;&#x6B65;&#x9AA4;&#x624D;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#xFF0C;&#x800C;&#x5728;&#x5B89;&#x5353;&#x53EA;&#x9700;&#x8981;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5728;&#x4E3B;&#x9875;&#x9762;&#x8BBE;&#x4E00;&#x4E2A;&#x5FEB;&#x6377;&#x952E;&#x6765;&#x4E00;&#x952E;&#x5F00;&#x542F;&#x529F;&#x80FD;&#x3002;&#x7ED3;&#x679C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x5728;&#x88AB;&#x7A9D;&#x91CC;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x964D;&#x4F4E;&#x5149;&#x7EBF;&#x523A;&#x6FC0;&#x597D;&#x597D;&#x4E0A;&#x4E2A;&#x7F51;&#x90FD;&#x8981;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#x7684;&#x91CD;&#x590D;&#x7E41;&#x7410;&#x7684;&#x6B65;&#x9AA4;&#x3002;&#x522B;&#x5C0F;&#x770B;&#x90A3;&#x533A;&#x533A;&#x56DB;&#x6B65;&#xFF0C;&#x5BF9;&#x61D2;&#x4EBA;&#x6765;&#x8BF4;&#x90A3;&#x53EF;&#x662F;&#x5F88;&#x75DB;&#x82E6;&#x7684;&#x3002;&#x540E;&#x6765;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x6211;&#x60F3;&#x8981;&#x7684;&#x81EA;&#x7531;&#x5C31;&#x628A;&#x8BBE;&#x5907;&#x4EEC;&#x90FD;&#x8D8A;&#x72F1;&#x4E86;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x5F97;&#x5230;&#x7684;&#x81EA;&#x7531;&#x5EA6;&#x8FD8;&#x4E0D;&#x5982;&#x8FD8;&#x6CA1;&#x6709; root &#x7684;&#x5B89;&#x5353;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x6211;&#x4E3B;&#x5F20;&#x6CA1;&#x5403;&#x8FC7;&#x7684;&#x7684;&#x98DF;&#x7269;&#x5C31;&#x6CA1;&#x8D44;&#x683C;&#x53BB;&#x8BF4;&#x4E0D;&#x597D;&#x5403;&#x3002;&#x8FD9;&#x6B21;&#x7684;&#x7ECF;&#x5386;&#x8BA9;&#x6211;&#x7B03;&#x5B9A;&#x7684;&#x56DE;&#x5230;&#x4E86;&#x5B89;&#x5353;&#x7684;&#x6000;&#x62B1;&#xFF0C;&#x4ECE;&#x6B64;&#x8FC7;&#x7740;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x4E0B;&#x6B21;&#x518D;&#x8BF4;&#x8BF4;&#x5B89;&#x5353;&#x5427;&#xFF01;</p>
<hr>
<p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmUosjBwzx8eGwr1P6NVGDBtjP2EKnPPYg7y4MaSDfsJqN_1680x8400" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/my-story-to-say-goodbye-to-ios" target="_blank" rel="noopener">&#x2018;My story to say goodbye to iOS &#x82F9;&#x679C;&#x62DC;&#x62DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@fr3eze/how-do-i-manage-my-crypto-portfolio/" class="image is-7by1">
            <img class="thumbnail" src="https://images.pexels.com/photos/209137/pexels-photo-209137.jpeg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb" alt="How do I manage my crypto portfolio 币的管理">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T02:34:54.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/cryptocurrency/">cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1025 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@fr3eze/how-do-i-manage-my-crypto-portfolio/">How do I manage my crypto portfolio 币的管理</a>
            
        </h1>
        <div class="content">
            <p><img src="https://images.pexels.com/photos/209137/pexels-photo-209137.jpeg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb" alt=""></p>
<p>Cryptocurrency is the biggest portion of my investment portfolio for I&#x2019;m a rather aggressive investor(speculator?). Thus within the cryptocurrency portfolio, I feel that there is a need to further apply different management to achieve a balance between growth and security.</p>
<hr>
<h2 id="The-secure-portion"><a href="#The-secure-portion" class="headerlink" title="The secure portion"></a>The secure portion</h2><p>I have <em>40%</em> of the total crypto profile belongs to this portion. <em>Secure</em> means the coins under this category are mostly held for the <strong>long term</strong>. They will mostly stay put in my hardware wallets like Trezor and Ledger Nano S, such as Bitcoin, Litecoin, Ethereum, and so on. For those coins that not yet receive native support from the hardware wallet, I will have them stored in the desktop private wallets, like the Cardano, Bitshare, IOTA, and much more.</p>
<p>I have a spreadsheet managing all the long-term coins. Whatever gets in my private wallets gets onto the list. That spreadsheet serves as a one-stop station that I could review the amount, cost, performance at a glance. And I strongly suggest that all the crypto investors to <strong>start doing such accounting for the coin holdings</strong>. One should always be able to tell the overall picture of their current investment. No limited to cryptocurrency only but including stocks, property etc.</p>
<h2 id="The-growth-portion"><a href="#The-growth-portion" class="headerlink" title="The growth portion"></a>The growth portion</h2><p>This is the interesting part. You think that when you 1 BTC already gained value by rising from $1,000 to $15,000? Partially true. Don&#x2019;t forget we are talking value in the cryptocurrency portfolio, where you should discuss value in BTC equivalent but not fiat Dollar. Your 1 BTC is still 1 BTC. You won&#x2019;t be earning BTC while holding BTC.</p>
<p>In the growth portion, I reinvest the rest <em>60%</em> BTC into altcoins by either trading actively on exchanges or involved in the potential ICO that I believe will have a place in the competitive crypto world. So the fund is all laying on the hands of centralized exchanges or ICO developers. I certainly felt uneasy about the security but couldn&#x2019;t find a better solution. Until decentralized exchange like BTS get more volume and list a huge amount of coins, I will still have to deal with this risk unless I decided to quit trading.</p>
<p>Almost forgot to mention at the same time I do mining coin too, and that is writing on Steemit by proof of brain. Most beneficial mining method ever to earn some cash while actively preventing dementia.</p>
<hr>
<p>How do you manage your profile?</p>
<hr>
<p>&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x6211;&#x6700;&#x5927;&#x7684;&#x6295;&#x8D44;&#x677F;&#x5757;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x81EA;&#x8BA4;&#x662F;&#x4E2A;&#x6FC0;&#x8FDB;&#x578B;&#x7684;<del>&#x6295;&#x673A;</del>&#x6295;&#x8D44;&#x73A9;&#x5BB6;&#x3002;&#x5728;&#x65E5;&#x6E10;&#x58EE;&#x5927;&#x7684;&#x6301;&#x6709;&#x8D26;&#x6237;&#x4E0B;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x5957;&#x7BA1;&#x7406;&#x8D27;&#x5E01;&#x7684;&#x65B9;&#x6848;&#x3002;</p>
<p><strong>&#x7A33;&#x5B9A;&#x90E8;&#x5206;</strong></p>
<p>&#x8FD9;&#x91CC;&#x5360;&#x4E86;&#x603B;&#x8D26;&#x9762;&#x7684;&#x56DB;&#x6210;&#x4EF7;&#x503C;&#x3002;<em>&#x7A33;&#x5B9A;</em>&#x7684;&#x610F;&#x601D;&#x662F;&#x6240;&#x6709;&#x5728;&#x8FD9;&#x5206;&#x7C7B;&#x7684;&#x5E01;&#x79CD;&#x90FD;&#x5C5E;&#x4E8E;&#x957F;&#x671F;&#x6301;&#x6709;&#x3002;&#x5B83;&#x4EEC;&#x5168;&#x90E8;&#x90FD;&#x5B58;&#x653E;&#x5728;&#x79C1;&#x4EBA;&#x94B1;&#x5305;&#x91CC;&#x3002;Trezor &#x548C; Ledger &#x6709;&#x652F;&#x6301;&#x7684;&#x90FD;&#x88AB;&#x4F18;&#x5148;&#x9009;&#x62E9;&#x6BD4;&#x5982; BTC LTC ETH&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x786C;&#x4EF6;&#x94B1;&#x5305;&#x652F;&#x6301;&#x7684;&#x90FD;&#x5404;&#x81EA;&#x653E;&#x5728;&#x684C;&#x9762;&#x94B1;&#x5305;&#x4E0A;&#x6BD4;&#x5982; ADA BTS IOTA &#x7B49;&#x3002;</p>
<p>&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#x6211;&#x8FD8;&#x641E;&#x4E86;&#x5F20;&#x7535;&#x5B50;&#x8868;&#x683C;&#x8BB0;&#x5F55;&#x6240;&#x6709;&#x7684;&#x957F;&#x7EBF;&#x5E01;&#x79CD;&#x3002;&#x6240;&#x6709;&#x8FDB;&#x5165;&#x79C1;&#x4EBA;&#x94B1;&#x5305;&#x7684;&#x5E01;&#x79CD;&#x90FD;&#x4F1A;&#x4E0A;&#x699C;&#x3002;&#x8FD9;&#x4E00;&#x7AD9;&#x5F0F;&#x7684;&#x5DE5;&#x5177;&#x5BF9;&#x8FFD;&#x8E2A;&#x6570;&#x91CF;&#xFF0C;&#x6210;&#x672C;&#x548C;&#x8868;&#x73B0;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4E00;&#x6253;&#x5F00;&#x8868;&#x683C;&#x5C31;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x3002;&#x5F3A;&#x70C8;&#x5EFA;&#x8BAE;&#x6240;&#x6709;&#x6295;&#x8D44;&#x4EBA;&#x4E5F;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x5BF9;&#x5B9A;&#x671F;&#x7684;&#x8D26;&#x9762;&#x603B;&#x7ED3;&#x548C;&#x53CD;&#x601D;&#x8C03;&#x6574;&#x7EDD;&#x5BF9;&#x662F;&#x5FC5;&#x5907;&#x5229;&#x5668;&#x3002;</p>
<p><strong>&#x6210;&#x957F;&#x90E8;&#x5206;</strong></p>
<p>&#x5728;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x7684;&#x8D26;&#x9762;&#x91CC;&#xFF0C;&#x6240;&#x6709;&#x5E01;&#x79CD;&#x5C31;&#x5E94;&#x8BE5;&#x7528; BTC &#x6765;&#x8861;&#x91CF;&#x5176;&#x4EF7;&#x503C;&#x3002;&#x800C;&#x6301;&#x6709; 1 BTC &#x5C3D;&#x7BA1;&#x4ECE; $1,000 &#x5347;&#x503C;&#x5230; $15,000&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x662F; 1 BTC&#x3002;<strong>&#x6210;&#x957F;</strong>&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x4EE5; BTC &#x4E3A;&#x5355;&#x4F4D;&#x6765;&#x589E;&#x52A0;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x5360;&#x4E86;&#x6211;&#x6240;&#x6709;&#x5E01;&#x4EF7;&#x503C;&#x7684;&#x516D;&#x6210;&#x3002;&#x5B83;&#x4EEC;&#x4E3B;&#x8981;&#x662F;&#x6D41;&#x901A;&#x5728;&#x5404;&#x5927;&#x4EA4;&#x6613;&#x6240;&#x4E0A;&#x8FDB;&#x884C;&#x9891;&#x5BC6;&#x7684;&#x5C71;&#x5BE8;&#x5E01;&#x77ED;&#x7EBF;&#x4EA4;&#x6613;&#xFF0C;&#x5C0F;&#x90E8;&#x5206;&#x7528;&#x4E8E;&#x6295;&#x8D44;&#x6709;&#x524D;&#x666F;&#x7684; ICO&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x7C7B;&#x522B;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x8D44;&#x91D1;&#x4E0D;&#x662F;&#x5728;&#x96C6;&#x4E2D;&#x5F0F;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#x5C31;&#x662F;&#x5728; ICO &#x7684;&#x53D1;&#x5C55;&#x56E2;&#x961F;&#x624B;&#x4E0A;&#x3002;&#x76EE;&#x524D;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x6211;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x5F88;&#x6050;&#x614C;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;<em>*&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x628A;&#x5E01;&#x5B58;&#x653E;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x4E0A;</em>&#x3002;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x9664;&#x975E;&#x6211;&#x4E0D;&#x60F3;&#x4EA4;&#x6613;&#x4E86;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x50CF; BTS &#x8FD9;&#x6837;&#x7684;&#x5206;&#x6563;&#x5F0F;&#x4EA4;&#x6613;&#x6240;&#x5F00;&#x59CB;&#x6210;&#x4E3A;&#x4E3B;&#x6D41;&#x3002;</p>
<p>&#x5DEE;&#x70B9;&#x5FD8;&#x4E86;&#x8BF4;&#x6211;&#x540C;&#x65F6;&#x4E5F;&#x5728;&#x6316;&#x77FF;&#x589E;&#x52A0;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7528;&#x8111;&#x529B;&#x5728; Steemit &#x4E0A;&#x6316;&#x77FF;&#x3002;&#x76EE;&#x524D;&#x6700;&#x4F73;&#x7684;&#x6316;&#x77FF;&#x65B9;&#x5F0F;&#xFF0C;&#x8D5A;&#x94B1;&#x7684;&#x540C;&#x65F6;&#x8FD8;&#x53EF;&#x4EE5;&#x9884;&#x9632;&#x8001;&#x4EBA;&#x75F4;&#x5446;&#x75C7;&#x3002;</p>
<hr>
<p>&#x4F60;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;&#x5462;&#xFF1F;</p>
<hr>
<p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmUosjBwzx8eGwr1P6NVGDBtjP2EKnPPYg7y4MaSDfsJqN_1680x8400" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/how-do-i-manage-my-crypto-portfolio" target="_blank" rel="noopener">&#x2018;How do I manage my crypto portfolio &#x5E01;&#x7684;&#x7BA1;&#x7406;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@fr3eze/techreview-2-ledger-nano-s-first-time-setup-walkthrough/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419368/exftrtxlbczlk3gaesfq.gif" alt=" TechReview#2 - Ledger Nano S first-time setup walkthrough">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-09T08:30:03.000Z">2018-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/utopian-io/">utopian-io</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 965 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@fr3eze/techreview-2-ledger-nano-s-first-time-setup-walkthrough/"> TechReview#2 - Ledger Nano S first-time setup walkthrough</a>
            
        </h1>
        <div class="content">
            <p>After the <a href="https://steemit.com/utopian-io/@fr3eze/unboxing-of-ledger-nano-s" target="_blank" rel="noopener">unboxing of Ledger Nano S</a>, I shall show you the basic setup and overview of this device. </p>
<h2 id="The-Walkthrough"><a href="#The-Walkthrough" class="headerlink" title="The Walkthrough"></a>The Walkthrough</h2><p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419368/exftrtxlbczlk3gaesfq.gif" alt="1.gif"></p>
<p><img src="https://steemitimages.com/DQmcsJazDBS84h4UKqXfx2kx1RrE5y1cQb166jC76jAeiuV/2%20(2" alt="2.gif">.gif)</p>
<p>Ledger does not have an in-built battery and it has to be plugged to a computer in order to power up. </p>
<p>Plug it up with micro-USB cable and you shall see the welcome message telling you that &#x201C;<em>Pressing both buttons to start</em>&#x201C;.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419331/spnfoj1jxab6yyd3wjqq.jpg" alt="IMG_20171214_220222.jpg"></p>
<p>Press the corresponding tick button to configure as a new device.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419331/yn89pjrq0vchiokrfwsl.jpg" alt="IMG_20171214_220404.jpg"></p>
<p>The very first step will be setting up a PIN code which will be used to access your device every time. Press both buttons to proceed.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419451/nfzrztrdotckbdrwpkve.gif" alt="3 pin.gif"></p>
<p>The total digit for the PIN would be four. Left button to decrease the number and right button to increase. Confirm the current number by pressing both buttons, and proceed set the next digit.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419450/s3dcmzreqolm3bcwbzao.gif" alt="4 pin.gif"></p>
<p>If you want to undo any mistake and to retype again. Cycle the digit to above <code>9</code> or below <code>0</code> there will be an <em>Erase</em> button. Pressing both button and the previously entered digit will be removed so that you can insert a new one again.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419450/f5lzowodujepc4c2vq4x.gif" alt="5 pin confirm.gif"></p>
<p>After inserting four digits the fifth digit will be a <em>Tick</em> sign. Confirm and proceed to retype the four-digit PIN again.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419489/cgdrbjnngmetx2mceu6l.jpg" alt="IMG_20171214_220819.jpg"></p>
<p>The third step I would say is the most crucial step throughout the whole setup process, backup the recovery phrase. This recovery phrase is all you have to own to restore your whole device in case you forgot the PIN that you&#x2019;ve just set, or lost the physical device. Never reveal this to anyone unless you decided to let them own all of your digital assets inside.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419521/rfw4u3zk1uewcqdrjdct.jpg" alt="IMG_20171214_221014.jpg"></p>
<p>Write down the 24-word of recovery phrase following the sequence on the Recovery Sheet that comes in the box. Use a non-erasable pen to do it and you may want to copy the phrase to another piece of paper just for the sake of redundancy.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419535/kmdoq6r0dgwk9q7whu0d.jpg" alt="IMG_20171214_221332.jpg"></p>
<p>After all 24 words have cycled through the final step is to confirm that what you have written down on paper is correct.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419537/loexczyaqtsfbpncprjc.jpg" alt="IMG_20171214_221413.jpg"></p>
<p>The Ledger will prompt you to enter a word at a certain position. For example, it would ask you to <code>Select word #23</code>. Use the button to navigate the options and press both buttons to confirm the answer.<br>The process will repeat for four times.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419536/bofycerzjjylwjj9xo8s.jpg" alt="IMG_20171214_221457.jpg"></p>
<p>You&#x2019;ve had now gave a PIN to your Ledger and wrote down the recovery phrase. Your device is now ready to use.</p>
<hr>
<h3 id="Content-of-the-device"><a href="#Content-of-the-device" class="headerlink" title="Content of the device"></a>Content of the device</h3><p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419617/grkbo3cyvdea0w3ma91v.gif" alt="6 overview.gif"></p>
<p>There are some installed applications inside which is <code>Bitcoin wallet</code>, <code>Ethereum wallet</code>, <code>Fido U2F</code>, and <code>Settings</code>. We will not talk much about the Bitcoin and Ethereum wallet as that should be in another guide. </p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419616/esnd0t1wc4yn1y47qsuz.gif" alt="7 birghtness.gif"></p>
<p>In the <code>Settings</code> -&gt; <code>Display</code> -&gt; <code>Brightness</code>, you can adjust the brightness of the device from 1 to 6 degree. The default value is 3.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419616/qseyav3xalqmlksyn5tc.gif" alt="8 rotate.gif"></p>
<p><code>Settings</code> -&gt; <code>Display</code> -&gt; <code>Rotate</code> to make a 180 degree rotation for the display. You can make use of this feature to decide your buttons at the top or bottom. In this case, if I rotate my default screen then I will have to use the button at the bottom using other fingers like the thumbs. Not bad for having this option for a more personalized experience.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419616/tpe3wkbrl66b4z2yquwd.gif" alt="9 invert.gif"></p>
<p>You can even set the positive screen for a negative one. Personally I&#x2019; prefer the default positive display. </p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419636/osv5fttcmjoge8itxwrc.gif" alt="9a auto lock.gif"></p>
<p>Inside <code>Settings</code> -&gt; <code>Security</code> -&gt; <code>Auto-lock</code>,  you can set a certain timeout period to auto-lock the device just to reduce the chance that you might accidentally leave your device opened while you are away.</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513419638/jy6cgpttzzhboasapofz.gif" alt="9b reset.gif"></p>
<p>By doing <code>Settings</code> -&gt; <code>Device</code> -&gt; <code>Reset all</code> you are going to lose everything in the device and do a factory reset to hold nothing, exactly like how it was first created. You will need to provide the PIN to perform this action. Use this with caution.</p>
<hr>
<h2 id="The-Thoughts"><a href="#The-Thoughts" class="headerlink" title="The Thoughts"></a>The Thoughts</h2><ul>
<li>Ledger Nano S is a wonderful hardware wallet with huge set of features to play with.</li>
<li>Solid build quality.</li>
<li>Protect your 24-word recovery seed.</li>
<li>Remember your PIN.</li>
</ul>
<hr>
<p><br></p><hr><em>Posted on <a href="https://utopian.io/utopian-io/@fr3eze/techreview-2-ledger-nano-s-first-time-setup-walkthrough" target="_blank" rel="noopener">Utopian.io -  Rewarding Open Source Contributors</a></em><hr><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/techreview-2-ledger-nano-s-first-time-setup-walkthrough" target="_blank" rel="noopener">&#x2018; TechReview#2 - Ledger Nano S first-time setup walkthrough&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@fr3eze/page/72/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@fr3eze/page/74/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@fr3eze/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@fr3eze/page/72/">72</a></li>
            
            <li><a class="pagination-link is-current" href="/@fr3eze/page/73/">73</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@fr3eze/page/74/">74</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@fr3eze/page/94/">94</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@fr3eze/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 fr3eze&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@fr3eze/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@fr3eze/content.json"};</script>



    
<script src="/@fr3eze/js/bundle.js" defer></script></body>
</html>

