<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>祝贺SCT公告中文版发布！ - Andrewma</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@andrewma/css/style.css">
<link rel="stylesheet" href="/@andrewma/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@andrewma/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="明白自己内心的真实感受更重要" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@andrewma/">Home</a>
                
                <a class="navbar-item" href="/@andrewma/archives">Archives</a>
                
                <a class="navbar-item" href="/@andrewma/categories">Categories</a>
                
                <a class="navbar-item" href="/@andrewma/tags">Tags</a>
                
                <a class="navbar-item" href="/@andrewma/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-30T05:20:48.000Z">2018-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1288 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                明白自己内心的真实感受更重要
            
        </h1>
        <div class="content">
            <p>&#x54E5;&#x54E5;&#x5341;&#x5C81;&#xFF0C;&#x5F1F;&#x5F1F;&#x4E94;&#x5C81;&#xFF0C;&#x54E5;&#x54E5;&#x559C;&#x6B22;&#x5E26;&#x7740;&#x5F1F;&#x5F1F;&#x73A9;&#xFF0C;&#x5F1F;&#x5F1F;&#x559C;&#x6B22;&#x8DDF;&#x7740;&#x54E5;&#x54E5;&#x8DD1;&#xFF0C;&#x4F46;&#x5728;&#x73A9;&#x800D;&#x65F6;&#x96BE;&#x514D;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E9B;&#x5C0F;&#x60C5;&#x51B5;&#xFF0C;&#x5C0F;&#x6469;&#x64E6;&#xFF0C;&#x6709;&#x65F6;&#x5F1F;&#x5F1F;&#x53EF;&#x80FD;&#x4F1A;&#x53D7;&#x70B9;&#x8F7B;&#x4F24;&#xFF0C;&#x4F46;&#x636E;&#x6211;&#x5E73;&#x65F6;&#x89C2;&#x5BDF;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x54E5;&#x54E5;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x6545;&#x610F;&#x4E3A;&#x4E4B;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x610F;&#x4E5F;&#x662F;&#x6709;&#x5206;&#x5BF8;&#x7684;&#xFF0C;&#x95F9;&#x7740;&#x73A9;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x786E;&#x5B9E;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x4E00;&#x65E6;&#x4E0D;&#x5C0F;&#x5FC3;&#x4F24;&#x5230;&#x5F1F;&#x5F1F;&#xFF0C;&#x54E5;&#x54E5;&#x80AF;&#x5B9A;&#x4F1A;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x51B2;&#x4E0A;&#x524D;&#x53BB;&#x5173;&#x5FC3;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x81EA;&#x8D23;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5927;&#x4EBA;&#x51FA;&#x9762;&#xFF08;&#x4E0D;&#x662F;&#x8BF4;&#x4E0D;&#x80FD;&#x51FA;&#x9762;&#xFF09;&#xFF0C;&#x65A5;&#x8D23;&#x6216;&#x8005;&#x6570;&#x843D;&#x54E5;&#x54E5;&#x7684;&#x8BDD;&#xFF0C;&#x201C;&#x5473;&#x9053;&#x201D;&#x5C31;&#x5B8C;&#x5168;&#x53D8;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x662F;&#x54E5;&#x54E5;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x81EA;&#x7136;&#x4E5F;&#x4F1A;&#x6709;&#x4E24;&#x70B9;&#x7591;&#x95EE;&#xFF1A;</p>
<p>&#x4E00;&#x3001;    &#x6211;&#x548C;&#x5F1F;&#x5F1F;&#x73A9;&#x800D;&#xFF0C;&#x5927;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x4ECB;&#x5165;&#x5462;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;    &#x7C91;&#x7C91;&#x9EBB;&#x9EBB;&#x662F;&#x4E0D;&#x662F;&#x66F4;&#x75BC;&#x7231;&#x5F1F;&#x5F1F;&#x4E00;&#x4E9B;&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x5927;&#x4EBA;&#x4E00;&#x5B9A;&#x8981;&#x51FA;&#x9762;&#xFF0C;&#x5EFA;&#x8BAE;&#x91C7;&#x7528;&#x4E0B;&#x9762;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x5904;&#x7406;&#xFF1A;</p>
<p>&#x4E00;&#x3001;    &#x9996;&#x5148;&#x5173;&#x5FC3;&#x4F24;&#x52BF;&#xFF0C;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x4F24;&#xFF0C;&#x4E5F;&#x8981;&#x95EE;&#x4E00;&#x95EE;&#xFF0C;&#x6478;&#x4E00;&#x6478;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x624D;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4EFB;&#x4F55;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x5148;&#x8981;&#x5173;&#x5FC3;&#x6709;&#x6CA1;&#x6709;&#x53D7;&#x4F24;&#xFF0C;&#x4F24;&#x52BF;&#x91CD;&#x4E0D;&#x91CD;&#xFF1F; &#x7EDD;&#x4E0D;&#x80FD;&#x5475;&#x65A5;&#x3002;</p>
<p>&#x4E8C;&#x3001;    &#x53EF;&#x4EE5;&#x95EE;&#x54E5;&#x54E5;&#x6216;&#x5F1F;&#x5F1F;&#xFF0C;&#x5206;&#x522B;&#x63CF;&#x8FF0;&#x4E00;&#x4E0B;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD5;&#x7ADF;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x4EB2;&#x5386;&#x6574;&#x4E2A;&#x4E8B;&#x4EF6;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x5984;&#x4E0B;&#x5B9A;&#x8BBA;&#xFF0C;&#x5728;&#x8BA9;&#x4ED6;&#x4EEC;&#x8BB2;&#x4E8B;&#x60C5;&#x7ECF;&#x8FC7;&#x65F6;&#x4E5F;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6BD4;&#x8BB2;&#x5F88;&#x591A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5927;&#x9053;&#x7406;&#x201D;&#x66F4;&#x6709;&#x6548;&#x679C;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x5F80;&#x5F80;&#x5728;&#x4ED6;&#x4EEC;&#x63CF;&#x8FF0;&#x4E8B;&#x60C5;&#x7ECF;&#x8FC7;&#x65F6;&#x5C31;&#x5DF2;&#x7ECF;&#x91CA;&#x6000;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x529E;&#x6CD5;&#x6211;&#x66FE;&#x7ECF;&#x5728;&#x4E00;&#x6B21;&#x5144;&#x5F1F;&#x51B2;&#x7A81;&#x4E2D;&#x5B9E;&#x9645;&#x5E94;&#x7528;&#x8FC7;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x54E5;&#x54E5;&#x548C;&#x5F1F;&#x5F1F;&#x5750;&#x5728;&#x4E00;&#x4E2A;&#x51F3;&#x5B50;&#x4E0A;&#xFF0C;&#x4F9D;&#x504E;&#x5728;&#x4E00;&#x8D77;&#x770B;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x5176;&#x4E50;&#x878D;&#x878D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x548C;&#x5988;&#x5988;&#x4E5F;&#x5C31;&#x5404;&#x5FD9;&#x5404;&#x7684;&#xFF0C;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x5F1F;&#x5F1F;&#x5F88;&#x4F24;&#x5FC3;&#x7684;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x58F0;&#x97F3;&#x6709;&#x4E9B;&#x9707;&#x8033;&#x6B32;&#x804B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8D76;&#x7D27;&#x8DD1;&#x8FC7;&#x53BB;&#xFF0C;&#x53D1;&#x73B0;&#x5F1F;&#x5F1F;&#x5DF2;&#x7ECF;&#x7AD9;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x773C;&#x6CEA;&#x54D7;&#x5566;&#x5566;&#x5730;&#x5F80;&#x4E0B;&#x6D41;&#xFF0C;&#x54ED;&#x58F0;&#x6108;&#x6765;&#x6108;&#x54CD;&#xFF0C;&#x54E5;&#x54E5;&#x5728;&#x5FD9;&#x7740;&#x4FEE;&#x624B;&#x673A;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x624B;&#x673A;&#x6454;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x6709;&#x4E9B;&#x88C2;&#x75D5;&#xFF0C;&#x54E5;&#x54E5;&#x4E00;&#x8FB9;&#x7ED9;&#x624B;&#x673A;&#x7C98;&#x80F6;&#x6761;&#x4E00;&#x8FB9;&#x8FD8;&#x4F59;&#x6012;&#x672A;&#x6D88;&#x7684;&#x6837;&#x5B50;&#x3002;&#x6211;&#x95EE;&#x54E5;&#x54E5;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x6307;&#x7740;&#x5F1F;&#x5F1F;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x628A;&#x624B;&#x673A;&#x968F;&#x624B;&#x6254;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x628A;&#x624B;&#x673A;&#x6454;&#x574F;&#x4E86;&#xFF01;&#x201D;,&#x5F1F;&#x5F1F;&#x60C5;&#x7EEA;&#x4E5F;&#x5F88;&#x6FC0;&#x52A8;&#xFF0C;&#x7EE7;&#x7EED;&#x54ED;&#x6CE3;&#x7740;&#xFF0C;&#x53EA;&#x662F;&#x5C0F;&#x58F0;&#x561F;&#x56D4;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#x6253;&#x6211;&#xFF0C;&#x54E5;&#x54E5;&#x6253;&#x6211;&#xFF01;&#x201D;&#xFF0C;&#x505C;&#x987F;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x6211;&#x5BF9;&#x54E5;&#x54E5;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x673A;&#x6454;&#x5230;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x5F1F;&#x5F1F;&#x4F1A;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F88;&#x96BE;&#x53D7;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x54E5;&#x54E5;&#x82E5;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x6211;&#x8BF4;&#x7684;&#x8BDD;&#x63D0;&#x51FA;&#x5F02;&#x8BAE;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x54E5;&#x54E5;&#x7684;&#x5FC3;&#x60C5;&#x5E73;&#x9759;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4ED6;&#x548C;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x5F1F;&#x5F1F;&#x54AC;&#x6211;&#xFF01;&#x4ED6;&#x5174;&#x594B;&#x8FC7;&#x5934;&#x4E86;&#xFF01;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x8FD8;&#x8FD8;&#x539F;&#x51FA;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x4ED6;&#x628A;&#x52A8;&#x753B;&#x7247;&#x6062;&#x590D;&#x5230;&#x4E4B;&#x524D;&#x7684;&#x67D0;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x63A5;&#x7740;&#x8BF4;&#xFF1A;&#x201C;&#x5C31;&#x662F;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5174;&#x594B;&#x8FC7;&#x5934;&#x4E86;&#xFF01;&#x54AC;&#x4E86;&#x6211;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x8896;&#x5B50;&#x73B0;&#x5728;&#x8FD8;&#x6E7F;&#x7740;&#x5462;&#xFF01;&#x201D;&#x3002;&#x542C;&#x4E86;&#x54E5;&#x54E5;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x8BDD;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x5FCD;&#x4FCA;&#x4E0D;&#x6B62;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x5F3A;&#x5FCD;&#x4F4F;&#x7B11;&#x4E4B;&#x540E;&#xFF0C;&#x63A5;&#x7740;&#x95EE;&#x54E5;&#x54E5;&#xFF1A;&#x201C;&#x90A3;&#x4F60;&#x5C31;&#x6253;&#x5F1F;&#x5F1F;&#x5566;&#xFF1F;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x7EE7;&#x7EED;&#x8BF4;&#xFF1A;&#x201C;&#x4ED6;&#x54AC;&#x4E86;&#x6211;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x5C31;&#x8F7B;&#x8F7B;&#x7684;&#x62CD;&#x4E86;&#x4ED6;&#x8138;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;&#x624B;&#x673A;&#x6254;&#x5730;&#x4E0A;&#x4E86;&#x201D;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x5F1F;&#x5F1F;&#x7684;&#x54ED;&#x58F0;&#x5DF2;&#x7ECF;&#x5C0F;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4ED6;&#x4E5F;&#x5728;&#x8BA4;&#x771F;&#x542C;&#x54E5;&#x54E5;&#x63CF;&#x8FF0;&#x4E8B;&#x60C5;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x5927;&#x6982;&#x505C;&#x4E86;&#x5341;&#x79D2;&#x949F;&#xFF0C;&#x6211;&#x5148;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x7684;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5662;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5F1F;&#x5F1F;&#x5174;&#x594B;&#x8FC7;&#x5EA6;&#x4E86;&#xFF01;&#x4F46;&#x6211;&#x60F3;&#xFF0C;&#x5F1F;&#x5F1F;&#x4E5F;&#x4E0D;&#x4F1A;&#x662F;&#x6545;&#x610F;&#x6454;&#x624B;&#x673A;&#x7684;&#x5427;&#xFF1F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x6253;&#x4E86;&#x5F1F;&#x5F1F;&#x8138;&#xFF0C;&#x5F1F;&#x5F1F;&#x672C;&#x80FD;&#x5730;&#x60F3;&#x53CD;&#x51FB;&#xFF0C;&#x4F46;&#x4E0D;&#x5C0F;&#x5FC3;&#x78B0;&#x5230;&#x4E86;&#x624B;&#x673A;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x673A;&#x6454;&#x574F;&#x4E86;&#xFF0C;&#x5F1F;&#x5F1F;&#x4F1A;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x5417;&#xFF1F;&#x201D;&#x6211;&#x7EE7;&#x7EED;&#x95EE;&#x54E5;&#x54E5;&#x3002;</p>
<p>&#x5F1F;&#x5F1F;&#x542C;&#x4E86;&#x6211;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x8FB9;&#x62BD;&#x6CE3;&#x4E00;&#x8FB9;&#x4F7F;&#x52B2;&#x7684;&#x70B9;&#x5934;&#xFF0C;&#x54E5;&#x54E5;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x56DE;&#x7B54;&#x6211;&#xFF0C;&#x4F46;&#x770B;&#x5F97;&#x51FA;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x91CA;&#x6000;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x4E8B;&#x60C5;&#x53D1;&#x5C55;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#x3002;&#x8BA9;&#x5C0F;&#x670B;&#x53CB;&#x81EA;&#x5DF1;&#x63CF;&#x8FF0;&#x4E8B;&#x60C5;&#x7ECF;&#x8FC7;&#xFF0C;&#x5728;&#x63CF;&#x8FF0;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5E73;&#x9759;&#x5FC3;&#x60C5;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x672C;&#x8EAB;&#x6CA1;&#x6709;&#x5BF9;&#x548C;&#x9519;&#x4E4B;&#x5206;&#xFF0C;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#x6BD4;&#x5F88;&#x591A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5927;&#x9053;&#x7406;&#x201D;&#x66F4;&#x91CD;&#x8981;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/5wisv7" target="_blank" rel="noopener">&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#x66F4;&#x91CD;&#x8981;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@andrewma/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@andrewma/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@andrewma/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@andrewma/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@andrewma/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@andrewma/cn/期待哥哥的新手作/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">期待哥哥的新手作</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@andrewma/cn/一次“参加”航空模型比赛的经历/">
                <span class="level-item">一次“参加”航空模型比赛的经历</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@andrewma/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="祝贺SCT公告中文版发布！" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 andrewma&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@andrewma/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@andrewma/content.json"};</script>



    
<script src="/@andrewma/js/bundle.js" defer></script></body>
</html>
