
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2rhpul/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="小心你身边那些谄媚的小人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-10T15:46:45.000Z">2016-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 964 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2rhpul/">小心你身边那些谄媚的小人</a>
            
        </h1>
        <div class="content">
            <p>&#x5BA2;&#x6237;A&#xFF0C;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x6211;&#xFF0C;&#x8BF4;&#x8981;&#x8FC7;&#x6765;&#x6211;&#x8FD9;&#x8FB9;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#x3002;<br>  &#x89C1;&#x9762;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x70B9;&#x4E0D;&#x5BF9;&#x52B2;&#xFF0C;&#x5E73;&#x65F6;&#x89C1;&#x5230;&#x4ED6;&#x65F6;&#xFF0C;&#x90FD;&#x662F;&#x7CBE;&#x795E;&#x9971;&#x6EE1;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x7684;&#x4ED6;&#xFF0C;&#x663E;&#x5F97;&#x5F88;&#x75B2;&#x60EB;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x7CBE;&#x795E;&#xFF0C;&#x6211;&#x731C;&#x60F3;&#x4ED6;&#x5E94;&#x8BE5;&#x78B0;&#x5230;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x521B;&#x4E1A;&#x7684;&#xFF0C;&#x77E5;&#x9053;&#x505A;&#x8001;&#x677F;&#x7684;&#x8270;&#x8F9B;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x78B0;&#x5230;&#x7279;&#x522B;&#x96BE;&#x8FC7;&#x7684;&#x574E;&#xFF0C;&#x8F7B;&#x6613;&#x662F;&#x4E0D;&#x4F1A;&#x5728;&#x4EBA;&#x524D;&#x663E;&#x5F97;&#x8FD9;&#x4E48;&#x6D88;&#x6781;&#x7684;&#x3002;<br>  &#x9760;&#x7740;&#x6C99;&#x53D1;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x6C34;&#x70E7;&#x5F00;&#x540E;&#xFF0C;&#x6211;&#x6CE1;&#x4E86;&#x58F6;&#x8336;&#xFF0C;&#x5C06;&#x4E00;&#x676F;&#x6E05;&#x65B0;&#x7684;&#x8336;&#x9012;&#x7ED9;&#x4ED6;&#xFF0C;&#x4ED6;&#x4E24;&#x6307;&#x5411;&#x4E0B;&#xFF0C;&#x5728;&#x684C;&#x9762;&#x4E0A;&#x793C;&#x8C8C;&#x6027;&#x5730;&#x6263;&#x4E86;&#x4E24;&#x4E0B;&#xFF0C;&#x5E7F;&#x4E1C;&#x8FD9;&#x8FB9;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x7535;&#x8BDD;&#x8FD9;&#x65F6;&#x95F4;&#x54CD;&#x4E86;&#x3002;<br>  &#x6302;&#x5B8C;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4FE9;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x4E00;&#x65F6;&#x9759;&#x6084;&#x6084;&#x7684;&#xFF0C;&#x7EA6;&#x83AB;&#x8FC7;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x4ED6;&#x7EC8;&#x4E8E;&#x5F00;&#x53E3;&#x4E86;&#xFF1A;<br>  &#x201C;&#x60F3;&#x505A;&#x4EF6;&#x4E8B;&#x60C5;&#x771F;&#x7684;&#x597D;&#x96BE;&#x554A;&#x201D;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5230;&#x73B0;&#x5728;&#x542C;&#x5230;&#x4ED6;&#x8BF4;&#x7684;&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x3002;<br>  &#x8FD9;&#x4F4D;&#x4F01;&#x4E1A;&#x5BB6;&#x662F;&#x5E74;&#x8FD1;&#x56DB;&#x5341;&#xFF0C;&#x5341;&#x591A;&#x5E74;&#x524D;&#x6765;&#x5E7F;&#x5DDE;&#x53D1;&#x5C55;&#xFF0C;&#x7ECF;&#x8FC7;&#x591A;&#x5E74;&#x7684;&#x6253;&#x62FC;&#xFF0C;&#x5728;&#x5E7F;&#x5DDE;&#x6709;&#x4E86;&#x591A;&#x5957;&#x623F;&#x4EA7;&#xFF0C;&#x4E70;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x8F66;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9152;&#x697C;&#xFF0C;&#x4E8B;&#x4E1A;&#x4E0A;&#x4E5F;&#x7B97;&#x662F;&#x505A;&#x7684;&#x6709;&#x58F0;&#x6709;&#x8272;&#xFF0C;&#x4F46;&#x8FD9;&#x51E0;&#x5E74;&#x5F00;&#x59CB;&#x9152;&#x697C;&#x751F;&#x610F;&#x6709;&#x4E9B;&#x6ED1;&#x5761;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5728;&#x9910;&#x996E;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x505A;&#x7684;&#x6BD4;&#x8F83;&#x4E45;&#x4E86;&#xFF0C;&#x89C1;&#x591A;&#x4E86;&#x592A;&#x591A;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x5F0A;&#x75C5;&#xFF0C;&#x53BB;&#x5E74;&#x65F6;&#x4ED6;&#x840C;&#x53D1;&#x4E86;&#x81EA;&#x5DF1;&#x505A;&#x9910;&#x996E;&#x4F9B;&#x5E94;&#x4E00;&#x4F53;&#x5E73;&#x53F0;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5E74;&#x521D;&#x65F6;&#x627E;&#x5230;&#x4E86;&#x6211;&#xFF0C;&#x8DDF;&#x6211;&#x63A5;&#x89E6;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x524D;&#x51E0;&#x4E2A;&#x6708;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ED6;&#x6B63;&#x5F0F;&#x786E;&#x5B9A;&#x8981;&#x505A;&#x9910;&#x996E;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#x4E86;&#x3002;<br>  &#x5728;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x5168;&#x5FC3;&#x53BB;&#x505A;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x6210;&#x7ACB;&#x4E86;&#x65B0;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x9152;&#x697C;&#x90A3;&#x8FB9;&#x7684;&#x751F;&#x610F;&#x4E5F;&#x59D4;&#x6258;&#x7ED9;&#x522B;&#x4EBA;&#x53BB;&#x7ECF;&#x8425;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x63A5;&#x624B;&#x7684;&#x4EBA;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x8FD9;&#x4E24;&#x5E74;&#x6765;&#x9152;&#x697C;&#x7684;&#x751F;&#x610F;&#x4E5F;&#x5728;&#x6ED1;&#x5761;&#xFF0C;&#x62D6;&#x6B20;&#x4E86;&#x5458;&#x5DE5;&#x4E00;&#x4E2A;&#x6708;&#x5DE5;&#x8D44;&#xFF0C;&#x6628;&#x5929;&#x4E0A;&#x5348;&#x65F6;&#xFF0C;&#x4ED6;&#x5F97;&#x5230;&#x6D88;&#x606F;&#xFF0C;&#x539F;&#x5148;&#x9152;&#x697C;&#x7684;&#x5458;&#x5DE5;&#x56E0;&#x4E3A;&#x5DE5;&#x8D44;&#x539F;&#x56E0;&#xFF0C;&#x5F00;&#x59CB;&#x7F62;&#x5DE5;&#xFF0C;&#x4ED6;&#x5306;&#x5FD9;&#x4E0B;&#x8DD1;&#x53BB;&#x9152;&#x697C;&#x53BB;&#x5904;&#x7406;&#x3002;&#x3002;&#x3002;&#x7B49;&#x5904;&#x7406;&#x5B8C;&#x540E;&#x5DF2;&#x7ECF;&#x662F;&#x4E0B;&#x5348;&#x5FEB;&#x63A5;&#x8FD1;&#x665A;&#x4E0A;&#x4E86;&#x3002;<br>  &#x54C1;&#x8336;&#x95F2;&#x804A;&#x4E2D;&#xFF0C;&#x4ED6;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x5E73;&#x5E38;&#x4ED6;&#x53BB;&#x9152;&#x5E97;&#x65F6;&#xFF0C;&#x6709;&#x4E9B;&#x5458;&#x5DE5;&#x5BF9;&#x4ED6;&#x7AEF;&#x8336;&#x5012;&#x6C34;&#xFF0C;&#x4EBA;&#x524D;&#x4EBA;&#x540E;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x5BA2;&#x6C14;&#x751A;&#x81F3;&#x606D;&#x7EF4;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x611F;&#x89C9;&#x6027;&#x60C5;&#x5927;&#x53D8;&#xFF0C;&#x524D;&#x540E;&#x5224;&#x82E5;&#x4E24;&#x4EBA;&#xFF0C;&#x771F;&#x4EE4;&#x4EBA;&#x5FC3;&#x5BD2;&#x3002;&#x6211;&#x8DDF;&#x4ED6;&#x5F00;&#x73A9;&#x7B11;&#x8BB2;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x8BFB;&#x4E66;&#x5C11;&#xFF0C;&#x8981;&#x662F;&#x591A;&#x8BFB;&#x70B9;&#x4E66;&#xFF0C;&#x5C31;&#x65E9;&#x4F1A;&#x660E;&#x767D;&#x8FD9;&#x4E9B;&#x9053;&#x7406;&#x53E4;&#x4EBA;&#x65E9;&#x5C31;&#x66FF;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x8FC7;&#x4E86;&#x3002;<br>  &#x8C04;&#x5A9A;&#x8005;&#x8747;&#x8425;&#x72D7;&#x82DF;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D39;&#x5C3D;&#x5FC3;&#x601D;&#x7684;&#x8BA8;&#x597D;&#x53EA;&#x662F;&#x4E3A;&#x7ED9;&#x81EA;&#x5DF1;&#x725F;&#x5229;&#x3002;&#x56E0;&#x6B64;&#x8C04;&#x5A9A;&#x8005;&#x6781;&#x529B;&#x8BA8;&#x597D;&#x548C;&#x8DEA;&#x8214;&#x7684;&#x5BF9;&#x8C61;&#x5E76;&#x4E0D;&#x662F;&#x5177;&#x4F53;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x90A3;&#x628A;&#x8C61;&#x5F81;&#x5229;&#x76CA;&#x7684;&#x6905;&#x5B50;&#xFF0C;&#x81F3;&#x4E8E;&#x6905;&#x5B50;&#x4E0A;&#x5750;&#x7684;&#x662F;&#x732A;&#x662F;&#x5C4E;&#xFF0C;&#x4E00;&#x6982;&#x65E0;&#x89C6;&#x3002;&#x5373;&#xFF0C;&#x4ED6;&#x8C04;&#x5A9A;&#x7684;&#x5BF9;&#x8C61;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x8EAB;&#x4E3A;&#x9886;&#x5BFC;&#x7684;&#x4F60;&#xFF0C;&#x4ED6;&#x4E1D;&#x6BEB;&#x4E0D;&#x662F;&#x4E3A;&#x4F60;&#x7684;&#x98CE;&#x91C7;&#x548C;&#x624D;&#x534E;&#x6240;&#x6298;&#x670D;&#xFF0C;&#x8BA9;&#x4ED6;&#x8DEA;&#x4E0B;&#x7684;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x80CC;&#x540E;&#x7684;&#x5229;&#x76CA;&#x3002;<br>  &#x8C04;&#x5A9A;&#x8005;&#x8FD8;&#x4E0D;&#x5982;&#x5974;&#x624D;&#xFF0C;&#x5974;&#x624D;&#x5C1A;&#x6709;&#x611A;&#x5FE0;&#xFF0C;&#x8C04;&#x5A9A;&#x8005;&#x53EA;&#x770B;&#x5229;&#x76CA;&#x3002;<br>  &#x5BF9;&#x4E0A;&#x732E;&#x5A9A;&#xFF0C;&#x5BF9;&#x4E0B;&#x72E0;&#x6BD2;&#x3002;&#x4EBA;&#x524D;&#x6709;&#x591A;&#x8C04;&#x5A9A;&#xFF0C;&#x4EBA;&#x540E;&#x5C31;&#x6709;&#x591A;&#x6076;&#x6BD2;&#x3002;<br>  &#x5C0F;&#x5FC3;&#x4F60;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x8C04;&#x5A9A;&#x7684;&#x5C0F;&#x4EBA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2rhpul" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x5FC3;&#x4F60;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x8C04;&#x5A9A;&#x7684;&#x5C0F;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-11-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 11(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-09T14:45:48.000Z">2016-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1158 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-11-chinese-original-novel/">职场小说 Chapter 11(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x7ECF;&#x8FC7;&#x8001;&#x9AD8;&#x8FD9;&#x4E48;&#x6B63;&#x5F0F;&#x63D0;&#x8BAE;&#xFF0C;&#x6574;&#x4E2A;&#x90E8;&#x95E8;&#x5F00;&#x59CB;&#x641E;&#x8D77;&#x4E86;&#x516C;&#x5171;&#x5E93;&#x7684;&#x5B8C;&#x5584;&#x548C;&#x89C4;&#x8303;&#x6574;&#x7406;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x6700;&#x521D;&#x662F;&#x56E0;&#x4ED6;&#x624D;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x7ED9;&#x90E8;&#x95E8;&#x95F4;&#x63A5;&#x6027;&#x7684;&#x505A;&#x4E86;&#x4EF6;&#x597D;&#x4E8B;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x4E5F;&#x633A;&#x9AD8;&#x5174;&#x7684;&#xFF0C;&#x5F00;&#x59CB;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x6210;&#x5C31;&#x611F;&#x3002;<br>  &#x8FD9;&#x5929;&#x4E0B;&#x5348;&#x5FEB;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5BF9;&#x7740;&#x7535;&#x8111;&#xFF0C;&#x4E0D;&#x60F3;&#x505A;&#x4E8B;&#xFF0C;&#x5C31;&#x6253;&#x5F00;&#x4E86;&#x65B0;&#x6D6A;&#x8D44;&#x8BAF;&#xFF0C;&#x6709;&#x4E00;&#x7BC7;&#x65B0;&#x95FB;&#x5F15;&#x8D77;&#x4E86;&#x4ED6;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x7BC7;&#x65B0;&#x95FB;&#x8BF4;&#x7684;&#x662F;&#x6DF1;&#x5733;&#x6709;&#x4E00;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x591A;&#x6B21;&#x52A0;&#x73ED;&#x540E;&#x731D;&#x6B7B;&#x7684;&#x62A5;&#x9053;&#x3002;<br>  &#x201C;&#x8FD1;&#x65E5;&#x5FC3;&#x529B;&#x4E0D;&#x6D4E;&#xFF0C;&#x500D;&#x611F;&#x52B3;&#x7D2F;&#xFF0C;&#x65E0;&#x5FC3;&#x5DE5;&#x4F5C;&#x3002;&#x201D;&#x4ECE;6&#x65E5;&#x665A;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x9694;&#x4E09;&#x5DEE;&#x4E94;&#x5C31;&#x4F1A;&#x5728;MSN&#x4E0A;&#x8DDF;&#x670B;&#x53CB;&#x62B1;&#x6028;&#x5DE5;&#x4F5C;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x53D1;&#x6D88;&#x606F;&#x7684;&#x65F6;&#x95F4;&#x5F80;&#x5F80;&#x90FD;&#x5728;&#x51CC;&#x6668;&#x3002;<br>  9&#x65E5;&#x51CC;&#x6668;2&#x70B9;29&#x5206;&#xFF0C;&#x5176;&#x53D1;&#x4FE1;&#x606F;&#x79F0;&#x201C;&#x597D;&#x997F;&#x597D;&#x997F;&#x597D;&#x997F;&#x201D;&#xFF1B;<br>  10&#x65E5;23&#x70B9;&#x4ED6;&#x53C8;&#x53D1;&#x4FE1;&#x606F;&#x79F0;&#x201C;&#x597D;&#x56F0;&#x597D;&#x56F0;&#x597D;&#x56F0;&#x201D;&#xFF1B;<br>  12&#x65E5;&#x51CC;&#x6668;3&#x70B9;36&#x5206;&#xFF0C;&#x4ED6;&#x66F4;&#x662F;&#x76F4;&#x8A00;&#x201C;&#x8FD8;&#x5728;&#x82E6;&#x903C;&#x7684;&#x52A0;&#x73ED;&#x4E2D;&#xFF0C;&#x56F0;&#xFF0C;&#x7D2F;&#xFF0C;&#x4E4F;&#x3002;&#x201D;<br>&#x201C;&#x6765;&#x8FD9;&#x57CE;&#x5E02;&#x534A;&#x5E74;&#xFF0C;&#x6211;&#x77E5;&#x9053;12&#x70B9;&#x540E;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x591C;&#x665A;&#x600E;&#x6837;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x963F;&#x59E8;&#x51E0;&#x70B9;&#x5F00;&#x59CB;&#x626B;&#x8857;&#xFF0C;4&#x70B9;&#x949F;&#x65F6;&#x57CE;&#x5E02;&#x7684;&#x591C;&#x665A;&#x5145;&#x6EE1;&#x4E86;&#x6726;&#x80E7;&#xFF0C;&#x4F3C;&#x96FE;&#x975E;&#x70DF;&#xFF0C;&#x5982;&#x4F60;&#x4E00;&#x822C;&#x90A3;&#x4E48;&#x8FF7;&#x5E7B;&#x3002;<br>  &#x201C;&#x591A;&#x5C11;&#x5E74;&#x4E86;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5982;&#x6B64;&#x865A;&#x5F31;&#xFF0C;&#x6D51;&#x8EAB;&#x6CA1;&#x529B;&#xFF0C;&#x8D70;&#x8DEF;&#x6CA1;&#x6709;&#x529B;&#x6C14;&#xFF0C;&#x7531;&#x6B64;&#x6211;&#x5F97;&#x51FA;&#xFF0C;&#x5DE5;&#x4F5C;&#x53EA;&#x662F;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x5949;&#x732E;&#x81EA;&#x5DF1;&#x7684;&#x5065;&#x5EB7;&#xFF0C;&#x51E1;&#x4E8B;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x5F53;&#x771F;&#xFF0C;&#x5C3D;&#x529B;&#x800C;&#x4E3A;&#xFF0C;&#x627E;&#x4E2A;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x751F;&#x75C5;&#x7684;&#x65F6;&#x5019;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x3002;&#x201D;<br>   23&#x65E5;&#x4E0B;&#x5348;4&#x70B9;&#xFF0C;&#x5176;&#x5728;MSN&#x4E0A;&#x7B7E;&#x540D;&#x79F0;&#xFF1A;&#x201C;&#x53C8;&#x8F93;&#x4E86;&#x4E00;&#x5929;&#x6DB2;&#xFF0C;&#x4F46;&#x611F;&#x89C9;&#x8FD8;&#x662F;&#x6CA1;&#x597D;&#xFF0C;&#x533B;&#x751F;&#x8BF4;&#x8FD9;&#x662F;&#x75C5;&#x6BD2;&#x6027;&#x5FC3;&#x808C;&#x708E;&#xFF0C;&#x8981;&#x4F11;&#x606F;&#x3002;&#x201D;<br>  &#x7136;&#x800C;&#x4EC5;&#x4EC5;&#x8FC7;&#x4E86;&#x4E24;&#x5929;&#xFF0C;&#x5C31;&#x731D;&#x6B7B;&#x5728;&#x81EA;&#x5DF1;&#x51FA;&#x79DF;&#x5C4B;&#x5185;&#xFF0C;&#x533B;&#x9662;&#x6700;&#x540E;&#x7684;&#x8BCA;&#x65AD;&#x662F;&#x5FC3;&#x6E90;&#x6027;&#x731D;&#x6B7B;&#x3002;<br>  &#x2026; &#x2026;<br> &#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x522B;&#x7684;&#x884C;&#x4E1A;&#x90DD;&#x5609;&#x6587;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x505A;IT&#x8FD9;&#x884C;&#x4E1A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x505A;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x3001;&#x8BBE;&#x8BA1;&#x5E08;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x6562;&#x8BF4;&#x81EA;&#x5DF1;&#x6CA1;&#x52A0;&#x73ED;&#x8FC7;&#xFF0C;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BB2;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x52A0;&#x73ED;&#x662F;&#x5E38;&#x6001;&#xFF0C;&#x4E0D;&#x52A0;&#x73ED;&#x53CD;&#x800C;&#x662F;&#x5F88;&#x7A00;&#x7F55;&#x4E86;&#x3002;<br>  &#x4ED6;&#x968F;&#x540E;&#x767E;&#x5EA6;&#x4E86;&#x4E0B;&#xFF0C;WHO&#xFF08;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#xFF09;&#x7ED9;&#x51FA;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#x5E73;&#x7D20;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x6216;&#x8C8C;&#x4F3C;&#x5065;&#x5EB7;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x5728;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x81EA;&#x7136;&#x6216;&#x8005;&#x975E;&#x66B4;&#x529B;&#x6B7B;&#x4EA1;&#x3002;&#x731D;&#x6B7B;&#x6709;&#x5FC3;&#x6E90;&#x6027;&#x53CA;&#x975E;&#x5FC3;&#x6E90;&#x6027;&#x4E4B;&#x5206;&#x3002;&#x4E00;&#x822C;1&#x5C0F;&#x65F6;&#x5185;&#x6B7B;&#x4EA1;&#x591A;&#x4E3A;&#x5FC3;&#x6E90;&#x6027;&#x731D;&#x6B7B;&#x3002; &#x5FC3;&#x6E90;&#x6027;&#x731D;&#x6B7B;&#x5360;&#x5230;&#x4E86;&#x975E;&#x4E8B;&#x6545;&#x7A81;&#x53D1;&#x6027;&#x6B7B;&#x4EA1;&#x7684;80%&#x5DE6;&#x53F3;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x56FD;&#x53D1;&#x751F;&#x5FC3;&#x6E90;&#x6027;&#x731D;&#x6B7B;&#x7684;&#x603B;&#x4EBA;&#x6570;&#x7EA6;&#x4E3A;&#x6BCF;&#x5E74;54.4&#x4E07;&#x4EBA;&#xFF0C;&#x6BCF;&#x5929;&#x81F3;&#x5C11;&#x6709;1000&#x591A;&#x4EBA;&#x731D;&#x6B7B;&#x3002;&#x731D;&#x6B7B;&#x662F;&#x4E00;&#x79CD;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x975E;&#x75C5;&#x75C7;&#x3002;<br>  &#x5C31;&#x62FF;&#x4ED6;&#x4EEC;&#x8F6F;&#x4EF6;&#x90E8;&#x6765;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x6708;&#x521D;&#x8BA1;&#x7B97;&#x5956;&#x91D1;&#x63D0;&#x6210;&#xFF0C;&#x6708;&#x672B;&#x51B2;&#x5355;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E2A;&#x6708;&#x4E0B;&#x65EC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6708;&#x672B;&#x51E0;&#x5929;&#x65F6;&#xFF0C;&#x7279;&#x522B;&#x5FD9;&#xFF0C;&#x52A0;&#x73ED;&#x5FD8;&#x8BB0;&#x5403;&#x996D;&#x662F;&#x5E38;&#x4E8B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x71AC;&#x591C;&#x5230;&#x51CC;&#x6668;&#x56DB;&#x3001;&#x4E94;&#x70B9;&#x949F;&#x4E5F;&#x662F;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x56E0;&#x4E3A;&#x521A;&#x5230;&#x4E0D;&#x4E45;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x505A;&#x9879;&#x76EE;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x5C3D;&#x5FEB;&#x7684;&#x4E0A;&#x624B;&#x548C;&#x65E9;&#x70B9;&#x5F00;&#x59CB;&#x505A;&#x9879;&#x76EE;&#xFF0C;&#x4E5F;&#x662F;&#x7ECF;&#x5E38;&#x5BF9;&#x7740;&#x7535;&#x8111;&#x5B66;&#x4E60;&#x5230;&#x6DF1;&#x591C;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6BCF;&#x6B21;&#x4E0B;&#x73ED;&#x79BB;&#x5F00;&#x529E;&#x516C;&#x5BA4;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x591A;&#x6570;&#x540C;&#x4E8B;&#x8FD8;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x594B;&#x6218;&#x4E2D;&#xFF0C;&#x597D;&#x50CF;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x5185;&#x759A;&#x4E8B;&#x60C5;&#x822C;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x603B;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x3002;<br>  &#x5982;&#x679C;&#x52A0;&#x73ED;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x90A3;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x8F83;&#x597D;&#x7684;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x5462;&#xFF1F;&#x90DD;&#x5609;&#x6587;&#x60F3;&#x5230;&#x4E86;&#x5065;&#x8EAB;&#xFF0C;&#x53BB;&#x5065;&#x8EAB;&#x953B;&#x70BC;&#x4E0B;&#x8EAB;&#x4F53;&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x4F46;&#x8F6C;&#x773C;&#x53C8;&#x60F3;&#xFF0C;&#x521A;&#x6765;&#x516C;&#x53F8;&#x4E0D;&#x4E45;&#xFF0C;&#x5934;&#x4E00;&#x4E2A;&#x6708;&#x5DE5;&#x8D44;&#x8FD8;&#x672A;&#x5230;&#x624B;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x4EC0;&#x4E48;&#x94B1;&#x53BB;&#x5065;&#x8EAB;&#x623F;&#x953B;&#x70BC;&#xFF0C;&#x770B;&#x6765;&#x53EA;&#x80FD;&#x81EA;&#x5DF1;&#x641E;&#x4E9B;&#x514D;&#x8D39;&#x953B;&#x70BC;&#x4E86;&#x3002;<br>     &#x201C;&#x6709;&#x94B1;&#x6709;&#x6709;&#x94B1;&#x7684;&#x6D3B;&#x6CD5;&#xFF0C;&#x6CA1;&#x94B1;&#x6709;&#x6CA1;&#x94B1;&#x7684;&#x6D3B;&#x6CD5;&#x201D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x8FB9;&#x8DD1;&#x6B65;&#x8FB9;&#x60F3;&#x7740;&#xFF0C;&#x5915;&#x9633;&#x5DF2;&#x843D;&#x4E0B;&#xFF0C;&#x4ED6;&#x7A7F;&#x8FC7;&#x4E00;&#x7247;&#x5C45;&#x6C11;&#x793E;&#x533A;&#xFF0C;&#x6162;&#x6B65;&#x6765;&#x5230;&#x6CB3;&#x5824;&#x4E0A;&#xFF0C;&#x5411;&#x6865;&#x4E0B;&#x8FB9;&#x7684;&#x6D93;&#x6D93;&#x6D41;&#x6C34;&#x671B;&#x53BB;&#x3002;<br>  &#x201C;&#x4EBA;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x5F97;&#x8981;&#x6709;&#x8FFD;&#x6C42;&#xFF0C;&#x6709;&#x68A6;&#x60F3;&#x3002;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-11-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 11(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-10-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 10(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-08T13:49:15.000Z">2016-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1250 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-10-chinese-original-novel/">职场小说 Chapter 10(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x529E;&#x516C;&#x5BA4;&#x90FD;&#x662F;&#x90A3;&#x79CD;&#x56DB;&#x65B9;&#x529E;&#x516C;&#x684C;&#x9694;&#x65AD;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x88AB;&#x5B89;&#x6392;&#x5728;&#x9760;&#x5899;&#x91CC;&#x8FB9;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5DE6;&#x4FA7;&#x8FB9;&#x4E0A;&#x4E5F;&#x7559;&#x6709;&#x8FC7;&#x9053;&#xFF0C;&#x9664;&#x975E;&#x6709;&#x4EBA;&#x627E;&#xFF0C;&#x4E00;&#x822C;&#x5F88;&#x5C11;&#x4EBA;&#x4F1A;&#x7ED5;&#x7740;&#x8D70;&#x91CC;&#x8FB9;&#x8FD9;&#x4E2A;&#x8FC7;&#x9053;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x53F3;&#x8FB9;&#x5750;&#x7740;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x53EB;&#x963F;&#x8FDB;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x7CBE;&#x5ECB;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x6E56;&#x5317;&#x4EBA;&#xFF0C;&#x9152;&#x91CF;&#x5F88;&#x5927;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x53EA;&#x89C1;&#x4ED6;&#x559D;&#x9152;&#xFF0C;&#x4ECE;&#x672A;&#x89C1;&#x4ED6;&#x559D;&#x9AD8;&#x8FC7;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x9189;&#x9152;&#x4E86;&#xFF0C;&#x522B;&#x770B;&#x4ED6;&#x5E73;&#x65F6;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x4F46;&#x82E5;&#x4F60;&#x8DDF;&#x4ED6;&#x719F;&#x6089;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x4ED6;&#x662F;&#x975E;&#x5E38;&#x95F7;&#x9A9A;&#x6709;&#x8DA3;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x81F3;&#x5C11;&#x90DD;&#x5609;&#x6587;&#x662F;&#x8FD9;&#x4E48;&#x770B;&#x7684;&#x3002;<br>  &#x963F;&#x8FDB;&#x524D;&#x8FB9;&#x5750;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x53EB;&#x6587;&#x4E1C;&#xFF0C;&#x6837;&#x5B50;&#x4E5F;&#x5F88;&#x7626;&#xFF0C;&#x5E73;&#x65F6;&#x559C;&#x6B22;&#x8BB2;&#x8BDD;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x5FD9;&#x7684;&#x65F6;&#x5019;&#x559C;&#x6B22;&#x51D1;&#x8FC7;&#x6765;&#xFF0C;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5728;&#x90DD;&#x5609;&#x6587;&#x684C;&#x5B50;&#x4E0A;&#x804A;&#x4E0A;&#x51E0;&#x53E5;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x90DD;&#x5609;&#x6587;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x5F88;&#x4E0D;&#x793C;&#x8C8C;&#xFF0C;&#x4F46;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x9010;&#x6E10;&#x4E60;&#x60EF;&#x4E86;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x540E;&#x8FB9;&#x5F00;&#x59CB;&#x5750;&#x7740;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x8F6F;&#x4EF6;&#x90E8;&#x552F;&#x4E00;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x7BA1;&#x5979;&#x53EB;&#x963F;&#x7F8E;&#x3002;&#x963F;&#x7F8E;&#x662F;&#x672C;&#x7701;&#x4EBA;&#xFF0C;&#x8BF4;&#x8BDD;&#x58F0;&#x97F3;&#x6709;&#x70B9;&#x5C16;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x5E73;&#x65F6;&#x7684;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x662F;&#x8D1F;&#x8D23;&#x8F6F;&#x4EF6;&#x7684;&#x6D4B;&#x8BD5;&#x548C;&#x6587;&#x6863;&#x5DE5;&#x4F5C;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x5DE5;&#x4F5C;&#x4E0D;&#x662F;&#x5F88;&#x96BE;&#xFF0C;&#x4F46;&#x6BD4;&#x8F83;&#x67AF;&#x71E5;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x90E8;&#x95E8;&#x5982;&#x679C;&#x6709;&#x5176;&#x4ED6;&#x4E34;&#x65F6;&#x6027;&#x5DE5;&#x4F5C;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x822C;&#x7ECF;&#x7406;&#x4E5F;&#x662F;&#x4EA4;&#x4EE3;&#x7ED9;&#x963F;&#x7F8E;&#x53BB;&#x529E;&#x7406;&#x7684;&#xFF0C;&#x963F;&#x7F8E;&#x610F;&#x89C1;&#x6BD4;&#x8F83;&#x5927;&#x4E9B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x90DD;&#x5609;&#x6587;&#x9694;&#x7740;&#x65B9;&#x683C;&#x677F;&#x90FD;&#x80FD;&#x591F;&#x542C;&#x5230;&#x5979;&#x4F4E;&#x58F0;&#x5728;&#x5520;&#x53E8;&#xFF0C;&#x8FC7;&#x4E86;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x963F;&#x7F8E;&#x5C31;&#x88AB;&#x516C;&#x53F8;&#x8F9E;&#x9000;&#x4E86;&#xFF0C;&#x51C6;&#x786E;&#x8BB2;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x7ECF;&#x7406;&#x5EFA;&#x8BAE;&#x79BB;&#x804C;&#x7684;&#x3002;<br>  &#x540E;&#x6765;&#x90E8;&#x95E8;&#x53C8;&#x91CD;&#x65B0;&#x62DB;&#x8058;&#x4E86;&#x4E2A;&#x65B0;&#x7684;&#x6587;&#x5458;&#xFF0C;&#x4E5F;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x53EB;&#x9ECE;&#x73C2;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x6027;&#x683C;&#x6BD4;&#x8F83;&#x6E29;&#x548C;&#xFF0C;&#x4EBA;&#x4E5F;&#x5F88;&#x968F;&#x548C;&#xFF0C;&#x6CA1;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#x90DD;&#x5609;&#x6587;&#x4E5F;&#x4F1A;&#x53BB;&#x627E;&#x5979;&#xFF0C;&#x4E00;&#x526F;&#x7B11;&#x5475;&#x5475;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4EEC;&#x6574;&#x4E2A;&#x90E8;&#x95E8;&#x90FD;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x65B0;&#x6765;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x521A;&#x5230;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x90E8;&#x95E8;&#x6D41;&#x7A0B;&#x4E0D;&#x662F;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5730;&#x5F85;&#x5728;&#x81EA;&#x5DF1;&#x529E;&#x516C;&#x683C;&#x5B50;&#x91CC;&#xFF0C;&#x5BF9;&#x7740;&#x7535;&#x8111;&#xFF0C;&#x719F;&#x6089;&#x4E0B;&#x90E8;&#x95E8;&#x5176;&#x4ED6;&#x540C;&#x4E8B;&#x5F00;&#x53D1;&#x7684;&#x4E00;&#x4E9B;&#x7A0B;&#x5E8F;&#xFF0C;&#x56E0;&#x4E3A;&#x516C;&#x53F8;&#x521A;&#x4ECE;C/S&#x67B6;&#x6784;&#x8F6C;&#x5411;Web B/S&#x5F00;&#x53D1;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x4E00;&#x5957;&#x5168;&#x9762;&#x7684;&#x5F00;&#x53D1;&#x57FA;&#x7840;&#x5E93;&#x6A21;&#x5757;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5927;&#x5BB6;&#x7684;&#x5956;&#x91D1;&#x548C;&#x63D0;&#x6210;&#x90FD;&#x662F;&#x4ECE;&#x9879;&#x76EE;&#x4E2D;&#x83B7;&#x5F97;&#xFF0C;&#x53EA;&#x6709;&#x62FF;&#x5230;&#x66F4;&#x591A;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5C3D;&#x5FEB;&#x5B8C;&#x6210;&#x9879;&#x76EE;&#x7684;&#x5F00;&#x53D1;&#x548C;&#x5BA2;&#x6237;&#x7684;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x65E9;&#x4E9B;&#x62FF;&#x5230;&#x63D0;&#x6210;&#xFF0C;&#x6240;&#x4EE5;&#x591A;&#x6570;&#x540C;&#x4E8B;&#x90FD;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x548C;&#x5FC3;&#x601D;&#x53BB;&#x6574;&#x7406;&#x57FA;&#x7840;&#x5E93;&#x3002;<br>&#x90DD;&#x5609;&#x6587;&#x5728;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C31;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x540C;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x529F;&#x80FD;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x51FA;&#x73B0;&#x4E24;&#x5957;&#x3001;&#x751A;&#x81F3;&#x4E09;&#x5957;&#x91CD;&#x590D;&#x7684;&#x529F;&#x80FD;&#x5E93;&#xFF0C;&#x6253;&#x5F00;&#x6E90;&#x4EE3;&#x7801;&#x8FFD;&#x8E2A;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x51E0;&#x4E2A;&#x4EBA;&#x91CD;&#x590D;&#x5199;&#x4E86;&#x540C;&#x6837;&#x7684;&#x7C7B;&#x4F3C;&#x529F;&#x80FD;&#xFF0C;&#x660E;&#x663E;&#x7684;&#x91CD;&#x590D;&#x9020;&#x8F6E;&#x5B50;&#xFF0C;&#x56E0;&#x6B64;&#x90DD;&#x5609;&#x6587;&#x5728;&#x719F;&#x6089;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x6574;&#x7406;&#x4E00;&#x5957;&#x8F83;&#x5B8C;&#x5584;&#x7684;&#x516C;&#x5171;&#x5E93;&#xFF0C;&#x4EE5;&#x65B9;&#x4FBF;&#x65E5;&#x540E;&#x4F7F;&#x7528;&#x3002;<br>  &#x6709;&#x4E00;&#x5929;&#x90DD;&#x5609;&#x6587;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x6D4B;&#x8BD5;&#x4E00;&#x4E2A;&#x5C01;&#x88C5;&#x597D;&#x7684;&#x6A21;&#x5757;&#xFF0C;&#x4EFF;&#x4F5B;&#x5230;&#x6709;&#x4EBA;&#x7AD9;&#x5728;&#x4ED6;&#x8FB9;&#x4E0A;&#xFF0C;&#x62AC;&#x8D77;&#x5934;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x662F;&#x8001;&#x9AD8;&#xFF0C;&#x89C1;&#x4ED6;&#x6B63;&#x4E25;&#x8083;&#x5730;&#x770B;&#x7740;&#x90DD;&#x5609;&#x6587;&#x64CD;&#x4F5C;&#x7684;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4EE5;&#x4E3A;&#x662F;&#x4ED6;&#x6709;&#x4E8B;&#x627E;&#x81EA;&#x5DF1;&#xFF0C;&#x6025;&#x5FD9;&#x8D77;&#x8EAB;&#x53EB;&#x4E86;&#x58F0;&#xFF1A;<br> &#x201C;&#x9AD8;&#x7ECF;&#x7406;&#x201D;&#x3002;<br>  &#x4ED6;&#x793A;&#x610F;&#x90DD;&#x5609;&#x6587;&#x5750;&#x4E0B;&#xFF0C;&#x968F;&#x540E;&#x95EE;&#x90DD;&#x5609;&#x6587;&#x5DE5;&#x4F5C;&#x4E0A;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;&#x542C;&#x5230;&#x90DD;&#x5609;&#x6587;&#x5728;&#x5C1D;&#x8BD5;&#x6574;&#x7406;&#x516C;&#x5171;&#x5E93;&#x65F6;&#xFF0C;&#x4ED6;&#x663E;&#x5F97;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5BF9;&#x7740;&#x90E8;&#x95E8;&#x7684;&#x540C;&#x4E8B;&#x8BF4;&#x9053;&#xFF0C;&#x58F0;&#x97F3;&#x7565;&#x63D0;&#x9AD8;&#x4E86;&#x4E9B;&#xFF0C;<br>  &#x201C;&#x5927;&#x5BB6;&#x5148;&#x628A;&#x624B;&#x4E0A;&#x7684;&#x5DE5;&#x4F5C;&#x505C;&#x4E0B;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5728;&#x8FD9;&#x91CC;&#x8BF4;&#x51E0;&#x53E5;&#x201D;&#x3002;<br>   &#x5927;&#x5BB6;&#x542C;&#x5230;&#x540E;&#xFF0C;&#x4E0D;&#x7531;&#x8BB2;&#x624B;&#x4ECE;&#x952E;&#x76D8;&#x4E0A;&#x79BB;&#x5F00;&#xFF0C;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#x770B;&#x7740;&#x9AD8;&#x7ECF;&#x7406;&#xFF0C;&#x89C1;&#x4ED6;&#x8FD9;&#x65F6;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;<br>  &#x201C;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x516C;&#x5171;&#x5E93;&#x548C;&#x89C4;&#x8303;&#x6807;&#x51C6;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5DF2;&#x7ECF;&#x60F3;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x5F00;&#x53D1;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x516C;&#x5171;&#x5E93;&#xFF0C;&#x4E0D;&#x7136;&#x8F6F;&#x4EF6;&#x90E8;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x6BCF;&#x4EBA;&#x90FD;&#x81EA;&#x5DF1;&#x6574;&#x4E00;&#x5957;&#x7C7B;&#x5E93;&#xFF0C;&#x4E0D;&#x8BF4;&#x91CD;&#x590D;&#x6D6A;&#x8D39;&#xFF0C;&#x66F4;&#x5927;&#x95EE;&#x9898;&#x662F;&#x540E;&#x7EED;&#x5176;&#x4ED6;&#x4EBA;&#x7EF4;&#x62A4;&#x4FEE;&#x6539;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x5C06;&#x524D;&#x8FB9;&#x7684;&#x8BFB;&#x4E00;&#x904D;&#xFF0C;&#x8981;&#x662F;&#x4EE3;&#x7801;&#x7F16;&#x5199;&#x4E60;&#x60EF;&#x597D;&#x8FD8;&#x597D;&#x8BF4;&#xFF0C;&#x4E07;&#x4E00;&#x4EE3;&#x7801;&#x4E60;&#x60EF;&#x4E0D;&#x597D;&#xFF0C;&#x53EF;&#x5C31;&#x5BB3;&#x60E8;&#x540E;&#x8FB9;&#x8D1F;&#x8D23;&#x4FEE;&#x6539;&#x7684;&#x4EBA;&#x4E86;&#x201D;&#x3002;<br>  &#x5176;&#x4ED6;&#x540C;&#x4E8B;&#x76F8;&#x4E92;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x6709;&#x540C;&#x4E8B;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x786E;&#x5B9E;&#x662F;&#x5B58;&#x5728;&#x7684;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-10-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 10(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-9-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 9(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-07T05:08:21.000Z">2016-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 989 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-9-chinese-original-novel/">职场小说 Chapter 9(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x56E0;&#x4E3A;&#x4E00;&#x65F6;&#x8FD8;&#x6CA1;&#x627E;&#x5230;&#x4F4F;&#x5904;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x88AB;&#x4E34;&#x65F6;&#x5B89;&#x6392;&#x5728;&#x516C;&#x53F8;&#x5BBF;&#x820D;&#x516D;&#x697C;&#x3002;</p>
<p>  &#x867D;&#x8BF4;&#x5DF2;&#x7ECF;&#x5230;&#x4E09;&#x6708;&#x4EFD;&#xFF0C;&#x4F46;&#x665A;&#x4E0A;&#x7761;&#x5230;&#x534A;&#x591C;&#x65F6;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x51B7;&#xFF0C;&#x521A;&#x5230;&#x7684;&#x7B2C;&#x4E00;&#x665A;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x76D6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x672C;&#x60F3;&#x51D1;&#x5408;&#x4E0B;&#x5148;&#xFF0C;&#x8C01;&#x6599;&#x60F3;&#x7761;&#x5230;&#x534A;&#x591C;&#x65F6;&#x88AB;&#x51B7;&#x9192;&#xFF0C;&#x8F97;&#x8F6C;&#x8737;&#x7F29;&#x6210;&#x4E00;&#x56E2;&#xFF0C;&#x624D;&#x52C9;&#x5F3A;&#x660F;&#x660F;&#x6C88;&#x6C89;&#x7761;&#x8FC7;&#x53BB;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x4E2D;&#x5348;&#x4ED6;&#x8D81;&#x7740;&#x5348;&#x4F11;&#x65F6;&#xFF0C;&#x5C31;&#x76F4;&#x5954;&#x5E02;&#x573A;&#x4E0A;&#x82B1;&#x4E86;20&#x5143;&#x4E70;&#x4E86;&#x4E00;&#x4EF6;&#x6BD4;&#x8F83;&#x8584;&#x7684;&#x88AB;&#x5B50;&#xFF0C;&#x5FC3;&#x60F3;&#x7B49;&#x8FC7;&#x9635;&#x5B50;&#x53D1;&#x5DE5;&#x8D44;&#x518D;&#x7F6E;&#x529E;&#x4E00;&#x4E9B;&#x50CF;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p> &#x4F4F;&#x5728;&#x90DD;&#x5609;&#x6587;&#x9694;&#x58C1;&#x5BBF;&#x820D;&#x7684;&#x6709;&#x4E2A;&#x5144;&#x5F1F;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x51E0;&#x6B21;&#x7ECF;&#x8FC7;&#x4ED6;&#x4EEC;&#x5BBF;&#x820D;&#x95E8;&#x65F6;&#xFF0C;&#x90FD;&#x770B;&#x89C1;&#x90A3;&#x5144;&#x5F1F;&#x5750;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x53CC;&#x817F;&#x505A;&#x6253;&#x7985;&#x72B6;&#xFF0C;&#x4E24;&#x624B;&#x81C2;&#x642D;&#x5728;&#x819D;&#x76D6;&#x4E0A;&#xFF0C;&#x53CC;&#x773C;&#x5FAE;&#x95ED;&#xFF0C;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x8D77;&#x521D;&#x65F6;&#x90DD;&#x5609;&#x6587;&#x4EE5;&#x4E3A;&#x662F;&#x5728;&#x6C89;&#x601D;&#xFF0C;&#x4F46;&#x51E0;&#x6B21;&#x534A;&#x591C;&#x8D77;&#x8EAB;&#x4E0A;&#x5395;&#x6240;&#x65F6;&#x7ECF;&#x8FC7;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x623F;&#x5185;&#x900F;&#x51FA;&#x7684;&#x706F;&#x5149;&#x548C;&#x90A3;&#x5144;&#x5F1F;&#x4F9D;&#x65E7;&#x4FDD;&#x6301;&#x5FAE;&#x4E1D;&#x4E0D;&#x52A8;&#x72B6;&#xFF0C;&#x6108;&#x53D1;&#x89C9;&#x5F97;&#x60CA;&#x5947;&#x4E86;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6362;&#x4F5C;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x6D88;&#x534A;&#x4E2A;&#x949F;&#xFF0C;&#x53CC;&#x817F;&#x65E9;&#x5DF2;&#x9EBB;&#x6728;&#xFF0C;&#x4F30;&#x8BA1;&#x90FD;&#x80FD;&#x762B;&#x5750;&#x5728;&#x5E8A;&#x4E0A;&#x534A;&#x5929;&#x8D77;&#x4E0D;&#x6765;&#x4E86;&#x3002;</p>
<p> &#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x4E3B;&#x8981;&#x662F;&#x505A;&#x4E92;&#x8054;&#x7F51;&#x76F8;&#x5173;&#x9879;&#x76EE;&#xFF0C;&#x9664;&#x4E86;&#x8FD0;&#x8425;&#x4E4B;&#x5916;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#xFF0C;&#x9664;&#x4E86;&#x540E;&#x52E4;&#x5982;&#x8D22;&#x52A1;&#x3001;&#x5BA2;&#x6237;&#x7B49;&#xFF0C;&#x6574;&#x4E2A;&#x6280;&#x672F;&#x90E8;&#x4E3B;&#x8981;&#x5206;&#x8BBE;&#x8BA1;&#x90E8;&#x3001;&#x7F51;&#x7EDC;&#x90E8;&#x548C;&#x8F6F;&#x4EF6;&#x90E8;&#x4E09;&#x5927;&#x90E8;&#x95E8;&#xFF0C;&#x8F6F;&#x4EF6;&#x90E8;&#x8BBE;&#x4E09;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x8F6F;&#x4EF6;&#x4E00;&#x90E8;&#x3001;&#x8F6F;&#x4EF6;&#x4E8C;&#x90E8;&#x548C;&#x8F6F;&#x4EF6;&#x4E09;&#x90E8;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x88AB;&#x5206;&#x5728;&#x8F6F;&#x4EF6;&#x90E8;&#x4E8C;&#x90E8;&#x95E8;&#x3002;</p>
<p>  &#x8F6F;&#x4EF6;&#x4E00;&#x90E8;&#x6210;&#x7ACB;&#x7684;&#x65F6;&#x95F4;&#x8F83;&#x4E45;&#xFF0C;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#x59D3;&#x8C22;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x8001;&#x677F;&#x521B;&#x4E1A;&#x4E0D;&#x4E45;&#x65F6;&#x5C31;&#x4E00;&#x8D77;&#x8DDF;&#x968F;&#x7740;&#xFF0C;&#x867D;&#x7136;&#x4E3A;&#x4EBA;&#x8BDD;&#x8BED;&#x8F83;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#x89C9;&#x5F97;&#x5176;&#x6280;&#x672F;&#x5F88;&#x725B;&#x903C;&#xFF0C;&#x6BCF;&#x6B21;&#x6709;&#x540C;&#x4E8B;&#x6709;&#x54A8;&#x8BE2;&#x6280;&#x672F;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x4ED6;&#x603B;&#x80FD;&#x7528;&#x7B80;&#x8981;&#x51E0;&#x53E5;&#x8BDD;&#x8BB2;&#x5173;&#x952E;&#x91CD;&#x70B9;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x8BA9;&#x4EBA;&#x6709;&#x79CD;&#x62E8;&#x4E91;&#x89C1;&#x65E5;&#x3001;&#x918D;&#x9190;&#x704C;&#x9876;&#x822C;&#x773C;&#x524D;&#x987F;&#x7136;&#x5F00;&#x9614;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p> &#x90DD;&#x5609;&#x6587;&#x6240;&#x5728;&#x4E8C;&#x90E8;&#x95E8;&#xFF0C;&#x7ECF;&#x7406;&#x59D3;&#x9AD8;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4EEC;&#x79C1;&#x4E0B;&#x79F0;&#x4ED6;&#x8001;&#x9AD8;&#xFF0C;&#x5176;&#x5B9E;&#x8001;&#x9AD8;&#x5E76;&#x4E0D;&#x7B97;&#x8001;&#xFF0C;&#x56DB;&#x5341;&#x4E0D;&#x5230;&#x6837;&#x5B50;&#xFF0C;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x4E2D;&#x7B49;&#x8EAB;&#x9AD8;&#xFF0C;&#x5FAE;&#x5FAE;&#x53D1;&#x80D6;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x90DD;&#x5609;&#x6587;&#x4EEC;&#x8FD9;&#x4E2A;IT&#x884C;&#x4E1A;&#x91CC;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x662F;&#x4E8C;&#x5341;&#x51FA;&#x5934;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x8001;&#x9AD8;&#x8FD9;&#x5E74;&#x9F84;&#x4E5F;&#x7B97;&#x662F;&#x201C;&#x8001;&#x4EBA;&#x201D;&#x4E86;&#xFF0C;&#x8001;&#x9AD8;&#x6765;&#x516C;&#x53F8;&#x65F6;&#x95F4;&#x7EA6;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x4EE5;&#x524D;&#x662F;&#x505A;C/S&#x67B6;&#x6784;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#xFF0C;&#x4E5F;&#x662F;&#x8F83;&#x8001;&#x8D44;&#x5386;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#x3002; </p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x521A;&#x7ECF;&#x8FC7;&#x6CE1;&#x6CAB;&#x82CF;&#x9192;&#x8FC7;&#x6765;&#xFF0C;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x6362;&#x53D1;&#x51FA;&#x4E00;&#x80A1;&#x65B0;&#x7684;&#x671D;&#x6C14;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x8BB8;&#x591A;&#x884C;&#x4E1A;&#x4E5F;&#x60F3;&#x501F;&#x7740;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x8FD9;&#x8D9F;&#x65B0;&#x5F0F;&#x5217;&#x8F66;&#xFF0C;&#x5F00;&#x8F9F;&#x51FA;&#x65B0;&#x7684;&#x5E02;&#x573A;&#x6765;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x7F51;&#x7AD9;&#x5EFA;&#x8BBE;&#x548C;&#x5F00;&#x53D1;&#xFF0C;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x822C;&#x5174;&#x65FA;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x90DD;&#x5609;&#x6587;&#x6240;&#x5728;&#x7684;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x55C5;&#x5230;&#x4E86;&#x8FD9;&#x80A1;&#x65B0;&#x7684;&#x6D6A;&#x6F6E;&#xFF0C;&#x8C03;&#x6574;&#x6218;&#x7565;&#xFF0C;&#x9002;&#x5E94;&#x5E02;&#x573A;&#xFF0C;&#x4ECE;&#x4F20;&#x7EDF;&#x7684;C/S&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x8F6C;&#x578B;&#x505A;B/S&#x67B6;&#x6784;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x3002;</p>
<p> &#x90DD;&#x5609;&#x6587;&#x88AB;&#x5206;&#x5230;&#x7684;&#x662F;&#x4E00;&#x4E9B;&#x7F51;&#x7AD9;&#x5F00;&#x53D1;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6280;&#x672F;&#x4E0A;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x5E76;&#x975E;&#x96BE;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x5173;&#x952E;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x8FD9;&#x7C7B;&#x9879;&#x76EE;&#x56E0;&#x4E3A;&#x8981;&#x76F4;&#x63A5;&#x9762;&#x5411;&#x5BA2;&#x6237;&#x6C9F;&#x901A;&#xFF0C;&#x9879;&#x76EE;&#x9664;&#x4E86;&#x6280;&#x672F;&#x4E0A;&#x5B8C;&#x6210;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x540C;&#x5BA2;&#x6237;&#x6C9F;&#x901A;&#x786E;&#x8BA4;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x662F;&#x90DD;&#x5609;&#x6587;&#x4EE5;&#x524D;&#x6240;&#x6CA1;&#x63A5;&#x89E6;&#x8FC7;&#x7684;&#xFF0C;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x9879;&#x6311;&#x6218;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x85AA;&#x6C34;&#x5956;&#x91D1;&#x4E3B;&#x8981;&#x8DDF;&#x4E1A;&#x7EE9;&#x6302;&#x94A9;&#xFF0C;&#x800C;&#x4E1A;&#x7EE9;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x6307;&#x6807;&#x5C31;&#x662F;&#x9879;&#x76EE;&#x7684;&#x5BA2;&#x6237;&#x786E;&#x8BA4;&#x5B8C;&#x6210;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-9-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 9(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-8-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="我的职场生涯 Chapter 8(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-05T13:05:27.000Z">2016-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 766 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-8-chinese-original-novel/">我的职场生涯 Chapter 8(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x90DD;&#x5609;&#x6587;&#x5750;&#x4E0A;&#x5927;&#x5DF4;&#xFF0C;&#x8F66;&#x5B50;&#x51FA;&#x4E86;&#x8F66;&#x7AD9;&#xFF0C;&#x8FC7;&#x4E86;&#x8BB8;&#x4E45;&#x7EC8;&#x4E8E;&#x9A76;&#x51FA;&#x4E86;&#x5E02;&#x533A;&#x3002;</p>
<p> &#x671B;&#x7740;&#x7A97;&#x5916;&#x4E00;&#x8DEF;&#x95EA;&#x8FC7;&#x7684;&#x6811;&#x6728;&#x548C;&#x4E0D;&#x65AD;&#x884C;&#x9A76;&#x8FC7;&#x7684;&#x8F66;&#x8F86;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x60C5;&#x53D8;&#x5F97;&#x6FC0;&#x52A8;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5E7B;&#x60F3;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x5E76;&#x5728;&#x5FC3;&#x4E2D;&#x60F3;&#x8C61;&#x7740;&#x8FD9;&#x5BB6;&#x4ED6;&#x5373;&#x5C06;&#x8981;&#x4E0A;&#x73ED;&#x7684;&#x516C;&#x53F8;&#x3002;</p>
<p> &#x8F66;&#x5B50;&#x7EC8;&#x4E8E;&#x5230;&#x76EE;&#x7684;&#x5730;&#x4E86;&#x3002;</p>
<p> &#x6765;&#x65F6;&#x90DD;&#x5609;&#x6587;&#x53EA;&#x80CC;&#x4E86;&#x4E2A;&#x5305;&#xFF0C;&#x4E5F;&#x6CA1;&#x5E26;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x884C;&#x674E;&#x53EF;&#x5E26;&#xFF0C;&#x9664;&#x4E86;&#x5403;&#x559D;&#x81EA;&#x5DF1;&#x641E;&#x5B9A;&#xFF0C;&#x8FD9;&#x6BB5;&#x65E5;&#x5B50;&#x90FD;&#x662F;&#x4F4F;&#x5728;&#x670B;&#x53CB;&#x90A3;&#x3002;&#x5728;&#x540C;&#x8DEF;&#x8FB9;&#x4E00;&#x884C;&#x4EBA;&#x95EE;&#x6E05;&#x695A;&#x8DEF;&#x7EBF;&#x540E;&#xFF0C;&#x4ED6;&#x80CC;&#x8D77;&#x5305;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x7A81;&#x7136;&#x8EAB;&#x540E;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x5927;&#x58F0;&#x558A;&#x53EB;&#x7740;&#x3002;</p>
<p> &#x4ED6;&#x56DE;&#x5934;&#x5411;&#x58F0;&#x97F3;&#x65B9;&#x5411;&#x671B;&#x53BB;&#xFF0C;&#x53EA;&#x89C1;&#x4E00;&#x5973;&#x5B69;&#x5B50;&#x6CBF;&#x7740;&#x9A6C;&#x8DEF;&#x5411;&#x524D;&#x8FFD;&#x8D76;&#xFF0C;&#x4E00;&#x6469;&#x6258;&#x8F66;&#x5DF2;&#x7ECF;&#x4ECE;&#x4ED6;&#x8EAB;&#x65C1;&#x64E6;&#x8EAB;&#x8FDC;&#x53BB;&#xFF0C;&#x8EAB;&#x540E;&#x4F20;&#x6765;&#x9707;&#x8033;&#x7684;&#x6469;&#x6258;&#x8F66;&#x53D1;&#x52A8;&#x673A;&#x52A0;&#x901F;&#x7684;&#x58F0;&#x54CD;&#xFF0C;&#x7B49;&#x4ED6;&#x7F13;&#x8FC7;&#x795E;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x65F6;&#xFF0C;&#x6469;&#x6258;&#x8F66;&#x65E9;&#x5DF2;&#x8FDC;&#x53BB;&#x4E0D;&#x89C1;&#x8E2A;&#x5F71;&#x3002;</p>
<p> &#x90DD;&#x5609;&#x6587;&#x5FC3;&#x91CC;&#x5176;&#x5B9E;&#x5F88;&#x5403;&#x60CA;&#xFF0C;&#x4ED6;&#x5728;&#x524D;&#x51E0;&#x5929;&#x521A;&#x88AB;&#x4EBA;&#x5728;&#x8F66;&#x4E0A;&#x5077;&#x4E86;&#x624B;&#x673A;&#xFF0C;&#x73B0;&#x5728;&#x53C8;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x8FD9;&#x5927;&#x767D;&#x5929;&#x4E5F;&#x6709;&#x4EBA;&#x62A2;&#x52AB;&#xFF0C;&#x8BA9;&#x4ED6;&#x5FC3;&#x4E2D;&#x5BF9;&#x8FD9;&#x5357;&#x65B9;&#x57CE;&#x5E02;&#x7684;&#x6CBB;&#x5B89;&#x4EA7;&#x751F;&#x4E86;&#x5FE7;&#x8651;&#x3002;</p>
<p> &#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x653F;&#x5E9C;&#x4E0B;&#x8FBE;&#x4E86;&#x7981;&#x4EE4;&#xFF0C;&#x7981;&#x6B62;&#x4E86;&#x6469;&#x6258;&#x8F66;&#x9A76;&#x5165;&#x5E02;&#x533A;&#xFF0C;&#x7406;&#x7531;&#x4E3B;&#x8981;&#x662F;&#x51CF;&#x8F7B;&#x8FD9;&#x57CE;&#x5E02;&#x7684;&#x4EA4;&#x901A;&#x5835;&#x585E;&#x538B;&#x529B;&#xFF0C;&#x8FD9;&#x57CE;&#x5E02;&#x7684;&#x8857;&#x9053;&#x4E0A;&#x4E5F;&#x5DF2;&#x7ECF;&#x6781;&#x5C11;&#x89C1;&#x5230;&#x6469;&#x6258;&#x8F66;&#x4E86;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5BF9;&#x653F;&#x5E9C;&#x7684;&#x8FD9;&#x4E00;&#x7981;&#x4EE4;&#x662F;&#x5B8C;&#x5168;&#x8D5E;&#x540C;&#xFF0C;&#x4EC5;&#x8FD9;&#x4E00;&#x9879;&#xFF0C;&#x6CBB;&#x5B89;&#x7684;&#x60C5;&#x51B5;&#x6BD4;&#x4EE5;&#x524D;&#x597D;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x975E;&#x5E38;&#x660E;&#x663E;&#x7684;&#x6539;&#x5584;&#x3002;</p>
<p> &#x4E00;&#x5EA7;&#x5927;&#x697C;&#x6620;&#x5165;&#x773C;&#x524D;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x4F01;&#x4E1A;&#x62DB;&#x724C;&#x77D7;&#x7ACB;&#x5728;&#x697C;&#x9876;&#xFF1A;&#x91D1;&#x949C;&#x76DB;&#x4E16;&#xFF01;&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x5373;&#x5C06;&#x8981;&#x62A5;&#x5230;&#x7684;&#x5730;&#x65B9;&#x4E86;&#x3002;</p>
<p> &#x5728;&#x524D;&#x53F0;&#x767B;&#x8BB0;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x88AB;&#x5F15;&#x5230;&#x4E86;&#x4F1A;&#x8BAE;&#x5BA4;&#x7B49;&#x5F85;&#xFF0C;&#x4ED6;&#x5F88;&#x597D;&#x5947;&#x5730;&#x770B;&#x7740;&#x8FD9;&#x4F1A;&#x8BAE;&#x5BA4;&#xFF0C;&#x504C;&#x5927;&#x7684;&#x4F1A;&#x8BAE;&#x5BA4;&#x4E00;&#x5F20;&#x5927;&#x5706;&#x684C;&#xFF0C;&#x6574;&#x9F50;&#x7684;&#x6905;&#x5B50;&#x6392;&#x5217;&#x7740;&#xFF0C;&#x5899;&#x4E0A;&#x6302;&#x7740;&#x7684;&#x662F;&#x4E00;&#x4E9B;&#x5B57;&#x753B;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x526F;&#x4E0A;&#x8FB9;&#x5199;&#x7740;&#xFF1A;</p>
<p> &#x6709;&#x5FD7;&#x8005;,&#x4E8B;&#x7ADF;&#x6210;,&#x7834;&#x91DC;&#x6C89;&#x821F;,&#x767E;&#x4E8C;&#x79E6;&#x5173;&#x7EC8;&#x5C5E;&#x695A;&#xFF1B;</p>
<p> &#x82E6;&#x5FC3;&#x4EBA;,&#x5929;&#x4E0D;&#x8D1F;,&#x5367;&#x85AA;&#x5C1D;&#x80C6;,&#x4E09;&#x5343;&#x8D8A;&#x7532;&#x53EF;&#x541E;&#x5434;.</p>
<p> &#x8FD9;&#x6BB5;&#x6587;&#x5B57;&#x90DD;&#x5609;&#x6587;&#x4E4B;&#x524D;&#x80CC;&#x8BF5;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x628A;&#x5B83;&#x5F53;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x5EA7;&#x53F3;&#x94ED;&#xFF0C;&#x800C;&#x4ECA;&#x770B;&#x5230;&#x540E;&#xFF0C;&#x5F88;&#x662F;&#x6709;&#x79CD;&#x719F;&#x6089;&#x548C;&#x4EB2;&#x5207;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p> &#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x6709;&#x4E2A;&#x81EA;&#x79F0;&#x662F;&#x4EBA;&#x4E8B;&#x90E8;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x5728;&#x7B80;&#x5355;&#x7684;&#x4ECB;&#x7ECD;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x8BB2;&#x8D77;&#x4E86;&#x5165;&#x804C;&#x7684;&#x6D41;&#x7A0B;&#x548C;&#x624B;&#x7EED;&#x3002;&#x3002;&#x3002;</p>
<p> &#x4E00;&#x5207;&#x90FD;&#x662F;&#x90A3;&#x4E48;&#x610F;&#x6599;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F46;&#x53C8;&#x90A3;&#x4E48;&#x65B0;&#x9C9C;&#x548C;&#x4EE4;&#x4EBA;&#x6FC0;&#x52A8;&#x3002;</p>
<p> &#x201C;&#x6211;&#x8981;&#x5728;&#x8FD9;&#x91CC;&#x6DF7;&#x51FA;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x201D;&#x90DD;&#x5609;&#x6587;&#x5728;&#x5FC3;&#x91CC;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-8-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x804C;&#x573A;&#x751F;&#x6DAF; Chapter 8(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-7-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说  Chapter 7(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-03T16:39:15.000Z">2016-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-7-chinese-original-novel/">职场小说  Chapter 7(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x7F8E;&#x5A1C;&#x5931;&#x604B;&#x4E86;&#x3002;<br>  &#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x7684;&#x4E8B;&#x60C5;&#x6709;&#x4E86;&#x7740;&#x843D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x7684;&#x5FC3;&#x60C5;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x8FD9;&#x5929;&#x508D;&#x665A;&#x65F6;&#x5206;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5728;&#x5916;&#x8FB9;&#x5403;&#x8FC7;&#x996D;&#x540E;&#xFF0C;&#x7B49;&#x5230;&#x56DE;&#x5230;&#x51FA;&#x79DF;&#x5C4B;&#x65F6;&#x5DF2;&#x7ECF;&#x665A;&#x4E0A;&#x65F6;&#x5206;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0A;&#x4E86;&#x697C;&#x68AF;&#xFF0C;&#x8D70;&#x5230;&#x623F;&#x5C4B;&#x8DDF;&#x524D;&#xFF0C;&#x53D1;&#x73B0;&#x8DDF;&#x4ED6;&#x4E00;&#x8D77;&#x4F4F;&#x7684;&#x90A3;&#x4E2A;&#x5144;&#x5F1F;&#x8FD8;&#x6CA1;&#x56DE;&#x6765;&#xFF0C;&#x6700;&#x8FD1;&#x4ED6;&#x90A3;&#x8FB9;&#x5DE5;&#x4F5C;&#x5FD9;&#xFF0C;&#x603B;&#x662F;&#x52A0;&#x73ED;&#x5230;&#x6DF1;&#x591C;&#x624D;&#x56DE;&#x6765;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x6B63;&#x638F;&#x51FA;&#x94A5;&#x5319;&#x51C6;&#x5907;&#x5F00;&#x95E8;&#xFF0C;&#x7A81;&#x7136;&#x542C;&#x5230;&#x5BF9;&#x9762;&#x623F;&#x95F4;&#x91CC;&#x4F20;&#x51FA;&#x4E00;&#x9635;&#x54ED;&#x6CE3;&#x58F0;&#x3002;<br>  &#x4ED6;&#x5FAA;&#x7740;&#x58F0;&#x97F3;&#x542C;&#xFF0C;&#x53D1;&#x73B0;&#x597D;&#x50CF;&#x662F;&#x5BF9;&#x9762;&#x7684;&#x623F;&#x95F4;&#x4F20;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x60F3;&#x4E86;&#x4E0B;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x7F8E;&#x5A1C;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x5417;&#xFF1F;&#x4ED6;&#x4EE5;&#x4E3A;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x5411;&#x623F;&#x524D;&#x8D70;&#x53BB;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x95E8;&#x662F;&#x865A;&#x63A9;&#x7684;&#xFF0C;&#x900F;&#x7740;&#x5C4B;&#x5B50;&#x91CC;&#x4F20;&#x51FA;&#x7684;&#x5149;&#x7EBF;&#xFF0C;&#x9690;&#x7EA6;&#x5730;&#x53D1;&#x73B0;&#x6709;&#x4EBA;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5FC3;&#x60F3;&#x4E0D;&#x5999;&#xFF0C;&#x53EF;&#x80FD;&#x7F8E;&#x5A1C;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x6545;&#xFF0C;&#x5C31;&#x63A8;&#x5F00;&#x95E8;&#x558A;&#x9053;&#xFF0C;&#x7F8E;&#x5A1C;&#xFF01;&#x7F8E;&#x5A1C;&#xFF01;<br>  &#x7F8E;&#x5A1C;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x624B;&#x4E0A;&#x8FD8;&#x62FF;&#x7740;&#x4E00;&#x652F;&#x9152;&#x74F6;&#xFF0C;&#x91CC;&#x8FB9;&#x53EA;&#x5269;&#x4E0B;&#x4E0D;&#x5230;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x9152;&#x4E86;&#xFF0C;&#x65C1;&#x8FB9;&#x8FD8;&#x5012;&#x653E;&#x7740;&#x51E0;&#x652F;&#x7A7A;&#x7684;&#x9152;&#x74F6;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x5979;&#x4ECA;&#x665A;&#x559D;&#x4E86;&#x4E0D;&#x5C11;&#x9152;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x4ECE;&#x5730;&#x4E0A;&#x6276;&#x8D77;&#x7F8E;&#x5A1C;&#xFF0C;&#x5979;&#x7741;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x770B;&#x5230;&#x662F;&#x90DD;&#x5609;&#x6587;&#xFF0C;&#x4E0D;&#x7531;&#x5931;&#x58F0;&#x53C8;&#x54ED;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x65F6;&#x624B;&#x65E0;&#x4E3E;&#x63AA;&#xFF0C;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x662F;&#x597D;&#xFF0C;&#x5C31;&#x4ECE;&#x684C;&#x4E0A;&#x5012;&#x4E86;&#x676F;&#x6C34;&#xFF0C;&#x62FF;&#x7ED9;&#x5979;&#x559D;&#x3002;<br>  &#x5C4B;&#x5B50;&#x91CC;&#x8FD9;&#x65F6;&#x5019;&#x9759;&#x6084;&#x6084;&#x7684;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x95EE;&#x9053;&#xFF1A;<br>  &#x201C;&#x7F8E;&#x5A1C;&#x59D0;&#xFF0C;&#x4F60;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x5E72;&#x561B;&#x559D;&#x8FD9;&#x4E48;&#x591A;&#x9152;&#x3002;&#x3002;&#x3002;&#x201D;<br>  &#x7F8E;&#x5A1C;&#x8FD9;&#x65F6;&#x5F00;&#x53E3;&#x4E86;:<br>  &#x201C;&#x4ED6;&#x8DDF;&#x6211;&#x63D0;&#x51FA;&#x5206;&#x624B;&#x4E86;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x4F4E;&#x5934;&#x62BD;&#x6CE3;&#x8D77;&#x6765;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x6123;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5FC3;&#x60F3;&#x96BE;&#x602A;&#x5979;&#x4ECA;&#x665A;&#x559D;&#x8FD9;&#x4E48;&#x591A;&#x9152;&#xFF0C;&#x5176;&#x5B9E;&#x7F8E;&#x5A1C;&#x6BD4;&#x90DD;&#x5609;&#x6587;&#x5927;&#x51E0;&#x5C81;&#xFF0C;&#x5979;&#x6027;&#x683C;&#x6BD4;&#x8F83;&#x5916;&#x5411;&#xFF0C;&#x4EBA;&#x4E5F;&#x5F88;&#x70ED;&#x60C5;&#xFF0C;&#x89C1;&#x9762;&#x603B;&#x662F;&#x4F1A;&#x8BF4;&#x4E0A;&#x51E0;&#x53E5;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x867D;&#x7136;&#x6765;&#x65F6;&#x95F4;&#x4E0D;&#x957F;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x4F4F;&#x5728;&#x5979;&#x5BF9;&#x95E8;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x90DD;&#x5609;&#x6587;&#x8FD9;&#x4EBA;&#x6027;&#x683C;&#x4E5F;&#x6BD4;&#x8F83;&#x6D3B;&#x6CFC;&#xFF0C;&#x4E00;&#x6765;&#x4E8C;&#x5F80;&#x5F7C;&#x6B64;&#x5C31;&#x5F88;&#x719F;&#x6089;&#x4E86;&#x3002;<br> &#x5148;&#x524D;&#x90DD;&#x5609;&#x6587;&#x4ECE;&#x670B;&#x53CB;&#x90A3;&#x5F97;&#x77E5;&#xFF0C;&#x7F8E;&#x5A1C;&#x662F;&#x505A;&#x5316;&#x5986;&#x54C1;&#x9500;&#x552E;&#x7684;&#xFF0C;&#x5728;&#x4E00;&#x5BB6;&#x636E;&#x8BF4;&#x662F;&#x56FD;&#x5916;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x6709;&#x9500;&#x552E;&#x4EFB;&#x52A1;&#xFF0C;&#x5B8C;&#x4E0D;&#x6210;&#x5C31;&#x8981;&#x81EA;&#x5DF1;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x6765;&#x4E70;&#x516C;&#x53F8;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4EE5;&#x4FBF;&#x4FDD;&#x6301;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x7EA7;&#x522B;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x76F4;&#x60F3;&#x4E0D;&#x901A;&#xFF0C;&#x4EA7;&#x54C1;&#x9500;&#x552E;&#x4E0D;&#x8FBE;&#x6807;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x8981;&#x81EA;&#x5DF1;&#x82B1;&#x94B1;&#x4E70;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x5462;&#xFF1F;<br>  &#x4ECE;&#x5979;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x7684;&#x8BF4;&#x8BDD;&#x4E2D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4E86;&#x89E3;&#x5230;&#x4E00;&#x4E9B;&#xFF0C;&#x539F;&#x6765;&#x7F8E;&#x5A1C;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x5979;&#x7537;&#x670B;&#x53CB;&#x8DDF;&#x5979;&#x5206;&#x624B;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4E4B;&#x524D;&#x4FE9;&#x4EBA;&#x6709;&#x8FC7;&#x4E9B;&#x4E89;&#x5435;&#xFF0C;&#x4F46;&#x4FE9;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x4E5F;&#x8C08;&#x4E86;&#x51E0;&#x5E74;&#x670B;&#x53CB;&#x4E86;&#xFF0C;&#x4FE9;&#x4EBA;&#x5728;&#x5927;&#x5B66;&#x65F6;&#x5C31;&#x662F;&#x540C;&#x5B66;&#xFF0C;&#x5979;&#x7537;&#x670B;&#x53CB;&#x662F;&#x672C;&#x7701;&#x4EBA;&#xFF0C;&#x4E4B;&#x524D;&#x5E26;&#x7F8E;&#x5A1C;&#x53BB;&#x89C1;&#x8FC7;&#x7537;&#x65B9;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4F46;&#x7537;&#x65B9;&#x7236;&#x6BCD;&#x90A3;&#x8FB9;&#x7684;&#x89C2;&#x5FF5;&#x6BD4;&#x8F83;&#x4F20;&#x7EDF;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4ED6;&#x5A36;&#x672C;&#x5730;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x4E24;&#x4EBA;&#x4E5F;&#x52AA;&#x529B;&#x4E89;&#x8FC7;&#xFF0C;&#x4F46;&#x65E0;&#x5948;&#x7537;&#x65B9;&#x62D7;&#x4E0D;&#x8FC7;&#x7236;&#x6BCD;&#x90A3;&#x8FB9;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x5411;&#x73B0;&#x5B9E;&#x59A5;&#x534F;&#xFF0C;&#x6B63;&#x5F0F;&#x5411;&#x5979;&#x63D0;&#x51FA;&#x5206;&#x624B;&#x4E86;&#x3002;<br> &#x7F8E;&#x5A1C;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x6837;&#x4E5F;&#x662F;&#x5916;&#x7701;&#x4EBA;&#xFF0C;&#x4E0D;&#x8FC7;&#x5979;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x6765;&#x8FD9;&#x91CC;&#x6253;&#x5DE5;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x6765;&#x8FD9;&#x8FB9;&#x662F;&#x5E0C;&#x671B;&#x95EF;&#x4E00;&#x95EF;&#xFF0C;&#x770B;&#x5C06;&#x6765;&#x80FD;&#x5426;&#x95EF;&#x51FA;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x7247;&#x5929;&#xFF0C;&#x800C;&#x5979;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x624D;&#x613F;&#x610F;&#x8DDF;&#x7740;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4EBA;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x6253;&#x5DE5;&#xFF0C;&#x4F46;&#x662F;&#x7231;&#x60C5;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x79BB;&#x5979;&#x800C;&#x53BB;&#x3002;<br> &#x5173;&#x4E0A;&#x95E8;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x62FF;&#x51FA;&#x94A5;&#x5319;&#x5F00;&#x95E8;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x4ED6;&#x5728;&#x60F3;&#xFF0C;&#x5973;&#x4EBA;&#x8DDF;&#x7537;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x771F;&#x7684;&#x5F88;&#x4E0D;&#x540C;&#xFF0C;&#x7F8E;&#x5A1C;&#x4E3A;&#x4E86;&#x7231;&#x60C5;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x987E;&#x4E00;&#x5207;&#x5730;&#x8DDF;&#x968F;&#x7740;&#x7537;&#x670B;&#x53CB;&#xFF0C;&#x6765;&#x5230;&#x8FD9;&#x5F02;&#x4E61;&#x4ED6;&#x5730;&#xFF0C;&#x5979;&#x628A;&#x7231;&#x60C5;&#x5F53;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x795E;&#x652F;&#x67F1;&#xFF0C;&#x867D;&#x7136;&#x5DE5;&#x4F5C;&#x90A3;&#x4E48;&#x8F9B;&#x82E6;&#xFF0C;&#x4E5F;&#x672A;&#x89C1;&#x5979;&#x50CF;&#x4ECA;&#x5929;&#x822C;&#xFF0C;&#x56E0;&#x4E3A;&#x7231;&#x60C5;&#x800C;&#x5982;&#x6B64;&#x4F24;&#x5FC3;&#x96BE;&#x8FC7;&#x4EE5;&#x81F3;&#x7EB5;&#x9152;&#x6D47;&#x6101;&#x6765;&#x9EBB;&#x9189;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x771F;&#x7684;&#x503C;&#x5F97;&#x5417;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-7-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4;  Chapter 7(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/224/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/226/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/224/">224</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/225/">225</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/226/">226</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/236/">236</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

