
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>华语好声音 | 自译自读《子不语》| 003、南山顽石 - 吟诗作对风雅鬼 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://siderus.io/ipfs/QmbJrAs9BQDNo2f9AkWMupkdAPeAPurXZxQaePiCbEgX4f" alt="华语好声音 | 自译自读《子不语》| 003、南山顽石 - 吟诗作对风雅鬼">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T13:33:57.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/dsound/">dsound</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2229 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                华语好声音 | 自译自读《子不语》| 003、南山顽石 - 吟诗作对风雅鬼
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://dsound.audio/#!/@weisheng167388/20180306t133356374z-003" target="_blank" rel="noopener"><img src="https://siderus.io/ipfs/QmbJrAs9BQDNo2f9AkWMupkdAPeAPurXZxQaePiCbEgX4f" width="400px"></a></center><p></p>
<p></p><hr>&#x6E05;&#x4EE3;&#x8881;&#x679A;&#x7684;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;&#x662F;&#x7B14;&#x8BB0;&#x5C0F;&#x8BF4;&#x7684;&#x6770;&#x4F5C;&#x3002; &#x81EA;&#x5DF1;&#x7FFB;&#x8BD1;&#x81EA;&#x5DF1;&#x8BFB;&#xFF0C;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x3002;<br>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<p></p>
<p>&#x9644;&#x8BD1;&#x6587;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x5B50;&#x4E0D;&#x8BED;<br>&#x539F;&#x4F5C; &#x6E05;&#x4EE3; &#x8881;&#x679A;<br>&#x6F14;&#x64AD; &#x91D1;&#x517D;</p>
<p>&#x5357;&#x5C71;&#x987D;&#x77F3;<br>&#x3000;&#x3000;<br>&#x8BDD;&#x8BF4;&#x5728;&#x6D77;&#x660C;&#x6709;&#x4E2A;&#x9648;&#x79C0;&#x624D;&#xFF0C;&#x4ECE;&#x5E99;&#x91CC;&#x56DE;&#x5BB6;&#x540E;&#x4F5C;&#x4E86;&#x4E00;&#x4E2A;&#x68A6;&#xFF0C;&#x4ED6;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x6643;&#x6643;&#x60A0;&#x60A0;&#x8D70;&#x5230;&#x4E86;&#x4E8E;&#x8C26;&#x4E8E;&#x5C1A;&#x4E66;&#x5E9C;&#x524D;&#xFF0C;&#x4E8E;&#x5C1A;&#x4E66;&#x5F00;&#x4E86;&#x95E8;&#xFF0C;&#x8BF7;&#x81EA;&#x5DF1;&#x8FDB;&#x53BB;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x548C;&#x4E8E;&#x8C26;&#x975E;&#x4EB2;&#x975E;&#x6545;&#xFF0C;&#x6709;&#x4E9B;&#x72B9;&#x8C6B;&#xFF0C;&#x4E8E;&#x5C1A;&#x4E66;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x540E; &#x4F60;&#x4F1A;&#x6210;&#x4E3A;&#x6211;&#x7684;&#x95E8;&#x751F;&#xFF0C;&#x8FDB;&#x6765;&#x5427;&#x3002;&#x201D;</p>
<p>&#x521A;&#x5750;&#x4E0B;&#xFF0C;&#x6709;&#x4E2A;&#x4EC6;&#x4EBA;&#x8FC7;&#x6765;&#x5BF9;&#x4E8E;&#x5C1A;&#x4E66;&#x8BF4;&#xFF1A;&#x201C;&#x6C64;&#x6EAA;&#x53BF;&#x7684;&#x57CE;&#x968D;&#x7237;&#x6C42;&#x89C1;&#x3002;&#x201D;&#x968F;&#x540E;&#x5C31;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6234;&#x7740;&#x5CE8;&#x51A0;&#x7684;&#x795E;&#x4ED9;&#x8FDB;&#x6765;&#xFF0C;&#x4E8E;&#x5C1A;&#x4E66;&#x8BA9;&#x9648;&#x79C0;&#x624D;&#x548C;&#x57CE;&#x968D;&#x4E0D;&#x5FC5;&#x62D8;&#x793C;&#xFF0C;&#x8FD8;&#x5BF9;&#x9648;&#x79C0;&#x624D;&#x8BF4;&#xFF1A;&#x201C;&#x4ED6;&#x662F;&#x6211;&#x624B;&#x4E0B;&#x529E;&#x4E8B;&#x7684;&#xFF0C;&#x800C;&#x4F60;&#x662F;&#x6211;&#x7684;&#x95E8;&#x751F;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x4E0A;&#x5EA7;&#x3002;&#x201D;&#x9648;&#x79C0;&#x624D;&#x542C;&#x4E86;&#x6709;&#x4E9B;&#x60F6;&#x6050;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5148;&#x5750;&#x4E0B;&#x3002;</p>
<p>&#x53EA;&#x89C1;&#x57CE;&#x968D;&#x7237;&#x548C;&#x4E8E;&#x5C1A;&#x4E66;&#x5728;&#x4F4E;&#x58F0;&#x8BF4;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x9690;&#x7EA6;&#x542C;&#x89C1;&#x51E0;&#x53E5;&#x4EC0;&#x4E48;&#xFF1A;&#x201C;&#x6B7B;&#x5728;&#x5E7F;&#x897F;&#xFF0C;&#x4E2D;&#x5728;&#x6C64;&#x6EAA;&#xFF0C;&#x5357;&#x5C71;&#x987D;&#x77F3;&#xFF0C;&#x4E00;&#x6D3B;&#x4E07;&#x5E74;&#x201D;&#x3002;&#x8BDD;&#x8BF4;&#x5B8C;&#xFF0C;&#x57CE;&#x968D;&#x7237;&#x5C31;&#x8981;&#x544A;&#x9000;&#xFF0C;&#x4E8E;&#x5C1A;&#x4E66;&#x8BA9;&#x9648;&#x79C0;&#x624D;&#x9001;&#x9001;&#xFF0C;&#x5230;&#x95E8;&#x53E3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x57CE;&#x968D;&#x7237;&#x95EE;&#x9648;&#x79C0;&#x624D;&#xFF1A;&#x201C;&#x6211;&#x521A;&#x624D;&#x548C;&#x4E8E;&#x5927;&#x4EBA;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x4F60;&#x90FD;&#x542C;&#x5230;&#x4E86;&#xFF1F;&#x201D;&#x9648;&#x79C0;&#x624D;&#x8BF4;&#xFF1A;&#x201C;&#x542C;&#x5230;&#x4E00;&#x53E5;&#x4EC0;&#x4E48;&#x6B7B;&#x5728;&#x5E7F;&#x897F;&#xFF0C;&#x4E2D;&#x5728;&#x6C64;&#x6EAA;&#xFF0C;&#x5357;&#x5C71;&#x987D;&#x77F3;&#xFF0C;&#x4E00;&#x6D3B;&#x4E07;&#x5E74;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x201D;&#x57CE;&#x968D;&#x7237;&#x7B11;&#x7B11;&#x8BF4;&#xFF1A;&#x201C;&#x8BB0;&#x5728;&#x5FC3;&#x91CC;&#x5427;&#xFF0C;&#x4ED6;&#x65E5;&#x81EA;&#x7136;&#x5E94;&#x9A8C;&#x3002;&#x201D;</p>
<p>&#x9001;&#x5B8C;&#x57CE;&#x968D;&#x7237;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x56DE;&#x5230;&#x4E8E;&#x5C1A;&#x4E66;&#x90A3;&#x91CC;&#xFF0C;&#x4E8E;&#x5C1A;&#x4E66;&#x4E5F;&#x95EE;&#xFF0C;&#x201C;&#x4F60;&#x521A;&#x624D;&#x542C;&#x5230;&#x4EC0;&#x4E48;&#x4E86;&#xFF1F;&#x201D;&#x9648;&#x79C0;&#x624D;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5730;&#x8BF4;&#xFF0C;&#x542C;&#x5230;&#x4E00;&#x4E9B;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;&#x4E8E;&#x5C1A;&#x4E66;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x8BF4;&#xFF0C;&#x8BB0;&#x5728;&#x5FC3;&#x91CC;&#x5427;&#xFF0C;&#x4ED6;&#x65E5;&#x81EA;&#x4F1A;&#x5E94;&#x9A8C;&#x3002;&#x4E8E;&#x5C1A;&#x4E66;&#x8BDD;&#x97F3;&#x521A;&#x843D;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x4ECE;&#x68A6;&#x91CC;&#x60CA;&#x9192;&#x8FC7;&#x6765;&#xFF0C;&#x540E;&#x6765;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x68A6;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x544A;&#x8BC9;&#x4E86;&#x51E0;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x8C01;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x89E3;&#x91CA;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x9648;&#x79C0;&#x624D;&#x5BB6;&#x91CC;&#x6BD4;&#x8F83;&#x7A77;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6709;&#x4E00;&#x4E2A;&#x8868;&#x5F1F;&#x59D3;&#x674E;&#xFF0C;&#x5728;&#x5E7F;&#x897F;&#x505A;&#x901A;&#x5224;&#xFF0C;&#x60F3;&#x8BA9;&#x9648;&#x79C0;&#x624D;&#x4E00;&#x8D77;&#x53BB;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x4E00;&#x542C;&#x4EC0;&#x4E48;&#x5E7F;&#x897F;&#xFF0C;&#x8FDE;&#x8FDE;&#x6446;&#x624B;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x53EF;&#x4E0D;&#x53EF;&#xFF01;&#x68A6;&#x91CC;&#x9762;&#x795E;&#x4ED9;&#x8BF4;&#x6211;&#x2018;&#x6B7B;&#x5728;&#x5E7F;&#x897F;&#x2019;&#xFF0C;&#x8981;&#x662F;&#x548C;&#x4F60;&#x4E00;&#x8D77;&#x53BB;&#x4E86;&#xFF0C;&#x6050;&#x6015;&#x4F1A;&#x9001;&#x547D;&#x7684;&#xFF01;&#x201D;&#x8FD9;&#x4F4D;&#x674E;&#x901A;&#x5224;&#x8BF4;&#xFF1A;&#x201C;&#x9519;&#x5566;&#x9519;&#x5566;&#xFF0C;&#x795E;&#x4ED9;&#x8BF4;&#x7684;&#x662F;&#x2018;&#x59CB;&#x5728;&#x5E7F;&#x897F;&#x2019;&#xFF0C;&#x662F;&#x59CB;&#x7EC8;&#x7684;&#x2018;&#x59CB;&#x2019;&#xFF0C;&#x4E0D;&#x662F;&#x6B7B;&#x751F;&#x7684;&#x2018;&#x6B7B;&#x2019;&#x4E5F;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x6B7B;&#x5728;&#x5E7F;&#x897F;&#x4E86;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x80FD;&#x2018;&#x4E2D;&#x5728;&#x6C64;&#x6EAA;&#x2019;&#x5462;&#xFF1F;&#x201D;&#x9648;&#x79C0;&#x624D;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x89C9;&#x5F97;&#x8868;&#x5F1F;&#x8BF4;&#x7684;&#x4E5F;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x548C;&#x4ED6;&#x4E00;&#x8D77;&#x53BB;&#x4E86;&#x5E7F;&#x897F;&#x3002;<br>&#x3000;&#x3000;<br>&#x901A;&#x5224;&#x5E9C;&#x897F;&#x8FB9;&#x53A2;&#x623F;&#x7684;&#x522B;&#x9662;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5927;&#x95E8;&#x7D27;&#x9501;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4EBA;&#x8FDB;&#x53BB;&#x8FC7;&#xFF0C;&#x8FD9;&#x5929;&#x9648;&#x79C0;&#x624D;&#x95F2;&#x6765;&#x65E0;&#x4E8B;&#xFF0C;&#x628A;&#x95E8;&#x6253;&#x5F00;&#xFF0C;&#x8D70;&#x8FDB;&#x53BB;&#x770B;&#x5230;&#x5EAD;&#x9662;&#x91CC;&#x6709;&#x5C71;&#x6709;&#x6C34;&#xFF0C;&#x975E;&#x5E38;&#x6E05;&#x51C0;&#xFF0C;&#x89C9;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x5F53;&#x5929;&#x4FBF;&#x642C;&#x4E86;&#x8FDB;&#x53BB;&#x3002;&#x4ECE;&#x6B64;&#x6BCF;&#x5929;&#x5728;&#x8FD9;&#x522B;&#x9662;&#x4E2D;&#x8BFB;&#x8BFB;&#x4E66;&#xFF0C;&#x5199;&#x5199;&#x5B57;&#xFF0C;&#x60A0;&#x7136;&#x81EA;&#x5F97;&#xFF0C;&#x4F4F;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x5012;&#x4E5F;&#x6CA1;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x4E2D;&#x79CB;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x5728;&#x522B;&#x9662;&#x91CC;&#x559D;&#x9152;&#x8D4F;&#x6708;&#xFF0C;&#x9152;&#x5230;&#x5FAE;&#x91BA;&#xFF0C;&#x8BD7;&#x5174;&#x5927;&#x53D1;&#xFF0C;&#x541F;&#x4E86;&#x4E00;&#x53E5;&#x8BD7;&#x201C;&#x6708;&#x660E;&#x5982;&#x6C34;&#x7167;&#x697C;&#x53F0;&#x3002;&#x201D;&#x8BDD;&#x4E00;&#x51FA;&#x53E3;&#xFF0C;&#x53EA;&#x542C;&#x534A;&#x7A7A;&#x4E2D;&#x6709;&#x4EBA;&#x62CD;&#x624B;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6708;&#x660E;&#x5982;&#x6C34;&#x6D78;&#x697C;&#x53F0;&#x2019;&#xFF0C;&#x697C;&#x53F0;&#x4EAD;&#x9601;&#x6D78;&#x5728;&#x5982;&#x6C34;&#x7684;&#x6708;&#x5149;&#x4E2D;&#xFF0C;&#x591A;&#x7F8E;&#x554A;&#xFF0C;&#x7528;&#x2018;&#x7167;&#x2019;&#x5B57;&#x5C31;&#x4E0D;&#x597D;&#x5566;&#x201D;</p>
<p>&#x9648;&#x79C0;&#x624D;&#x95FB;&#x8A00;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x62AC;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x53EA;&#x89C1;&#x4E00;&#x9E64;&#x53D1;&#x7AE5;&#x989C;&#x7684;&#x8001;&#x8005;&#xFF0C;&#x5750;&#x5728;&#x68A7;&#x6850;&#x6811;&#x7684;&#x6811;&#x679D;&#x4E0A;&#xFF0C;&#x6B63;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x5FAE;&#x7B11;&#x3002;&#x9648;&#x79C0;&#x624D;&#x5413;&#x5F97;&#x8D76;&#x7D27;&#x8DD1;&#x56DE;&#x5C4B;&#x5B50;&#xFF0C;&#x8001;&#x8005;&#x8F7B;&#x98D8;&#x98D8;&#x843D;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x7528;&#x624B;&#x6276;&#x4F4F;&#x9648;&#x79C0;&#x624D;&#x8BF4;&#xFF1A;&#x201C;&#x522B;&#x6015;&#xFF0C;&#x522B;&#x6015;&#xFF0C;&#x4EBA;&#x4E16;&#x95F4;&#x54EA;&#x91CC;&#x6709;&#x6211;&#x8FD9;&#x6837;&#x98CE;&#x96C5;&#x7684;&#x9B3C;&#x554A;&#xFF1F;&#x201D;</p>
<p>&#x9648;&#x79C0;&#x624D;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#x9B3C;&#xFF0C;&#x6562;&#x95EE;&#x60A8;&#x662F;&#x4EC0;&#x4E48;&#x795E;&#x4ED9;&#xFF1F;&#x201D;&#x8001;&#x5934;&#x513F;&#x8BF4;&#xFF1A;&#x201C;&#x95F2;&#x8BDD;&#x5C11;&#x8BF4;&#xFF0C;&#x98CE;&#x6E05;&#x6708;&#x660E;&#xFF0C;&#x6211;&#x4EEC;&#x4E14;&#x6765;&#x8C08;&#x8BD7;&#x8BBA;&#x9053;&#x3002;&#x201D;&#x9648;&#x79C0;&#x624D;&#x770B;&#x7740;&#x8001;&#x8005;&#x9762;&#x76EE;&#x6148;&#x7965;&#xFF0C;&#x548C;&#x5E73;&#x5E38;&#x4EBA;&#x6CA1;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#xFF0C;&#x5C31;&#x6E10;&#x6E10;&#x4E0D;&#x5BB3;&#x6015;&#x4E86;&#xFF0C;&#x4E8C;&#x4EBA;&#x4E00;&#x8D77;&#x8FDB;&#x5230;&#x5BA4;&#x5185;&#xFF0C;&#x4E92;&#x76F8;&#x804A;&#x8D77;&#x6765;&#x4E86;&#x8BD7;&#x8BCD;&#x66F2;&#x8D4B;&#x3002;&#x90A3;&#x4E2A;&#x8001;&#x8005;&#x6240;&#x5199;&#x7684;&#x5B57;&#xFF0C;&#x90FD;&#x8C61;&#x874C;&#x86AA;&#x4E00;&#x6837;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x90FD;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x5C31;&#x95EE;&#x8001;&#x8005;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x5B57;&#x554A;&#xFF1F;&#x8001;&#x8005;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8FD9;&#x4E48;&#x5199;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x554A;&#xFF0C;&#x90FD;&#x5F00;&#x59CB;&#x5199;&#x6977;&#x4E66;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x8001;&#x4E60;&#x60EF;&#x4E00;&#x65F6;&#x6539;&#x4E0D;&#x6389;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x8FD9;&#x874C;&#x86AA;&#x6587;&#xFF0C;&#x662F;&#x5973;&#x5A32;&#x8865;&#x5929;&#x4EE5;&#x524D;&#x7684;&#x6587;&#x5B57;&#x554A;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x5374;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x8001;&#x5934;&#x5B50;&#x5C31;&#x6765;&#x548C;&#x9648;&#x79C0;&#x624D;&#x89C1;&#x9762;&#xFF0C;&#x4E24;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x8C08;&#x5F97;&#x6765;&#x3002;<br>&#x3000;&#x3000;<br>&#x674E;&#x901A;&#x5224;&#x5BB6;&#x7684;&#x4EC6;&#x4EBA;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x9648;&#x79C0;&#x624D;&#x5927;&#x534A;&#x591C;&#x4E0D;&#x7761;&#x89C9;&#xFF0C;&#x5BF9;&#x7740;&#x7A7A;&#x4E2D;&#x559D;&#x9152;&#xFF0C;&#x8FD8;&#x6709;&#x8BF4;&#x6709;&#x7B11;&#x7684;&#xFF0C;&#x89C9;&#x5F97;&#x5947;&#x602A;&#xFF0C;&#x627E;&#x673A;&#x4F1A;&#x5C31;&#x544A;&#x8BC9;&#x4E86;&#x674E;&#x901A;&#x5224;&#x3002;&#x674E;&#x901A;&#x5224;&#x81EA;&#x5DF1;&#x4E5F;&#x89C9;&#x5F97;&#x9648;&#x79C0;&#x624D;&#x6700;&#x8FD1;&#x7CBE;&#x795E;&#x604D;&#x60DA;&#xFF0C;&#x5C31;&#x8D23;&#x5907;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x770B;&#x4F60;&#x6700;&#x8FD1;&#x6CBE;&#x67D3;&#x4E86;&#x90AA;&#x6C14;&#xFF0C;&#x6050;&#x6015;&#x2018;&#x6B7B;&#x5728;&#x5E7F;&#x897F;&#x2019;&#x8FD9;&#x8BDD;&#x8981;&#x7075;&#x9A8C;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x9648;&#x79C0;&#x624D;&#x542C;&#x95FB;&#x6B64;&#x8A00;&#xFF0C;&#x518D;&#x56DE;&#x60F3;&#x81EA;&#x5DF1;&#x4E4B;&#x524D;&#x505A;&#x8FC7;&#x7684;&#x90A3;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x68A6;&#xFF0C;&#x5FC3;&#x91CC;&#x5F00;&#x59CB;&#x614C;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x548C;&#x674E;&#x901A;&#x5224;&#x5546;&#x91CF;&#xFF0C;&#x8981;&#x56DE;&#x5BB6;&#x4E61;&#x53BB;&#x907F;&#x4E00;&#x907F;&#x3002;</p>
<p>&#x624D;&#x521A;&#x4E0A;&#x8239;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x90A3;&#x4E2A;&#x8001;&#x5934;&#x5B50;&#x5DF2;&#x7ECF;&#x5728;&#x8239;&#x4E0A;&#x7B49;&#x4ED6;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x522B;&#x7684;&#x4EBA;&#x8C01;&#x4E5F;&#x770B;&#x4E0D;&#x89C1;&#x8001;&#x8005;&#xFF0C;&#x53EA;&#x6709;&#x9648;&#x79C0;&#x624D;&#x81EA;&#x5DF1;&#x80FD;&#x770B;&#x89C1;&#x3002;&#x9648;&#x79C0;&#x624D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x9047;&#x5230;&#x9B3C;&#x4E86;&#xFF0C;&#x6574;&#x65E5;&#x60F6;&#x60F6;&#x4E0D;&#x53EF;&#x7EC8;&#x65E5;&#xFF0C;&#x5374;&#x53C8;&#x65E0;&#x8BA1;&#x53EF;&#x65BD;&#x3002;</p>
<p>&#x8239;&#x8DEF;&#x8FC7;&#x6C5F;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x8005;&#x6C89;&#x4E0B;&#x8138;&#x5BF9;&#x9648;&#x79C0;&#x624D;&#x8BF4;&#xFF1A;&#x201C;&#x660E;&#x5929;&#x5C31;&#x5230;&#x6D59;&#x6C5F;&#x4E86;&#xFF0C;&#x4F60;&#x6211;&#x7F18;&#x5206;&#x5DF2;&#x5C3D;&#xFF0C;&#x65E5;&#x540E;&#x518D;&#x96BE;&#x60F3;&#x89C1;&#x3002;&#x5B9E;&#x4E0D;&#x76F8;&#x7792;&#xFF0C;&#x6211;&#x4FEE;&#x70BC;&#x4E86;&#x4E00;&#x4E07;&#x5E74;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x4FEE;&#x6210;&#x6B63;&#x679C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7F3A;&#x5C11;&#x4E00;&#x5757;&#x4E09;&#x5343;&#x65A4;&#x7684;&#x6A80;&#x9999;&#x6728;&#x6765;&#x523B;&#x4E00;&#x5C0A;&#x4E5D;&#x5929;&#x7384;&#x5973;&#x7684;&#x96D5;&#x50CF;&#x3002;&#x4ECA;&#x5929;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x5411;&#x4F60;&#x8BA8;&#x8981;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5E2E;&#x6211;&#x51C6;&#x5907;&#xFF0C;&#x6211;&#x5C31;&#x501F;&#x4F60;&#x7684;&#x5FC3;&#x809D;&#x813E;&#x80BA;&#x80BE;&#x6765;&#x7528;&#x7528;&#xFF01; &#x201D;&#x9648;&#x79C0;&#x624D;&#x5403;&#x60CA;&#x5730;&#x95EE;&#xFF1A;&#x201C;&#x5148;&#x751F;&#x4F60;&#x4FEE;&#x7EC3;&#x7684;&#x4EC0;&#x4E48;&#x9053;&#xFF1F;&#x201D;&#xFF0C;&#x8001;&#x5934;&#x8BF4;&#xFF1A;&#x201C;&#x65A4;&#x8F66;&#x5927;&#x9053;&#xFF01;&#x201D;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x4E00;&#x7422;&#x78E8;&#xFF0C;&#x8FD9;&#x201C;&#x65A4;&#x201D;&#x548C;&#x201C;&#x8F66;&#x201D;&#x4E8C;&#x5B57;&#x62FC;&#x5728;&#x4E00;&#x8D77;&#x5C31;&#x662F;&#x201C;&#x65A9;&#x201D;&#x5B57;&#x554A;&#xFF01;&#x5BB3;&#x6015;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x8BA9;&#x6211;&#x56DE;&#x5BB6;&#x5546;&#x91CF;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x5B9A;&#x5C3D;&#x529B;&#x5E2E;&#x4E0A;&#x4ED9;&#x51C6;&#x5907;&#xFF01;&#x201D;<br>&#x3000;&#x3000;<br>&#x7B49;&#x9648;&#x79C0;&#x624D;&#x56DE;&#x5230;&#x6D77;&#x660C;&#xFF0C;&#x5C06;&#x6B64;&#x4E8B;&#x544A;&#x8BC9;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x53CB;&#x4EBA;&#xFF0C;&#x53CB;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x68A6;&#x4E2D;&#x542C;&#x5230;&#x7684;&#x2018;&#x5357;&#x5C71;&#x987D;&#x77F3;&#x2019;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x602A;&#x7269;&#xFF1F;&#x201D;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x8001;&#x8005;&#x6765;&#x627E;&#x9648;&#x79C0;&#x624D;&#x8BA8;&#x8981;&#x6A80;&#x9999;&#x6728;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x8BF4;&#xFF1A;&#x201C;&#x8001;&#x5148;&#x751F;&#x53EF;&#x662F;&#x5BB6;&#x4F4F;&#x5357;&#x5C71;&#xFF1F;&#x201D;&#x8001;&#x8005;&#x542C;&#x4E86;&#x8FD9;&#x8BDD;&#xFF0C;&#x987F;&#x65F6;&#x8138;&#x4E0A;&#x53D8;&#x4E86;&#x989C;&#x8272;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x77E5;&#x9053;&#xFF1F;&#xFF01;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x8C01;&#x544A;&#x8BC9;&#x4E86;&#x4F60;&#x4EC0;&#x4E48;&#xFF1F;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x8001;&#x5B9E;&#x4E00;&#x4E9B;&#xFF0C;&#x901F;&#x901F;&#x66FF;&#x6211;&#x51C6;&#x5907;&#x597D;&#x6A80;&#x9999;&#x6728;&#xFF0C;&#x6211;&#x6539;&#x65E5;&#x518D;&#x6765;&#xFF01;&#x201D;&#x8BF4;&#x5B8C;&#x8001;&#x8005;&#x4FBF;&#x614C;&#x5F20;&#x5F20;&#x8DD1;&#x4E86;&#x3002;</p>
<p>&#x9648;&#x79C0;&#x624D;&#x628A;&#x8FD9;&#x60C5;&#x5F62;&#x544A;&#x8BC9;&#x53CB;&#x4EBA;&#xFF0C;&#x53CB;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x62C9;&#x4ED6;&#x53BB;&#x4E8E;&#x5C1A;&#x4E66;&#x7684;&#x5E99;&#x91CC;&#x53BB;&#x770B;&#x770B;&#x600E;&#x4E48;&#x6837;&#x3002;&#x201D;&#x4E8E;&#x662F;&#xFF0C;&#x7B49;&#x8001;&#x8005;&#x518D;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x5C31;&#x62C9;&#x4ED6;&#x53BB;&#x4E8E;&#x5C1A;&#x4E66;&#x7684;&#x5E99;&#xFF0C;&#x5230;&#x4E86;&#x5E99;&#x95E8;&#x53E3;&#xFF0C;&#x8001;&#x8005;&#x5927;&#x60CA;&#x5931;&#x8272;&#xFF0C;&#x8F6C;&#x5934;&#x5C31;&#x8981;&#x8DD1;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x7528;&#x529B;&#x62B1;&#x4F4F;&#x4ED6;&#xFF0C;&#x5F3A;&#x884C;&#x62D6;&#x4ED6;&#x8FDB;&#x53BB;&#xFF0C;&#x4E00;&#x8DE8;&#x8FDB;&#x5E99;&#x95E8;&#xFF0C;&#x8001;&#x8005;&#x4FBF;&#x957F;&#x5578;&#x4E00;&#x58F0;&#xFF0C;&#x51ED;&#x7A7A;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x53EA;&#x5269;&#x8863;&#x670D;&#x8FD8;&#x62B1;&#x5728;&#x9648;&#x79C0;&#x624D;&#x6000;&#x91CC;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x8FD9;&#x8001;&#x8005;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x56DE;&#x6765;&#x8FC7;&#x3002;<br>&#x3000;&#x3000;<br>&#x540E;&#x6765;&#xFF0C;&#x9648;&#x79C0;&#x624D;&#x8003;&#x4E0A;&#x4E86;&#x8FDB;&#x58EB;&#xFF0C;&#x800C;&#x8003;&#x8BD5;&#x7684;&#x8003;&#x5B98;&#xFF0C;&#x6B63;&#x662F;&#x4E8E;&#x8C26;&#x4E8E;&#x5C1A;&#x4E66;&#x7684;&#x540E;&#x4EBA;&#x4E8E;&#x632F;&#x3002;</p>
<p>&#x5404;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x9B3C;&#x4FBF;&#x662F;&#x9B3C;&#xFF0C;&#x518D;&#x98CE;&#x96C5;&#xFF0C;&#x4E5F;&#x6210;&#x4E0D;&#x4E86;&#x4EBA;&#x3002;&#x4EBA;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x4EBA;&#x603B;&#x662F;&#x4F1A;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x50CF;&#x81EA;&#x5DF1;&#xFF0C;&#x518D;&#x6298;&#x817E;&#xFF0C;&#x4E5F;&#x6210;&#x4E0D;&#x4E86;&#x5176;&#x4ED6;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x554A;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x6D3B;&#x597D;&#x81EA;&#x5DF1;&#x3002;</p>
<p>soundcloud&#x2014;&#x2014;<br><a href="https://soundcloud.com/user-69684343/003a" target="_blank" rel="noopener">https://soundcloud.com/user-69684343/003a</a></p>
<hr>
<p></p><hr><br>      <a href="https://dsound.audio/#!/@weisheng167388/20180306t133356374z-003" target="_blank" rel="noopener">&#x25BA; Listen on DSound</a><br><br>      <a href="https://siderus.io/ipfs/QmbPEh1riYeQ3UfCaA8EG5m9dvSuGNXLmXZTeRKrqtbfJk" target="_blank" rel="noopener">&#x25BA; Listen from source (IPFS)</a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/20180306t133356374z-003" target="_blank" rel="noopener">&#x2018;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3; | &#x81EA;&#x8BD1;&#x81EA;&#x8BFB;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;| 003&#x3001;&#x5357;&#x5C71;&#x987D;&#x77F3; - &#x541F;&#x8BD7;&#x4F5C;&#x5BF9;&#x98CE;&#x96C5;&#x9B3C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-voice/">cn-voice</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/dsound/">dsound</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/dsound-cn/">dsound-cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/podcast/">podcast</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/104-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（104/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/4bep7p-or-or/">
                <span class="level-item">读京极夏彦《魑魅之匣》| 月旦评 | 品乐书会</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

