
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>如果突然丧尸爆发！什么东西最值钱 - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x4E0D;&#x503C;&#x94B1;&#xFF1F;">
        <span class="has-mr-6">1</span>
        <span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x4E0D;&#x503C;&#x94B1;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4E0E;&#x6D3B;&#x547D;&#x76F8;&#x5173;">
        <span class="has-mr-6">2</span>
        <span>&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4E0E;&#x6D3B;&#x547D;&#x76F8;&#x5173;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYLG3yXevWPz6aDyrqC1Zpbd1daoJTU3AcBAoPLoSHryf/portrait-3066072_640.jpg" alt="如果突然丧尸爆发！什么东西最值钱">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-03T15:03:21.000Z">2018-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1648 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                如果突然丧尸爆发！什么东西最值钱
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYLG3yXevWPz6aDyrqC1Zpbd1daoJTU3AcBAoPLoSHryf/portrait-3066072_640.jpg" alt="portrait-3066072_640.jpg"></p>
<blockquote>
<p>&#x539F;&#x95EE;&#x9898;&#x662F;&#x201C;&#x5982;&#x679C;&#x7A81;&#x7136;&#x4E27;&#x5C38;&#x7206;&#x53D1;&#xFF0C;&#x54EA;&#x4E9B;&#x884C;&#x4E1A;&#x4F1A;&#x8FCE;&#x6765;&#x7206;&#x53D1;&#x5F0F;&#x589E;&#x957F;&#xFF1F;&#x54EA;&#x4E9B;&#x8D44;&#x4EA7;&#x503C;&#x5F97;&#x4E70;&#x5165;&#xFF1F;&#x201D;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5176;&#x5B9E;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x4E27;&#x5C38;&#x7206;&#x53D1;&#x8981;&#x770B;&#x7206;&#x53D1;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x4E86;&#xFF0C;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#xFEFF;&#x5230;&#x5E95;&#x662F;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5728;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E4B;&#x524D;&#xFF0C;&#x5F97;&#x5148;&#x641E;&#x6E05;&#x695A;&#x8FD9;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x548C;&#x804C;&#x80FD;&#x8FD8;&#x80FD;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;&#x5417;&#xFF1F;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x8FD8;&#x80FD;&#x8FD0;&#x8F6C;&#x5417;&#xFF1F;</p>
<p>&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x804A;&#x804A;&#x6700;&#x7CDF;&#x7CD5;&#x7684;&#x72B6;&#x6001;&#x65F6;&#xFF0C;&#x5373;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x5DF2;&#x7ECF;&#x6CA6;&#x9677;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x653F;&#x5E9C;&#x804C;&#x80FD;&#x5DF2;&#x7ECF;&#x5931;&#x6548;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x5DF2;&#x7ECF;&#x74E6;&#x89E3;&#x3002;&#x767E;&#x5206;&#x4E4B;&#x4E5D;&#x5341;&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x4E27;&#x5C38;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x5C11;&#x90E8;&#x5206;&#x6B63;&#x5E38;&#x4EBA;&#x7C7B;&#xFF0C;&#x5728;&#x4E27;&#x5C38;&#x4E16;&#x754C;&#x91CC;&#x9003;&#x4EA1;&#x82DF;&#x6D3B;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x4E0B;&#x804A;&#x804A;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x6B64;&#x65F6;&#x7684;&#x4EBA;&#x7C7B;&#x5176;&#x5B9E;&#x5C31;&#x53EA;&#x6709;&#x4E24;&#x6761;&#x6CD5;&#x5219;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4EBA;&#x7C7B;&#x7684;&#x5171;&#x8BC6;&#x3002;</p>
<p><strong>1&#x3001;&#x751F;&#x5B58;&#x662F;&#x7B2C;&#x4E00;&#x6CD5;&#x5219;</strong></p>
<p><strong>2&#x3001;&#x5176;&#x5B83;&#x7684;&#x90FD;&#x662F;&#x626F;&#x6DE1;</strong></p>
<p>&#x5728;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x4EBA;&#x7684;&#x672C;&#x80FD;&#x5C31;&#x662F;&#x751F;&#x5B58;&#x3002;&#x6700;&#x503C;&#x94B1;&#x7684;&#x5FC5;&#x7136;&#x662F;&#x6EE1;&#x8DB3;&#x4EBA;&#x7C7B;&#x6700;&#x57FA;&#x672C;&#x751F;&#x5B58;&#x6761;&#x4EF6;&#x7684;&#x7B2C;&#x4E00;&#x8981;&#x7D20;&#x3002;</p>
<p>&#x9996;&#x5F53;&#x5176;&#x4ECE;&#x7684;&#x662F;&#x6C34;&#x548C;&#x98DF;&#x7269;&#xFF0C;&#x4EE5;&#x53CA;&#x6551;&#x6CBB;&#x7684;&#x836F;&#x54C1;&#x548C;&#x67AA;&#x652F;&#x5F39;&#x836F;&#x3002;</p>
<h4 id="&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x4E0D;&#x503C;&#x94B1;&#xFF1F;"><a href="#&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x4E0D;&#x503C;&#x94B1;&#xFF1F;" class="headerlink" title="&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x4E0D;&#x503C;&#x94B1;&#xFF1F;"></a>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x4E0D;&#x503C;&#x94B1;&#xFF1F;</h4><hr>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90FD;&#x4E0D;&#x503C;&#x94B1;&#x3002;&#x56E0;&#x4E3A;&#x94B1;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x7C7B;&#x4E92;&#x76F8;&#x4FE1;&#x4EFB;&#x7684;&#x8F7D;&#x4F53;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6D3B;&#x7740;&#x624D;&#x662F;&#x6700;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x865A;&#x62DF;&#x7684;&#x3001;&#x5A31;&#x4E50;&#x7684;&#x3001;&#x6D88;&#x9063;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x9053;&#x5FB7;&#x90FD;&#x662F;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x5962;&#x4F88;&#x7684;&#x3002;</p>
<p>&#x800C;&#x5982;&#x4ECA;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x5404;&#x56FD;&#x7684;&#x6CD5;&#x5E01;&#xFF0C;&#x5C06;&#x6210;&#x4E3A;&#x6700;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6BD4;&#x4E0D;&#x4E0A;&#x5395;&#x6240;&#x91CC;&#x7684;&#x624B;&#x7EB8;&#x503C;&#x94B1;&#x3002;&#x56E0;&#x4E3A;&#x6CD5;&#x5E01;&#x4E0A;&#x9762;&#x7684;&#x7EC6;&#x83CC;&#x591A;&#xFF0C;&#x4E07;&#x4E00;&#x751F;&#x75C5;&#x4E86;&#x53EF;&#x662F;&#x8981;&#x547D;&#x7684;&#xFF0C;&#x62FF;&#x6765;&#x71C3;&#x70E7;&#x53D6;&#x6696;&#x53EF;&#x80FD;&#x662F;&#x552F;&#x4E00;&#x6BD4;&#x8F83;&#x9760;&#x8C31;&#x7684;&#x4F7F;&#x7528;&#x9014;&#x5F84;&#x3002;</p>
<p>&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#x4F53;&#x7CFB;&#x5D29;&#x584C;&#xFF0C;&#x6CA1;&#x4E86;&#x653F;&#x5E9C;&#x80CC;&#x4E66;&#xFF0C;&#x6240;&#x6709;&#x8D27;&#x5E01;&#x7CFB;&#x7EDF;&#x90FD;&#x4F1A;&#x5931;&#x6548;&#xFF0C;&#x4EBA;&#x7C7B;&#x5546;&#x54C1;&#x4EA4;&#x6362;&#x90FD;&#x4F1A;&#x53D8;&#x6210;&#x6700;&#x539F;&#x59CB;&#x7684;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x7269;&#x7269;&#x4EA4;&#x6362;&#x3002;&#xFEFF;&#x522B;&#x8DDF;&#x6211;&#x8C08;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x3002;&#x7535;&#x90FD;&#x6CA1;&#x4E86;&#xFF0C;&#x6709;&#x4E2A;&#x5C41;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x90A3;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4E0A;&#x5347;&#x7684;&#x884C;&#x4E1A;&#x548C;&#x6240;&#x8C13;&#x7684;&#x503C;&#x94B1;&#x8D44;&#x4EA7;&#x5462;&#xFF1F;</p>
<p>&#xFEFF;&#x4E0D;&#x59A8;&#x778E;&#x60F3;&#x4E00;&#x4E0B;&#x3002;</p>
<h4 id="&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4E0E;&#x6D3B;&#x547D;&#x76F8;&#x5173;"><a href="#&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4E0E;&#x6D3B;&#x547D;&#x76F8;&#x5173;" class="headerlink" title="&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4E0E;&#x6D3B;&#x547D;&#x76F8;&#x5173;"></a>&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4E0E;&#x6D3B;&#x547D;&#x76F8;&#x5173;</h4><hr>
<p>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E4B;&#x4E0B;&#xFF0C;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x884C;&#x4E1A;&#xFF0C;&#x56E0;&#x4E3A;&#x6839;&#x672C;&#x79F0;&#x4E0D;&#x4E0A;&#x662F;&#x884C;&#x4E1A;&#x3002;&#x5C0F;&#x4F5C;&#x574A;&#x5F0F;&#x7684;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;&#x751F;&#x4EA7;&#x4E00;&#x4E9B;&#x751F;&#x5B58;&#x7684;&#x5FC5;&#x9700;&#x54C1;&#x4F30;&#x8BA1;&#x8FD8;&#x662F;&#x4F1A;&#x5B58;&#x5728;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E9B;&#x91CE;&#x5916;&#x91C7;&#x96C6;&#x836F;&#x8349;&#x5236;&#x4F5C;&#x800C;&#x6210;&#x6551;&#x6CBB;&#x836F;&#x54C1;&#xFF0C;&#x72E9;&#x730E;&#x9700;&#x8981;&#x7684;&#x4E00;&#x4E9B;&#x5200;&#x5668;&#x5DE5;&#x5177;&#x7B49;&#x3002;&#x9664;&#x4E86;&#x4E0E;&#x751F;&#x5B58;&#x4E4B;&#x5916;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4EBA;&#x4E3A;&#x53BB;&#x82B1;&#x65F6;&#x95F4;&#x548C;&#x8D44;&#x6E90;&#x53BB;&#x751F;&#x4EA7;&#x7684;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x7B54;&#x6848;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x5F88;&#x6E05;&#x6670;&#x7684;&#xFF0C;&#x6240;&#x8C13;&#x503C;&#x94B1;&#x7684;&#x8D44;&#x4EA7;&#x4F9D;&#x7136;&#x662F;&#x6EE1;&#x8DB3;&#x4EBA;&#x6700;&#x57FA;&#x672C;&#x751F;&#x5B58;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x98DF;&#x7269;&#x3001;&#x836F;&#x54C1;&#x3001;&#x67AA;&#x652F;&#x5F39;&#x836F;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x7A00;&#x7F3A;&#x7269;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x4E0E;&#x4EBA;&#x7684;&#x751F;&#x6B7B;&#x76F8;&#x5173;&#x3002;</p>
<p>1&#x3001;&#x98DF;&#x7269;</p>
<p>&#x6C34;&#x548C;&#x98DF;&#x7269;&#x5C31;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x6CA1;&#x6C34;&#x548C;&#x98DF;&#x7269;&#x6839;&#x672C;&#x6CA1;&#x6CD5;&#x6D3B;&#x3002;&#x4E00;&#x822C;&#x6CB3;&#x91CC;&#x7684;&#x6C34;&#x559D;&#x4E0D;&#x6B7B;&#x4EBA;&#x7684;&#x8BDD;&#x8FD8;&#x662F;&#x80FD;&#x52C9;&#x5F3A;&#x6EE1;&#x8DB3;&#x7684;&#x3002;&#x98DF;&#x7269;&#x8FD9;&#x65F6;&#x5019;&#x4F30;&#x8BA1;&#x5C31;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x641C;&#x522E;&#x5404;&#x4E2A;&#x5730;&#x65B9;&#x8352;&#x5E9F;&#x7684;&#x8D85;&#x5E02;&#xFF0C;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x7F50;&#x5934;&#x98DF;&#x54C1;&#xFF0C;&#x4FDD;&#x8D28;&#x671F;&#x66F4;&#x957F;&#xFF0C;&#x53EF;&#x4EE5;&#x643A;&#x5E26;&#x9003;&#x8DD1;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x8FD9;&#x6837;&#x8D44;&#x6E90;&#x6709;&#x9650;&#x4E5F;&#x652F;&#x6301;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x9003;&#x4EA1;&#x65F6;&#x523B;&#x5929;&#x5929;&#x8EB2;&#x7740;&#x4E27;&#x5C38;&#x8DD1;&#xFF0C;&#x517B;&#x6B96;&#x548C;&#x79CD;&#x690D;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4EBA;&#x7C7B;&#x6CA6;&#x4E3A;&#x4E27;&#x5C38;&#x65F6;&#x4EE3;&#x7684;&#x72E9;&#x730E;&#x4E00;&#x65CF;&#x5DF2;&#x662F;&#x552F;&#x4E00;&#x7684;&#x9009;&#x62E9;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x90A3;&#x4E9B;&#x7F50;&#x5934;&#x5440;&#xFF0C;&#x91C7;&#x96C6;&#x7684;&#x91CE;&#x83DC;&#x91CE;&#x679C;&#xFF0C;&#x4EE5;&#x53CA;&#x72E9;&#x730E;&#x800C;&#x6765;&#x7684;&#x98DF;&#x7269;&#x5C06;&#x6210;&#x4E3A;&#x6700;&#x503C;&#x94B1;&#x7684;&#x8D44;&#x4EA7;&#x4E4B;&#x4E00;&#x3002;</p>
<p>2&#x3001;&#x836F;&#x54C1;</p>
<p>&#x8FD9;&#x4E2A;&#x5176;&#x5B9E;&#x6BD4;&#x98DF;&#x7269;&#x8FD8;&#x8981;&#x7A00;&#x7F3A;&#xFF0C;&#x8FD8;&#x8981;&#x503C;&#x94B1;&#x3002;&#x98DF;&#x7269;&#x662F;&#x4F60;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#xFF0C;&#x4F46;&#x6709;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x79CD;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x6682;&#x65F6;&#x9876;&#x4E00;&#x9876;&#xFF0C;&#x5145;&#x5145;&#x9965;&#xFF0C;&#x6BD4;&#x5982;&#x8001;&#x4E00;&#x8F88;&#x7956;&#x5148;&#x6253;&#x4ED7;&#x65F6;&#x5C31;&#x7528;&#x8FC7;&#x6811;&#x76AE;&#x548C;&#x76AE;&#x5E26;&#x978B;&#x5E26;&#x5145;&#x9965;&#x3002;</p>
<p>&#x836F;&#x54C1;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x4E9B;&#x8EAB;&#x4F53;&#x7684;&#x53D7;&#x4F24;&#x548C;&#x751F;&#x75C5;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x7279;&#x5B9A;&#x7684;&#x836F;&#x7269;&#x6551;&#x6CBB;&#xFF0C;&#x7279;&#x6B8A;&#x65F6;&#x671F;&#x5404;&#x79CD;&#x836F;&#x7269;&#x5C31;&#x8DDF;&#x4FDD;&#x547D;&#x4E39;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x7834;&#x4F24;&#x98CE;&#xFF0C;&#x6CA1;&#x6709;&#x6297;&#x751F;&#x7D20;&#x53EF;&#x80FD;&#x4F1A;&#x8981;&#x4E86;&#x4F60;&#x7684;&#x547D;&#xFF0C;&#x8FD9;&#x5927;&#x90E8;&#x5206;&#x836F;&#x7269;&#x53C8;&#x65E0;&#x6CD5;&#x7B80;&#x5355;&#x5C31;&#x80FD;&#x5236;&#x4F5C;&#x51FA;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x66F4;&#x662F;&#x7A00;&#x7F3A;&#xFF0C;&#x4E5F;&#x66F4;&#x662F;&#x503C;&#x94B1;&#x3002;</p>
<p>3&#x3001;&#x67AA;&#x652F;&#x5F39;&#x836F;</p>
<p>&#x4E27;&#x5C38;&#x6765;&#x4E86;&#xFF0C;&#x8DD1;&#x4E0D;&#x8FC7;&#xFF0C;&#x62FF;&#x4EC0;&#x4E48;&#x4FDD;&#x547D;&#xFF1F;</p>
<p>&#x6CA1;&#x98DF;&#x7269;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x997F;&#x6B7B;&#x4E86;&#x3002;&#x6216;&#x8005;&#x4F60;&#x53D7;&#x4F24;&#x4E86;&#xFF0C;&#x6CA1;&#x836F;&#x54C1;&#x4E5F;&#x8981;&#x7B49;&#x6B7B;&#x3002;&#x522B;&#x4EBA;&#x6709;&#xFF0C;&#x4F46;&#x4E0D;&#x7ED9;&#x4F60;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x529E;&#xFF1F;</p>
<p>&#x5F53;&#x7136;&#x662F;&#x67AA;&#x652F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x6700;&#x5B9E;&#x9645;&#x5566;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x6740;&#x4E27;&#x5C38;&#x4FDD;&#x547D;&#xFF0C;&#x8FD8;&#x662F;&#x6740;&#x4EBA;&#x4FDD;&#x547D;&#x3002;&#x4E00;&#x67AA;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x5C31;&#x591A;&#x5F00;&#x51E0;&#x67AA;&#x3002;</p>
<p>&#x51B7;&#x5175;&#x5668;&#x5A01;&#x529B;&#x592A;&#x5C0F;&#xFF0C;&#x8FD8;&#x5F97;&#x8FD1;&#x8EAB;&#x640F;&#x6597;&#xFF0C;&#x8DDF;&#x4EBA;&#x6253;&#x4F60;&#x8FD8;&#x4E0D;&#x4E00;&#x5B9A;&#x6253;&#x5F97;&#x8FC7;&#xFF0C;&#x8981;&#x662F;&#x4E27;&#x5C38;&#x66F4;&#x60E8;&#x88AB;&#x6293;&#x4E00;&#x4E0B;&#x5C31;GG&#x4E86;&#xFF0C;&#x98CE;&#x9669;&#x592A;&#x5927;&#x3002;&#x53EA;&#x6709;&#x8FDC;&#x8DDD;&#x79BB;&#x7684;&#x6B66;&#x5668;&#x9760;&#x8C31;&#x3002;&#x6700;&#x4FBF;&#x643A;&#x7684;&#x8FD8;&#x662F;&#x67AA;&#x652F;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x7A00;&#x7F3A;&#x7269;&#x54C1;&#xFF0C;&#x4E5F;&#x6700;&#x503C;&#x94B1;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x4F46;&#x771F;&#x7684;&#x53D1;&#x751F;&#x4E27;&#x5C38;&#x56F4;&#x57CE;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x77E5;&#x9053;&#x8D76;&#x7D27;&#x5C6F;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E00;&#x4F46;&#x771F;&#x7684;&#x53D1;&#x751F;&#x90A3;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C06;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x662F;&#x8BF4;&#x9664;&#x4E86;&#x4E27;&#x5C38;&#x4E4B;&#x5916;&#x7684;&#x4E00;&#x5207;&#x3002;&#x751F;&#x5B58;&#x7684;&#x672C;&#x80FD;&#x4F1A;&#x8BA9;&#x4EBA;&#x7C7B;&#x56DE;&#x5230;&#x91CE;&#x517D;&#x548C;&#x52A8;&#x7269;&#x6027;&#x7684;&#x4E00;&#x9762;&#x3002;&#x5404;&#x79CD;&#x73B0;&#x4E0B;&#x7684;&#x9053;&#x5FB7;&#x89C2;&#xFF0C;&#x4E16;&#x754C;&#x89C2;&#x90FD;&#x4F1A;&#x6539;&#x53D8;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x79E9;&#x5E8F;&#x548C;&#x89C4;&#x5219;&#x4F1A;&#x662F;&#x4ECE;&#x5F31;&#x8089;&#x5F3A;&#x98DF;&#x6784;&#x5EFA;&#x8D77;&#x6765;&#x7684;&#x3002;&#x800C;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x7684;&#x7B2C;&#x4E00;&#x6B32;&#x671B;&#x53EA;&#x6709;&#x751F;&#x5B58;&#x3002;</p>
<p>&#x8FD9;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x67D0;&#x5C0F;&#x8BF4;&#x91CC;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x201C;&#x5931;&#x53BB;&#x4EBA;&#x6027;&#xFF0C;&#x5931;&#x53BB;&#x5F88;&#x591A;&#xFF1B;&#x5931;&#x53BB;&#x517D;&#x6027;&#xFF0C;&#x5931;&#x53BB;&#x4E00;&#x5207;&#x3002;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/ircpf" target="_blank" rel="noopener">&#x5982;&#x679C;&#x7A81;&#x7136;&#x4E27;&#x5C38;&#x7206;&#x53D1;&#xFF01;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x6700;&#x503C;&#x94B1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@jianan/tags/life/">life</a>, <a class="has-link-grey -link" href="/@jianan/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/7mvxng/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">说起来你可能不信，我是一种需要冬眠的冷血动物</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/4ybskv/">
                <span class="level-item">那些走过的路</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

