<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="青山应却怪，此段久无人|月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmayiYM41rppeiYSe1dBqrRQWnUeQXHF8yVkSGCvC1QLrN/P70723-165319.jpg" alt="青山应却怪，此段久无人|月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-03T08:08:48.000Z">2018-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                青山应却怪，此段久无人|月旦评
            
        </h1>
        <div class="content">
            <p>&#x300A;&#x77F3;&#x6797;&#x8BD7;&#x8BDD;&#x300B;&#x9887;&#x5F97;&#x5317;&#x5B8B;&#x8BD7;&#x575B;&#x6545;&#x5B9E;&#xFF0C;&#x53C8;&#x9610;&#x53D1;&#x4E86;&#x4E0D;&#x5C11;&#x7CBE;&#x5999;&#x89C1;&#x89E3;&#xFF0C;&#x4E43;&#x5B66;&#x8BD7;&#x8005;&#x5E38;&#x8BFB;&#x4E4B;&#x4E66;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x300A;&#x77F3;&#x6797;&#x8BCD;&#x300B;&#x5C31;&#x663E;&#x5F97;&#x7C4D;&#x7C4D;&#x65E0;&#x540D;&#x3002;&#x53EF;&#x6211;&#x89C9;&#x5F97;&#x300A;&#x77F3;&#x6797;&#x8BCD;&#x300B;&#x6709;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x72B9;&#x53EF;&#x73A9;&#x5473;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x8BCD;&#x5982;&#x5176;&#x4EBA;&#x3002;&#x8BCD;&#x5982;&#x5176;&#x4EBA;&#x672C;&#x8EAB;&#x4E0D;&#x751A;&#x5947;&#x602A;&#xFF0C;&#x50CF;&#x6C88;&#x4F7A;&#x671F;&#x5B8B;&#x4E4B;&#x95EE;&#x90A3;&#x6837;&#x7684;&#x5176;&#x5B9E;&#x662F;&#x5C11;&#x6570;&#x2014;&#x2014;&#x4E1C;&#x5761;&#x6E05;&#x65F7;&#x8C6A;&#x96C4;&#xFF0C;&#x8BCD;&#x4E5F;&#x6E05;&#x65F7;&#x8C6A;&#x96C4;&#xFF1B;&#x6DEE;&#x6D77;&#x60C5;&#x6DF1;&#x96BE;&#x8D4B;&#xFF0C;&#x8BCD;&#x4E5F;&#x60C5;&#x6DF1;&#x96BE;&#x8D4B;&#x3002;&#x53F6;&#x68A6;&#x5F97;&#x5E74;&#x5C11;&#x6625;&#x98CE;&#x5F97;&#x610F;&#xFF0C;&#x4E2D;&#x5E74;&#x5931;&#x610F;&#x9690;&#x5C45;&#xFF0C;&#x665A;&#x5E74;&#x5317;&#x5B8B;&#x706D;&#x4EA1;&#xFF0C;&#x7ADF;&#x7136;&#x8FD8;&#x80FD;&#x590D;&#x8D77;&#x6297;&#x654C;&#x5FA1;&#x8FB1;&#x3001;&#x6574;&#x996C;&#x7834;&#x788E;&#xFF0C;&#x8FD9;&#x5C31;&#x4F7F;&#x5F97;&#x89C2;&#x5BDF;&#x4ED6;&#x8BCD;&#x98CE;&#x7684;&#x53D8;&#x5316;&#x6781;&#x4E3A;&#x6709;&#x8DA3;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8BCD;&#x53F2;&#x5730;&#x4F4D;&#x3002;&#x5317;&#x5B8B;&#x706D;&#x4EA1;&#xFF0C;&#x4E00;&#x5927;&#x6279;&#x6709;&#x624D;&#x534E;&#x7684;&#x8BCD;&#x4EBA;&#x4E0D;&#x518D;&#x6C89;&#x6E4E;&#x4E8E;&#x98CE;&#x82B1;&#x96EA;&#x6708;&#xFF0C;&#x5F00;&#x59CB;&#x5728;&#x8BCD;&#x4E2D;&#x6292;&#x53D1;&#x56FD;&#x6068;&#x5BB6;&#x4EC7;&#x3002;&#x53F6;&#x68A6;&#x5F97;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x5176;&#x665A;&#x5E74;&#x8BCD;&#x591A;&#x6177;&#x6168;&#x6FC0;&#x8D8A;&#xFF0C;&#x800C;&#x53C8;&#x4FDD;&#x7559;&#x6709;&#x4E2D;&#x5E74;&#x65F6;&#x7684;&#x51B2;&#x6DE1;&#x6C14;&#x8D28;&#x3002;&#x8FD9;&#x6B63;&#x662F;&#x8C6A;&#x653E;&#x8BCD;&#x4ECE;&#x82CF;&#x8F7C;&#x5411;&#x8F9B;&#x5F03;&#x75BE;&#x53D1;&#x5C55;&#x65F6;&#x7684;&#x8FC7;&#x6E21;&#x98CE;&#x683C;&#xFF0C;&#x662F;&#x4EE5;&#x5B66;&#x4EBA;&#x591A;&#x4EE5;&#x53F6;&#x68A6;&#x5F97;&#x3001;&#x5F20;&#x5143;&#x5E72;&#x3001;&#x5F20;&#x5B5D;&#x7965;&#x4E3A;&#x8C6A;&#x653E;&#x6D3E;&#x67A2;&#x7EBD;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8BCD;&#x5982;&#x9676;&#x6F5C;&#x3002;&#x53F6;&#x68A6;&#x5F97;&#x4E2D;&#x5E74;&#x5BA6;&#x9014;&#x5931;&#x610F;&#xFF0C;&#x672C;&#x6765;&#x60F3;&#x7684;&#x662F;&#x5B66;&#x9676;&#x6F5C;&#x505A;&#x4E00;&#x8F88;&#x5B50;&#x9690;&#x58EB;&#x3002;&#x5F88;&#x662F;&#x5199;&#x4E86;&#x4E00;&#x756A;&#x9690;&#x58EB;&#x8BCD;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x559C;&#x7528;&#x4E8B;&#xFF0C;&#x8FD8;&#x6709;&#x8FF9;&#x53EF;&#x5FAA;&#x3002;&#x665A;&#x5E74;&#x590D;&#x51FA;&#x6297;&#x91D1;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CA1;&#x4E22;&#x6389;&#x5199;&#x9690;&#x58EB;&#x8BCD;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x53CD;&#x800C;&#x6E10;&#x81FB;&#x5316;&#x5883;&#xFF0C;&#x771F;&#x6B63;&#x51B2;&#x6DE1;&#x5E73;&#x548C;&#x3002;&#x5BF9;&#x9676;&#x8BD7;&#x6709;&#x5174;&#x8DA3;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x59A8;&#x8BFB;&#x8BFB;&#x300A;&#x77F3;&#x6797;&#x8BCD;&#x300B;&#x3002;</p>
<blockquote>
<p>&#x7761;&#x8D77;&#x6D41;&#x83BA;&#x8BED;&#xFF0C;&#x63A9;&#x82CD;&#x82D4;&#x623F;&#x680A;&#x5411;&#x665A;&#xFF0C;&#x4E71;&#x7EA2;&#x65E0;&#x6570;&#x3002;&#x5439;&#x5C3D;&#x6B8B;&#x82B1;&#x65E0;&#x4EBA;&#x89C1;&#xFF0C;&#x60DF;&#x6709;&#x5782;&#x6768;&#x81EA;&#x821E;&#x3002;&#x6E10;&#x6696;&#x972D;&#x3001;&#x521D;&#x56DE;&#x8F7B;&#x6691;&#x3002;&#x5B9D;&#x6247;&#x91CD;&#x5BFB;&#x660E;&#x6708;&#x5F71;&#xFF0C;&#x6697;&#x5C18;&#x4FB5;&#x3001;&#x4E0A;&#x6709;&#x4E58;&#x9E3E;&#x5973;&#x3002;&#x60CA;&#x65E7;&#x6068;&#xFF0C;&#x907D;&#x5982;&#x8BB8;&#x3002;
&#x6C5F;&#x5357;&#x68A6;&#x65AD;&#x6A2A;&#x6C5F;&#x6E1A;&#x3002;&#x6D6A;&#x7C98;&#x5929;&#x3001;&#x8461;&#x8404;&#x6DA8;&#x7EFF;&#xFF0C;&#x534A;&#x7A7A;&#x70DF;&#x96E8;&#x3002;&#x65E0;&#x9650;&#x697C;&#x524D;&#x6CA7;&#x6CE2;&#x610F;&#xFF0C;&#x8C01;&#x91C7;&#x82F9;&#x82B1;&#x5BC4;&#x53D6;&#xFF1F;&#x4F46;&#x6005;&#x671B;&#x3001;&#x5170;&#x821F;&#x5BB9;&#x4E0E;&#xFF0C;&#x4E07;&#x91CC;&#x4E91;&#x5E06;&#x4F55;&#x65F6;&#x5230;&#xFF1F;&#x9001;&#x5B64;&#x9E3F;&#x3001;&#x76EE;&#x65AD;&#x5343;&#x5C71;&#x963B;&#x3002;&#x8C01;&#x4E3A;&#x6211;&#xFF0C;&#x5531;&#x91D1;&#x7F15;&#x3002;
&#x2014;&#x2014;&#x53F6;&#x68A6;&#x5F97;&#x300A;&#x8D3A;&#x65B0;&#x90CE;&#x300B;</p>
</blockquote>
<p>&#x8FD9;&#x9996;&#x8BCD;&#x4F5C;&#x4E8E;&#x9752;&#x5E74;&#x65F6;&#x671F;&#x3002;&#x201C;&#x7761;&#x8D77;&#x6D41;&#x83BA;&#x8BED;&#x201D;&#x5316;&#x7528;&#x674E;&#x767D;&#x201C;&#x501F;&#x95EE;&#x6B64;&#x4F55;&#x65F6;&#xFF1F;&#x6625;&#x98CE;&#x8BED;&#x6D41;&#x83BA;&#x201D;&#x3002;&#x73ED;&#x5A55;&#x59A4;&#x8BD7;&#x66F0;&#xFF1A;&#x201C;&#x7EA8;&#x6247;&#x5982;&#x56E2;&#x6708;&#xFF0C;&#x51FA;&#x81EA;&#x673A;&#x4E2D;&#x7D20;&#x3002;&#x753B;&#x4F5C;&#x79E6;&#x738B;&#x5973;&#xFF0C;&#x4E58;&#x9E3E;&#x5411;&#x70DF;&#x96FE;&#x3002;&#x201D;&#x662F;&#x5B9D;&#x6247;&#x3001;&#x4E58;&#x9E3E;&#x7531;&#x6765;&#xFF08;&#x4E58;&#x9E3E;&#x7684;&#x539F;&#x59CB;&#x51FA;&#x5904;&#x662F;&#x8427;&#x53F2;&#x5F04;&#x7389;&#x6545;&#x4E8B;&#xFF0C;&#x89C1;&#x2026;&#xFF09;&#x3002;&#x674E;&#x767D;&#x300A;&#x8944;&#x9633;&#x6B4C;&#x300B;&#xFF1A;&#x201C;&#x9065;&#x770B;&#x6C49;&#x6C34;&#x9E2D;&#x5934;&#x7EFF;&#xFF0C;&#x6070;&#x4F3C;&#x8461;&#x8404;&#x521D;&#x9166;&#x9185;&#x201D;&#xFF0C;&#x9166;&#x9185;&#x97F3;&#x9887;&#x80DA;&#xFF0C;&#x6307;&#x917F;&#x4E86;&#x8FD8;&#x6CA1;&#x8FC7;&#x6EE4;&#x7684;&#x9152;&#x3002;&#x300A;&#x8BD7;&#x300B;&#x6709;&#x201C;&#x91C7;&#x860B;&#xFF08;&#x82F9;&#xFF09;&#x201D;&#x8A00;&#x4F8D;&#x5973;&#x52B3;&#x4F5C;&#xFF0C;&#x540E;&#x4EBA;&#x53EA;&#x662F;&#x7528;&#x91C7;&#x860B;&#x8868;&#x793A;&#x91C7;&#x6458;&#x82B3;&#x8349;&#xFF0C;&#x53D1;&#x96C5;&#x81F4;&#x3001;&#x5BC4;&#x76F8;&#x601D;&#x3002;&#x5C48;&#x539F;&#x300A;&#x4E5D;&#x7AE0;&#x300B;&#x6709;&#x201C;&#x8239;&#x5BB9;&#x4E0E;&#x800C;&#x4E0D;&#x8FDB;&#x516E;&#x201D;&#xFF0C;&#x201C;&#x5BB9;&#x4E0E;&#x201D;&#x5F62;&#x5BB9;&#x7F13;&#x6162;&#x632A;&#x52A8;&#x3001;&#x4F3C;&#x884C;&#x4F3C;&#x8D70;&#x7684;&#x6837;&#x5B50;&#x3002;&#x201C;&#x91D1;&#x7F15;&#x201D;&#x4FBF;&#x662F;&#x201C;&#x529D;&#x541B;&#x83AB;&#x60DC;&#x91D1;&#x7F15;&#x8863;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x8BCD;&#x4F5C;&#x672C;&#x8EAB;&#x7684;&#x610F;&#x601D;&#x975E;&#x5E38;&#x6D45;&#x660E;&#xFF0C;&#x6DE1;&#x6DE1;&#x76F8;&#x601D;&#x54C0;&#x6101;&#x631F;&#x5E26;&#x7740;&#x56DE;&#x5FC6;&#x548C;&#x671F;&#x671B;&#x3002;&#x5C31;&#x7B97;&#x4E0D;&#x719F;&#x6089;&#x5178;&#x6545;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x611F;&#x89C9;&#x5230;&#x8BED;&#x8A00;&#x3001;&#x610F;&#x8C61;&#x4E0A;&#x7684;&#x4F18;&#x7F8E;&#x3002;&#x201C;&#x4E71;&#x7EA2;&#x65E0;&#x6570;&#x3002;&#x5439;&#x5C3D;&#x6B8B;&#x82B1;&#x65E0;&#x4EBA;&#x89C1;&#xFF0C;&#x60DF;&#x6709;&#x5782;&#x6768;&#x81EA;&#x821E;&#x201D;&#x81EA;&#x662F;&#x4E00;&#x756A;&#x6E05;&#x72C2;&#x5BC2;&#x5BDE;&#x3002;</p>
<blockquote>
<p>&#x5230;&#x4E86;&#x4E2D;&#x5E74;&#xFF0C;&#x8FD9;&#x79CD;&#x7528;&#x5178;&#x7684;&#x4E60;&#x60EF;&#x5C31;&#x66F4;&#x7A81;&#x51FA;&#xFF0C;&#x8FD0;&#x7528;&#x4E5F;&#x66F4;&#x7EAF;&#x719F;&#x3002;
&#x677E;&#x9675;&#x79CB;&#x5DF2;&#x8001;&#xFF0C;&#x6B63;&#x67F3;&#x5CB8;&#x7530;&#x5BB6;&#xFF0C;&#x9152;&#x9185;&#x521D;&#x719F;&#x3002;&#x9C88;&#x810D;&#x83BC;&#x7FB9;&#xFF0C;&#x4E07;&#x91CC;&#x6C34;&#x5929;&#x76F8;&#x7EED;&#x3002;&#x6241;&#x821F;&#x51CC;&#x6D69;&#x6E3A;&#xFF0C;&#x5BC4;&#x4E00;&#x53F6;&#x3001;&#x66AE;&#x6D9B;&#x541E;&#x6C83;&#x3002;&#x9752;&#x7BAC;&#x7B20;&#xFF0C;&#x897F;&#x585E;&#x5C71;&#x524D;&#xFF0C;&#x81EA;&#x7FFB;&#x65B0;&#x66F2;&#x3002;
&#x6765;&#x5F80;&#x672A;&#x5E94;&#x8DB3;&#x3002;&#x4FBF;&#x7EC6;&#x96E8;&#x659C;&#x98CE;&#xFF0C;&#x6709;&#x8C01;&#x62D8;&#x675F;&#x3002;&#x9676;&#x5199;&#x4E2D;&#x5E74;&#xFF0C;&#x4F55;&#x5F85;&#x66F4;&#x987B;&#x4E1D;&#x7AF9;&#x3002;&#x9E31;&#x5937;&#x5343;&#x53E4;&#x610F;&#xFF0C;&#x7B97;&#x5165;&#x624B;&#x3001;&#x6BD4;&#x6765;&#x5C24;&#x901F;&#x3002;&#x6700;&#x597D;&#x662F;&#xFF0C;&#x5343;&#x70B9;&#x4E91;&#x5CF0;&#xFF0C;&#x534A;&#x7BD9;&#x6F84;&#x7EFF;&#x3002;
&#x2014;&#x2014;&#x53F6;&#x68A6;&#x5F97;&#x300A;&#x5E94;&#x5929;&#x957F;&#x300B;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmayiYM41rppeiYSe1dBqrRQWnUeQXHF8yVkSGCvC1QLrN/P70723-165319.jpg" alt="P70723-165319.jpg"></p>
<p>&#x5373;&#x4FBF;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x53EA;&#x662F;&#x79CB;&#x6765;&#x67F3;&#x5CB8;&#x7530;&#x5BB6;&#xFF0C;&#x559D;&#x5C0F;&#x9152;&#x3001;&#x5403;&#x9C9C;&#x9C7C;&#xFF0C;&#x672C;&#x5C31;&#x95F2;&#x9002;&#x3002;&#x9152;&#x9971;&#x996D;&#x8DB3;&#x8E0F;&#x6241;&#x821F;&#xFF0C;&#x6709;&#x6CE2;&#x5149;&#x7CBC;&#x7CBC;&#x3001;&#x65B0;&#x58F0;&#x5531;&#x8FDC;&#xFF0C;&#x771F;&#x662F;&#x8BD7;&#x5BB6;&#x989C;&#x8272;&#x3002;&#x4E0B;&#x7247;&#x8BF4;&#x9690;&#x5C45;&#x4E4B;&#x610F;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#xFF0C;&#x4E0D;&#x7528;&#x641C;&#x5BFB;&#x4E50;&#x5668;&#xFF0C;&#x98CE;&#x96E8;&#x6CE2;&#x6D9B;&#x4E4B;&#x58F0;&#xFF0C;&#x5C31;&#x8DB3;&#x79F0;&#x97F3;&#x4E50;&#x3002;&#x6709;&#x5C71;&#x6C34;&#x4E91;&#x8239;&#xFF0C;&#x8C01;&#x8FD8;&#x4E0D;&#x60F3;&#x957F;&#x5C45;&#x4E8E;&#x6B64;&#x5462;&#x3002;</p>
<blockquote>
<p>&#x971C;&#x964D;&#x78A7;&#x5929;&#x9759;&#xFF0C;&#x79CB;&#x4E8B;&#x4FC3;&#x897F;&#x98CE;&#x3002;&#x5BD2;&#x58F0;&#x9690;&#x5730;&#xFF0C;&#x521D;&#x542C;&#x4E2D;&#x591C;&#x5165;&#x68A7;&#x6850;&#x3002;&#x8D77;&#x77B0;&#x9AD8;&#x57CE;&#x56DE;&#x671B;&#xFF0C;&#x5BE5;&#x843D;&#x5173;&#x6CB3;&#x5343;&#x91CC;&#xFF0C;&#x4E00;&#x9189;&#x4E0E;&#x541B;&#x540C;&#x3002;&#x53E0;&#x9F13;&#x95F9;&#x6E05;&#x6653;&#xFF0C;&#x98DE;&#x9A91;&#x5F15;&#x96D5;&#x5F13;&#x3002;
&#x5C81;&#x5C06;&#x665A;&#xFF0C;&#x5BA2;&#x4E89;&#x7B11;&#xFF0C;&#x95EE;&#x8870;&#x7FC1;&#x3002;&#x5E73;&#x751F;&#x8C6A;&#x6C14;&#x5B89;&#x5728;&#xFF0C;&#x6C88;&#x9886;&#x4E3A;&#x8C01;&#x96C4;&#x3002;&#x4F55;&#x4F3C;&#x5F53;&#x7B75;&#x864E;&#x58EB;&#xFF0C;&#x6325;&#x624B;&#x5F26;&#x58F0;&#x54CD;&#x5904;&#xFF0C;&#x53CC;&#x96C1;&#x843D;&#x9065;&#x7A7A;&#x3002;&#x8001;&#x77E3;&#x771F;&#x582A;&#x6127;&#xFF0C;&#x56DE;&#x9996;&#x671B;&#x4E91;&#x4E2D;&#x3002;
&#x2014;&#x2014;&#x53F6;&#x68A6;&#x5F97;&#x300A;&#x6C34;&#x8C03;&#x6B4C;&#x5934;&#x300B;</p>
</blockquote>
<p>&#x53EF;&#x662F;&#x56FD;&#x5BB6;&#x6709;&#x96BE;&#xFF0C;&#x81EA;&#x5F53;&#x6295;&#x7B14;&#x4ECE;&#x620E;&#x3002;&#x5373;&#x4F7F;&#x5BF9;&#x653F;&#x5C40;&#x9887;&#x6709;&#x5FAE;&#x8BCD;&#xFF0C;&#x5373;&#x4F7F;&#x7EB5;&#x60C5;&#x5C71;&#x6C34;&#x4E86;&#x65E0;&#x6302;&#x788D;&#xFF0C;&#x4E00;&#x65E6;&#x91D1;&#x5175;&#x7267;&#x9A6C;&#x6C5F;&#x5357;&#xFF0C;&#x5929;&#x4E0B;&#x53C8;&#x4F55;&#x5904;&#x5BB9;&#x8EAB;&#xFF1F;&#x5EFA;&#x708E;&#x521D;&#xFF0C;&#x77F3;&#x6797;&#x6C89;&#x6D6E;&#x4E71;&#x519B;&#xFF0C;&#x72B9;&#x82E6;&#x601D;&#x5BF9;&#x654C;&#x4E4B;&#x8BA1;&#xFF0C;&#x4E24;&#x4E09;&#x5E74;&#x987B;&#x53D1;&#x5C3D;&#x767D;&#x3002;&#x6B64;&#x540E;&#x5B89;&#x629A;&#x6C5F;&#x4E1C;&#xFF0C;&#x6570;&#x9000;&#x91D1;&#x5175;&#xFF0C;&#x8FDC;&#x9547;&#x4E1C;&#x5357;&#x3002;&#x4F1F;&#x54C9;&#x3002;</p>
<p>&#x662F;&#x8BCD;&#x586B;&#x4E8E;&#x7ECD;&#x5174;&#x516B;&#x5E74;&#x516D;&#x5341;&#x4E8C;&#x5C81;&#x65F6;&#xFF0C;&#x4E0E;&#x5BA2;&#x4EBA;&#x5728;&#x56ED;&#x4E2D;&#x7EC3;&#x4E60;&#x5C04;&#x7BAD;&#x3002;&#x6709;&#x4EBA;&#x8FDE;&#x53D1;&#x4E09;&#x7BAD;&#x5168;&#x4E2D;&#xFF0C;&#x4E3E;&#x5EA7;&#x7686;&#x60CA;&#x3002;&#x800C;&#x77F3;&#x6797;&#x5E74;&#x5C81;&#x5DF2;&#x9AD8;&#xFF0C;&#x5076;&#x75C5;&#xFF0C;&#x4E0D;&#x80FD;&#x5C04;&#xFF0C;&#x53EA;&#x80FD;&#x4F5C;&#x8BCD;&#x9063;&#x6000;&#x3002;&#x897F;&#x98CE;&#x971C;&#x964D;&#xFF0C;&#x662F;&#x5929;&#x6C14;&#x65E5;&#x5BD2;&#xFF0C;&#x66F4;&#x6709;&#x8427;&#x745F;&#x60B2;&#x6124;&#x4E4B;&#x611F;&#x2014;&#x2014;&#x201C;&#x6B64;&#x8BDA;&#x5371;&#x6025;&#x5B58;&#x4EA1;&#x4E4B;&#x79CB;&#x4E5F;&#x201D;&#x3002;&#x867D;&#x7136;&#xFF0C;&#x66F4;&#x6709;&#x201C;&#x4F55;&#x4F3C;&#x5F53;&#x7B75;&#x864E;&#x58EB;&#xFF0C;&#x6325;&#x624B;&#x5F26;&#x58F0;&#x54CD;&#x5904;&#xFF0C;&#x53CC;&#x96C1;&#x843D;&#x9065;&#x7A7A;&#x201D;&#xFF0C;&#x5F53;&#x5E74;&#x98CE;&#x91C7;&#x4F9D;&#x7A00;&#x3002;&#x8427;&#x745F;&#x77E5;&#x52B2;&#x98CE;&#xFF0C;&#x8870;&#x7FC1;&#x53F9;&#x8C6A;&#x96C4;&#xFF0C;&#x662F;&#x771F;&#x58EE;&#x4E3D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/hct4g-or" target="_blank" rel="noopener">&#x9752;&#x5C71;&#x5E94;&#x5374;&#x602A;&#xFF0C;&#x6B64;&#x6BB5;&#x4E45;&#x65E0;&#x4EBA;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-31/">cn-31</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@crowflew/tags/poetry/">poetry</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/347ubd-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【也不算水文？】我的两单书到啦·兼谈买书那些事儿|品乐书会</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/6-or/">
                <span class="level-item">【读杜诗说】（6）春日忆李白|月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
