<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【新手村计划#34】@abcallen 一位来自云南曲靖有颜有才的歌手 - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">

<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmYFojzZsp1qR9a65oUjh2gRsfuKfX5g5Wu94FLV6Uf2zC" alt="【新手村计划#34】@abcallen 一位来自云南曲靖有颜有才的歌手">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-19T13:08:03.000Z">2018-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2588 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村计划#34】@abcallen 一位来自云南曲靖有颜有才的歌手
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x5F88;&#x9AD8;&#x5174;&#x80FD;&#x63A5;&#x53D7;&#x8FD9;&#x6B21;&#x91C7;&#x8BBF;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x83AB;&#x5927;&#x7684;&#x8363;&#x5E78;&#x554A;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A; @abcallen &#x60A8;&#x5C45;&#x4F4F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;</strong>
&#x7B54;&#xFF1A;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x5F88;&#x597D;&#x5947;&#x6211;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x8FD9;&#x79CD;&#x597D;&#x5947;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x9A84;&#x50B2;&#x548C;&#x81EA;&#x8C6A;&#xFF01;&#x6211;&#x5462;&#xFF0C;&#x6765;&#x81EA;&#x4E00;&#x4E2A;&#x4E1C;&#x65B9;&#x56FD;&#x5BB6;&#x4E2D;&#x56FD;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4F1F;&#x5927;&#x56FD;&#x5EA6;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x7701;&#x4EFD;&#x201C;&#x4E91;&#x5357;&#x201D;&#xFF0C;&#x5B83;&#x88AB;&#x5927;&#x5BB6;&#x4EB2;&#x5207;&#x7684;&#x79F0;&#x4E3A;&#x201C;&#x52A8;&#x690D;&#x7269;&#x738B;&#x56FD;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x79F0;&#x53F7;&#x53EF;&#x4E0D;&#x662F;&#x5439;&#x7684;&#x54E6;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x5BB6;&#x4E61;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x662F;&#x690D;&#x88AB;&#x8302;&#x5BC6;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x52A8;&#x7269;&#x548C;&#x8C10;&#x5171;&#x751F;&#x4E8E;&#x8FD9;&#x4E2A;&#x738B;&#x56FD;&#x91CC;&#x3002;&#x5728;&#x4E91;&#x5357;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x201C;&#x4E91;&#x7684;&#x6700;&#x5357;&#x7AEF;&#xFF0C;&#x5F69;&#x4E91;&#x4E4B;&#x5357;&#x201D;&#x3002;&#x5728;&#x6211;&#x7684;&#x6545;&#x4E61;&#xFF0C;&#x6C11;&#x65CF;&#x591A;&#x6837;&#x6027;&#x4E5F;&#x662F;&#x5F88;&#x660E;&#x663E;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x6C49;&#x65CF;&#xFF0C;&#x82D7;&#x65CF;&#xFF0C;&#x72EC;&#x9F99;&#x65CF;&#xFF0C;&#x4F64;&#x65CF;&#x7B49;&#x7B49;&#x540D;&#x65CF;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5448;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x8BED;&#x8A00;&#x591A;&#x6837;&#x6027;&#xFF0C;&#x5E0C;&#x671B;&#x8FD9;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x56FD;&#x5EA6;&#x4E5F;&#x5438;&#x5F15;&#x4E86;&#x4F60;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x7684;&#x804C;&#x4E1A;&#x662F;&#xFF1F;</strong>
&#x7B54;&#xFF1A;&#x8BF4;&#x5230;&#x6211;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x7684;&#x804C;&#x4E1A;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#x7FA1;&#x6155;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x540D;&#x539F;&#x521B;&#x6B4C;&#x624B;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5409;&#x4ED6;&#x8001;&#x5E08;&#xFF0C;&#x58F0;&#x4E50;&#x8001;&#x5E08;&#xFF0C;&#x7EDF;&#x79F0;&#x4E3A;&#x201C;&#x8001;&#x5E08;&#x201D;&#x3002;&#x8FD8;&#x6709;&#x5462;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E00;&#x540D;&#x81EA;&#x7531;&#x804C;&#x4E1A;&#x8005;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x804C;&#x4E1A;&#x6211;&#x6DF7;&#x7684;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;&#x90A3;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x662F;&#x81EA;&#x7531;&#x804C;&#x4E1A;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x81EA;&#x5DF1;&#x505A;&#x70B9;&#x4E8B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53EA;&#x77E5;&#x9053;&#x6253;&#x5DE5;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x4E00;&#x4E2A;&#x4E0A;&#x73ED;&#x65CF;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x62FF;&#x7740;&#x6B7B;&#x5DE5;&#x8D44;&#xFF0C;&#x8FC7;&#x7740;&#x53EA;&#x89C1;&#x7269;&#x4EF7;&#x4E0A;&#x6DA8;&#x4E86;&#xFF0C;&#x5DE5;&#x8D44;&#x5374;&#x4E0D;&#x4E0A;&#x6DA8;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x6B67;&#x89C6;&#x4E0A;&#x73ED;&#x65CF;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x7684;&#x8D22;&#x52A1;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x9009;&#x62E9;&#x81EA;&#x7531;&#x804C;&#x4E1A;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x79F0;&#x547C;&#x60A8;&#xFF1F;</strong>
&#x7B54;&#xFF1A;&#x6211;&#x53EB;Allen&#xFF0C;&#x4E2D;&#x6587;&#x662F;&#x827E;&#x4F26;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x5F88;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x79F0;&#x547C;&#x6211;&#x4E3A;Allen&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x82F1;&#x6587;&#x540D;&#xFF0C;&#x7B80;&#x5355; &#xFF0C;&#x65B9;&#x4FBF;&#xFF0C;&#x597D;&#x8BB0;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x79F0;&#x547C;&#x5F88;&#x6709;&#x4EB2;&#x5207;&#x611F;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x60A8;&#x52A0;&#x5165;Steemit&#xFF1F;</strong>
&#x7B54;&#xFF1A;&#x5BF9;&#x4E8E;&#x4E3A;&#x5565;&#x52A0;&#x5165;steemit&#xFF0C;&#x4EC0;&#x4E48;&#x8BA9;&#x6211;&#x52A0;&#x5165;steemit&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x95EE;&#x9898;&#xFF01;&#x6211;&#x52A0;&#x5165;steemit&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x7ED3;&#x4EA4;&#x66F4;&#x591A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5B66;&#x4E60;&#x66F4;&#x591A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x554A;&#xFF0C;&#x8C01;&#x8BA9;steemit&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x9645;&#x5316;&#x7684;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x5462;&#xFF0C;steemit&#x5C31;&#x662F;&#x771F;&#x7684;&#x5177;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x603B;&#x662F;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x4F60;&#x6240;&#x60F3;&#x8981;&#x7684;&#xFF0C;steemit&#x662F;&#x533A;&#x5757;&#x94FE;&#x5E73;&#x53F0;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x9886;&#x57DF;&#x7684;&#x5E73;&#x53F0;&#xFF0C;steemit&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x795E;&#x5947;&#xFF0C;&#x8BA9;&#x4F60;&#x60F3;&#x4E86;&#x89E3;&#x4ED6;&#xFF0C;&#x52A0;&#x5165;&#x4ED6;&#xFF0C;&#x60F3;&#x5FC5;&#x4F60;&#x4E5F;&#x548C;&#x6211;&#x4E00;&#x6837;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x52A0;&#x5165;steemit&#x7684;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x4EC0;&#x4E48;&#x7C7B;&#x522B;&#x7684;&#x5185;&#x5BB9;&#xFF1F;</strong>
&#x7B54;&#xFF1A; &#x5728;steemit&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4F1A;&#x53D1;&#x5E03;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x5728;steemit&#xFF0C;&#x6709;&#x4E9B;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x6587;&#x7AE0;&#x90FD;&#x662F;&#x4F5C;&#x8005;&#x5455;&#x5FC3;&#x6CA5;&#x8840;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x521B;&#x4F5C;&#x53D1;&#x5E03;&#x4E00;&#x4E9B;&#x548C;&#x827A;&#x672F;&#x6709;&#x5173;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6BD4;&#x5982;&#x97F3;&#x4E50;&#x7684;&#xFF0C;&#x6444;&#x5F71;&#x7684;&#xFF0C;&#x7F8E;&#x98DF;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x8FD8;&#x53D1;&#x8FC7;&#x4E00;&#x4E9B;&#x548C;&#x6559;&#x5B66;&#x6709;&#x5173;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5728;steemit&#x5E94;&#x8BE5;&#x4E92;&#x5E2E;&#x4E92;&#x52A9;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x6536;&#x5165;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x53EA;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#xFF0C;steemit&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;&#x4F60;&#x53EA;&#x6709;&#x5B66;&#x4F1A;&#x878D;&#x5165;&#xFF0C;&#x7EF4;&#x62A4;&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;&#x4F60;&#x7684;steemit&#x4E4B;&#x8DEF;&#x624D;&#x80FD;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x7684;&#x8D70;&#x4E0B;&#x53BB;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x60A8;&#xFF1F;</strong>
&#x7B54;&#xFF1A;&#x521A;&#x5F00;&#x59CB;&#x6765;steemit&#xFF0C;&#x5BF9;&#x4E8E;&#x521D;&#x6765;&#x4E4D;&#x5230;&#x7684;&#x6211;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x61F5;&#x61C2;&#x7684;&#x5C0F;&#x5B69;&#xFF0C;&#x5565;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x6CA1;&#x53D1;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5173;&#x6CE8;&#x6211;&#xFF0C;&#x5927;&#x6982;&#x6211;&#x662F;&#x65B0;&#x4EBA;&#x5427;&#xFF0C;&#x867D;&#x7136;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x65B0;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5E0C;&#x671B;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x70ED;&#x7231;&#x751F;&#x6D3B;&#xFF0C;&#x70ED;&#x60C5;&#x53CB;&#x597D;&#x7684;&#x3002;&#x6211;&#x4E0D;&#x6C42;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x5F97;&#x559C;&#x6B22;&#x97F3;&#x4E50;&#xFF0C;&#x6211;&#x53EA;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x548C;&#x8C10;&#x76F8;&#x5904;&#xFF0C;&#x4E92;&#x5E2E;&#x4E92;&#x52A9;&#xFF0C;&#x4E00;&#x8D77;&#x6765;&#x7EF4;&#x6301;&#x597D;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4EA4;&#xFF0C;&#x4E00;&#x8D77;&#x4EA4;&#x6D41;&#xFF0C;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x8D77;&#x7B11;:-D&#xFF0C;&#x8FD9;&#x4E2A;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A; &#x60A8;&#x6709;&#x4EC0;&#x4E48;&#x7231;&#x597D;&#x5417;&#xFF1F;</strong>
&#x7B54;&#xFF1A;&#x8BF4;&#x5230;&#x7231;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x7684;&#x7231;&#x597D;&#x5C31;&#x662F;&#x6392;&#x957F;&#x961F;&#x7B49;&#x5F85;&#x70B9;&#x540D;&#x5566;&#xFF01;&#x6211;&#x7684;&#x7231;&#x597D;&#x6709;&#x8FD9;&#x4E9B;&#xFF0C;&#x97F3;&#x4E50;&#xFF0C;&#x70F9;&#x996A;&#xFF0C;&#x6444;&#x5F71;&#x6444;&#x50CF;&#xFF0C;&#x767B;&#x5C71;&#xFF0C;&#x65C5;&#x884C;&#xFF0C;&#x6B66;&#x672F;&#xFF0C;&#x7ED8;&#x753B;&#xFF0C;&#x4EA4;&#x53CB;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6BD4;&#x8F83;&#x70ED;&#x7231;&#x751F;&#x6D3B;&#xFF0C;&#x6240;&#x4EE5;&#x7231;&#x597D;&#x6709;&#x70B9;&#x591A;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x7231;&#x597D;&#xFF0C;&#x6211;&#x7684;&#x5C0F;&#x76AE;&#x7BB1;&#x90FD;&#x5FEB;&#x585E;&#x6EE1;&#x4E86;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5F97;&#x6362;&#x4E2A;&#x5927;&#x70B9;&#x7684;&#x76AE;&#x7BB1;&#x4E86;&#xFF0C;&#x7231;&#x597D;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A;&#x80FD;&#x8C08;&#x8C08;&#x60A8;&#x7684;steemit ID&#x7531;&#x6765;&#x5417;&#xFF1F;</strong>
&#x7B54;&#xFF1A;&#x5BF9;&#x4E8E;steemit&#x7684;id&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;steemit&#x7684;&#x660E;&#x4FE1;&#x7247;&#x554A;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x7684;id&#x8FD9;&#x4E2A;&#x5F88;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x5728;&#x672A;&#x52A0;&#x5165;steemit&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x65F6;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5F88;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x6709;&#x4E00;&#x4E9B;&#x56FD;&#x5916;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x7ED9;&#x81EA;&#x5DF1;&#x8D77;&#x4E86;&#x4E2A;&#x82F1;&#x6587;&#x540D;&#x53EB;&#x505A;Allen&#xFF0C;&#x4E2D;&#x6587;&#x662F;&#x963F;&#x4F26;&#xFF0C;&#x540E;&#x6765;&#x5462;&#x6211;&#x771F;&#x7684;&#x6709;&#x4E86;&#x4E00;&#x4E9B;&#x56FD;&#x5916;&#x7684;&#x670B;&#x53CB;&#xFF0C;Allen&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4E5F;&#x88AB;&#x4ED6;&#x4EEC;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x6765;&#x5230;&#x4E86;steemit&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4E2A;&#x56FD;&#x9645;&#x5316;&#x7684;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x80AF;&#x5B9A;&#x4E5F;&#x80FD;&#x4EA4;&#x5230;&#x5F88;&#x591A;&#x56FD;&#x5916;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x518D;&#x6B21;&#x7528;&#x5230;&#x4E86;&#x6211;&#x7684;&#x82F1;&#x6587;&#x540D;&#x4F5C;&#x4E3A;&#x6211;&#x7684;steemit id&#xFF0C;&#x4E0D;&#x8FC7;&#x524D;&#x9762;&#x52A0;&#x4E86;&#x4E2A;abc&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7684;id&#x5C31;&#x6210;&#x4E86;abcallen&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x60F3;&#x52A0;abc&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6CE8;&#x518C;steemit&#x8D26;&#x53F7;&#x65F6;Allen&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4E0E;&#x522B;&#x4EBA;&#x7684;id&#x76F8;&#x540C;&#x4E86;&#xFF0C;&#x7528;&#x4E0D;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x52A0;&#x4E0A;abc&#x4E86;&#xFF0C;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x6211;&#x7684;id&#x5F88;&#x6709;&#x610F;&#x601D;&#x5427;&#xFF01;</p>
<p><strong>&#x8FD8;&#x8BB0;&#x5F97;&#x60A8;&#x521A;&#x5728;Steemit&#x8D77;&#x6B65;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;</strong>
&#x7B54;&#xFF1A;&#x8BF4;&#x5230;&#x6211;&#x521A;&#x6765;steemit&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5E78;&#x8FD0;&#x4E86;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x6765;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#xFF0C;&#x800C;&#x4E14;&#x83B7;&#x5F97;&#x4E86;&#x6536;&#x5165;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x6EE1;&#x610F;&#x4E86;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x5728;steemit&#x4E24;&#x4E2A;&#x6765;&#x6708;&#xFF0C;&#x65B0;&#x4EBA;&#x7684;&#x4FE1;&#x8A89;&#x521A;&#x5F00;&#x59CB;&#x90FD;&#x662F;25&#xFF0C;&#x800C;&#x6211;&#x624D;&#x7B2C;&#x4E00;&#x4E2A;&#x6708;&#x5C31;&#x5347;&#x5230;&#x4E86;40&#x4EE5;&#x4E0A;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x5F88;&#x5E78;&#x8FD0;&#xFF0C;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x662F;&#x5E78;&#x8FD0;&#x5973;&#x795E;&#x5728;&#x5BF9;&#x6211;&#x7737;&#x987E;&#x4E00;&#x6837;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x65F6;&#x5019;&#x518D;&#x521B;&#x4F5C;&#x6587;&#x7AE0;&#x65F6;&#x5076;&#x5C14;&#x51FA;&#x73B0;&#x4E00;&#x79CD;&#x201C;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x201D;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x6211;&#x505C;&#x6B62;&#x521B;&#x4F5C;&#xFF0C;&#x827A;&#x672F;&#x6765;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x751F;&#x6D3B;&#x8FD8;&#x5728;&#xFF0C;&#x521B;&#x4F5C;&#x4E0D;&#x606F;&#xFF01;
&#x6211;&#x89C9;&#x5F97;steemit&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x6F5C;&#x529B;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x4E0D;&#x8BF4;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x53EF;&#x4EE5;&#x6323;&#x5230;&#x591A;&#x5C11;&#x6536;&#x5165;&#xFF0C;&#x867D;&#x7136;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x597D;&#x7684;&#x4E00;&#x70B9;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x4EA4;&#x5230;&#x5F88;&#x591A;&#x670B;&#x53CB;&#xFF0C;&#x5B66;&#x5230;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4F1A;&#x4E00;&#x76F4;&#x652F;&#x6301;steemit&#xFF0C;&#x5E76;&#x4E14;&#x7EF4;&#x62A4;&#x597D;&#x6211;&#x7684;&#x8D26;&#x6237;&#x7684;&#xFF0C;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;steemit&#x7684;&#xFF01;</p>
<p><strong>&#x60A8;&#x662F;&#x600E;&#x6837;&#x8D70;&#x51FA;&#x8D77;&#x6B65;&#x7684;&#x56F0;&#x5C40;&#x7684;&#xFF1F;</strong>
&#x7B54;&#xFF1A;&#x5BF9;&#x4E8E;&#x521A;&#x8D77;&#x6B65;&#x7684;&#x6211;&#xFF0C;&#x8BF4;&#x771F;&#x7684;&#x6709;&#x597D;&#x591A;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x4E0D;&#x61C2;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x521A;&#x6765;&#x65F6;&#x5C31;&#x8BF4;&#x8FC7;&#x4E0D;&#x61C2;&#x5C31;&#x8981;&#x95EE;&#xFF0C;&#x5C31;&#x8981;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4E0D;&#x61C2;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x5192;&#x7740;&#x4F1A;&#x88AB;&#x8E29;&#x6B7B;&#x7684;&#x98CE;&#x9669;&#x7ED9;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x521B;&#x4F5C;&#x7684;&#x597D;&#x7684;steemit&#x7528;&#x6237;&#x7559;&#x8A00;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x65F6;&#x5019;&#x4E0D;&#x4F1A;&#x56DE;&#x590D;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6709;&#x70ED;&#x5FC3;&#x7684;&#x670B;&#x53CB;&#x4E3A;&#x6211;&#x505A;&#x4E86;&#x89E3;&#x7B54;&#xFF0C;&#x6E10;&#x6E10;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x7684;&#xFF0C;&#x670B;&#x53CB;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x95EE;&#x4E0E;&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x628A;&#x91D1;&#x94A5;&#x5319;&#x554A;&#xFF0C;&#x8FD9;&#x662F;&#x6253;&#x5F00;&#x53CB;&#x60C5;&#xFF0C;&#x6210;&#x529F;&#x5927;&#x95E8;&#x7684;&#x91D1;&#x94A5;&#x5319;&#xFF01;</p>
<p>&#x611F;&#x8C22;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x611F;&#x8C22;&#x4ECA;&#x5929;&#x7684;&#x91C7;&#x8BBF;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x6211;&#x7684;&#x8363;&#x5E78;&#xFF01;</p>
<p>Allen @abcallen&#x53C8;&#x6709;&#x624D;&#x534E;&#x53C8;&#x6709;&#x989C;&#x503C;&#xFF0C;&#x66F4;&#x8981;&#x547D;&#x7684;&#x662F;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x52AA;&#x529B;&#x7684;&#x7537;&#x5B69;&#xFF01;&#x56E0;&#x4E3A;&#x751F;&#x6D3B;&#xFF0C;&#x4ED6;&#x6BD4;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x8981;&#x52AA;&#x529B;&#x3002;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;Allen&#xFF01;
Allen&#x56E0;&#x4E3A;&#x5BF9;&#x65B0;&#x624B;&#x6751;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x8FD8;&#x7279;&#x610F;&#x4E3A;&#x65B0;&#x624B;&#x6751;&#x5199;&#x4E86;&#x4E00;&#x9996;&#x4E3B;&#x9898;&#x66F2;&#x3010;&#x52A8;&#x8D77;&#x6765;&#x3011;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x542C;&#x542C;&#x3002;
<a href="https://steemit.com/cn/@abcallen/steemitcn-steemitcn-novice-village-song-original-song-move-up-for-our-village" target="_blank" rel="noopener">steemit_cn&#x65B0;&#x624B;&#x6751;&#x6751;&#x6B4C;-&#x539F;&#x521B;&#x6B4C;&#x66F2;&#x300A;&#x52A8;&#x8D77;&#x6765;&#x300B;&#xFF0C;&#x4E3A;&#x548B;&#x4EEC;&#x6751;&#x52A0;&#x6CB9;&#xFF01;</a></p>
<p>@abcallen &#x81EA;&#x62CD;&#xFF1A;
<img src="https://ipfs.busy.org/ipfs/QmYFojzZsp1qR9a65oUjh2gRsfuKfX5g5Wu94FLV6Uf2zC" alt="webwxgetmsgimg (5).jpg"></p>
<p>&#x9080;&#x8BF7;&#x60A8;&#xFF0C;&#x5173;&#x6CE8; &#xFF0C;&#x671F;&#x5F85;&#x4ED6;&#x7684;&#x5206;&#x4EAB;&#x3002;
@abcallen Allen &#x7684;&#x5206;&#x4EAB;&#xFF1A;<a href="https://busy.org/@abcallen/e0745370-72e4-11e8-97f4-27fc95e09096" target="_blank" rel="noopener">&#x7528;&#x97F3;&#x4E50;&#x4F20;&#x8FBE;&#x7236;&#x4EB2;&#x7684;&#x4F1F;&#x5927;-&#x7236;&#x4EB2;&#x8282;&#x5FEB;&#x4E50;</a></p>
<p>&#x672A;&#x6765;&#x9884;&#x544A;:
@robin.han &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9752;&#x5C9B;&#x7684;&#x81EA;&#x52A8;&#x5316;&#x5DE5;&#x7A0B;&#x5E08;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @ericet &#x6574;&#x7406;&#x7F16;&#x5199;</p>
<p><strong>2018&#x5E74;6&#x6708;&#x4EFD;&#x65B0;&#x4EBA;&#x56DE;&#x987E;&#xFF1A;</strong>
<a href="https://steemit.com/@team-cn/27-lifelikeline" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#27&#x3011;@lifelikeline &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6DF1;&#x5733;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x7684;&#x5916;&#x8D38;&#x5458;</a>
<a href="https://steemit.com/@team-cn/28-sevenusdchain" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#28&#x3011;@sevenusdchain &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x5730;&#x72F1;&#x7684;&#x4F7F;&#x8005;</a>
<a href="https://steemit.com/@team-cn/29-xiaoliu" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#29&#x3011;@xiaoliu &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x82CF;&#x5DDE;&#x7684;&#x7F8E;&#x5973;&#x7A0B;&#x5E8F;&#x5458;</a>
<a href="https://steemit.com/@team-cn/30-julian2013" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#30&#x3011;@julian2013 &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x4E0A;&#x6D77;&#x7684;&#x7535;&#x5B50;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;</a>
<a href="https://steemit.com/@team-cn/31-wuxing" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#31&#x3011;@wuxing &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x5357;&#x4EAC;&#x7684;&#x7F8E;&#x5973;&#x4F1A;&#x8BA1;&#x5E08;</a>
<a href="https://steemit.com/@team-cn/32-ishenyaya" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#32&#x3011;@ishenyaya &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x53A6;&#x95E8;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x5973;&#x804C;&#x5458;</a>
<a href="https://steemit.com/@team-cn/33-hansheng" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#33&#x3011;@hansheng &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9ED1;&#x9F99;&#x6C5F;&#x5F88;&#x6709;&#x9605;&#x5386;&#x7684;&#x79C1;&#x8425;&#x4E1A;&#x4E3B;</a></p>
<blockquote>
<p>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com
&#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/34-abcallen" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#34&#x3011;@abcallen &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x4E91;&#x5357;&#x66F2;&#x9756;&#x6709;&#x989C;&#x6709;&#x624D;&#x7684;&#x6B4C;&#x624B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steem-guides/">steem-guides</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/35-robin-han/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手村计划#35】@robin.han 一位来自青岛的自动化工程师</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/1/">
                <span class="level-item">【新手学堂作业#1】同学们~ 疯够没？回来做作业了！</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 【新手村计划】&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>
