
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-former-neighbour/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmSQSTY5AGTRgHZ9tvNH95feb79BPMvsXgEVgJ5ipuCpM6" alt="曾经的邻居︱月旦评 My Former Neighbour">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-09T01:54:48.000Z">2018-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1477 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-former-neighbour/">曾经的邻居︱月旦评 My Former Neighbour</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmSQSTY5AGTRgHZ9tvNH95feb79BPMvsXgEVgJ5ipuCpM6" alt="&#x5EF6;&#x5B89;.jpg"></p>
<p>&#x5973;&#x513F;&#x4E00;&#x5C81;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7B97;&#x6709;&#x5E78;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x6709;&#x4E86;&#x4E00;&#x5BA4;&#x4E00;&#x5385;&#x7684;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x7B52;&#x5B50;&#x697C;&#x6837;&#x5F0F;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x51E0;&#x4E4E;&#x95E8;&#x9760;&#x7740;&#x95E8;&#x7684;&#x90BB;&#x5C45;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6BD4;&#x6211;&#x5927;&#x516D;&#x4E03;&#x5C81;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x513F;&#xFF0C;&#x81EA;&#x7136;&#x6211;&#x4EEC;&#x5C31;&#x79F0;&#x547C;&#x5927;&#x54E5;&#x3001;&#x5AC2;&#x5B50;&#x3002;&#x5AC2;&#x5B50;&#x662F;&#x56DE;&#x6C11;&#xFF0C;&#x5FEB;&#x8A00;&#x5FEB;&#x8BED;&#xFF0C;&#x662F;&#x5382;&#x91CC;&#x7684;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#x3002;&#x5927;&#x54E5;&#x539F;&#x5728;&#x5E02;&#x91CC;&#x7684;&#x7535;&#x6C60;&#x5382;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#x7834;&#x4EA7;&#xFF0C;&#x62FF;&#x4E86;&#x70B9;&#x5FAE;&#x8584;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x81EA;&#x8C0B;&#x804C;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x65F6;&#x5E38;&#x542C;&#x5230;&#x5927;&#x54E5;&#x548C;&#x5AC2;&#x5B50;&#x5728;&#x5435;&#x67B6;&#xFF0C;&#x8BB8;&#x662F;&#x5B69;&#x5B50;&#x5C0F;&#xFF0C;&#x7410;&#x4E8B;&#x591A;&#xFF0C;&#x81EA;&#x662F;&#x96BE;&#x514D;&#xFF0C;&#x53EF;&#x8001;&#x662F;&#x8FD9;&#x6837;&#x4E89;&#x5435;&#x96BE;&#x514D;&#x4F1A;&#x5F71;&#x54CD;&#x4E86;&#x5B69;&#x5B50;&#x3002;&#x771F;&#x662F;&#x8D2B;&#x8D31;&#x592B;&#x59BB;&#x767E;&#x4E8B;&#x54C0;&#x554A;&#x3002;</p>
<p>&#x5927;&#x54E5;&#x548C;&#x5AC2;&#x5B50;&#x7684;&#x6587;&#x5316;&#x7A0B;&#x5EA6;&#x4E0D;&#x9AD8;&#xFF0C;&#x4ED6;&#x4EEC;&#x6B63;&#x5728;&#x4E0A;&#x5C0F;&#x5B66;&#x751A;&#x81F3;&#x521D;&#x4E2D;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x5C31;&#x65F6;&#x5E38;&#x8DD1;&#x5230;&#x6211;&#x4EEC;&#x5BB6;&#x91CC;&#x6765;&#x95EE;&#x4F5C;&#x4E1A;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x5979;&#x603B;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x8BA4;&#x771F;&#xFF0C;&#x6211;&#x5728;&#x7ED9;&#x5979;&#x8BB2;&#x89E3;&#x65F6;&#xFF0C;&#x5979;&#x5374;&#x4E0D;&#x65F6;&#x53BB;&#x7784;&#x7535;&#x89C6;&#x4E0A;&#x6B63;&#x5728;&#x64AD;&#x653E;&#x7684;&#x7535;&#x89C6;&#x5267;&#x3002;&#x8FD8;&#x6709;&#x51E0;&#x6B21;&#x5979;&#x5077;&#x5077;&#x62FF;&#x6765;&#x8003;&#x8BD5;&#x7684;&#x5377;&#x5B50;&#xFF0C;&#x8BA9;&#x6211;&#x4EE3;&#x66FF;&#x5979;&#x7238;&#x5988;&#x7B7E;&#x5B57;&#xFF0C;&#x81EA;&#x7136;&#x90A3;&#x662F;&#x5206;&#x6570;&#x4F4E;&#xFF0C;&#x6015;&#x7238;&#x5988;&#x6253;&#x9A82;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5979;&#x6765;&#x95EE;&#x4F5C;&#x4E1A;&#xFF0C;&#x55D1;&#x7740;&#x74DC;&#x5B50;&#xFF0C;&#x8BB8;&#x662F;&#x53E3;&#x6E34;&#x4E86;&#xFF0C;&#x7AEF;&#x8D77;&#x684C;&#x5B50;&#x4E0A;&#x7684;&#x51C9;&#x5F00;&#x6C34;&#x4E00;&#x996E;&#x800C;&#x5C3D;&#x3002;&#x90A3;&#x662F;&#x6211;&#x4E3A;&#x5973;&#x513F;&#x51C9;&#x597D;&#x7684;&#x5F00;&#x6C34;&#xFF0C;&#x5973;&#x513F;&#x8FD8;&#x672A;&#x6765;&#x5F97;&#x53CA;&#x559D;&#xFF0C;&#x5973;&#x513F;&#x4E00;&#x8138;&#x7684;&#x59D4;&#x5C48;&#x2026;&#x2026;</p>
<p>&#x8BB8;&#x662F;&#x5BB6;&#x957F;&#x5728;&#x94B1;&#x4E0A;&#x7BA1;&#x5F97;&#x4E25;&#xFF0C;&#x90BB;&#x5C45;&#x5973;&#x513F;&#x6CA1;&#x94B1;&#x4E70;&#x96F6;&#x5634;&#xFF0C;&#x4E5F;&#x8BB8;&#x5979;&#x5C31;&#x5077;&#x5077;&#x62FF;&#x94B1;&#x4E86;&#xFF0C;&#x6709;&#x51E0;&#x6B21;&#x66FE;&#x542C;&#x5230;&#x5927;&#x54E5;&#x5927;&#x5AC2;&#x8D28;&#x95EE;&#x4ED6;&#x4EEC;&#x5973;&#x513F;&#x62FF;&#x94B1;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5927;&#x54E5;&#x6CA1;&#x6709;&#x4E86;&#x56FA;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x59BB;&#x5B50;&#x8BF4;&#x66FE;&#x89C1;&#x8FC7;&#x4ED6;&#x5E72;&#x5077;&#x9E21;&#x6478;&#x72D7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x4EEC;&#x7684;&#x5973;&#x513F;&#x4E0A;&#x4E86;&#x5C0F;&#x5B66;&#xFF0C;&#x5973;&#x513F;&#x653E;&#x5B66;&#x65E9;&#xFF0C;&#x53C8;&#x6015;&#x5979;&#x628A;&#x94A5;&#x5319;&#x5F04;&#x4E22;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x628A;&#x5BB6;&#x91CC;&#x7684;&#x94A5;&#x5319;&#x653E;&#x5728;&#x4E86;&#x95E8;&#x53E3;&#x7684;&#x4E00;&#x4E2A;&#x6876;&#x4E0B;&#x9762;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x4EEC;&#x4E09;&#x4E2A;&#x4EBA;&#x77E5;&#x9053;&#x3002;&#x8FDB;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#xFF0C;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x9886;&#x5C45;&#x7684;&#x95E8;&#x53E3;&#xFF0C;&#x770B;&#x6765;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x90BB;&#x5C45;&#x4E5F;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x94A5;&#x5319;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x653E;&#x5728;&#x62BD;&#x5C49;&#x91CC;&#x7684;&#x5341;&#x51E0;&#x5143;&#x7684;&#x96F6;&#x94B1;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x4E5F;&#x6CA1;&#x6709;&#x591A;&#x60F3;&#xFF0C;&#x4EE5;&#x4E3A;&#x82B1;&#x6389;&#x4E86;&#x3002;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x8981;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x4FBF;&#x7ED9;&#x59BB;&#x5B50;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x5979;&#x6211;&#x628A;200&#x5143;&#x94B1;&#x653E;&#x5728;&#x4E86;&#x95E8;&#x540E;&#x6302;&#x7684;&#x8863;&#x670D;&#x53E3;&#x888B;&#x91CC;&#x4E86;&#x3002;&#x53EF;&#x59BB;&#x5B50;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#x600E;&#x4E48;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x5BB6;&#x91CC;&#x8FDB;&#x4E86;&#x8D3C;&#x3002;</p>
<p>&#x9501;&#x5B8C;&#x597D;&#x65E0;&#x635F;&#xFF0C;&#x81EA;&#x662F;&#x6709;&#x4EBA;&#x62FF;&#x94A5;&#x5319;&#x5F00;&#x4E86;&#x95E8;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x513F;&#x65AD;&#x7136;&#x4E0D;&#x4F1A;&#x5E72;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x53EA;&#x80FD;&#x662F;&#x90BB;&#x5C45;&#x6700;&#x53EF;&#x7591;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x53BB;&#x95EE;&#x90BB;&#x5C45;&#x5927;&#x54E5;&#x662F;&#x5426;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x6765;&#xFF0C;&#x4E0D;&#x60F3;&#x4ED6;&#x7684;&#x8138;&#x7ADF;&#x4E00;&#x4E0B;&#x5B50;&#x7EA2;&#x4E86;&#x3002;&#x6211;&#x8BF4;&#x8981;&#x62A5;&#x6848;&#xFF0C;&#x8BA9;&#x8B66;&#x5BDF;&#x6765;&#x9A8C;&#x6307;&#x7EB9;&#x3002;&#x4E0D;&#x60F3;&#x4E00;&#x4F1A;&#x542C;&#x5230;&#x4E86;&#x5AC2;&#x5B50;&#x7684;&#x54ED;&#x58F0;&#xFF0C;&#x5979;&#x5230;&#x6211;&#x4EEC;&#x5BB6;&#x91CC;&#x6765;&#x6C42;&#x6211;&#x4EEC;&#x539F;&#x8C05;&#xFF0C;&#x8BF4;&#x662F;&#x5979;&#x7684;&#x5973;&#x513F;&#x5E72;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x4E0A;&#x4E00;&#x6B21;&#x7684;&#xFF0C;&#x5E76;&#x628A;&#x94B1;&#x5168;&#x90E8;&#x62FF;&#x6765;&#x4E86;&#x3002;&#x8BF4;&#x662F;&#x62A5;&#x8B66;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x968F;&#x53E3;&#x4E00;&#x8BF4;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x6709;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x53EA;&#x662F;&#x611F;&#x5230;&#x6C14;&#x6124;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x5C31;&#x8FD9;&#x6837;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x660E;&#x767D;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x59D4;&#xFF0C;&#x66F4;&#x4E0D;&#x613F;&#x518D;&#x53BB;&#x8FFD;&#x7A76;&#xFF0C;&#x81EA;&#x5DF1;&#x6CE8;&#x610F;&#x70B9;&#x7F62;&#x4E86;&#x3002;&#x6293;&#x8D3C;&#x5BB9;&#x6613;&#x653E;&#x8D3C;&#x96BE;&#x554A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5C31;&#x5F53;&#x8FD9;&#x4EF6;&#x4E8B;&#x4ECE;&#x672A;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x89C1;&#x4E86;&#x9762;&#x4F9D;&#x65E7;&#x662F;&#x5927;&#x54E5;&#x3001;&#x5927;&#x5AC2;&#xFF0C;&#x4EE5;&#x540E;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#x505A;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x90BB;&#x5C45;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6211;&#x642C;&#x5230;&#x4E86;&#x73B0;&#x5728;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x623F;&#x5B50;&#x90FD;&#x5DF2;&#x7ECF;&#x62C6;&#x6389;&#x51C6;&#x5907;&#x5EFA;&#x65B0;&#x7684;&#x623F;&#x5B50;&#x4E86;&#xFF0C;&#x5927;&#x54E5;&#x5927;&#x5AC2;&#x4E00;&#x5BB6;&#x4E5F;&#x642C;&#x5230;&#x4E86;&#x9AD8;&#x94C1;&#x9644;&#x8FD1;&#x7684;&#x5EC9;&#x79DF;&#x623F;&#x91CC;&#x3002;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x5728;&#x9AD8;&#x94C1;&#x9644;&#x8FD1;&#x7684;&#x96C6;&#x5E02;&#x4E0A;&#xFF0C;&#x8FD8;&#x9047;&#x5230;&#x4E86;&#x5927;&#x54E5;&#xFF0C;&#x8C08;&#x8BBA;&#x7740;&#x539F;&#x5355;&#x4F4D;&#x76D6;&#x65B0;&#x623F;&#x5B50;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E00;&#x6643;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5973;&#x513F;&#x6CA1;&#x6709;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x65E9;&#x5DF2;&#x6210;&#x5BB6;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x56DE;&#x60F3;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x90A3;&#x6BB5;&#x8270;&#x96BE;&#x65F6;&#x5149;&#xFF0C;&#x8FD8;&#x6709;&#x66FE;&#x7ECF;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x6211;&#x9887;&#x591A;&#x611F;&#x6168;&#x3002;</p>
<ol>
<li><p>&#x751F;&#x6D3B;&#x8270;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x4EBA;&#x5904;&#x9006;&#x5883;&#x4E4B;&#x4E2D;&#xFF0C;&#x81EA;&#x7136;&#x4E00;&#x5207;&#x4E3A;&#x751F;&#x6D3B;&#x8C0B;&#x60F3;&#xFF0C;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x6709;&#x65F6;&#x96BE;&#x514D;&#x5E72;&#x70B9;&#x51FA;&#x683C;&#xFF0C;&#x751A;&#x81F3;&#x5077;&#x9E21;&#x6478;&#x72D7;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#xFF0C;&#x5E94;&#x591A;&#x4E00;&#x4EFD;&#x7406;&#x89E3;&#x548C;&#x5BBD;&#x5BB9;&#x3002;</p>
</li>
<li><p>&#x4EBA;&#x7684;&#x7D20;&#x8D28;&#x3001;&#x6C34;&#x5E73;&#x4E0D;&#x4E00;&#xFF0C;&#x4E0D;&#x80FD;&#x4E00;&#x6982;&#x800C;&#x8BBA;&#x3002;&#x53E4;&#x4EBA;&#x6709;&#x5750;&#x6000;&#x4E0D;&#x4E71;&#xFF0C;&#x997F;&#x6B7B;&#x4E0D;&#x5403;&#x55DF;&#x6765;&#x4E4B;&#x98DF;&#xFF0C;&#x6709;&#x5927;&#x4E08;&#x592B;&#x4E0D;&#x4E3A;&#x4E94;&#x6597;&#x7C73;&#x6298;&#x8170;&#x7684;&#x8C6A;&#x60C5;&#x58EE;&#x4E3E;&#x3002;&#x4E5F;&#x6709;&#x82DF;&#x4E14;&#x5077;&#x5B89;&#xFF0C;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x4E4B;&#x5F92;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x54C1;&#x884C;&#x548C;&#x7D20;&#x517B;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x3002;</p>
</li>
<li><p>&#x4EBA;&#x5728;&#x8D2B;&#x7A77;&#x65F6;&#xFF0C;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x91D1;&#x94B1;&#x7B49;&#x5229;&#x76CA;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x5BB9;&#x6613;&#x8D70;&#x4E0A;&#x5F2F;&#x9053;&#x3001;&#x90AA;&#x8DEF;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x5F52;&#x8DEF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7A77;&#x56F0;&#x4E4B;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x6E05;&#x5FC3;&#x5BE1;&#x6B32;&#xFF0C;&#x6DF1;&#x5C45;&#x7B80;&#x51FA;&#xFF0C;&#x9ED8;&#x9ED8;&#x52AA;&#x529B;&#x3001;&#x4FEE;&#x70BC;&#xFF0C;&#x624D;&#x662F;&#x6B63;&#x9053;&#x3002;&#x7A77;&#x4E14;&#x76CA;&#x575A;&#xFF0C;&#x4E0D;&#x5760;&#x9752;&#x4E91;&#x4E4B;&#x5FD7;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
</li>
<li><p>&#x5B50;&#x5973;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x518D;&#x96BE;&#x4E5F;&#x8981;&#x6559;&#x80B2;&#x597D;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x8FD9;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x60B2;&#x5267;&#x5728;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x91CD;&#x6F14;&#x3002;&#x90A3;&#x6837;&#x5468;&#x800C;&#x590D;&#x59CB;&#xFF0C;&#x4F55;&#x65F6;&#x662F;&#x4E2A;&#x5934;&#xFF1F;</p>
</li>
<li><p>&#x6211;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x5728;&#x82E6;&#x96BE;&#x3001;&#x6F66;&#x5012;&#x4E4B;&#x65F6;&#xFF0C;&#x8FD8;&#x4E00;&#x76F4;&#x81EA;&#x547D;&#x6E05;&#x9AD8;&#xFF0C;&#x62B1;&#x7740;&#x81EA;&#x5DF1;&#x88AB;&#x73B0;&#x5B9E;&#x51FB;&#x5F97;&#x7C89;&#x788E;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x77E2;&#x5FD7;&#x4E0D;&#x79FB;&#x3002;&#x5C3D;&#x7BA1;&#x68A6;&#x60F3;&#x53EA;&#x5B9E;&#x73B0;&#x4E86;&#x90A3;&#x4E48;&#x4E00;&#x4E01;&#x70B9;&#xFF0C;&#x53EF;&#x6BD5;&#x7ADF;&#x4E5F;&#x662F;&#x5411;&#x524D;&#x8FC8;&#x8FDB;&#x4E86;&#x4E00;&#x6B65;&#x3002;</p>
</li>
</ol>
<p><img src="https://gateway.ipfs.io/ipfs/QmcpsALfd6QDSRw8C8ht7hRMHGP79o8fT19pCtf32Fdsx8" alt="11.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-former-neighbour" target="_blank" rel="noopener">&#x66FE;&#x7ECF;&#x7684;&#x90BB;&#x5C45;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My Former Neighbour</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/constrative-studies-between-chinese-and-english/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmX2CrEn3C5A3BSxYBHNaqeDhpE1MygyPTSbAobQEvw6mD" alt="汉语与英语的差别（一）： 《再寄小读者》英译文赏析 Constrative Studies of Chinese and English">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-08T12:23:21.000Z">2018-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/constrative-studies-between-chinese-and-english/">汉语与英语的差别（一）： 《再寄小读者》英译文赏析 Constrative Studies of Chinese and English</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmX2CrEn3C5A3BSxYBHNaqeDhpE1MygyPTSbAobQEvw6mD" alt="mmexport1522301049956.jpg"></p>
<p>&#x5F20;&#x57F9;&#x57FA;&#x5148;&#x751F;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#xFF08;Selected Modern Chinese Essays&#xFF09;&#xFF0C;&#x4E00;&#x76F4;&#x4F5C;&#x4E3A;&#x6211;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;&#x4F7F;&#x7528;&#x7684;&#x7CBE;&#x8BFB;&#x6559;&#x6750;&#x3002;&#x6B64;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x5199;&#x4E86;&#x8BE5;&#x4E66;&#x7B2C;&#x56DB;&#x518C;&#x4E2D;&#x300A;&#x7F8E;&#x56FD;&#x7684;&#x7537;&#x5973;&#x300B;&#x548C;&#x300A;&#x65AF;&#x8BFA;&#x7CBE;&#x795E;&#x300B;&#x4E24;&#x7BC7;&#x6587;&#x7AE0;&#x82F1;&#x8BD1;&#x6587;&#x8D4F;&#x6790;&#xFF0C;&#x53EA;&#x662F;&#x5728;Steemit&#x4E0A;&#x65F6;&#x95F4;&#x5DF2;&#x8FC7;&#x4E86;&#x4FEE;&#x6539;&#x7684;&#x671F;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x628A;&#x90A3;&#x4E24;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x5F55;&#x5230;&#x6B64;&#x7CFB;&#x5217;&#x4E2D;&#x6765;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x4E0E;&#x82F1;&#x8BED;&#x7684;&#x5DEE;&#x522B;&#x7CFB;&#x5217;&#x662F;&#x4EE5;&#x6211;&#x8D4F;&#x6790;&#x7684;&#x6587;&#x7AE0;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x5E76;&#x65E0;&#x7AE0;&#x8282;&#x7684;&#x5148;&#x540E;&#x987A;&#x5E8F;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x6709;&#x65F6;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x6309;&#x7167;&#x9875;&#x7801;&#x6216;&#x6587;&#x7AE0;&#x7F16;&#x6392;&#x987A;&#x5E8F;&#x6765;&#x8BFB;&#x3002;</p>
<p>&#x8BE5;&#x4E66;&#x6536;&#x5165;&#x7684;&#x6C49;&#x8BED;&#x6587;&#x7AE0;&#x7686;&#x51FA;&#x81EA;&#x540D;&#x4EBA;&#x5927;&#x5BB6;&#x4E4B;&#x624B;&#xFF0C;&#x539F;&#x6C41;&#x539F;&#x5473;&#xFF0C;&#x6C49;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x6D53;&#x539A;&#xFF1B;&#x82F1;&#x8BD1;&#x6587;&#x51FA;&#x81EA;&#x5F20;&#x57F9;&#x57FA;&#x6559;&#x6388;&#xFF0C;&#x5730;&#x9053;&#x7CBE;&#x786E;&#xFF0C;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#xFF0C;&#x7B26;&#x5408;&#x8BD1;&#x5165;&#x8BED;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x8DEF;&#x62C9;&#x6742;&#x5199;&#x6765;&#xFF0C;&#x8BFB;&#x5230;&#x54EA;&#xFF0C;&#x5199;&#x5230;&#x54EA;&#xFF0C;&#x5E76;&#x65E0;&#x4E00;&#x5B9A;&#x7684;&#x987A;&#x5E8F;&#xFF0C;&#x800C;&#x4E14;&#x6C49;&#x8BED;&#x4E0E;&#x82F1;&#x8BED;&#x7684;&#x533A;&#x522B;&#x4E5F;&#x65E0;&#x4E00;&#x5B9A;&#x7684;&#x7F16;&#x6392;&#xFF0C;&#x53EA;&#x662F;&#x4ECE;&#x6240;&#x9009;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x6765;&#x770B;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD8;&#x662F;&#x82F1;&#x8BD1;&#x6587;&#x7684;&#x8D4F;&#x6790;&#x3002;</p>
<p>&#x672C;&#x671F;&#x7684;&#x8D4F;&#x6790;&#x662F;&#x51B0;&#x5FC3;&#x7684;&#x300A;&#x518D;&#x5BC4;&#x5C0F;&#x8BFB;&#x8005;&#x300B;&#x7684;&#x82F1;&#x8BD1;&#x6587;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmYBN226gSk7oh17UKXBB3B3ExQ4gZS9MscYU1EPy4wJZ7" alt="mmexport1522501759485.jpg"></p>
<p><strong>&#x4E00;&#x3001;&#x6C49;&#x8BED;&#x591A;&#x7528;&#x4E3B;&#x52A8;&#xFF0C;&#x82F1;&#x8BED;&#x591A;&#x7528;&#x88AB;&#x52A8;</strong></p>
<p>&#x4E09;&#x56DB;&#x767E;&#x5EA7;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x6865;&#xFF0C;&#x5C06;&#x8FD9;&#x4E9B;&#x5C0F;&#x5C9B;&#x4E0A;&#x7684;&#x4E00;&#x7C07;&#x4E00;&#x7C07;&#x7684;&#x697C;&#x5C4B;&#xFF0C;&#x7A7F;&#x8FDE;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>And clusters of buildings on the small islands are linked by some 400 bridges of various sizes.</p>
<p>&#x8FD9;&#x79CD;&#x70ED;&#x5207;&#x7684;&#x547C;&#x58F0;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5230;&#x5904;&#x53EF;&#x4EE5;&#x542C;&#x5230;&#x7684;&#x3002;</p>
<p> The same urgent voice is heard throughout the country.</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmR19PXFQFccV7WjtG2UCgxJznua4gRuiq3PoMbba8kNnw" alt="mmexport1522501724527.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x6C49;&#x8BED;&#x7684;&#x8FC2;&#x56DE;&#x7ED5;&#x5F2F;&#xFF0C;&#x82F1;&#x8BED;&#x7684;&#x76F4;&#x6292;&#x80F8;&#x81C6;</strong></p>
<p> &#x591C;&#x95F4;&#x4E00;&#x884C;&#x884C;&#x4E00;&#x4E32;&#x4E32;&#x7684;&#x706F;&#x706B;&#xFF0C;&#x5012;&#x5F71;&#x5728;&#x98A4;&#x6447;&#x7684;&#x6C34;&#x5149;&#x91CC;&#xFF0C;&#x771F;&#x662F;&#x9759;&#x7F8E;&#x6781;&#x4E86;&#xFF01;</p>
<p>What a wonderful sight it is when strings of their lights are reflected in the quivering water at nights!</p>
<p>&#x5728;&#x96EA;&#x5149;&#x4E4B;&#x4E2D;&#xFF0C;&#x770B;&#x5230;&#x878D;&#x878D;&#x7684;&#x6625;&#x666F;&#xFF0C;&#x5728;&#x6211;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#xFF01;</p>
<p>It was the first time for me to see a warm snow-covered spring scene.</p>
<p> &#x8FD9;&#x4E24;&#x4E2A;&#x6C49;&#x8BED;&#x53E5;&#x5B50;&#x7684;&#x91CD;&#x70B9;&#x90FD;&#x5728;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x2014;&#x2014;&#x201C;&#x7F8E;&#x6781;&#x4E86;&#x201D;&#x3001;&#x201C;&#x7B2C;&#x4E00;&#x6B21;&#x201D;&#xFF0C;&#x662F;&#x5728;&#x63CF;&#x8FF0;&#x3001;&#x611F;&#x6168;&#x4E86;&#x4E00;&#x756A;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x8BF4;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x3002;&#x6B63;&#x5982;&#x540C;&#x6C49;&#x8BED;&#x5199;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x5927;&#x901A;&#x5468;&#x8FB9;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5F15;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x3002;&#x800C;&#x82F1;&#x8BED;&#x5C31;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x5148;&#x5199;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x6216;&#x89C2;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x63CF;&#x8FF0;&#x8BF4;&#x660E;&#x3002;</p>
<p><strong> &#x4E09;&#x3001;&#x6C49;&#x8BED;&#x7684;&#x54AC;&#x6587;&#x7235;&#x5B57;&#xFF0C;&#x82F1;&#x8BED;&#x7684;&#x907F;&#x865A;&#x5C31;&#x5B9E;</strong></p>
<p>&#x6628;&#x5929;&#x5728;&#x5E15;&#x90FD;&#x74E6;&#x57CE;&#xFF0C;&#x9047;&#x89C1;&#x5927;&#x96EA;&#xFF0C;&#x90A3;&#x91CC;&#x672C;&#x5DF2;&#x662F;&#x6843;&#x7EA2;&#x4F3C;&#x9526;&#xFF0C;&#x67F3;&#x78A7;&#x5982;&#x8335;&#xFF0C;&#x800C;&#x5929;&#x7A7A;&#x4E2D;&#x7684;&#x96EA;&#x7247;&#xFF0C;&#x786E;&#x662F;&#x9519;&#x68C9;&#x626F;&#x7D6E;&#x4E00;&#x822C;&#xFF0C;&#x7EB7;&#x7EB7;&#x843D;&#x4E0B;&#x3002;  </p>
<p>Yesterday&#xFF0C;snow fell in large flakes on Padova when the city was at the height of its beauty with pink peach blossoms and green willows.</p>
<p>&#x6843;&#x7EA2;&#x4F3C;&#x9526;&#xFF0C;&#x67F3;&#x78A7;&#x5982;&#x8335;&#x3002;&#x8FD9;&#x79CD;&#x56DB;&#x5B57;&#x6210;&#x8BED;&#x662F;&#x6211;&#x4EEC;&#x5178;&#x578B;&#x7684;&#x6C49;&#x8BED;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x7EA2;&#x7684;&#x6843;&#x82B1;&#x548C;&#x7EFF;&#x7684;&#x67F3;&#x679D;&#x3002;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x53EA;&#x53D6;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x820D;&#x5F03;&#x90A3;&#x4E9B;&#x865A;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x81F3;&#x4E8E;&#x9519;&#x68C9;&#x626F;&#x7D6E;&#x90A3;&#x66F4;&#x662F;&#x6211;&#x4EEC;&#x7279;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x76F4;&#x8BD1;&#x8FC7;&#x53BB;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x8001;&#x5916;&#x80FD;&#x591F;&#x770B;&#x61C2;&#xFF0C;&#x5E72;&#x8106;&#x4E0D;&#x8BD1;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmUqph7VTpdjxoNMcKWpb5U7rMBHDgtmSsZsBWYxAvVSJV" alt="mmexport1522501769453.jpg"></p>
<p><strong>&#x56DB;&#x3001;&#x6C49;&#x8BED;&#x7684;&#x610F;&#x5408;&#xFF0C;&#x82F1;&#x8BED;&#x7684;&#x5F62;&#x5408;</strong></p>
<p>&#x95E8;&#x53E3;&#x77F3;&#x9636;&#x65C1;&#x8FB9;&#xFF0C;&#x957F;&#x6EE1;&#x4E86;&#x539A;&#x539A;&#x7684;&#x9752;&#x82D4;&#xFF0C;&#x4ECE;&#x77F3;&#x9636;&#x4E0A;&#x8DF3;&#x4E0A;&#x516C;&#x5171;&#x6C7D;&#x8247;&#xFF0C;&#x5C31;&#x4E0A;&#x8857;&#x53BB;&#x4E86;&#x3002;  </p>
<p>Walk down a flight of mossy stone steps at their door, and they will be able to get on a public waterboat bound for town.</p>
<p>&#x6C49;&#x8BED;&#x7684;&#x8868;&#x8FBE;&#x6CE8;&#x91CD;&#x610F;&#x5408;&#xFF0C;&#x65E0;&#x4E3B;&#x8BED;&#xFF0C;&#x5148;&#x8BF4;&#x77F3;&#x9636;&#x5468;&#x8FB9;&#x7684;&#x72B6;&#x51B5;&#x2014;&#x2014;&#x65C1;&#x8FB9;&#x7684;&#x9752;&#x82D4;&#xFF0C;&#x518D;&#x8BF4;&#x77F3;&#x9636;&#x7684;&#x7528;&#x5904;&#x3002;&#x8FD9;&#x79CD;&#x8868;&#x8FBE;&#xFF0C;&#x770B;&#x4F3C;&#x65E0;&#x7AE0;&#x6CD5;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x660E;&#x767D;&#xFF0C;&#x4F46;&#x82E5;&#x76F4;&#x8BD1;&#xFF0C;&#x8001;&#x5916;&#x662F;&#x4E07;&#x4E07;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x4E0A;&#x8857;&#x7FFB;&#x8BD1;&#x4E3A; bound for town&#x4E5F;&#x5F88;&#x5730;&#x9053;&#x3002;</p>
<p>&#x66F4;&#x5730;&#x9053;&#x7684;&#x662F;&#x4E0B;&#x9762;&#x8FD9;&#x4E00;&#x53E5;&#xFF1A;</p>
<p>&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x8F66;&#x9A6C;&#xFF0C;&#x53EA;&#x6709;&#x5F80;&#x6765;&#x5982;&#x7EC7;&#x7684;&#x5927;&#x5C0F;&#x6C7D;&#x8247;&#xFF0C;&#x4EE3;&#x66FF;&#x4E86;&#x516C;&#x5171;&#x6C7D;&#x8F66;&#x548C;&#x5C0F;&#x5367;&#x8F66;&#xFF1B;&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x9ED1;&#x8272;&#x7684;&#x3001;&#x4E24;&#x7AEF;&#x7FD8;&#x8D77;&#x3001;&#x8F7B;&#x5DE7;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x6E38;&#x8239;&#xFF0C;&#x53EB;&#x505A;Gondla&#xFF0C;&#x8BD1;&#x4F5C;&#x201C;&#x5171;&#x6E21;&#x4E50;&#x201D;&#xFF0C;&#x4E5F;&#x8FD8;&#x53EF;&#x4EE5;&#x8C10;&#x97F3;&#x4F1A;&#x610F;&#x3002; </p>
<p>There are no motor vehicles. In place of buses and motor cars, motorboats of various descriptions speed to and fro on the congested waterways. Also on the waterways are lovely black small pleasure boats with curved ends, known as gondola, a term that has been translated into the Chinese homonym gondule meaning &#x201C;Share the joy of river-crossing&#x201D;.</p>
<p>   &#x201C;&#x8F66;&#x9A6C;&#x201D;&#xFF0C;&#x76F4;&#x63A5;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x8F66;&#x8F86;&#xFF0C;&#x8FD8;&#x6709;&#x201C;&#x8C10;&#x97F3;&#x4F1A;&#x610F;&#x201D;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x66F4;&#x662F;&#x53EF;&#x89C1;&#x8BD1;&#x8005;&#x7684;&#x529F;&#x529B;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmbMCQo6Xq2ErfpufuePYxd2SmteQP2QChMaaLSGBB9AaQ" alt="mmexport1522501764030.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/constrative-studies-between-chinese-and-english" target="_blank" rel="noopener">&#x6C49;&#x8BED;&#x4E0E;&#x82F1;&#x8BED;&#x7684;&#x5DEE;&#x522B;&#xFF08;&#x4E00;&#xFF09;&#xFF1A; &#x300A;&#x518D;&#x5BC4;&#x5C0F;&#x8BFB;&#x8005;&#x300B;&#x82F1;&#x8BD1;&#x6587;&#x8D4F;&#x6790; Constrative Studies of Chinese and English</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/with-a-sense-of-balance/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmXZYDkqhUWngJC1d7buE7qFPBzPWJqe4YSdvZxWidK7k7" alt="有一颗平常心 With a Sense of Balance">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-08T02:06:33.000Z">2018-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 535 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/with-a-sense-of-balance/">有一颗平常心 With a Sense of Balance</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmXZYDkqhUWngJC1d7buE7qFPBzPWJqe4YSdvZxWidK7k7" alt="mmexport1505909724491.jpg"></p>
<p>&#x6211;&#x901A;&#x8FC7;busy.org&#x770B;&#x4E86;&#x4E00;&#x4E0B;Steem &#x548C;Steem Dollars&#x7684;&#x5E02;&#x573A;&#x884C;&#x60C5;&#xFF1A;Steem1.85$, Steem Dollars 1.96$&#xFF0C;&#x5DF2;&#x7ECF;&#x8DCC;&#x7834;2$&#xFF0C;&#x800C;&#x8FD9;&#x4E0E;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x9AD8;&#x6DA8;&#x4E4B;&#x65F6;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x7167;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5C3D;&#x7BA1;&#x6BCF;&#x65E5;&#x4E00;&#x5E16;&#xFF0C;&#x6536;&#x76CA;&#x4E5F;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x6BCF;&#x5468;&#x5927;&#x4F53;&#x6709;Steem Dollars 17$&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x53EF;&#x4EE5;&#x5356;&#x5230;&#x4EBA;&#x6C11;&#x5E01;1000&#x5143;&#xFF0C;&#x8FD9;&#x66FE;&#x6301;&#x7EED;&#x4E86;&#x4E00;&#x6708;&#x6709;&#x4F59;&#x3002;&#x800C;&#x5728;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x8427;&#x6761;&#x4E4B;&#x65F6;&#xFF0C;&#x73B0;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x6536;&#x76CA;&#x90FD;&#x4E0D;&#x53CA;&#x5F80;&#x65E5;&#x4E00;&#x5468;&#x7684;&#x6536;&#x76CA;&#x4E86;&#x3002;</p>
<p>&#x5F97;&#x5931;&#x76F8;&#x95F4;&#xFF0C;&#x66FE;&#x7ECF;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x770B;&#x5F85;Steemit&#x4ECA;&#x5929;&#x7684;&#x72B6;&#x51B5;&#xFF1F;</p>
<p>&#x6708;&#x65E0;&#x5E38;&#x5706;&#xFF0C;&#x82B1;&#x65E0;&#x5E38;&#x5F00;&#x3002;&#x6709;&#x8D77;&#x6709;&#x4F0F;&#x662F;&#x4EBA;&#x751F;&#xFF0C;&#x6709;&#x5F97;&#x6709;&#x5931;&#x662F;&#x751F;&#x6D3B;&#x3002;&#x800C;Steemit&#x7684;&#x9AD8;&#x6DA8;&#x548C;&#x8DCC;&#x843D;&#x81EA;&#x662F;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x540C;&#x82B1;&#x5F00;&#x82B1;&#x843D;&#x3002;&#x6211;&#x4EEC;&#x5E38;&#x770B;&#x5230;&#x82B1;&#x5F00;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x82B1;&#x513F;&#x7684;&#x9C9C;&#x8273;&#xFF0C;&#x53EF;&#x5F88;&#x5C11;&#x6CE8;&#x610F;&#x5230;&#x82B1;&#x843D;&#x7684;&#x65E0;&#x58F0;&#x548C;&#x679C;&#x5B9E;&#x5B55;&#x80B2;&#x7684;&#x5BC2;&#x5BDE;&#x3002;</p>
<p>&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x4EBA;&#x751F;&#xFF0C;&#x8FDE;&#x540C;&#x5176;&#x5B83;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x6216;&#x73B0;&#x8C61;&#xFF0C;&#x5176;&#x53D1;&#x5C55;&#x6216;&#x524D;&#x8FDB;&#x7684;&#x8DEF;&#x7EBF;&#x90FD;&#x662F;&#x4E00;&#x6761;&#x66F2;&#x7EBF;&#x3002;&#x9AD8;&#x5CF0;&#x3001;&#x559C;&#x60A6;&#xFF0C;&#x4F4E;&#x8C37;&#x3001;&#x6CE2;&#x6298;&#xFF0C;&#x5B9E;&#x4E3A;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#xFF0C;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x4EEC;&#x603B;&#x559C;&#x6B22;&#x62A5;&#x559C;&#x4E0D;&#x62A5;&#x5FE7;&#xFF0C;&#x751A;&#x81F3;&#x5938;&#x5927;&#x4E86;&#x559C;&#x60A6;&#x7684;&#x7A0B;&#x5EA6;&#xFF1B;&#x800C;&#x5F53;&#x5904;&#x4E8E;&#x4F4E;&#x8C37;&#x4E4B;&#x65F6;&#xFF0C;&#x5374;&#x53C8;&#x8FC7;&#x4E8E;&#x60B2;&#x89C2;&#x548C;&#x5931;&#x843D;&#x3002;</p>
<p>&#x65E5;&#x51FA;&#x65E5;&#x843D;&#xFF0C;&#x4E91;&#x5377;&#x4E91;&#x8212;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x662F;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#xFF0C;&#x6B63;&#x5982;&#x8FD9;Steemit&#x7684;&#x6210;&#x957F;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x53C8;&#x4F55;&#x5FC5;&#x8BA9;&#x8FD9;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7684;&#x4E8B;&#x5B9E;&#x5DE6;&#x53F3;&#x81EA;&#x5DF1;&#x60C5;&#x7EEA;&#x7684;&#x597D;&#x574F;&#xFF1F;&#x6709;&#x8C01;&#x4F1A;&#x4E3A;&#x65E5;&#x51FA;&#x800C;&#x559C;&#x60A6;&#xFF0C;&#x4E3A;&#x65E5;&#x843D;&#x800C;&#x4F24;&#x611F;&#xFF1F; &#x6211;&#x8FD8;&#x662F;&#x6211;&#xFF0C;&#x53D8;&#x5316;&#x7684;&#x662F;&#x8FD9;&#x7E41;&#x6742;&#x7684;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x5343;&#x4E16;&#x754C;&#x91CC;&#x7684;&#x4E00;&#x5207;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x8EAB;&#x5916;&#x65E0;&#x7269;&#xFF0C;&#x5FC3;&#x5916;&#x65E0;&#x6211;&#xFF0C;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x5E73;&#x5E38;&#x5FC3;&#xFF0C;&#x53CD;&#x5012;&#x66F4;&#x5BB9;&#x6613;&#x6210;&#x529F;&#x3002; </p>
<p><img src="https://gateway.ipfs.io/ipfs/QmR1yjULdBsA3884rXAnH9ZVqxxtCRZ7SPAPNdHa1U5cr3" alt="mmexport1505909741310.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/with-a-sense-of-balance" target="_blank" rel="noopener">&#x6709;&#x4E00;&#x9897;&#x5E73;&#x5E38;&#x5FC3; With a Sense of Balance</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/nearly-1000-followers-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSac5XRe9LhgGNMGYupYrK5b8NTUKZ6UD3NarMUdM5jrm/mmexport1522501764030.jpg" alt="Nearly 1000 followers on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-04T13:00:51.000Z">2018-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 500 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/nearly-1000-followers-on-steemit/">Nearly 1000 followers on Steemit</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSac5XRe9LhgGNMGYupYrK5b8NTUKZ6UD3NarMUdM5jrm/mmexport1522501764030.jpg" alt="mmexport1522501764030.jpg"></p>
<p>My dear friends, if you read my posts on Steemit, you would expect to meet a young man. After all, an elderly person is not expected to be active on Steemit. However I am already in my fifties, and here I would like to introduce myself to you.</p>
<p>@bring&#x2014; you may call me Old Wu, or &#x8001;&#x5434; in Chinese: Old Wu, male, born on Dec. 12, 1968, Chinese nationality, is a good man and has been studying English for over 30 years. He teaches himself English, and he does not believe in fate, so he keeps working hard. Humorous and optimistic, he will become your good friend.</p>
<p><img src="https://steemitimages.com/DQmcCyWyaJCf7uwxX3bFrnSTzyisTZdAxQKkN9LgpQLFUgo/mmexport1522301029662.jpg" alt="mmexport1522301029662.jpg"></p>
<p>As a traditional and conservative person, I am not willing to accept new things. My elder brother, @wnh518518, joined the Steemit in May 2017, which was the period of prosperity for the Chinese Domain. One day, my brother, pointing to a post on Steemit, said to me, you can find that writing an article can earn hundreds of dollars. Isn&#x2019;t it good for you to write articles on it? I only laughed away, declining to give any comment. Is there such a good thing in the world? That&#x2019;s how I brushed past Steemit.</p>
<p>Later my elder brother made a personal example as an effective means of convincing me. It is not an invisible or visionary thing for me to write articles and get paid on Steemit. Since I love writing and English translation, if there is a platform for you to show, why not go ahead with it?</p>
<p>After my elder brother failed in helping me registering account on Steemit for several times, he turned to @myfirst for help. I would have never thought that @myfirst was so generous that he gave me the account @bring which he had registered in October 2016. Now the actual registration date of July 30, 2017 has escaped your attention. I am grateful to my predecessor @myfirst, who has made my dream come true.</p>
<p><img src="https://steemitimages.com/DQma5avr9CbkdeqwRzaSP9gEpdTN49WWE4kJsVLREHXfx6P/mmexport1522301024666.jpg" alt="mmexport1522301024666.jpg"></p>
<p><img src="https://steemitimages.com/DQmQrNZRQkqrEvE5K7DbMfaPGeys16g5LAAQ3Vt5zefRqyQ/mmexport1522301013314.jpg" alt="mmexport1522301013314.jpg"></p>
<p>Up till now I have posted about 400 articles on Steemit, among them some are well received, and three articles are published on OCD International Daily. </p>
<p>It is my dream that some day I would have 2000 followers and my reputation scores reach 65, which I know I still have a long way to go. </p>
<p>Having 1000 followers is a good thing to celebrate. But to realise my another dream needs painstaking efforts. One is never too old to learn. Seize the day, seize the hour. Only in this way can  the dream come true. </p>
<p><img src="https://steemitimages.com/DQmUz32G4KwcH1t8QCtbytNPuxPftrynxgDdeZkKxATKtRa/mmexport1522301034314.jpg" alt="mmexport1522301034314.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/nearly-1000-followers-on-steemit" target="_blank" rel="noopener">Nearly 1000 followers on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/facing-the-sea-with-spring-blossoms-in-memory-of-haizi/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmTon1rnqGMpFmism9cViqaWmF22iUUbmYXWZ1BJsWacFi" alt="面朝大海，春暖花开 ——怀念海子︱月旦评  Facing the Sea with Spring Blossoms—In Memory of Haizi">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-03T12:57:51.000Z">2018-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1551 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/facing-the-sea-with-spring-blossoms-in-memory-of-haizi/">面朝大海，春暖花开 ——怀念海子︱月旦评  Facing the Sea with Spring Blossoms—In Memory of Haizi</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmTon1rnqGMpFmism9cViqaWmF22iUUbmYXWZ1BJsWacFi" alt="ca1d148110ed9cb44d29cec9aba91c8b.jpg"></p>
<p>&#x4E5F;&#x8BB8;&#x5E94;&#x8BE5;&#x518D;&#x65E9;&#x51E0;&#x5929;&#x6765;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x56E0;&#x4E3A;3&#x6708;24&#x65E5;&#x662F;&#x6D77;&#x5B50;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x4ED6;&#x521A;&#x521A;&#x8FC7;&#x4E86;25&#x5C81;&#x7684;&#x751F;&#x65E5;&#x65F6;&#xFF0C;&#x6D77;&#x5B50;&#x5374;&#x9009;&#x62E9;&#x4E86;&#x81EA;&#x6740;&#x3002;&#x518D;&#x6709;&#x4E00;&#x4E24;&#x5929;&#x5C31;&#x662F;&#x6E05;&#x660E;&#x8282;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x624D;&#x662F;&#x7528;&#x6765;&#x6000;&#x5FF5;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x6D77;&#x5B50;&#x77E5;&#x4E4B;&#x751A;&#x5C11;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x624D;&#x6C14;&#x7684;&#x9752;&#x5E74;&#x8BD7;&#x4EBA;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x5367;&#x8F68;&#x81EA;&#x6740;&#x4E86;&#x3002;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E86;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x63A2;&#x7A76;&#x4E00;&#x4E0B;&#x8FD9;&#x81EA;&#x6740;&#x80CC;&#x540E;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x7B97;&#x662F;&#x5BF9;&#x540E;&#x4EBA;&#x7684;&#x8B66;&#x793A;&#xFF0C;&#x4EE5;&#x6B64;&#x6000;&#x5FF5;&#x901D;&#x8005;&#x3002;</p>
<p>&#x6D77;&#x5B50;&#xFF0C;&#x539F;&#x540D;&#x67FB;&#x6D77;&#x751F;&#xFF0C;&#x51FA;&#x751F;&#x4E8E;1964&#x5E74;3&#x6708;24&#x65E5;&#xFF0C;&#x5B89;&#x5FBD;&#x7701;&#x6000;&#x5B81;&#x53BF;&#x9AD8;&#x6CB3;&#x9547;&#x67FB;&#x6E7E;&#x4EBA;&#xFF0C;&#x4ECE;&#x5C0F;&#x5728;&#x519C;&#x6751;&#x957F;&#x5927;&#xFF0C;1979&#x5E74;15&#x5C81;&#x65F6;&#x8003;&#x5165;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x6CD5;&#x5F8B;&#x7CFB;&#xFF0C;1982&#x5E74;&#x5F00;&#x59CB;&#x8BD7;&#x6B4C;&#x521B;&#x4F5C;&#xFF0C;&#x5728;&#x540E;&#x6765;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5317;&#x5927;&#x4E09;&#x8BD7;&#x4EBA;&#x201D;&#x4E4B;&#x4E00;&#x3002;1989&#x5E74;3&#x6708;26&#x65E5;&#x4ED6;&#x5728;&#x5C71;&#x6D77;&#x5173;&#x5367;&#x8F68;&#x81EA;&#x6740;&#xFF0C;&#x5E74;&#x4EC5;25&#x5C81;&#x3002; </p>
<p>&#x6D77;&#x5B50;&#x7EAF;&#x6D01;&#xFF0C;&#x7B80;&#x5355;&#xFF0C;&#x504F;&#x6267;&#xFF0C;&#x5014;&#x5F3A;&#xFF0C;&#x654F;&#x611F;&#xFF0C;&#x7231;&#x5E72;&#x51C0;&#xFF0C;&#x559C;&#x6B22;&#x5609;&#x5B9D;&#x90A3;&#x6837;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x6709;&#x65F6;&#x6709;&#x70B9;&#x4F24;&#x611F;&#xFF0C;&#x75DB;&#x82E6;&#x8D77;&#x6765;&#x51E0;&#x4E4E;&#x6C89;&#x6D78;&#x5176;&#x4E2D;&#x4E4B;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;</p>
<p>&#x8BFB;&#x5230;&#x6B64;&#xFF0C;&#x6211;&#x4EFF;&#x4F5B;&#x5DF2;&#x7ECF;&#x627E;&#x5230;&#x4E86;&#x6D77;&#x5B50;&#x81EA;&#x6740;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmcSEbw5egSuh6XWAdcw9aJNeFdYgvraDifgELXDrkKBBe" alt="bc5cd70cf79c7e70bd04ff62d3d5ecbf.jpg"></p>
<p>&#x5355;&#x7EAF;&#xFF0C;&#x654F;&#x611F;&#x5374;&#x53C8;&#x5014;&#x5F3A;&#xFF0C;&#x751A;&#x81F3;&#x504F;&#x6267;&#xFF0C;&#x8FD9;&#x4E0E;&#x5176;&#x5E7C;&#x5E74;&#x8270;&#x82E6;&#x7684;&#x751F;&#x6D3B;&#x6709;&#x5173;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x4ECE;&#x519C;&#x6751;&#x91CC;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x7B80;&#x5355;&#x7EAF;&#x6734;&#x7684;&#x751F;&#x6D3B;&#x5F62;&#x6210;&#x4E86;&#x5584;&#x826F;&#x3001;&#x5355;&#x7EAF;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x8270;&#x96BE;&#x53C8;&#x4F7F;&#x6211;&#x4EEC;&#x53D8;&#x5F97;&#x81EA;&#x5351;&#x3001;&#x654F;&#x611F;&#x5374;&#x53C8;&#x81EA;&#x5F3A;&#xFF0C;&#x6709;&#x65F6;&#x81EA;&#x5F3A;&#x5230;&#x504F;&#x6267;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x6765;&#x81EA;&#x519C;&#x6751;&#x800C;&#x53C8;&#x81EA;&#x5F3A;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x901A;&#x75C5;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x66FE;&#x6709;&#x8FC7;&#x8FD9;&#x6837;&#x6DF1;&#x523B;&#x7684;&#x4F53;&#x4F1A;&#x548C;&#x7ECF;&#x5386;&#x3002;</p>
<p>&#x6D77;&#x5B50;&#x662F;&#x4E2A;&#x6709;&#x624D;&#x6C14;&#x7684;&#x8BD7;&#x4EBA;&#xFF0C;&#x800C;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x624D;&#x6C14;&#x624D;&#x4F7F;&#x5F97;&#x4ED6;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x4E0D;&#x6210;&#x719F;&#x3002;&#x5728;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x4E0A;&#x7684;&#x7A81;&#x51FA;&#xFF0C;&#x6B63;&#x662F;&#x5728;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E0A;&#x7684;&#x77ED;&#x5904;&#x3002;&#x798F;&#x7978;&#x76F8;&#x4F9D;&#xFF0C;&#x770B;&#x6765;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x66F2;&#x7EBF;&#xFF0C;&#x5F97;&#x5931;&#x3001;&#x529F;&#x8FC7;&#x3001;&#x957F;&#x77ED;&#x76F8;&#x52A0;&#xFF0C;&#x5927;&#x81F4;&#x4E00;&#x81F4;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6027;&#x683C;&#x4E0A;&#x7684;&#x60B2;&#x5267;&#x3002;&#x4E0D;&#x6539;&#x53D8;&#x6027;&#x683C;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x6D77;&#x5B50;&#x559C;&#x6B22;&#x5609;&#x5B9D;&#x90A3;&#x6837;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x5609;&#x5B9D;&#x4E3A;&#x4F55;&#x8BB8;&#x4EBA;&#x4E5F;&#x3002;&#x4E0A;&#x7F51;&#x641C;&#x7D22;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x4E5F;&#x4E3A;&#x6D77;&#x5B50;&#x6700;&#x7EC8;&#x7684;&#x9009;&#x62E9;&#x627E;&#x5230;&#x4E86;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x845B;&#x4E3D;&#x6CF0;&#x2022;&#x5609;&#x5B9D;&#xFF08;Greta Garbo/Greta Lovisa Gustafsson&#xFF0C;1905&#x5E74;9&#x6708;18&#x65E5;-1990&#x5E74;4&#x6708;15&#x65E5;&#xFF09;&#xFF0C;&#x751F;&#x4E8E;&#x745E;&#x5178;&#x65AF;&#x5FB7;&#x54E5;&#x5C14;&#x6469;&#xFF0C;&#x745E;&#x5178;&#x7C4D;&#x597D;&#x83B1;&#x575E;&#x5F71;&#x89C6;&#x6F14;&#x5458;&#xFF0C;&#x4E3B;&#x6F14;&#x7535;&#x5F71;&#x300A;&#x8336;&#x82B1;&#x5973;&#x300B;&#x548C;&#x300A;&#x5B89;&#x5A1C;&#x2022;&#x5361;&#x5217;&#x5C3C;&#x5A1C;&#x300B;&#x3002;</p>
<p>&#x8336;&#x82B1;&#x5973;&#x7EAF;&#x771F;&#x3001;&#x5584;&#x826F;&#xFF0C;&#x4E3A;&#x4E86;&#x771F;&#x60C5;&#x4ED8;&#x51FA;&#x4E86;&#x751F;&#x547D;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x5176;&#x6027;&#x683C;&#x4E0A;&#x7684;&#x7F3A;&#x9677;&#x917F;&#x6210;&#x4E86;&#x81EA;&#x8EAB;&#x7684;&#x60B2;&#x5267;&#x3002;</p>
<p>&#x5B89;&#x5A1C;&#x2022;&#x5361;&#x5217;&#x5C3C;&#x5A1C;&#x662F;&#x4E00;&#x4E2A;&#x88AB;&#x4FAE;&#x8FB1;&#x3001;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x5B89;&#x5A1C;&#x5728;&#x706B;&#x8F66;&#x7AD9;&#x7684;&#x94C1;&#x8F68;&#x524D;&#xFF0C;&#x8BA9;&#x547C;&#x5578;&#x800C;&#x8FC7;&#x7684;&#x706B;&#x8F66;&#x7ED3;&#x675F;&#x4E86;&#x81EA;&#x5DF1;&#x65E0;&#x671B;&#x7684;&#x7231;&#x60C5;&#x548C;&#x751F;&#x547D;&#x3002;&#x5979;&#x7528;&#x4E86;&#x4E00;&#x79CD;&#x7EDD;&#x671B;&#x800C;&#x51B3;&#x5FC3;&#x62A5;&#x590D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x81EA;&#x6740;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x559C;&#x6B22;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x6216;&#x8005;&#x8BF4;&#x4E00;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x90A3;&#x5973;&#x4EBA;&#x8EAB;&#x4E0A;&#x6709;&#x7740;&#x4ED6;&#x719F;&#x6089;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x90A3;&#x5973;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x4EE4;&#x5176;&#x795E;&#x5F80;&#xFF0C;&#x5305;&#x62EC;&#x5176;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x751A;&#x81F3;&#x7EC8;&#x7ED3;&#x751F;&#x547D;&#x7684;&#x65B9;&#x5F0F;&#x2026;&#x2026;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x6D77;&#x5B50;&#x5B66;&#x7740;&#x5B89;&#x5A1C;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8BA9;&#x547C;&#x5578;&#x800C;&#x8FC7;&#x7684;&#x706B;&#x8F66;&#x5E26;&#x8D70;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x800C;&#x628A;&#x75DB;&#x82E6;&#x548C;&#x9057;&#x61BE;&#x7559;&#x5230;&#x4E86;&#x73B0;&#x5728;&#x3002;</p>
<p>&#x9762;&#x671D;&#x5927;&#x6D77;&#xFF0C;&#x6625;&#x6696;&#x82B1;&#x5F00;&#x3002;&#x90A3;&#x662F;&#x6D77;&#x5B50;&#x7684;&#x68A6;&#x60F3;&#x4E16;&#x754C;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x90A3;&#x6837;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x624D;&#x662F;&#x4ED6;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x53EF;&#x4ED6;&#x5374;&#x6446;&#x8131;&#x4E0D;&#x4E86;&#x73B0;&#x5B9E;&#x7684;&#x65E0;&#x5948;&#x548C;&#x6B8B;&#x9177;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x4ED6;&#x7ED9;&#x81EA;&#x5DF1;&#x53D6;&#x540D;&#x6D77;&#x5B50;&#xFF0C;&#x591A;&#x4E48;&#x597D;&#x7684;&#x540D;&#x5B57;&#x554A;&#x3002;&#x5927;&#x6D77;&#x4E4B;&#x5B50;&#xFF0C;&#x5927;&#x6D77;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x53EF;&#x4ED6;&#x5374;&#x6C38;&#x8FDC;&#x53EA;&#x662F;&#x4E2A;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x6F2B;&#x957F;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x65E0;&#x9700;&#x592A;&#x5728;&#x610F;&#x3001;&#x4E5F;&#x65E0;&#x9700;&#x660E;&#x8FA8;&#x662F;&#x975E;&#x3001;&#x4E89;&#x4E2A;&#x9AD8;&#x4F4E;&#xFF0C;&#x96BE;&#x602A;&#x53E4;&#x4EBA;&#x5E38;&#x628A;&#x201C;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x201D;&#x7684;&#x724C;&#x533E;&#x9AD8;&#x60AC;&#x3002;</p>
<p>&#x6D77;&#x5B50;&#x7684;&#x624D;&#x6C14;&#x8BA9;&#x6211;&#x4EEC;&#x53F9;&#x670D;&#xFF0C;&#x6D77;&#x5B50;&#x7684;&#x60B2;&#x5267;&#x8BA9;&#x6211;&#x4EEC;&#x550F;&#x5618;&#xFF0C;&#x6D77;&#x5B50;&#x7684;&#x504F;&#x6267;&#x8BA9;&#x6211;&#x4EEC;&#x65E0;&#x5948;&#xFF0C;&#x6D77;&#x5B50;&#x7684;&#x68A6;&#x60F3;&#x8BA9;&#x6211;&#x4EEC;&#x843D;&#x6CEA;&#x2026;&#x2026;</p>
<p>&#x613F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x9762;&#x671D;&#x5927;&#x6D77;&#xFF0C;&#x6625;&#x6696;&#x82B1;&#x5F00;&#xFF0C;&#x8FC7;&#x7740;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#x7684;&#x751F;&#x6D3B;&#xFF01;</p>
<p>&#x613F;&#x6D77;&#x5B50;&#x5B89;&#x606F;&#xFF01;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmZa7NY7y3xjkqVxbt8ZWL5DiS7xFv2yd3Pjw5g6hsFE4w" alt="&#x7167;&#x7247; 008.jpg"></p>
<p>&#x9644;&#xFF1A;</p>
<p><strong>&#x9762;&#x671D;&#x5927;&#x6D77;&#xFF0C;&#x6625;&#x6696;&#x82B1;&#x5F00;</strong></p>
<p>&#x4ECE;&#x660E;&#x5929;&#x8D77;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x5E78;&#x798F;&#x7684;&#x4EBA;<br>&#x5582;&#x9A6C;&#x3001;&#x5288;&#x67F4;&#xFF0C;&#x5468;&#x6E38;&#x4E16;&#x754C;<br>&#x4ECE;&#x660E;&#x5929;&#x8D77;&#xFF0C;&#x5173;&#x5FC3;&#x7CAE;&#x98DF;&#x548C;&#x852C;&#x83DC;<br>&#x6211;&#x6709;&#x4E00;&#x6240;&#x623F;&#x5B50;&#xFF0C;&#x9762;&#x671D;&#x5927;&#x6D77;&#xFF0C;&#x6625;&#x6696;&#x82B1;&#x5F00;</p>
<p>&#x4ECE;&#x660E;&#x5929;&#x8D77;&#xFF0C;&#x548C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EB2;&#x4EBA;&#x901A;&#x4FE1;<br>&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x6211;&#x7684;&#x5E78;&#x798F;<br>&#x90A3;&#x5E78;&#x798F;&#x7684;&#x95EA;&#x7535;&#x544A;&#x8BC9;&#x6211;&#x7684;<br>&#x6211;&#x5C06;&#x544A;&#x8BC9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;</p>
<p>&#x7ED9;&#x6BCF;&#x4E00;&#x6761;&#x6CB3;&#x6BCF;&#x4E00;&#x5EA7;&#x5C71;&#x53D6;&#x4E00;&#x4E2A;&#x6E29;&#x6696;&#x7684;&#x540D;&#x5B57;<br>&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x4E3A;&#x4F60;&#x795D;&#x798F;<br>&#x613F;&#x4F60;&#x6709;&#x4E00;&#x4E2A;&#x707F;&#x70C2;&#x7684;&#x524D;&#x7A0B;<br>&#x613F;&#x4F60;&#x6709;&#x60C5;&#x4EBA;&#x7EC8;&#x6210;&#x7737;&#x5C5E;<br>&#x613F;&#x4F60;&#x5728;&#x5C18;&#x4E16;&#x83B7;&#x5F97;&#x5E78;&#x798F;<br>&#x6211;&#x53EA;&#x613F;&#x9762;&#x671D;&#x5927;&#x6D77;&#xFF0C;&#x6625;&#x6696;&#x82B1;&#x5F00; </p>
<p>&#x82F1;&#x6587;&#x8BD1;&#x6587;</p>
<p><strong>Facing the Sea With Spring Blossoms</strong></p>
<p>From tomorrow on, I will be a happy man.<br>Grooming,chopping and traveling all over the world.<br>From tomorrow on, I will care foodstuff and vegetable.<br>Living in a house towards the sea, with spring blossoms.</p>
<p>From tomorrow on, write to each of my dear ones.<br>Telling them of my happiness.<br>What the lightening of happiness has told me.<br>I will spread it to each of them.</p>
<p>Give a warm name for every river and every mountain.<br>Strangers, I will also wish you happy.<br>May you have a brilliant future!<br>May you lovers eventually become spouses!<br>May you enjoy happiness in this earthly world!<br>I only wish to face the sea, with spring blossoms.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/facing-the-sea-with-spring-blossoms-in-memory-of-haizi" target="_blank" rel="noopener">&#x9762;&#x671D;&#x5927;&#x6D77;&#xFF0C;&#x6625;&#x6696;&#x82B1;&#x5F00; &#x2014;&#x2014;&#x6000;&#x5FF5;&#x6D77;&#x5B50;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  Facing the Sea with Spring Blossoms&#x2014;In Memory of Haizi</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/bright-is-the-moon-over-my-home-village/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmaM9ErCepzW5afcqZHynRFQGmzYaF2xtZqoXcSrtrJrYY" alt="月是故乡明︱月旦评 Bright is the Moon over My Home Village">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-03T01:52:36.000Z">2018-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1049 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/bright-is-the-moon-over-my-home-village/">月是故乡明︱月旦评 Bright is the Moon over My Home Village</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmaM9ErCepzW5afcqZHynRFQGmzYaF2xtZqoXcSrtrJrYY" alt="IMG_20180315_210223.jpg"></p>
<p>&#x8FD8;&#x672A;&#x5230;&#x8FBE;&#x91CD;&#x5E86;&#xFF0C;&#x6211;&#x4FBF;&#x60F3;&#x8C61;&#x7740;&#x91CD;&#x5E86;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x53C8;&#x70ED;&#x53C8;&#x8FA3;&#x5427;&#x3002;&#x91CD;&#x5E86;&#x4E3A;&#x56DB;&#x5927;&#x706B;&#x7089;&#x4E4B;&#x4E00;&#xFF0C;&#x70ED;&#x81EA;&#x662F;&#x96BE;&#x514D;&#xFF0C;&#x6211;&#x66FE;&#x611F;&#x53D7;&#x8FC7;&#x540C;&#x6837;&#x662F;&#x56DB;&#x5927;&#x706B;&#x7089;&#x4E4B;&#x4E00;&#x6D4E;&#x5357;&#x7684;&#x706B;&#x70ED;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;3&#x6708;&#x4EFD;&#xFF0C;&#x4E4D;&#x6696;&#x8FD8;&#x5BD2;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x60F3;&#x6765;&#x4E0D;&#x4F1A;&#x6709;&#x591A;&#x5927;&#x7684;&#x70ED;&#x5EA6;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x8FA3;&#xFF0C;&#x6211;&#x5374;&#x672A;&#x66FE;&#x5C1D;&#x8BD5;&#x8FC7;&#x8FD9;&#x8FA3;&#x4E2D;&#x4E4B;&#x6700;&#x3002;&#x6709;&#x53E5;&#x8BDD;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#xFF0C;&#x6E56;&#x5317;&#x4EBA;&#x4E0D;&#x6015;&#x8FA3;&#xFF0C;&#x6E56;&#x5357;&#x4EBA;&#x8FA3;&#x4E0D;&#x6015;&#xFF0C;&#x56DB;&#x5DDD;&#x4EBA;&#x6015;&#x4E0D;&#x8FA3;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x7701;&#x4EFD;&#x5904;&#x4E8E;&#x7956;&#x56FD;&#x7684;&#x897F;&#x90E8;&#xFF0C;&#x5C71;&#x9AD8;&#x6797;&#x5BC6;&#xFF0C;&#x5730;&#x5F62;&#x590D;&#x6742;&#xFF0C;&#x5929;&#x6C14;&#x6F6E;&#x6E7F;&#xFF0C;&#x8BB8;&#x662F;&#x4E3A;&#x4E86;&#x9A71;&#x9664;&#x5BD2;&#x6C14;&#xFF0C;&#x4E0A;&#x5929;&#x4FBF;&#x8D50;&#x7ED9;&#x4E86;&#x4EBA;&#x7C7B;&#x8FD9;&#x706B;&#x8FA3;&#x7684;&#x98DF;&#x7269;&#x3002;</p>
<p>&#x4E0B;&#x4E86;&#x98DE;&#x673A;&#xFF0C;&#x987F;&#x611F;&#x708E;&#x70ED;&#xFF0C;&#x867D;&#x662F;3&#x6708;&#x4EFD;&#xFF0C;&#x8FD9;&#x91CC;&#x5374;&#x5DF2;&#x662F;28&#xB0;C&#x4E86;&#x3002;&#x673A;&#x573A;&#x63A5;&#x673A;&#x53E3;&#x5904;&#x7684;&#x6805;&#x680F;&#x540E;&#x9762;&#x662F;&#x63A5;&#x673A;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x8FB9;&#x4E0A;&#x7684;&#x4E00;&#x6392;&#x4EBA;&#x9760;&#x5728;&#x6805;&#x680F;&#x4E0A;&#xFF0C;&#x4E2A;&#x5934;&#x662F;&#x660E;&#x663E;&#x6BD4;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x4EBA;&#x77EE;&#x5C0F;&#x3002;&#x6211;&#x5DF2;&#x6765;&#x5230;&#x4E86;&#x7956;&#x56FD;&#x7684;&#x897F;&#x90E8;&#x3002;</p>
<p>&#x8FCE;&#x63A5;&#x6211;&#x4EEC;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x8FA3;&#x59B9;&#x5B50;&#x3002;&#x5065;&#x8C08;&#x3001;&#x6CFC;&#x8FA3;&#x3001;&#x76AE;&#x80A4;&#x767D;&#x7699;&#xFF0C;&#x8BB8;&#x662F;&#x8FD9;&#x6C14;&#x5019;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x770B;&#x6765;&#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x5730;&#x6765;&#x770B;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmUbtjgCk2G6FQWLmF88bQfpw1GkuouVrJpTDDpAb46ATT" alt="IMG_20180316_201833.jpg"></p>
<p>&#x8700;&#x9053;&#x96BE;&#x96BE;&#x4E8E;&#x4E0A;&#x9752;&#x5929;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x9053;&#x8DEF;&#x81EA;&#x7136;&#x65E0;&#x6CD5;&#x4E0E;&#x6211;&#x4EEC;&#x5C71;&#x4E1C;&#x7684;&#x516C;&#x8DEF;&#x76F8;&#x6BD4;&#x4E86;&#x3002;&#x9053;&#x8DEF;&#x8D77;&#x4F0F;&#xFF0C;&#x9AD8;&#x67B6;&#x904D;&#x5E03;&#xFF0C;&#x5C11;&#x6709;&#x5835;&#x8F66;&#x7684;&#x72B6;&#x51B5;&#xFF1B;&#x9AD8;&#x697C;&#x6797;&#x7ACB;&#xFF0C;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x5E95;&#x5C42;&#x7684;&#x697C;&#x623F;&#x3002;&#x697C;&#x623F;&#x9760;&#x6C5F;&#x800C;&#x5EFA;&#xFF0C;&#x5230;&#x4E86;&#x91CD;&#x5E86;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x5200;&#x90CE;&#x7684;&#x90A3;&#x53E5;&#x201C;&#x505C;&#x5728;&#x516B;&#x697C;&#x7684;&#x4E8C;&#x8DEF;&#x6C7D;&#x8F66;&#x201D;&#x662F;&#x771F;&#x7684;&#x3002;&#x4E5F;&#x61C2;&#x5F97;&#x4E86;&#x4E00;&#x516C;&#x91CC;&#x3001;&#x4E8C;&#x516C;&#x91CC;&#x3001;&#x516B;&#x516C;&#x91CC;&#x7B49;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5730;&#x540D;&#x3002;</p>
<p>&#x9910;&#x684C;&#x4E0A;&#x81EA;&#x7136;&#x5C11;&#x4E0D;&#x4E86;&#x91CD;&#x5E86;&#x7684;&#x706B;&#x9505;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x8FA3;&#x7684;&#xFF0C;&#x4E0D;&#x8FA3;&#x7684;&#x5728;&#x54EA;&#x91CC;&#x4E5F;&#x80FD;&#x5403;&#x5F97;&#x5230;&#xFF0C;&#x4F46;&#x6765;&#x4E00;&#x8D9F;&#x91CD;&#x5E86;&#x4E0D;&#x5C1D;&#x4E00;&#x5C1D;&#x8FD9;&#x91CC;&#x7684;&#x8FA3;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x79CD;&#x9057;&#x61BE;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x597D;&#x8981;&#x5FAE;&#x5FAE;&#x8FA3;&#x7684;&#x3002;&#x91CD;&#x5E86;&#x7684;&#x8FA3;&#x4E0D;&#x50CF;&#x6211;&#x4EEC;&#x5BB6;&#x4E61;&#x7684;&#x8FA3;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x523A;&#x9F3B;&#xFF0C;&#x545B;&#x4EBA;&#x773C;&#x6CEA;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x9EBB;&#x9EBB;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x5403;&#x8D77;&#x6765;&#x9999;&#x3002;</p>
<p>&#x5927;&#x8857;&#x4E0A;&#x9664;&#x4E86;&#x6C7D;&#x8F66;&#xFF0C;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x5176;&#x5B83;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x51E0;&#x8F86;&#x81EA;&#x884C;&#x8F66;&#x7A7F;&#x8FC7;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x9053;&#x8DEF;&#x8D77;&#x4F0F;&#x5927;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x65BD;&#x5C55;&#x5427;&#x3002;</p>
<p>&#x91CD;&#x5E86;&#x6700;&#x7F8E;&#x7684;&#x65F6;&#x523B;&#x5E94;&#x8BE5;&#x662F;&#x5979;&#x7684;&#x591C;&#x666F;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x6C5F;&#x8FB9;&#x7684;&#x6D2A;&#x5D16;&#x6D1E;&#xFF0C;&#x90A3;&#x91CC;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x591C;&#x8272;&#x8FF7;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x79BB;&#x5F00;&#x65F6;&#x5DF2;&#x662F;&#x534A;&#x591C;&#x4E86;&#xFF0C;&#x8FD8;&#x6EE1;&#x662F;&#x6E38;&#x89C8;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x8BA9;&#x4EBA;&#x6D41;&#x8FDE;&#x5FD8;&#x8FD4;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmNpUH1HnssTAXkMx13oC7j6TYfBVR4qvT3FsN4dWX7cjX" alt="IMG_20180316_205549.jpg"></p>
<p>&#x9664;&#x4E86;&#x5979;&#x7684;&#x591C;&#x8272;&#xFF0C;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x5370;&#x8C61;&#x7684;&#x5C31;&#x662F;&#x91CD;&#x5E86;&#x7684;&#x94F6;&#x884C;&#x548C;&#x5B66;&#x6821;&#x4E86;&#xFF0C;&#x6CA1;&#x8D70;&#x8FC7;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x94F6;&#x884C;&#x7B49;&#x91D1;&#x878D;&#x673A;&#x6784;&#xFF0C;&#x4EE5;&#x53CA;&#x5927;&#x5B66;&#x3001;&#x5B66;&#x6821;&#x7B49;&#x6587;&#x5316;&#x673A;&#x6784;&#x3002;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4EE3;&#x8868;&#x7740;&#x57CE;&#x5E02;&#x7684;&#x53D1;&#x8FBE;&#xFF0C;&#x5927;&#x5B66;&#x4EE3;&#x8868;&#x7740;&#x57CE;&#x5E02;&#x7684;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#x3002;</p>
<p>&#x5F02;&#x56FD;&#x4ED6;&#x4E61;&#xFF0C;&#x98CE;&#x666F;&#x4F18;&#x7F8E;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x662F;&#x4E00;&#x79CD;&#x6B23;&#x8D4F;&#xFF0C;&#x800C;&#x6211;&#x4E0D;&#x53EF;&#x80FD;&#x4E50;&#x4E0D;&#x601D;&#x8700;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x6839;&#x4E0D;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x6211;&#x73B0;&#x5728;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x73AF;&#x5883;&#x3001;&#x666F;&#x8272;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x6211;&#x7684;&#x54E5;&#x54E5;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x59BB;&#x5B50;&#x7684;&#x59D0;&#x59D0;&#x90FD;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x4E70;&#x4E86;&#x623F;&#x5B50;&#x3002;&#x6309;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6709;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x6765;&#x8FD9;&#x91CC;&#x5C45;&#x4F4F;&#x7684;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x7EB5;&#x662F;&#x73AF;&#x5883;&#x518D;&#x597D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x6765;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x4E5F;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x4F59;&#x5149;&#x4E2D;&#x90A3;&#x9996;&#x60F9;&#x65E0;&#x6570;&#x4EBA;&#x773C;&#x6CEA;&#x7684;&#x300A;&#x4E61;&#x6101;&#x300B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x6839;&#x5728;&#x5927;&#x9646;&#xFF0C;&#x5B9D;&#x5C9B;&#x518D;&#x7F8E;&#xFF0C;&#x6BD5;&#x7ADF;&#x6CA1;&#x6709;&#x6839;&#x554A;&#x3002;</p>
<p>&#x6708;&#x5149;&#x518D;&#x7F8E;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x4ED6;&#x4E61;&#xFF1B;&#x6708;&#x8FD8;&#x662F;&#x6545;&#x4E61;&#x660E;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmdyKUBcMyCQM4422rtfwpYSt8doXWPry5HyJHNBy1RhVJ" alt="IMG_20180316_205722.jpg"></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmeJTfsAZdq4fynEFzbvzp4q6WkrWdMrhvsWACyee5jyaH" alt="IMG_20180316_212343.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/bright-is-the-moon-over-my-home-village" target="_blank" rel="noopener">&#x6708;&#x662F;&#x6545;&#x4E61;&#x660E;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Bright is the Moon over My Home Village</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/69/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/71/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/69/">69</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/70/">70</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/71/">71</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/139/">139</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

