
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-home-of-heart/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514961734/ywiz1bvv90mpmz89aff2.jpg" alt="此心安处是吾乡︱月旦评  The Home of Heart">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-03T06:42:51.000Z">2018-01-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 605 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-home-of-heart/">此心安处是吾乡︱月旦评  The Home of Heart</a>
            
        </h1>
        <div class="content">
            <p>&#x4ED6;&#x4E61;&#x9047;&#x6545;&#x77E5;&#xFF0C;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x56DB;&#x5927;&#x559C;&#x4E4B;&#x4E00;&#xFF0C;&#x4E3A;&#x4F55;&#x5927;&#x559C;&#xFF1F;&#x56E0;&#x4E3A;&#x6F02;&#x6CCA;&#x7684;&#x6E38;&#x5B50;&#x5728;&#x4E3E;&#x76EE;&#x65E0;&#x4EB2;&#x7684;&#x4ED6;&#x4E61;&#x9047;&#x5230;&#x4E86;&#x6545;&#x4EBA;&#xFF0C;&#x6E38;&#x5B50;&#x7684;&#x5FC3;&#x6682;&#x65F6;&#x6709;&#x4E86;&#x7740;&#x843D;&#xFF0C;&#x6709;&#x4E86;&#x5F52;&#x5C5E;&#xFF0C;&#x662F;&#x559C;&#x51FA;&#x671B;&#x5916;&#x3002;</p>
<p>&#x72EC;&#x5728;&#x5F02;&#x4E61;&#x4E3A;&#x5F02;&#x5BA2;&#xFF0C;&#x6BCF;&#x9022;&#x4F73;&#x8282;&#x500D;&#x601D;&#x4EB2;&#x3002;&#x8EAB;&#x5904;&#x4ED6;&#x4E61;&#xFF0C;&#x5FC3;&#x5728;&#x6545;&#x4E61;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x7684;&#x6298;&#x78E8;&#x548C;&#x714E;&#x71AC;&#x3002;&#x7A7F;&#x8D8A;&#x5343;&#x5E74;&#x65F6;&#x7A7A;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x80FD;&#x89E6;&#x6478;&#x5230;&#x5927;&#x8BD7;&#x4EBA;&#x738B;&#x7EF4;&#x5FC3;&#x4E2D;&#x7684;&#x90A3;&#x4EFD;&#x5FE7;&#x4F24;&#x3002;</p>
<p>&#x52A0;&#x5165;&#x4E2D;&#x56FD;&#x7C4D;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x6C99;&#x535A;&#x7406;&#x8BD1;&#x8457;&#x4E86;&#x5F88;&#x591A;&#x540D;&#x8457;&#xFF0C;&#x5305;&#x62EC;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#x3001;&#x300A;&#x6797;&#x6D77;&#x96EA;&#x539F;&#x300B;&#x8FD9;&#x4E9B;&#x5BB6;&#x55BB;&#x6237;&#x6653;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E4B;&#x540E;&#xFF0C;&#x6C99;&#x535A;&#x7406;&#x5E26;&#x7740;&#x59BB;&#x5B50;&#x91CD;&#x65B0;&#x8FD4;&#x56DE;&#x4E86;&#x7F8E;&#x56FD;&#xFF0C;&#x53BB;&#x770B;&#x671B;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x53EF;&#x56DE;&#x5230;&#x7F8E;&#x56FD;&#x6CA1;&#x8FC7;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x4ED6;&#x5C31;&#x6709;&#x4E9B;&#x4E0D;&#x9002;&#x5E94;&#x4E86;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x7F8E;&#x56FD;&#x6CA1;&#x6709;&#x4E2D;&#x56FD;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5F00;&#x59CB;&#x60F3;&#x5FF5;&#x4E2D;&#x56FD;&#xFF0C;&#x60F3;&#x5FF5;&#x4E2D;&#x56FD;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x3002;&#x4ED6;&#x7275;&#x6302;&#x7740;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x52A1;&#xFF0C;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x6839;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x4ED6;&#x7684;&#x5FC3;&#x5F97;&#x4EE5;&#x5B89;&#x5B9A;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x6545;&#x4E61;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x5C45;&#x4F4F;&#x7684;&#x5C0F;&#x533A;&#x65C1;&#xFF0C;&#x5973;&#x513F;&#x7684;&#x5927;&#x59E8;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x7684;&#x54E5;&#x54E5;&#x90FD;&#x4E70;&#x4E86;&#x90A3;&#x91CC;&#x7684;&#x623F;&#x5B50;&#x3002;&#x6B63;&#x5982;&#x4ED6;&#x4EEC;&#x6240;&#x8A00;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x4F4F;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x4E70;&#x90A3;&#x91CC;&#x7684;&#x623F;&#x5B50;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x623F;&#x5B50;&#x3001;&#x73AF;&#x5883;&#x518D;&#x597D;&#x3002;&#x6709;&#x4EB2;&#x4EBA;&#x5728;&#x5C31;&#x6709;&#x6839;&#x3002;</p>
<p>&#x5FC3;&#x6709;&#x6240;&#x5C5E;&#xFF0C;&#x80FD;&#x591F;&#x5B9A;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x6709;&#x4EB2;&#x4EBA;&#x5728;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x6545;&#x4E61;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6DE1;&#x6CCA;&#x3001;&#x8C41;&#x8FBE;&#x3001;&#x5B81;&#x9759;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x6545;&#x571F;&#x96BE;&#x79BB;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x653E;&#x4E0D;&#x4E0B;&#x5FC3;&#x4E2D;&#x7684;&#x90A3;&#x70B9;&#x7275;&#x6302;&#xFF0C;&#x62C5;&#x5FC3;&#x5728;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5730;&#x65B9;&#x627E;&#x4E0D;&#x5230;&#x5FC3;&#x7684;&#x5F52;&#x5C5E;&#x3002;&#x68DA;&#x6237;&#x533A;&#x6539;&#x9020;&#xFF0C;&#x65E7;&#x6751;&#x642C;&#x8FC1;&#xFF0C;&#x65B0;&#x519C;&#x6751;&#x5EFA;&#x8BBE;&#xFF0C;&#x5982;&#x80FD;&#x987A;&#x5229;&#x5B9E;&#x65BD;&#xFF0C;&#x4E5F;&#x8BB8;&#x9996;&#x8981;&#x6539;&#x53D8;&#x7684;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x7684;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x6B64;&#x5FC3;&#x5B89;&#x5904;&#x4FBF;&#x662F;&#x543E;&#x4E61;&#xFF01;&#x751F;&#x6D3B;&#x5E78;&#x798F;&#xFF0C;&#x73AF;&#x5883;&#x4F18;&#x96C5;&#xFF0C;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x5FC3;&#x6709;&#x6240;&#x5C5E;&#xFF0C;&#x65E0;&#x8BBA;&#x8EAB;&#x5728;&#x4F55;&#x5904;&#xFF0C;&#x90A3;&#x91CC;&#x5C31;&#x662F;&#x6211;&#x7684;&#x6545;&#x4E61;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514961734/ywiz1bvv90mpmz89aff2.jpg" alt="CoolShow_E000018.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-home-of-heart" target="_blank" rel="noopener">&#x6B64;&#x5FC3;&#x5B89;&#x5904;&#x662F;&#x543E;&#x4E61;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  The Home of Heart</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/tumutanzi-talking-about-tumutanzi-s-worrying/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514942267/wqkpcufp3s6e4o38u5hs.jpg" alt="由@tumutanzi坛子老师的牵挂说起 Talking About @tumutanzi’s Worrying">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-03T01:18:21.000Z">2018-01-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 694 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/tumutanzi-talking-about-tumutanzi-s-worrying/">由@tumutanzi坛子老师的牵挂说起 Talking About @tumutanzi’s Worrying</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x4E00;&#x65E9;&#x770B;&#x5230;&#x4E86;@tumutanzi&#x8001;&#x5E08;&#x5728;&#x5348;&#x591C;12:00&#x53D1;&#x7684;&#x5E16;&#x5B50;&#x300A;&#x6211;&#x771F;&#x7684;&#x80FD;&#x5E2E;&#x5230;&#x90A3;&#x4E9B;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#x7684;&#x975E;&#x6D32;&#x670B;&#x53CB;&#x5417;&#xFF1F;&#x300B;&#xFF0C;&#x9887;&#x6709;&#x611F;&#x89E6;&#x3002;&#x575B;&#x5B50;&#x8001;&#x5E08;&#x662F;&#x5728;&#x56DE;&#x5FC6;&#x4ED6;&#x5FC3;&#x91CC;&#x7684;&#x90A3;&#x70B9;&#x5C0F;&#x5F80;&#x4E8B;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x662F;&#x4ED6;&#x7684;&#x7275;&#x6302;&#x548C;&#x4E0D;&#x5B89;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5F31;&#x8005;&#x8981;&#x6C38;&#x8FDC;&#x5411;&#x751F;&#x6D3B;&#x4F4E;&#x5934;</p>
<p>&#x6211;&#x5728;&#x575B;&#x5B50;&#x8001;&#x5E08;&#x7684;&#x5E16;&#x5B50;&#x540E;&#x9762;&#x7559;&#x8A00;&#xFF1A;&#x6211;&#x89C9;&#x5F97;&#x65E0;&#x8BBA;&#x662F;&#x975E;&#x6D32;&#x4EBA;&#x8FD8;&#x662F;&#x4ED6;&#x56FD;&#x4EBA;&#xFF0C;&#x90FD;&#x8981;&#x6C38;&#x8FDC;&#x5411;&#x751F;&#x6D3B;&#x4F4E;&#x5934;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x89E3;&#x51B3;&#x6E29;&#x9971;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x662F;&#x5176;&#x4ED6;&#x7684;&#x9700;&#x6C42;&#x3002;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x8D39;&#x7528;&#x9AD8;&#x6602;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x666E;&#x53CA;&#x7684;&#x60C5;&#x5883;&#x4E0B;&#xFF0C;&#x5229;&#x7528;&#x7F51;&#x7EDC;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#x5F88;&#x96BE;&#x884C;&#x5F97;&#x901A;&#x3002;&#x575B;&#x5B50;&#x8001;&#x5E08;&#x6709;&#x6B64;&#x535A;&#x5927;&#x5584;&#x5FC3;&#xFF0C;&#x4EE4;&#x4EBA;&#x656C;&#x4F69;&#x3002;</p>
<p>&#x6309;&#x7167;&#x9A6C;&#x65AF;&#x6D1B;&#x7684;&#x9700;&#x6C42;&#x7406;&#x8BBA;&#xFF0C;&#x4EBA;&#x53EA;&#x6709;&#x5728;&#x6EE1;&#x8DB3;&#x4F4E;&#x4E00;&#x7EA7;&#x7684;&#x9700;&#x6C42;&#x540E;&#xFF0C;&#x624D;&#x4F1A;&#x5411;&#x9AD8;&#x4E00;&#x7EA7;&#x7684;&#x9700;&#x6C42;&#x8FC8;&#x8FDB;&#x3002;&#x5728;&#x6E29;&#x9971;&#x90FD;&#x6210;&#x4E3A;&#x95EE;&#x9898;&#x7684;&#x975E;&#x6D32;&#xFF0C;&#x4E0A;&#x7F51;&#x51E0;&#x4E4E;&#x662F;&#x4E00;&#x79CD;&#x5962;&#x671B;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x80FD;&#x591F;&#x4E0A;&#x7F51;&#xFF0C;&#x9AD8;&#x6602;&#x7684;&#x8D39;&#x7528;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x80FD;&#x591F;&#x8D1F;&#x62C5;&#x5F97;&#x8D77;&#x3002;</p>
<p>&#x975E;&#x6D32;&#x9752;&#x5E74;&#x6BD4;&#x8F83;&#x61D2;&#x6563;&#x3001;&#x7537;&#x5C0A;&#x5973;&#x5351;&#x3001;&#x5BB9;&#x6613;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x4E0D;&#x50CF;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x90A3;&#x4E48;&#x52E4;&#x52B3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7684;&#x89C2;&#x70B9;&#x5C31;&#x662F;&#xFF0C;&#x9996;&#x5148;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x52E4;&#x594B;&#x52AA;&#x529B;&#x3001;&#x89C2;&#x5FF5;&#x7684;&#x6539;&#x53D8;&#x548C;&#x601D;&#x60F3;&#x7684;&#x89E3;&#x653E;&#xFF0C;&#x5BFB;&#x627E;&#x51FA;&#x8DEF;&#xFF0C;&#x9010;&#x6B65;&#x89E3;&#x51B3;&#x751F;&#x6D3B;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5929;&#x52A9;&#x81EA;&#x52A9;&#x4E4B;&#x4EBA;&#xFF0C;&#x52AA;&#x529B;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x673A;&#x4F1A;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x591A;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5E2E;&#x52A9;&#x5F31;&#x8005;&#x624D;&#x662F;&#x771F;&#x6B63;&#x5F3A;&#x8005;</p>
<p>&#x6211;&#x521A;&#x52A0;&#x5165;Steemit&#x5C31;&#x6709;&#x5E78;&#x5F97;&#x5230;&#x4E86;&#x575B;&#x5B50;&#x8001;&#x5E08;&#x7684;&#x539A;&#x7231;&#xFF0C;&#x9F13;&#x52B1;&#x3001;&#x6276;&#x6301;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FD8;&#x5BF9;&#x6211;&#x5728;&#x5199;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x95EE;&#x9898;&#x53CA;&#x65F6;&#x63D0;&#x9192;&#x3001;&#x7EA0;&#x6B63;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x575B;&#x5B50;&#x8001;&#x5E08;&#x7684;&#x70B9;&#x8D5E;&#x8BA9;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x98DE;&#x8DC3;&#x3002;&#x4EBA;&#x5904;&#x5728;&#x5E95;&#x5C42;&#xFF0C;&#x7A77;&#x56F0;&#x4E4B;&#x65F6;&#xFF0C;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x6CA1;&#x9F7F;&#x96BE;&#x5FD8;&#x3002;&#x8FD9;&#x662F;Steemit&#x4E0A;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x7684;&#x5FC3;&#x58F0;&#x3002;</p>
<p>&#x867D;&#x6682;&#x65F6;&#x79BB;&#x5F00;&#x4E86;Steemit&#xFF0C;&#x53EF;&#x575B;&#x5B50;&#x8001;&#x5E08;&#x8FD8;&#x5728;&#x7275;&#x6302;&#x7740;&#x6211;&#x4EEC;&#xFF0C;&#x7275;&#x6302;&#x7740;&#x4E2D;&#x6587;&#x533A;&#x3002;&#x201C;&#x611F;&#x8C22;&#x4E2D;&#x6587;&#x533A;&#x7684;Steemit&#x5927;&#x6237;&#x4EEC;&#x5B5C;&#x5B5C;&#x4E0D;&#x5026;&#x5730;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x53BB;&#x9F13;&#x52B1;&#x65B0;&#x7528;&#x6237;&#x4EEC;&#x3002;&#x201D;</p>
<p>&#x771F;&#x6B63;&#x7684;&#x5F3A;&#x8005;&#x4E0D;&#x662F;&#x81EA;&#x6211;&#x7684;&#x5F3A;&#x5927;&#xFF0C;&#x800C;&#x662F;&#x80FD;&#x591F;&#x7ED9;&#x4E88;&#x522B;&#x4EBA;&#x5E2E;&#x52A9;&#x548C;&#x9F13;&#x52B1;&#xFF0C;&#x5E26;&#x52A8;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x81F4;&#x5BCC;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5F3A;&#x8005;&#x3002;&#x4F46;&#x613F;&#x575B;&#x5B50;&#x8001;&#x5E08;&#x5E38;&#x56DE;&#x5BB6;&#x770B;&#x770B;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514942267/wqkpcufp3s6e4o38u5hs.jpg" alt="CoolShow_G000014.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/tumutanzi-talking-about-tumutanzi-s-worrying" target="_blank" rel="noopener">&#x7531;@tumutanzi&#x575B;&#x5B50;&#x8001;&#x5E08;&#x7684;&#x7275;&#x6302;&#x8BF4;&#x8D77; Talking About @tumutanzi&#x2019;s Worrying</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/lucky-to-suffer-hardships-when-young/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514879789/kq7orcmpmfvyjdjngkiy.jpg" alt="庆幸在年轻时遭受磨难︱月旦评  Lucky to Suffer Hardships When Young">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-02T07:57:42.000Z">2018-01-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1146 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/lucky-to-suffer-hardships-when-young/">庆幸在年轻时遭受磨难︱月旦评  Lucky to Suffer Hardships When Young</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x7684;&#x5BF9;&#x684C;&#x662F;&#x4E2A;30&#x5C81;&#x51FA;&#x5934;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x6765;&#x5355;&#x4F4D;&#x4E5F;&#x6709;&#x4E03;&#x3001;&#x516B;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x4ED6;&#x5012;&#x4E5F;&#x80FD;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x5728;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x4E0A;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x70B9;&#x6210;&#x7EE9;&#x3002;&#x66FE;&#x5230;&#x56FD;&#x5BB6;&#x8D38;&#x4FC3;&#x4F1A;&#x63A5;&#x53D7;&#x5B66;&#x4E60;&#x3001;&#x57F9;&#x8BAD;&#xFF0C;&#x5230;&#x4E0A;&#x6D77;&#x9A7B;&#x70B9;&#x62DB;&#x5546;&#xFF0C;&#x4E00;&#x5E72;&#x5C31;&#x662F;&#x4E24;&#x5E74;&#x3002;&#x8BBA;&#x5DE5;&#x4F5C;&#x5B9E;&#x9645;&#xFF0C;&#x5E94;&#x8BE5;&#x88AB;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x53C2;&#x52A0;&#x62DB;&#x8003;&#x8FDB;&#x5165;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x7684;&#xFF0C;&#x5176;&#x6863;&#x6848;&#x4E2D;&#x7F3A;&#x5C11;&#x62DB;&#x8003;&#x7684;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x8BC1;&#x660E;&#xFF0C;&#x5355;&#x5C31;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x7684;&#x63D0;&#x62D4;&#x5C31;&#x6210;&#x4E86;&#x6CE1;&#x5F71;&#x3002;</p>
<p>&#x4ED6;&#x66FE;&#x4E3A;&#x6B64;&#x95F7;&#x95F7;&#x4E0D;&#x4E50;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x4ECA;&#x5929;&#x4E0E;&#x5176;&#x4EA4;&#x8C08;&#xFF0C;&#x4E0D;&#x60F3;&#x7ADF;&#x6709;&#x5982;&#x6B64;&#x5927;&#x7684;&#x8F6C;&#x53D8;&#x3002;</p>
<p>&#x4ED6;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x5728;&#x5E74;&#x8F7B;&#x65F6;&#x906D;&#x53D7;&#x4E86;&#x78E8;&#x96BE;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x8FC7;&#x53BB;&#x4E94;&#x3001;&#x516D;&#x5E74;&#x906D;&#x53D7;&#x6B64;&#x96BE;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x771F;&#x7684;&#x8D70;&#x5230;&#x4E86;&#x5C3D;&#x5934;&#xFF0C;&#x90A3;&#x65F6;&#x518D;&#x6389;&#x5934;&#x5C31;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x66F4;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x8FD9;&#x51E0;&#x5E74;&#x6CA1;&#x6709;&#x8352;&#x5E9F;&#xFF0C;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E30;&#x5BCC;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x9605;&#x5386;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5728;&#x9879;&#x76EE;&#x7684;&#x5F15;&#x8FDB;&#x4EE5;&#x53CA;&#x4E0E;&#x5BA2;&#x5546;&#x4EA4;&#x5F80;&#x4E0A;&#x953B;&#x70BC;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x4ED6;&#x7531;&#x6B64;&#x611F;&#x6168;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5C24;&#x5176;&#x662F;&#x5927;&#x5B66;&#x751F;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x4EBA;&#x751F;&#x6216;&#x4E8B;&#x4E1A;&#x89C4;&#x5212;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x8D5E;&#x540C;&#x4ED6;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x65E9;&#x65E9;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x6216;&#x804C;&#x4E1A;&#x505A;&#x51FA;&#x89C4;&#x5212;&#x3002;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x4ECE;&#x4E8B;&#x7684;&#x4E8B;&#x4E1A;&#x6709;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x77E5;&#x5DF1;&#xFF0C;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5403;&#x51E0;&#x7897;&#x5E72;&#x996D;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x505A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x591F;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4E0D;&#x8D70;&#x5F2F;&#x8DEF;&#x3002;</p>
<p>&#x9000;&#x4E00;&#x6B65;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x89C4;&#x5212;&#x5931;&#x8BEF;&#x8D70;&#x4E86;&#x5F2F;&#x8DEF;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x78E8;&#x96BE;&#xFF0C;&#x90A3;&#x4E5F;&#x8981;&#x8D81;&#x7740;&#x5E74;&#x8F7B;&#x65F6;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x771F;&#x7684;&#x6CA1;&#x4E86;&#x9000;&#x8DEF;&#x3002;</p>
<p>&#x5BF9;&#x6B64;&#xFF0C;&#x6211;&#x6709;&#x7740;&#x5F88;&#x6DF1;&#x7684;&#x4F53;&#x4F1A;&#x3002;</p>
<p>1989&#x5E74;&#xFF0C;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x88AB;&#x5206;&#x914D;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x524D;&#x7A0B;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x89C4;&#x5212;&#x3002;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x82F1;&#x8BED;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x671D;&#x7740;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x52AA;&#x529B;&#xFF0C;&#x4E89;&#x53D6;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#x3002;&#x800C;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x5FC3;&#x673A;&#xFF0C;&#x66F4;&#x4E0D;&#x559C;&#x6B22;&#x5B98;&#x573A;&#x4E0A;&#x7684;&#x5C14;&#x865E;&#x6211;&#x8BC8;&#x3001;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x3001;&#x9633;&#x5949;&#x9634;&#x8FDD;&#x548C;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#xFF0C;&#x81EA;&#x5DF1;&#x6C38;&#x8FDC;&#x8FDB;&#x4E0D;&#x4E86;&#x90A3;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x5C31;&#x7B97;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x878D;&#x5408;&#x4E0D;&#x8FDB;&#x4EFB;&#x4F55;&#x6D3E;&#x522B;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x6210;&#x4E3A;&#x727A;&#x7272;&#x54C1;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x786E;&#x4E86;&#x89E3;&#x548C;&#x8BA4;&#x8BC6;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x80FD;&#x591F;&#x9762;&#x5BF9;&#x4E00;&#x6CE2;&#x6CE2;&#x540C;&#x4E8B;&#x7684;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x800C;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#xFF0C;&#x624D;&#x4F7F;&#x6211;&#x5728;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x9053;&#x8DEF;&#x4E0A;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#xFF0C;&#x5C0F;&#x6709;&#x6536;&#x83B7;&#x3002;</p>
<p>2001&#x5E74;&#xFF0C;&#x6211;&#x4E5F;&#x906D;&#x53D7;&#x4E86;&#x4E00;&#x6B21;&#x78E8;&#x96BE;&#x2014;&#x2014;&#x6211;&#x4ECE;&#x79D1;&#x5BA4;&#x88AB;&#x7CBE;&#x7B80;&#x4E0B;&#x6765;&#x53BB;&#x5E72;&#x56DB;&#x73ED;&#x5012;&#x7684;&#x5DE5;&#x4F5C;&#x3002;2002&#x5E74;&#xFF0C;&#x6211;&#x5C31;&#x8F9E;&#x804C;&#x5E94;&#x8058;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x6211;&#x5DF2;&#x7ECF;34&#x5C81;&#x4E86;&#x3002;2008&#x5E74;&#xFF0C;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#x3002;&#x540E;&#x6765;&#x4E00;&#x60F3;&#x8D77;&#x8FD9;&#x4EF6;&#x4E8B;&#x6765;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x70B9;&#x540E;&#x6015;&#x3002;&#x5982;&#x679C;&#xFF0C;&#x6211;&#x4E0D;&#x906D;&#x53D7;&#x90A3;&#x6B21;&#x78E8;&#x96BE;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4E00;&#x76F4;&#x6DF7;&#x5230;2008&#x5E74;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x518D;&#x60F3;&#x60F3;&#xFF0C;&#x5DF2;&#x7ECF;40&#x5C81;&#x7684;&#x6211;&#x4F1A;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x627E;&#x5DE5;&#x4F5C;&#x5462;&#xFF1F;&#x80FD;&#x591F;&#x627E;&#x5230;&#x50CF;&#x73B0;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5355;&#x4F4D;&#x5417;&#xFF1F;</p>
<p>&#x539F;&#x6765;&#x4F01;&#x4E1A;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#xFF0C;&#x4E00;&#x8FDB;&#x5382;&#x5C31;&#x7ED9;&#x81EA;&#x5DF1;&#x6811;&#x7ACB;&#x4E86;&#x5347;&#x5B98;&#x53D1;&#x8D22;&#x7684;&#x8FDC;&#x5927;&#x7406;&#x60F3;&#xFF0C;&#x4E5F;&#x6709;&#x7684;&#x5B9E;&#x73B0;&#x4E86;&#x68A6;&#x60F3;&#xFF0C;&#x5E72;&#x5230;&#x4E86;&#x8F66;&#x95F4;&#x526F;&#x4E3B;&#x4EFB;&#x3001;&#x4E3B;&#x4EFB;&#x3001;&#x79D1;&#x957F;&#x3001;&#x526F;&#x603B;&#x7684;&#x804C;&#x52A1;&#x3002;&#x53EF;&#x968F;&#x7740;2008&#x5E74;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x5934;&#x4E0A;&#x8FD9;&#x4E9B;&#x8000;&#x773C;&#x7684;&#x804C;&#x52A1;&#x5149;&#x73AF;&#x968F;&#x4E4B;&#x6D88;&#x5931;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x5F00;&#x59CB;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x5927;&#x90FD;40&#x591A;&#x5C81;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x5927;&#x5B66;&#x91CC;&#x5B66;&#x7684;&#x90A3;&#x70B9;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x65E9;&#x5DF2;&#x8FC7;&#x65F6;&#xFF0C;&#x53C8;&#x65E0;&#x8FC7;&#x786C;&#x7684;&#x7279;&#x957F;&#x548C;&#x672C;&#x9886;&#xFF0C;&#x518D;&#x6389;&#x5934;&#x91CD;&#x65B0;&#x5B66;&#x4E60;&#x4E00;&#x95E8;&#x6280;&#x80FD;&#xFF0C;&#x53C8;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF1F;</p>
<p>&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x751F;&#x78E8;&#x96BE;&#x7EC8;&#x7A76;&#x4E0D;&#x80FD;&#x8EB2;&#x8FC7;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x65E9;&#x4E00;&#x70B9;&#x7ECF;&#x53D7;&#x7684;&#x597D;&#x3002;</p>
<p>&#x96BE;&#x602A;&#xFF0C;&#x4E00;&#x4F4D;&#x7236;&#x4EB2;&#x5728;&#x7ED9;&#x5B69;&#x5B50;&#x7684;&#x795D;&#x798F;&#x4E2D;&#x7ADF;&#x7136;&#x795D;&#x4ED6;&#x4EEC;&#x65E9;&#x65E5;&#x5403;&#x82E6;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5E74;&#x8F7B;&#x65F6;&#x6240;&#x906D;&#x53D7;&#x7684;&#x82E6;&#x96BE;&#x662F;&#x751F;&#x6D3B;&#x5BF9;&#x4F60;&#x6700;&#x597D;&#x7684;&#x5386;&#x7EC3;&#xFF0C;&#x662F;&#x5E78;&#x4E8B;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514879789/kq7orcmpmfvyjdjngkiy.jpg" alt="20150325_112600.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/lucky-to-suffer-hardships-when-young" target="_blank" rel="noopener">&#x5E86;&#x5E78;&#x5728;&#x5E74;&#x8F7B;&#x65F6;&#x906D;&#x53D7;&#x78E8;&#x96BE;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  Lucky to Suffer Hardships When Young</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/old-yan-s-cowardliness/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514857671/wqbof3g3xzttvs784beo.jpg" alt="老严的窝囊︱品乐书会︱月旦评 Old Yan’s Cowardliness">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-02T01:48:42.000Z">2018-01-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/old-yan-s-cowardliness/">老严的窝囊︱品乐书会︱月旦评 Old Yan’s Cowardliness</a>
            
        </h1>
        <div class="content">
            <p>&#x592E;&#x89C6;&#x6000;&#x65E7;&#x5267;&#x573A;&#x5728;&#x665A;&#x4E0A;&#x9EC4;&#x91D1;&#x65F6;&#x6BB5;&#x64AD;&#x51FA;&#x4E86;&#x8FDE;&#x7EED;&#x5267;&#x300A;&#x4F60;&#x662F;&#x6211;&#x7684;&#x5E78;&#x798F;&#x300B;&#xFF08;You Are My Happiness&#xFF09;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x662F;&#x534A;&#x8DEF;&#x6765;&#x770B;&#x8001;&#x4E25;&#x548C;&#x6C6A;&#x603B;&#x8FD9;&#x5BF9;&#x534A;&#x8DEF;&#x592B;&#x59BB;&#x7684;&#x611F;&#x4EBA;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#xFF0C;&#x5374;&#x4F3C;&#x4E0E;&#x4ED6;&#x4EEC;&#x4FE9;&#x76F8;&#x8BC6;&#x597D;&#x4E45;&#xFF0C;&#x800C;&#x4E14;&#x5C31;&#x5728;&#x8EAB;&#x8FB9;&#xFF0C;&#x5C31;&#x50CF;&#x5C0F;&#x533A;&#x91CC;&#x90A3;&#x5BF9;&#x5F62;&#x5F71;&#x4E0D;&#x79BB;&#x7684;&#x6069;&#x7231;&#x592B;&#x59BB;&#x3002;</p>
<p>&#x8001;&#x4E25;&#xFF0C;&#x4E25;&#x8292;&#xFF0C;&#x8BBE;&#x8BA1;&#x4E8C;&#x9662;&#x7684;&#x603B;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x59BB;&#x5B50;&#x75C5;&#x901D;&#xFF0C;&#x5E26;&#x7740;&#x513F;&#x5B50;&#x4E0E;&#x5CB3;&#x6BCD;&#x4F4F;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x6C6A;&#x603B;&#xFF0C;&#x6C6A;&#x708E;&#xFF0C;&#x8BBE;&#x8BA1;&#x4E8C;&#x9662;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x4E0E;&#x5973;&#x513F;&#x4E00;&#x5757;&#x751F;&#x6D3B;&#xFF0C;&#x79BB;&#x5A5A;&#x540E;&#x524D;&#x592B;&#x53BB;&#x4E86;&#x7F8E;&#x56FD;&#x3002;</p>
<p>&#x4E25;&#x8292;&#xFF0C;&#x6C6A;&#x708E;&#xFF0C;&#x4F60;&#x628A;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#x5012;&#x8FC7;&#x6765;&#x5FF5;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x6210;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#x4E86;&#xFF1F;&#x770B;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FE9;&#x672C;&#x6765;&#x5C31;&#x662F;&#x6709;&#x7F18;&#x4EBA;&#x554A;&#x3002;</p>
<p>&#x4E0E;&#x6C6A;&#x603B;&#x7684;&#x96F7;&#x5389;&#x98CE;&#x884C;&#xFF0C;&#x5E72;&#x51C0;&#x5229;&#x7D22;&#xFF0C;&#x6562;&#x8BF4;&#x6562;&#x505A;&#x76F8;&#x6BD4;&#xFF0C;&#x8001;&#x4E25;&#x7684;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#xFF0C;&#x7F29;&#x624B;&#x7F29;&#x811A;&#xFF0C;&#x4E0D;&#x6562;&#x5F97;&#x7F6A;&#x4EBA;&#x7684;&#x8001;&#x597D;&#x4EBA;&#x5F62;&#x8C61;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6709;&#x70B9;&#x7A9D;&#x56CA;&#x3002;&#x53EF;&#x662F;&#x900F;&#x8FC7;&#x8FD9;&#x7A9D;&#x56CA;&#x7684;&#x5916;&#x8868;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x6EE1;&#x8154;&#x70ED;&#x5FF1;&#x3001;&#x6709;&#x8840;&#x6709;&#x8089;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x4EE5;&#x9662;&#x4E3A;&#x5BB6;&#x3001;&#x80F8;&#x6000;&#x5BBD;&#x5E7F;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x4E3A;&#x4E86;&#x4ED6;&#x4EBA;&#x800C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x5E78;&#x798F;&#x7684;&#x7537;&#x4EBA;&#x3002;</p>
<p> &#x4E00;&#x3001;&#x59BB;&#x5B50;&#x75C5;&#x901D;&#x540E;&#xFF0C;&#x8001;&#x4E25;&#x4E00;&#x76F4;&#x628A;&#x59BB;&#x5B50;&#x76D6;&#x7684;&#x88AB;&#x5B50;&#x94FA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x4E0D;&#x8BB8;&#x5BB6;&#x4EBA;&#x6536;&#x62FE;&#xFF0C;&#x4ED6;&#x8981;&#x966A;&#x4F34;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x59BB;&#x5B50;&#x3002;&#x7531;&#x6B64;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4ED6;&#x5BF9;&#x59BB;&#x5B50;&#x7684;&#x631A;&#x7231;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x59BB;&#x5B50;&#x8FD8;&#x7761;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6C38;&#x8FDC;&#x5728;&#x4ED6;&#x7684;&#x5FC3;&#x4E2D;&#x3002;&#x8001;&#x4E25;&#x628A;&#x5BF9;&#x59BB;&#x5B50;&#x6DF1;&#x6C89;&#x7684;&#x7231;&#x5316;&#x4F5C;&#x4E86;&#x5BF9;&#x5CB3;&#x6BCD;&#x7684;&#x5B5D;&#x656C;&#xFF0C;&#x767E;&#x4F9D;&#x767E;&#x987A;&#xFF0C;&#x4E0D;&#x6562;&#x60F9;&#x8001;&#x4EBA;&#x5BB6;&#x751F;&#x6C14;&#xFF0C;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x54C4;&#x7740;&#x8001;&#x5CB3;&#x6BCD;&#x5F00;&#x5FC3;&#xFF0C;&#x8FD8;&#x4E0D;&#x65F6;&#x4E3A;&#x8001;&#x4EBA;&#x7684;&#x5915;&#x9633;&#x7231;&#x60C5;&#x51FA;&#x8C0B;&#x5212;&#x7B56;&#xFF0C;&#x4ED6;&#x5728;&#x7528;&#x53E6;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x8868;&#x8FBE;&#x7740;&#x5BF9;&#x59BB;&#x5B50;&#x7684;&#x6000;&#x5FF5;&#x548C;&#x7737;&#x604B;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x7684;&#x53BB;&#x4E16;&#x4F7F;&#x4ED6;&#x4E07;&#x5FF5;&#x4FF1;&#x711A;&#xFF0C;&#x5FC3;&#x5982;&#x6B7B;&#x7070;&#xFF0C;&#x5F53;&#x4ED6;&#x9047;&#x5230;&#x6C6A;&#x603B;&#xFF0C;&#x70B9;&#x71C3;&#x8D77;&#x4E86;&#x4ED6;&#x90A3;&#x9897;&#x6B7B;&#x5BC2;&#x7684;&#x5FC3;&#x3002;&#x53EF;&#x4E3A;&#x4E86;&#x5CB3;&#x6BCD;&#xFF0C;&#x4E3A;&#x4E86;&#x513F;&#x5B50;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x4ED6;&#x53EA;&#x597D;&#x538B;&#x6291;&#x7740;&#x3001;&#x9690;&#x5FCD;&#x7740;&#xFF0C;&#x5B81;&#x53EF;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x5728;&#x60C5;&#x611F;&#x4E0A;&#x5411;&#x524D;&#x8FC8;&#x51FA;&#x4E00;&#x6B65;&#xFF0C;&#x66F4;&#x4E0D;&#x6562;&#x8868;&#x9732;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x3002;&#x56E0;&#x4E3A;&#x6709;&#x4E00;&#x79CD;&#x7231;&#x53EB;&#x505A;&#x8C28;&#x614E;&#xFF0C;&#x53EB;&#x505A;&#x538B;&#x6291;&#xFF0C;&#x53EB;&#x505A;&#x675F;&#x7F1A;&#xFF0C;&#x90A3;&#x662F;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x7740;&#x60F3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x8001;&#x4E25;&#x7684;&#x7A9D;&#x56CA;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8001;&#x4E25;&#x628A;&#x4E8C;&#x9662;&#x5F53;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#xFF0C;&#x628A;&#x4E8C;&#x9662;&#x91CC;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5458;&#x5DE5;&#x90FD;&#x770B;&#x4F5C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x3002;&#x53D7;&#x5230;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x6307;&#x8D23;&#x3001;&#x6000;&#x7591;&#x3001;&#x9020;&#x8C23;&#x4E2D;&#x4F24;&#xFF0C;&#x4ED6;&#x90FD;&#x9690;&#x5FCD;&#x7740;&#xFF0C;&#x4E0D;&#x52A0;&#x4EE5;&#x53CD;&#x51FB;&#xFF1B;&#x751A;&#x81F3;&#x8FD8;&#x5BF9;&#x83AB;&#x987B;&#x6709;&#x7684;&#x7F6A;&#x540D;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x9519;&#x5927;&#x5305;&#x5927;&#x63FD;&#xFF0C;&#x5927;&#x4E8B;&#x5316;&#x5C0F;&#xFF0C;&#x5C0F;&#x4E8B;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x4E25;&#x8FD8;&#x62FF;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x623F;&#x94B1;&#x7ED9;&#x8BBE;&#x8BA1;&#x5C0F;&#x7EC4;&#x4EBA;&#x5458;&#x53D1;&#x5DE5;&#x8D44;&#xFF0C;&#x628A;&#x522B;&#x4EBA;&#x8FC7;&#x9519;&#x9020;&#x6210;&#x7684;&#x635F;&#x5931;&#x72EC;&#x81EA;&#x62C5;&#x5F53;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8001;&#x597D;&#x4EBA;&#x4E0D;&#x6562;&#x5F97;&#x7F6A;&#x4EBA;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x770B;&#x4F3C;&#x7A9D;&#x56CA;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x5BBD;&#x9614;&#x7684;&#x80F8;&#x6000;&#x3002;&#x201C;&#x90FD;&#x662F;&#x4E8C;&#x9662;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x4E0D;&#x80FD;&#x6FC0;&#x5316;&#x77DB;&#x76FE;&#x201D;&#x8FD9;&#x662F;&#x8001;&#x4E25;&#x5E38;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5927;&#x5C40;&#x610F;&#x8BC6;&#xFF0C;&#x5B81;&#x53EF;&#x8BA9;&#x81EA;&#x5DF1;&#x4E00;&#x4EBA;&#x53D7;&#x59D4;&#x5C48;&#xFF0C;&#x4E5F;&#x8981;&#x6362;&#x6765;&#x4E8C;&#x9662;&#x7684;&#x548C;&#x8C10;&#x3002;&#x5728;&#x5BF9;&#x8001;&#x5F20;&#x51FA;&#x5356;&#x4E8C;&#x9662;&#x56FE;&#x7EB8;&#x8FD9;&#x79CD;&#x5403;&#x91CC;&#x6252;&#x5916;&#x7684;&#x505A;&#x6CD5;&#x4E0A;&#xFF0C;&#x8001;&#x4E01;&#x9633;&#x5949;&#x9634;&#x8FDD;&#x3001;&#x5360;&#x5C0F;&#x4FBF;&#x5B9C;&#x7684;&#x884C;&#x4E3A;&#x4E0A;&#xFF0C;&#x8001;&#x4E25;&#x90FD;&#x6709;&#x7740;&#x660E;&#x786E;&#x7684;&#x5224;&#x65AD;&#x548C;&#x610F;&#x8BC6;&#xFF0C;&#x4ED6;&#x4EE5;&#x4EC1;&#x7231;&#x4E4B;&#x5FC3;&#x3001;&#x535A;&#x5927;&#x80F8;&#x6000;&#x611F;&#x52A8;&#x4E86;&#x4E8C;&#x9662;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5458;&#x5DE5;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x81F3;&#x4E8E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x6BD4;&#x5982;&#x7A7F;&#x7740;&#x968F;&#x4FBF;&#x3001;&#x4E0D;&#x8BB2;&#x536B;&#x751F;&#x3001;&#x4E0D;&#x4FEE;&#x8FB9;&#x5E45;&#xFF0C;&#x8FD9;&#x51E0;&#x4E4E;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x5FD9;&#x4E8E;&#x5DE5;&#x4F5C;&#x7684;&#x7537;&#x4EBA;&#x6240;&#x7279;&#x6709;&#x7684;&#x5F62;&#x8C61;&#x4E86;&#xFF0C;&#x4E0D;&#x5E94;&#x89C6;&#x4E3A;&#x4E00;&#x79CD;&#x7A9D;&#x56CA;&#x3002;</p>
<p>&#x51B7;&#x6DE1;&#x3001;&#x8FC2;&#x8150;&#x7684;&#x5916;&#x8868;&#x4E0B;&#x9762;&#xFF0C;&#x85CF;&#x7740;&#x4E00;&#x7247;&#x6697;&#x6D41;&#x6D8C;&#x52A8;&#x7684;&#x5FC3;&#x7530;&#x3002;&#x80F8;&#x6000;&#x5BBD;&#x5E7F;&#x3001;&#x70ED;&#x60C5;&#x5954;&#x653E;&#x3001;&#x65F6;&#x523B;&#x4E3A;&#x4ED6;&#x4EBA;&#x7740;&#x60F3;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EBA;&#x8C0B;&#x798F;&#x5229;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x5FEB;&#x4E50;&#x800C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x5E78;&#x798F;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8001;&#x4E25;&#x3002;</p>
<p>&#x6211;&#x4EFF;&#x4F5B;&#x53C8;&#x770B;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x7B11;&#x5BB9;&#x53EF;&#x63AC;&#x3001;&#x9762;&#x5E26;&#x6F6E;&#x7EA2;&#xFF0C;&#x62FF;&#x7740;&#x8BDD;&#x7B52;&#xFF0C;&#x9676;&#x9189;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x65F6;&#x5149;&#x5982;&#x68AD;&#x2026;&#x2026;&#x201D;&#x53EF;&#x7231;&#x7684;&#x8001;&#x4E25;&#x4E86;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514857671/wqbof3g3xzttvs784beo.jpg" alt="20140420_111404.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/old-yan-s-cowardliness" target="_blank" rel="noopener">&#x8001;&#x4E25;&#x7684;&#x7A9D;&#x56CA;&#xFE31;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Old Yan&#x2019;s Cowardliness</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/straightforward-foreigners/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514795617/duuk96tq2vzsti16tkve.jpg" alt="老外的直率︱月旦评 Straightforward Foreigners">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-01T08:34:33.000Z">2018-01-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 983 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/straightforward-foreigners/">老外的直率︱月旦评 Straightforward Foreigners</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x524D;&#x9762;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#x6211;&#x63D0;&#x5230;&#x4E86;&#x6C49;&#x8BED;&#x7684;&#x201C;&#x5B9E;&#x201D;&#x548C;&#x82F1;&#x8BED;&#x7684;&#x201C;&#x865A;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x6C49;&#x8BED;&#x7684;&#x8868;&#x8FBE;&#x6BD4;&#x8F83;&#x5177;&#x4F53;&#xFF0C;&#x800C;&#x82F1;&#x8BED;&#x6BD4;&#x8F83;&#x62BD;&#x8C61;&#x3002;&#x53EF;&#x6211;&#x4ED4;&#x7EC6;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6C49;&#x8BED;&#x7684;&#x201C;&#x5B9E;&#x201D;&#x5B9E;&#x5728;&#x662F;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x201C;&#x865A;&#x201D;&#x3002;</p>
<p>&#x4F60;&#x770B;&#xFF0C;&#x7528;&#x201C;&#x50CF;&#x70ED;&#x9505;&#x4E0A;&#x7684;&#x8682;&#x8681;&#x201D; &#x6765;&#x8868;&#x8FBE;with a frenzied agitation&#xFF0C;&#x7528;&#x201C;&#x5341;&#x4E94;&#x53EA;&#x540A;&#x6876;&#x6253;&#x6C34;&#xFF0C;&#x4E03;&#x4E0A;&#x516B;&#x4E0B;&#x201D; &#x6765;&#x8868;&#x8FBE;in a turmoil&#xFF0C;&#x7528;&#x201C;&#x5403;&#x4E0D;&#x4E86;&#x515C;&#x7740;&#x8D70;&#x201D; &#x6765;&#x8868;&#x8FBE;in serious trouble&#x3002;&#x867D;&#x7136;&#x62BD;&#x8C61;&#xFF0C;&#x4F46;&#x5728;&#x82F1;&#x8BED;&#x4E2D;&#x5374;&#x662F;&#x7B80;&#x5355;&#x3001;&#x76F4;&#x63A5;&#x3001;&#x660E;&#x4E86;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;in a turmoil&#xFF0C;in trouble&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x4E3A;&#x4F55;&#x591A;&#x6B64;&#x4E00;&#x4E3E;&#xFF0C;&#x7ED5;&#x90A3;&#x4E48;&#x5927;&#x4E2A;&#x5708;&#x5B50;&#x6765;&#x8868;&#x8FBE;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x60C5;&#x5462;&#xFF1F;</p>
<p>&#x6C49;&#x8BED;&#x6709;&#x4E00;&#x5927;&#x7279;&#x5F81;&#xFF0C;&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x6B63;&#x7740;&#x5FF5;&#xFF0C;&#x5012;&#x7740;&#x5FF5;&#xFF0C;&#x4ECE;&#x4E2D;&#x95F4;&#x65AD;&#x5F00;&#x5FF5;&#xFF0C;&#x610F;&#x601D;&#x4F1A;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8FD8;&#x6709;&#x85CF;&#x5934;&#x8BD7;&#x3001;&#x85CF;&#x4E2D;&#x8BD7;&#x3001;&#x85CF;&#x5C3E;&#x8BD7;&#x7B49;&#x7B49;&#x3002;&#x53CD;&#x6B63;&#x662F;&#x542B;&#x7CCA;&#x5176;&#x8F9E;&#xFF0C;&#x4E0D;&#x76F4;&#x8BF4;&#x6216;&#x8005;&#x8BF4;&#x4E86;&#x4E5F;&#x7B49;&#x4E8E;&#x6CA1;&#x8BF4;&#x4E00;&#x6837;&#x3002;&#x6D0B;&#x6D0B;&#x6D12;&#x6D12;&#x8BF4;&#x4E86;&#x4E00;&#x5927;&#x901A;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x624D;&#x6765;&#x4E2A;&#x603B;&#x7ED3;&#x4E00;&#x756A;&#xFF0C;&#x70B9;&#x660E;&#x4E3B;&#x9898;&#x6216;&#x76EE;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x5F15;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x6216;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x4F1A;&#x9996;&#x5148;&#x63CF;&#x8FF0;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4E0D;&#x60DC;&#x7B14;&#x58A8;&#x628A;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x5927;&#x52A0;&#x6E32;&#x67D3;&#xFF0C;&#x7136;&#x540E;&#x7ED5;&#x4E2A;&#x5708;&#x5B50;&#x518D;&#x7ED5;&#x5230;&#x4EBA;&#x7269;&#x6216;&#x4E8B;&#x4EF6;&#x4E0A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5E38;&#x8BF4;&#x7684;&#x201C;&#x660E;&#x5929;&#x6211;&#x8BF7;&#x5BA2;&#x201D;&#x3001;&#x201C;&#x627E;&#x4E2A;&#x65F6;&#x95F4;&#x6211;&#x4EEC;&#x805A;&#x805A;&#x201D;&#x3001;&#x201C;&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x80FD;&#x559D;&#xFF0C;&#x9152;&#x91CF;&#x6709;&#x9650;&#x201D;&#x3001;&#x201C;&#x6211;&#x4E00;&#x5B9A;&#x5C3D;&#x6700;&#x5927;&#x52AA;&#x529B;&#x201D;&#x7B49;&#x7B49;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x5BA2;&#x5957;&#x6216;&#x8005;&#x81EA;&#x8C26;&#xFF0C;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x8BA4;&#x771F;&#xFF0C;&#x5982;&#x8981;&#x8F83;&#x771F;&#x771F;&#x8981;&#x53C2;&#x52A0;&#x67D0;&#x4EBA;&#x8BB8;&#x8BFA;&#x7684;&#x5BB4;&#x8BF7;&#xFF0C;&#x6050;&#x6015;&#x8981;&#x997F;&#x809A;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x65C5;&#x6E38;&#x7FFB;&#x8BD1;&#x6700;&#x80FD;&#x4F53;&#x73B0;&#x8FD9;&#x79CD;&#x5DEE;&#x522B;&#xFF0C;&#x82F1;&#x8BED;&#x5728;&#x63CF;&#x7ED8;&#x5916;&#x754C;&#x81EA;&#x7136;&#x7F8E;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x201C;&#x7AD9;&#x5728;&#x81EA;&#x7136;&#x4E4B;&#x5916;&#x201D;&#x53BB;&#x6B23;&#x8D4F;&#x81EA;&#x7136;&#x4E4B;&#x7F8E;&#xFF0C;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x5BA2;&#x89C2;&#x5B9E;&#x5728;&#xFF0C;&#x666F;&#x7269;&#x523B;&#x753B;&#x76F4;&#x89C2;&#x660E;&#x4E86;&#xFF0C;&#x4E3B;&#x5F20;&#x201C;&#x5BA2;&#x4E3B;&#x5206;&#x79BB;&#x201D;&#x3002;&#x53EF;&#x6C49;&#x8BED;&#x201C;&#x7269;&#x6211;&#x4E00;&#x4F53;&#x201D;&#xFF0C;&#x5BA2;&#x4E3B;&#x4E0D;&#x5206;&#xFF0C;&#x63CF;&#x5199;&#x7684;&#x610F;&#x8C61;&#x7B3C;&#x7EDF;&#x542B;&#x7CCA;&#x800C;&#x663E;&#x5F97;&#x5931;&#x771F;&#xFF0C;&#x8A00;&#x8F9E;&#x534E;&#x7F8E;&#xFF0C;&#x5570;&#x55E6;&#x5806;&#x780C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x6C49;&#x8BED;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x7684;&#x65C5;&#x6E38;&#x7FFB;&#x8BD1;&#x4E2D;&#xFF0C;&#x4FEE;&#x8F9E;&#x6027;&#x7701;&#x8BD1;&#x3001;&#x7BC7;&#x7AE0;&#x6574;&#x5408;&#x4E0E;&#x6539;&#x5199;&#x7ADF;&#x6210;&#x4E86;&#x5E38;&#x7528;&#x7684;&#x624B;&#x6CD5;&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x90A3;&#x4E9B;&#x6C49;&#x8BED;&#x4E2D;&#x51FA;&#x4E8E;&#x884C;&#x6587;&#x9700;&#x8981;&#x800C;&#x65E0;&#x591A;&#x5927;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x7684;&#x8868;&#x8FF0;&#x5220;&#x53BB;&#x3002;</p>
<p>&#x8001;&#x5916;&#x5C31;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x603B;&#x662F;&#x628A;&#x91CD;&#x8981;&#x7684;&#x5185;&#x5BB9;&#x653E;&#x5728;&#x524D;&#x9762;&#x8BF4;&#xFF0C;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#xFF0C;&#x5BA2;&#x89C2;&#x771F;&#x5B9E;&#x5730;&#x8868;&#x8FBE;&#x4FE1;&#x606F;&#x548C;&#x5185;&#x5BB9;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#xFF0C;&#x8001;&#x5916;&#x5BF9;&#x6C49;&#x8BED;&#x6C34;&#x5E73;&#x8003;&#x8BD5;&#x4E2D;&#x7684;&#x6709;&#x4E9B;&#x9898;&#x76EE;&#x4F1A;&#x767E;&#x601D;&#x4E0D;&#x5F97;&#x5176;&#x89E3;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x2014;&#x5C0F;&#x660E;&#xFF0C;&#x8FD9;&#x662F;&#x5C0F;&#x7EA2;&#x7684;&#x4E66;&#x5417;&#xFF1F;&#x2014;&#x4F60;&#x5927;&#x7237;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x3002;&#x2014;&#x8BF7;&#x95EE;&#xFF0C;&#x8FD9;&#x662F;&#x8C01;&#x7684;&#x4E66;&#xFF1F;</p>
<p>&#x66FE;&#x6709;&#x5FB7;&#x56FD;&#x4EBA;&#x6307;&#x7740;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x62DF;&#x5B9A;&#x7684;&#x5408;&#x540C;&#x4E2D;&#x7684;&#x6709;&#x5173;&#x5185;&#x5BB9;&#xFF0C;&#x8981;&#x6C42;&#x4E2D;&#x65B9;&#x7ED9;&#x4E88;&#x660E;&#x786E;&#x89E3;&#x91CA;&#xFF1A;&#x201C;&#x5C3D;&#x6700;&#x5927;&#x52AA;&#x529B;&#x201D;&#xFF0C;&#x8981;&#x8FBE;&#x5230;&#x4F55;&#x79CD;&#x6807;&#x51C6;&#x624D;&#x7B97;&#x6700;&#x5927;&#x52AA;&#x529B;&#xFF1F;&#x201C;&#x79EF;&#x6781;&#x534F;&#x8C03;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x534F;&#x8C03;&#x5230;&#x4F55;&#x79CD;&#x7A0B;&#x5EA6;&#xFF1F;</p>
<p>&#x8FD9;&#x4E9B;&#x8BDD;&#x672C;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x5957;&#x8BDD;&#xFF0C;&#x81EA;&#x6211;&#x8D34;&#x91D1;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x4F1A;&#x5BF9;&#x6B64;&#x63EA;&#x7740;&#x4E0D;&#x653E;&#x3002;&#x53EF;&#x8001;&#x5916;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x884C;&#x5C31;&#x662F;&#x884C;&#xFF0C;&#x4E0D;&#x884C;&#x5C31;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x6765;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x9A6C;&#x864E;&#x548C;&#x642A;&#x585E;&#x3002;</p>
<p>&#x878D;&#x5165;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#xFF0C;&#x65E0;&#x8BBA;&#x6C49;&#x8BED;&#x8FD8;&#x662F;&#x82F1;&#x8BED;&#xFF0C;&#x4E0D;&#x8BBA;&#x56FD;&#x4EBA;&#x8FD8;&#x662F;&#x8001;&#x5916;&#xFF0C;&#x52A1;&#x5B9E;&#x9AD8;&#x6548;&#xFF0C;&#x7B80;&#x5355;&#x6267;&#x7740;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x8FFD;&#x6C42;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514795617/duuk96tq2vzsti16tkve.jpg" alt="IMG_20171108_162147.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/straightforward-foreigners" target="_blank" rel="noopener">&#x8001;&#x5916;&#x7684;&#x76F4;&#x7387;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Straightforward Foreigners</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/7asvxc/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514777755/uj5adfkm9f8aukevr5q2.jpg" alt="中西文化差异（二）汉语的“实”与英语的“虚”︱月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-01T03:36:18.000Z">2018-01-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 710 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/7asvxc/">中西文化差异（二）汉语的“实”与英语的“虚”︱月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x751F;&#x6D3B;&#x5728;&#x6E29;&#x6696;&#x6E7F;&#x6DA6;&#x7684;&#x5927;&#x9646;&#x5185;&#x90E8;&#xFF0C;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#xFF0C;&#x7537;&#x8015;&#x5973;&#x7EC7;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x8212;&#x9002;&#x5B89;&#x9038;&#x3001;&#x52A1;&#x5B9E;&#x3001;&#x76F8;&#x5BF9;&#x8F83;&#x5C01;&#x95ED;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x5021;&#x5BFC;&#x4E0E;&#x5927;&#x81EA;&#x7136;&#x7684;&#x548C;&#x8C10;&#x4E0E;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x3002;&#x53CD;&#x6620;&#x5230;&#x6587;&#x5316;&#x4E4B;&#x8F7D;&#x4F53;&#x8BED;&#x8A00;&#x4E0A;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x72EC;&#x7279;&#x7684;&#x7279;&#x5F81;&#x2014;&#x2014;&#x6C49;&#x8BED;&#x5E38;&#x4EE5;&#x5B9E;&#x7684;&#x5F62;&#x5F0F;&#x8868;&#x8FBE;&#x865A;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4EE5;&#x5177;&#x4F53;&#x7684;&#x5F62;&#x8C61;&#x8868;&#x8FBE;&#x62BD;&#x8C61;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x4E2A;&#x8BCD;&#x53EF;&#x4EE5;&#x662F;&#x540D;&#x6B21;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x52A8;&#x8BCD;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x662F;&#x5F62;&#x5BB9;&#x8BCD;&#x6216;&#x5176;&#x4ED6;&#x8BCD;&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x6C49;&#x8BED;&#x4E2D;&#x5E26;&#x6709;&#x62BD;&#x8C61;&#x8BCD;&#x5C3E;&#x7684;&#x4E00;&#x4E9B;&#x8BCD;&#xFF08;&#x5982;&#x201C;&#x5316;&#x201D;&#x3001;&#x201C;&#x4E3B;&#x4E49;&#x201D;&#x3001;&#x201C;&#x5EA6;&#x201D;&#x7B49;&#xFF09;&#x4E00;&#x822C;&#x6765;&#x81EA;&#x5916;&#x8BED;&#x3002;&#x4F8B;&#x5982;&#xFF1A;modernization &#x73B0;&#x4EE3;&#x5316;&#xFF0C;length &#x957F;&#x5EA6;&#xFF0C;intensity &#x5F3A;&#x5EA6;&#xFF0C;patriotism &#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7B49;&#x3002;</p>
<p>&#x4ED6;&#x7B49;&#x7740;&#x5979;&#x6765;&#xFF0C;&#x6025;&#x5F97;&#x50CF;&#x70ED;&#x9505;&#x4E0A;&#x7684;&#x8682;&#x8681;&#x3002;<br>He waited for her arrival with a frenzied agitation.</p>
<p>&#x4ED6;&#x8FD9;&#x4E00;&#x9635;&#x5FC3;&#x5934;&#x5982;&#x540C;&#x5341;&#x4E94;&#x53EA;&#x540A;&#x6876;&#x6253;&#x6C34;&#xFF0C;&#x4E03;&#x4E0A;&#x516B;&#x4E0B;&#xFF0C;&#x8001;&#x662F;&#x5B81;&#x9759;&#x4E0D;&#x4E0B;&#x6765;&#x3002;<br>His mind was in a turmoil these days and he was quite unable to think straight.</p>
<p>&#x53EB;&#x4EBA;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x201C;&#x5403;&#x4E0D;&#x4E86;&#x515C;&#x7740;&#x8D70;&#x4E86;&#x201D;&#x3002;<br>It they were found I&#x2019;d be in serious trouble.</p>
<p>&#x7531;&#x4E8E;&#x6240;&#x5904;&#x7684;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x4EE5;&#x53CA;&#x6C14;&#x5019;&#x7B49;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5021;&#x5BFC;&#x4E0E;&#x81EA;&#x7136;&#x7684;&#x6597;&#x4E89;&#x548C;&#x7D22;&#x53D6;&#xFF0C;&#x6CE8;&#x91CD;&#x4EE5;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x63A2;&#x7A76;&#x81EA;&#x7136;&#xFF0C;&#x6240;&#x4EE5;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x53D1;&#x8FBE;&#xFF0C;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x539F;&#x6709;&#x7684;&#x611F;&#x6027;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x5DF2;&#x4E0D;&#x80FD;&#x8DB3;&#x4EE5;&#x8868;&#x8FBE;&#x590D;&#x6742;&#x7684;&#x7406;&#x6027;&#x6982;&#x5FF5;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x62BD;&#x8C61;&#x548C;&#x6982;&#x62EC;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x660E;&#x663E;&#x7684;&#x7279;&#x5F81;&#x2014;&#x2014;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x62BD;&#x8C61;&#x540D;&#x8BCD;&#xFF1B;&#x6DB5;&#x4E49;&#x8F83;&#x7B3C;&#x7EDF;&#xFF1B;&#x4E00;&#x4E9B;&#x865A;&#x8BCD;&#x5982;&#x4ECB;&#x8BCD;&#x975E;&#x5E38;&#x6D3B;&#x8DC3;&#xFF0C;&#x5176;&#x6784;&#x6210;&#x7684;&#x77ED;&#x8BED;&#x6216;&#x6210;&#x8BED;&#x7684;&#x610F;&#x601D;&#x865A;&#x6CDB;&#x7684;&#x8BA9;&#x4F60;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x3001;&#x96BE;&#x4EE5;&#x6349;&#x6478;&#xFF1B;&#x4E00;&#x8BCD;&#x591A;&#x4E49;&#x3001;&#x4E00;&#x8BCD;&#x591A;&#x7528;&#xFF0C;&#x4E00;&#x4E2A;&#x8BCD;&#x6709;&#x51E0;&#x5341;&#x79CD;&#x751A;&#x81F3;&#x4E0A;&#x767E;&#x79CD;&#x7528;&#x6CD5;&#x3002;</p>
<p>The absence of intelligence is an indication of satisfactory developments. &#x6CA1;&#x6709;&#x6D88;&#x606F;&#x5373;&#x8868;&#x660E;&#x6709;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x8FDB;&#x5C55;&#x3002;</p>
<p>When your mother sees your torn trousers, you&#x2019;ll be in for it. &#x8981;&#x662F;&#x4F60;&#x5988;&#x5988;&#x770B;&#x5230;&#x4F60;&#x7684;&#x88E4;&#x5B50;&#x7834;&#x4E86;&#xFF0C;&#x4F60;&#x51C6;&#x5F97;&#x5403;&#x82E6;&#x5934;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x6C49;&#x8BED;&#x7684;&#x8868;&#x8FBE;&#x662F;&#xFF1A;&#x201C;&#x5B9E;&#x201D;&#x3001;&#x201C;&#x660E;&#x201D;&#x3001;&#x201C;&#x76F4;&#x201D;&#x3001;&#x201C;&#x663E;&#x201D;&#x3001;&#x201C; &#x5F62;&#x201D;&#x3001;&#x201C; &#x8C61;&#x201D;&#xFF0C;&#x800C;&#x82F1;&#x8BED;&#x7684;&#x8868;&#x8FBE;&#x662F;&#xFF1A;&#x201C;&#x865A;&#x201D;&#x3001;&#x201C;&#x6CDB;&#x201D;&#x3001;&#x201C;&#x6697;&#x201D;&#x3001;&#x201C;&#x66F2;&#x201D;&#x3001;&#x201C; &#x9690;&#x201D;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x5728;&#x7FFB;&#x8BD1;&#x4E2D;&#x4ED4;&#x7EC6;&#x4F53;&#x4F1A;&#x3001;&#x8F6C;&#x6362;&#x8FD0;&#x7528;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514777755/uj5adfkm9f8aukevr5q2.jpg" alt="&#x7167;&#x7247; 111.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/7asvxc" target="_blank" rel="noopener">&#x4E2D;&#x897F;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#xFF08;&#x4E8C;&#xFF09;&#x6C49;&#x8BED;&#x7684;&#x201C;&#x5B9E;&#x201D;&#x4E0E;&#x82F1;&#x8BED;&#x7684;&#x201C;&#x865A;&#x201D;&#xFE31;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/69/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/71/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/69/">69</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/70/">70</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/71/">71</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/116/">116</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

