
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/3hnmsf/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516146734/gehbhc4zvilum6eoxjsa.jpg" alt="中西文化差异（九）  汉语“分析语”与英语“综合语”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T23:58:30.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2010 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/3hnmsf/">中西文化差异（九）  汉语“分析语”与英语“综合语”</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516146734/gehbhc4zvilum6eoxjsa.jpg" alt="mmexport1514772299688.jpg"></p>
<p>&#x5206;&#x6790;&#x8BED;&#x7684;&#x7279;&#x5F81;&#x662F;&#x4E0D;&#x7528;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x800C;&#x7528;&#x8BCD;&#x5E8F;&#x53CA;&#x865A;&#x8BCD;&#x6765;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x5173;&#x7CFB;&#xFF0C;&#x6C49;&#x8BED;&#x662F;&#x5178;&#x578B;&#x7684;&#x5206;&#x6790;&#x8BED;&#x3002;</p>
<p>&#x7EFC;&#x5408;&#x8BED;&#x7684;&#x7279;&#x5F81;&#x662F;&#x8FD0;&#x7528;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x6765;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x5173;&#x7CFB;&#xFF0C;&#x53E4;&#x82F1;&#x8BED;&#x5C5E;&#x4E8E;&#x7EFC;&#x5408;&#x8BED;&#x3002;&#x73B0;&#x4EE3;&#x82F1;&#x8BED;&#x662F;&#x4ECE;&#x53E4;&#x82F1;&#x8BED;&#x53D1;&#x5C55;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4FDD;&#x7559;&#x7740;&#x7EFC;&#x5408;&#x8BED;&#x7684;&#x67D0;&#x4E9B;&#x7279;&#x5F81;&#xFF0C;&#x4F46;&#x4E5F;&#x5177;&#x6709;&#x5206;&#x6790;&#x8BED;&#x7684;&#x7279;&#x5F81;&#xFF1A;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x4F46;&#x4E0D;&#x50CF;&#x5178;&#x578B;&#x7684;&#x7EFC;&#x5408;&#x8BED;&#x90A3;&#x4E48;&#x590D;&#x6742;&#xFF1B;&#x8BCD;&#x5E8F;&#x6BD4;&#x6C49;&#x8BED;&#x7075;&#x6D3B;&#xFF0C;&#x4F46;&#x76F8;&#x5BF9;&#x56FA;&#x5B9A;&#xFF1B;&#x865A;&#x8BCD;&#x5F88;&#x591A;&#xFF0C;&#x7528;&#x5F97;&#x4E5F;&#x76F8;&#x5F53;&#x9891;&#x7E41;&#x3002;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#xFF0C;&#x4F7F;&#x5F97;&#x82F1;&#x8BED;&#x5C5E;&#x4E8E;&#x7EFC;&#x5408;-&#x5206;&#x6790;&#x8BED;&#x3002;</p>
<p>&#x5F62;&#x6001;&#x53D8;&#x5316;&#x3001;&#x8BCD;&#x5E8F;&#x548C;&#x865A;&#x8BCD;&#x662F;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x610F;&#x4E49;&#x7684;&#x4E09;&#x5927;&#x624B;&#x6BB5;&#x3002;&#x8FD9;&#x4E9B;&#x8BED;&#x6CD5;&#x624B;&#x6BB5;&#x5728;&#x82F1;&#x6C49;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x4E2D;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7279;&#x5F81;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x82F1;&#x8BED;&#x91C7;&#x7528;&#x62FC;&#x97F3;&#x6587;&#x5B57;&#xFF0C;&#x53E5;&#x6709;&#x8BED;&#x8C03;&#xFF1B;&#x6C49;&#x5B57;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4E3A;&#x5F62;&#x58F0;&#x5B57;&#xFF0C;&#x5B57;&#x6709;&#x58F0;&#x8C03;&#x3002;&#x82F1;&#x6C49;&#x8868;&#x8FBE;&#x65B9;&#x6CD5;&#x7684;&#x5DEE;&#x5F02;&#x4E0E;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x5747;&#x6709;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x82F1;&#x8BED;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x7684;&#x5F62;&#x6001;&#x53D8;&#x5316;</strong></p>
<p>&#x6240;&#x8C13;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x8BCD;&#x7684;&#x53D8;&#x5316;&#x5F62;&#x5F0F;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4E24;&#x65B9;&#x9762;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09; &#x6784;&#x8BCD;&#x5F62;&#x6001;&#xFF0C;&#x5373;&#x8D77;&#x6784;&#x8BCD;&#x4F5C;&#x7528;&#x7684;&#x8BCD;&#x7F00;&#x53D8;&#x5316;&#xFF0C;&#x5305;&#x62EC;&#x524D;&#x7F00;&#x548C;&#x540E;&#x7F00;&#x3002;&#x82F1;&#x8BED;&#x7684;&#x8BCD;&#x7F00;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#xFF0C;&#x5E38;&#x5E38;&#x4E00;&#x7F00;&#x591A;&#x4E49;&#xFF0C;&#x89C4;&#x6A21;&#x5927;&#xFF0C;&#x6570;&#x91CF;&#x591A;&#xFF0C;&#x79CD;&#x7C7B;&#x9F50;&#x5168;&#x3002;&#x6C49;&#x8BED;&#x5229;&#x7528;&#x8BCD;&#x7F00;&#x6784;&#x8BCD;&#x4ECD;&#x5904;&#x5728;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x4E0D;&#x8BBA;&#x89C4;&#x6A21;&#x3001;&#x6570;&#x91CF;&#x6216;&#x79CD;&#x7C7B;&#xFF0C;&#x90FD;&#x4E0D;&#x53CA;&#x82F1;&#x8BED;&#x3002;</p>
<p>He moved astonishingly fast.<br>He moved with astonishing rapidity.<br>His movements were astonishingly rapid.</p>
<p>&#x4ED6;&#x884C;&#x8FDB;&#x7684;&#x901F;&#x5EA6;&#x5FEB;&#x5F97;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x3002;/&#x4ED6;&#x884C;&#x8FDB;&#x901F;&#x5EA6;&#x4E4B;&#x5FEB;&#xFF0C;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x901A;&#x8FC7;&#x8BCD;&#x5F62;&#x53D8;&#x5316;&#xFF0C;&#x6539;&#x53D8;&#x8BCD;&#x6027;&#xFF0C;&#x7528;&#x8FD9;&#x4E9B;&#x8BCD;&#x7075;&#x6D3B;&#x7EC4;&#x53E5;&#xFF0C;&#x53EF;&#x4EE5;&#x8868;&#x8FBE;&#x4E00;&#x4E2A;&#x51E0;&#x4E4E;&#x76F8;&#x540C;&#x7684;&#x610F;&#x601D;&#xFF1B;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x8BCD;&#x5F62;&#x53D8;&#x5316;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x7528;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x53E5;&#x5F0F;&#x6765;&#x8868;&#x8FBE;&#x540C;&#x6837;&#x7684;&#x610F;&#x601D;&#x3002;&#x82F1;&#x6C49;&#x4E92;&#x8BD1;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x8981;&#x6539;&#x53D8;&#x8BCD;&#x6027;&#x3001;&#x8F6C;&#x6362;&#x6B64;&#x7C7B;&#xFF0C;&#x624D;&#x80FD;&#x901A;&#x987A;&#x5730;&#x8868;&#x8FBE;&#x613F;&#x610F;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x6784;&#x5F62;&#x5F62;&#x6001;&#xFF0C;&#x5373;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x610F;&#x4E49;&#x7684;&#x8BCD;&#x5F62;&#x53D8;&#x5316;&#x3002;&#x5982;&#xFF1A;</p>
<p>&#x6211;&#x7ED9;&#x4ED6;&#x4E00;&#x672C;&#x4E66;&#x3002;I gave him a book.</p>
<p>&#x4ED6;&#x5DF2;&#x7ED9;&#x6211;&#x4E24;&#x672C;&#x4E66;&#x3002;He has given me two books.</p>
<p>&#x4ED6;&#x7238;&#x7238;&#x5E38;&#x5E38;&#x7ED9;&#x4ED6;&#x4E00;&#x4E9B;&#x4E66;&#x3002;His father often gives him books. </p>
<p>&#x6C49;&#x8BED;&#x7684;&#x201C;&#x6211;&#x201D;&#x3001;&#x201C;&#x4ED6;&#x201D;&#x3001;&#x201C;&#x7ED9;&#x201D;&#x3001;&#x201C;&#x4E66;&#x201D;&#x7B49;&#x6CA1;&#x6709;&#x5F62;&#x5F0F;&#x53D8;&#x5316;&#xFF0C;&#x4F46;&#x82F1;&#x8BED;&#x7684;&#x5BF9;&#x5E94;&#x8BCD;&#x5374;&#x6709;&#x5F62;&#x5F0F;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7684;&#x52A9;&#x8BCD;&#x3001;&#x52A9;&#x52A8;&#x8BCD;&#x548C;&#x60C5;&#x6001;&#x52A8;&#x8BCD;&#x5E38;&#x5E38;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x8FD0;&#x7528;&#x5176;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x8868;&#x793A;&#x52A8;&#x8BCD;&#x7684;&#x65F6;&#x6001;&#x3001;&#x8BED;&#x6001;&#x548C;&#x8BED;&#x6C14;&#x3002;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x8FD9;&#x7C7B;&#x53D8;&#x5316;&#xFF0C;&#x6709;&#x65F6;&#x501F;&#x52A9;&#x4E00;&#x4E9B;&#x534A;&#x72EC;&#x7ACB;&#x7684;&#x8BCD;&#x8BED;&#x6765;&#x8868;&#x793A;&#xFF0C;&#x4F46;&#x591A;&#x6570;&#x662F;&#x9690;&#x542B;&#x5728;&#x53E5;&#x4E2D;&#x6216;&#x4E0A;&#x4E0B;&#x6587;&#x4E2D;&#x3002;</p>
<p>They told me that by the end of the year they would have been working together for thirty years.<br>&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5230;&#xFF08;&#x90A3;&#x5E74;&#xFF09;&#x5E74;&#x5E95;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#x5C31;&#x6709;&#x4E09;&#x5341;&#x5E74;&#x4E86;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7684;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x4E3B;&#x8981;&#x662F;&#x52A8;&#x8BCD;&#x7684;&#x53D8;&#x5316;&#x548C;&#x540D;&#x8BCD;&#x3001;&#x4EE3;&#x8BCD;&#x3001;&#x5F62;&#x5BB9;&#x8BCD;&#x53CA;&#x526F;&#x8BCD;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x610F;&#x8BC6;&#x4E0A;&#x8FF0;&#x7684;&#x8BCD;&#x7F00;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x4E2A;&#x8BCD;&#xFF08;&#x6216;&#x8BCD;&#x7EC4;&#xFF09;&#x5E38;&#x5E38;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x8868;&#x8FBE;&#x51E0;&#x79CD;&#x8BED;&#x6CD5;&#x610F;&#x4E49;&#x3002;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x822C;&#x8981;&#x901A;&#x8FC7;&#x501F;&#x52A9;&#x8BCD;&#x8BED;&#x3001;&#x5B89;&#x6392;&#x8BCD;&#x5E8F;&#x3001;&#x9690;&#x542B;&#x610F;&#x4E49;&#x6216;&#x7528;&#x5176;&#x4ED6;&#x529E;&#x6CD5;&#x5206;&#x522B;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x610F;&#x4E49;&#xFF1A;</p>
<p>The book is said to have been translated into many languages.<br>&#x636E;&#x8BF4;&#x6B64;&#x4E66;&#x5DF2;&#x88AB;&#x8BD1;&#x6210;&#x591A;&#x79CD;&#x8BED;&#x8A00;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x82F1;&#x8BED;&#x8BCD;&#x5E8F;&#x6BD4;&#x8F83;&#x7075;&#x6D3B;&#xFF0C;&#x6C49;&#x8BED;&#x8BCD;&#x5E8F;&#x76F8;&#x5BF9;&#x56FA;&#x5B9A;&#x3002;</strong></p>
<p>&#x5F62;&#x6001;&#x53D8;&#x5316;&#x4E0E;&#x8BCD;&#x5E8F;&#x6709;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x8D8A;&#x591A;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x8BCD;&#x5E8F;&#x8D8A;&#x7075;&#x6D3B;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;&#x6C49;&#x8BED;&#x662F;&#x5178;&#x578B;&#x7684;&#x5206;&#x6790;&#x8BED;&#xFF0C;&#x8BCD;&#x6CA1;&#x6709;&#x5F62;&#x6001;&#x6807;&#x5FD7;&#xFF0C;&#x4F4D;&#x7F6E;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x79FB;&#x52A8;&#xFF0C;&#x8BCD;&#x8BED;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x5B89;&#x6392;&#x8BCD;&#x5E8F;&#x53CA;&#x4F7F;&#x7528;&#x865A;&#x8BCD;&#x6765;&#x8868;&#x8FBE;&#x3002;</p>
<p>&#x5F62;&#x6001;&#x3001;&#x8BCD;&#x5E8F;&#x548C;&#x865A;&#x8BCD;&#x8FD9;&#x4E09;&#x5927;&#x8BED;&#x6CD5;&#x624B;&#x6BB5;&#x4E92;&#x76F8;&#x914D;&#x5408;&#x6216;&#x4EA4;&#x66FF;&#x8FD0;&#x7528;&#xFF0C;&#x4F7F;&#x82F1;&#x8BED;&#x8BCD;&#x8BED;&#x548C;&#x4ECE;&#x53E5;&#x7684;&#x4F4D;&#x7F6E;&#x6BD4;&#x6C49;&#x8BED;&#x7075;&#x6D3B;&#x3002;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x82F1;&#x6C49;&#x53E5;&#x5B50;&#x7684;&#x4E3B;&#x8981;&#x6210;&#x5206;&#x5982;&#x4E3B;&#x8BED;&#x3001;&#x8C13;&#x8BED;&#x52A8;&#x8BCD;&#x3001;&#x5BBE;&#x8BED;&#x6216;&#x8868;&#x8BED;&#x7684;&#x8BCD;&#x5E8F;&#x57FA;&#x672C;&#x4E0A;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x4E0E;&#x6C49;&#x8BED;&#x76F8;&#x6BD4;&#xFF0C;&#x82F1;&#x8BED;&#x8BCD;&#x5E8F;&#x5012;&#x7F6E;&#x7684;&#x73B0;&#x8C61;&#x6BD4;&#x8F83;&#x591A;&#x3002;</p>
<p>Come you, everybody! &#x5927;&#x5BB6;&#x90FD;&#x6765;&#x5427;&#xFF01;</p>
<p>&#xFF08;&#x4E8C;&#xFF09; &#x6C49;&#x8BED;&#x7684;&#x5B9A;&#x8BED;&#x4E00;&#x822C;&#x5728;&#x540D;&#x8BCD;&#x7684;&#x524D;&#x9762;&#xFF0C;&#x800C;&#x82F1;&#x8BED;&#x7684;&#x5B9A;&#x8BED;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x6216;&#x501F;&#x52A9;&#x8FDE;&#x63A5;&#x8BCD;&#x7F6E;&#x4E8E;&#x540D;&#x8BCD;&#x7684;&#x524D;&#x540E;&#xFF0C;&#x4F4D;&#x7F6E;&#x6BD4;&#x8F83;&#x7075;&#x6D3B;&#x3002;</p>
<p>a very important question, a question of great importance  &#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x82F1;&#x8BED;&#x5E38;&#x7528;&#x590D;&#x5408;&#x53E5;&#x6216;&#x4ECE;&#x53E5;&#xFF0C;&#x53E5;&#x4E2D;&#x5404;&#x90E8;&#x5206;&#x7684;&#x987A;&#x5E8F;&#x6BD4;&#x8F83;&#x7075;&#x6D3B;&#x3002;&#x6C49;&#x8BED;&#x4E3B;&#x8981;&#x501F;&#x52A9;&#x8BCD;&#x5E8F;&#x548C;&#x865A;&#x8BCD;&#xFF0C;&#x5E38;&#x7528;&#x77ED;&#x53E5;&#x3001;&#x5206;&#x53E5;&#x3001;&#x6D41;&#x6C34;&#x53E5;&#xFF0C;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x903B;&#x8F91;&#x987A;&#x5E8F;&#xFF0C;&#x6709;&#x5148;&#x6709;&#x540E;&#xFF0C;&#x6709;&#x4E3B;&#x6709;&#x6B21;&#xFF0C;&#x9010;&#x5C42;&#x53D9;&#x8FF0;&#x3002;</p>
<p>I was all the more delighted when, as a result of the initiative of your Government, it proved possible to reinstate the visit so quickly. </p>
<p>&#x7531;&#x4E8E;&#x8D35;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x63D0;&#x8BAE;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x8FD9;&#x6837;&#x5FEB;&#x5730;&#x91CD;&#x65B0;&#x5B9E;&#x73B0;&#x8BBF;&#x95EE;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x611F;&#x5230;&#x7279;&#x522B;&#x9AD8;&#x5174;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x82F1;&#x6C49;&#x90FD;&#x6709;&#x5927;&#x91CF;&#x7684;&#x865A;&#x8BCD;&#xFF0C;&#x4F46;&#x5404;&#x6709;&#x7279;&#x70B9;&#x3002;</strong></p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x82F1;&#x8BED;&#x7ECF;&#x5E38;&#x4F7F;&#x7528;&#x5B9A;&#x51A0;&#x8BCD;&#x548C;&#x4E0D;&#x5B9A;&#x51A0;&#x8BCD;&#xFF0C;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x51A0;&#x8BCD;&#xFF0C;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#x53EF;&#x4EE5;&#x7701;&#x7565;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x4E00;&#x4E2A;&#x51A0;&#x8BCD;&#x4E4B;&#x5DEE;&#xFF0C;&#x610F;&#x601D;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;</p>
<p>out of question &#x6BEB;&#x65E0;&#x95EE;&#x9898;  out of the question &#x4E0D;&#x53EF;&#x80FD;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x6C49;&#x8BED;&#x6709;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x7684;&#x52A9;&#x8BCD;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x76F8;&#x5F53;&#x4E8E;&#x82F1;&#x8BED;&#x7684;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x5374;&#x80FD;&#x5DE6;&#x53F3;&#x7ED3;&#x6784;&#x3001;&#x8868;&#x8FBE;&#x4E30;&#x5BCC;&#x7684;&#x8BED;&#x6C14;&#x8272;&#x5F69;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E0D;&#x4F1A;&#x4E0B;&#x96E8;&#x5427;&#xFF1F;&#xFF08;&#x63E3;&#x6D4B;&#x8BED;&#x6C14;&#xFF09;It isn&#x2019;t going to rain today, is it?</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x82F1;&#x8BED;&#x5E38;&#x7528;&#x4ECB;&#x8BCD;&#xFF0C;&#x6C49;&#x8BED;&#x5219;&#x5C11;&#x7528;&#x4ECB;&#x8BCD;&#xFF0C;&#x6C49;&#x8BED;&#x4ECB;&#x8BCD;&#x5927;&#x591A;&#x662F;&#x4ECE;&#x52A8;&#x8BCD;&#x201C;&#x501F;&#x201D;&#x6765;&#x7684;&#xFF0C;&#x4E25;&#x683C;&#x8BF4;&#x6765;&#xFF0C;&#x201C;&#x73B0;&#x4EE3;&#x6C49;&#x8BED;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7684;&#x4ECB;&#x8BCD;&#x201D;&#x3002;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#xFF0C;&#x82F1;&#x8BED;&#x7684;&#x4ECB;&#x8BCD;&#x5E38;&#x5E38;&#x8BD1;&#x6210;&#x6C49;&#x8BED;&#x7684;&#x52A8;&#x8BCD;&#x3002;</p>
<p>What is he at?  &#x4ED6;&#x6B63;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x82F1;&#x8BED;&#x8868;&#x793A;&#x5E76;&#x5217;&#x7684;&#x4ECE;&#x5C5E;&#x5E7F;&#x897F;&#x7684;&#x8FDE;&#x63A5;&#x8BCD;&#xFF0C;&#x4E0D;&#x4EC5;&#x79CD;&#x7C7B;&#x548C;&#x6570;&#x91CF;&#x6BD4;&#x6C49;&#x8BED;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x4F7F;&#x7528;&#x9891;&#x7387;&#x4E5F;&#x6BD4;&#x6C49;&#x8BED;&#x9AD8;&#x3002;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x8FD9;&#x7C7B;&#x4E03;&#x8FDE;&#x63A5;&#x4F5C;&#x7528;&#x7684;&#x4EE3;&#x8BCD;&#x548C;&#x526F;&#x8BCD;&#xFF0C;&#x53EA;&#x5728;&#x4E66;&#x9762;&#x8BED;&#x548C;&#x6B63;&#x5F0F;&#x6587;&#x4F53;&#x4E2D;&#x624D;&#x7528;&#x8FDE;&#x63A5;&#x8BCD;&#xFF0C;&#x4F46;&#x51FA;&#x73B0;&#x9891;&#x7387;&#x4E5F;&#x4E0D;&#x53CA;&#x82F1;&#x8BED;&#x3002;</p>
<p>He spoke so well that everybody was convinced of his innocence.<br>&#x4ED6;&#x8BF4;&#x5F97;&#x90A3;&#x4E48;&#x597D;&#x542C;&#xFF0C;&#x8C01;&#x90FD;&#x76F8;&#x4FE1;&#x4ED6;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x6C49;&#x8BD1;&#x82F1;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x8981;&#x589E;&#x8865;&#x8FDE;&#x63A5;&#x8BCD;&#xFF1A;</p>
<p>&#x706B;&#x8F66;&#x672A;&#x505C;&#xFF0C;&#x8BF7;&#x52FF;&#x5F00;&#x95E8;&#x3002;Don&#x2019;t open the door until the train stops.</p>
<p><strong>&#x56DB;&#x3001;&#x82F1;&#x8BED;&#x662F;&#x8BED;&#x8C03;&#x8BED;&#x8A00;&#xFF0C;&#x6C49;&#x8BED;&#x662F;&#x58F0;&#x8C03;&#x8BED;&#x8A00;&#x3002;</strong></p>
<p>&#x82F1;&#x8BED;&#x7684;&#x8BED;&#x97F3;&#x8868;&#x610F;&#x624B;&#x6BB5;&#x4E3B;&#x8981;&#x662F;&#x8BED;&#x8C03;&#x548C;&#x91CD;&#x97F3;&#xFF0C;&#x8BED;&#x8C03;&#x548C;&#x91CD;&#x97F3;&#x5BC6;&#x5207;&#x914D;&#x5408;&#xFF0C;&#x53EF;&#x4EE5;&#x8868;&#x8FBE;&#x610F;&#x4E49;&#x7684;&#x5DEE;&#x522B;&#xFF1A;</p>
<p>You may &#x2C8;not go. &#x4F60;&#x4E0D;&#x53EF;&#x4EE5;&#x53BB;&#x3002; You &#x2C8;may not go. &#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x53BB;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x8BCD;&#x5E8F;&#x6BD4;&#x82F1;&#x8BED;&#x56FA;&#x5B9A;&#xFF0C;&#x8BED;&#x97F3;&#x8868;&#x8FBE;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x91CD;&#x8981;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x6C49;&#x8BED;&#x7684;&#x8BED;&#x97F3;&#x624B;&#x6BB5;&#x4E3B;&#x8981;&#x6709;&#x58F0;&#x8C03;&#x3002;</p>
<p>&#x6211;&#x53EB;&#x4ED6;&#x53BB;&#x3002;&#xFF08;&#x201C;&#x53BB;&#x201D;&#x91CD;&#x8BFB;&#xFF09;I&#x2019;ll ask him to go.</p>
<p>&#x6211;&#x53EB;&#x4ED6;&#x53BB;&#x3002;&#xFF08;&#x201C;&#x53BB;&#x201D;&#x8F7B;&#x8BFB;&#xFF09; I&#x2019;ll go and call him.</p>
<p>&#x6C49;&#x8BED;&#x8BED;&#x97F3;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x662F;&#x97F3;&#x8282;&#x5300;&#x79F0;&#xFF0C;&#x6210;&#x53CC;&#x6210;&#x5BF9;&#xFF0C;&#x5177;&#x6709;&#x5747;&#x8861;&#x7F8E;&#x548C;&#x8282;&#x594F;&#x7F8E;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x4E66;&#x76EE;&#xFF1A;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516146808/bszkhg17bgatltldlgu1.jpg" alt="IMG_20180117_074611.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516146878/bmgdozqhydpyp64lgx7d.jpg" alt="IMG_20180117_074528.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3hnmsf" target="_blank" rel="noopener">&#x4E2D;&#x897F;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#xFF08;&#x4E5D;&#xFF09;  &#x6C49;&#x8BED;&#x201C;&#x5206;&#x6790;&#x8BED;&#x201D;&#x4E0E;&#x82F1;&#x8BED;&#x201C;&#x7EFC;&#x5408;&#x8BED;&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/how-bad-money-drives-good-money-out-of-circulation/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516104512/hkxvwmmy7yajvzxr9ume.jpg" alt="单位里的风气是如何变坏的 ︱月旦评  How Bad Money Drives Good Money out of Circulation">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T12:09:42.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1388 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/how-bad-money-drives-good-money-out-of-circulation/">单位里的风气是如何变坏的 ︱月旦评  How Bad Money Drives Good Money out of Circulation</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516104512/hkxvwmmy7yajvzxr9ume.jpg" alt="2dbff222dafe0586283c79a09e5c04f7_v2-aa48134fe2f9a7c823eb5c17ec3e6303_r.jpg"> </p>
<p>&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x6E14;&#x6C11;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x88C5;&#x8783;&#x87F9;&#x7684;&#x7BD3;&#x5B50;&#x4E0D;&#x7528;&#x76D6;&#xFF0C;&#x5982;&#x6709;&#x8783;&#x87F9;&#x5F80;&#x5916;&#x722C;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x8783;&#x87F9;&#x4F1A;&#x628A;&#x5B83;&#x62C9;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5B58;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x89D2;&#x89D2;&#x843D;&#x843D;&#xFF0C;&#x5BB9;&#x4E0D;&#x5F97;&#x6211;&#x4EEC;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x53EF;&#x8FD8;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x574F;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6574;&#x7BD3;&#x5B50;&#x8783;&#x87F9;&#x7684;&#x53D8;&#x52A3;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x5C24;&#x5176;&#x662F;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x5176;&#x98CE;&#x6C14;&#x662F;&#x5982;&#x4F55;&#x53D8;&#x574F;&#x7684;&#xFF1F;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x4ED4;&#x7EC6;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x5355;&#x4F4D;&#x4EBA;&#x5458;&#x7684;&#x7EC4;&#x6210;</strong></p>
<p>&#x5982;&#x679C;&#x5355;&#x4F4D;&#x4EBA;&#x5458;&#x7684;&#x7EC4;&#x6210;&#x662F;&#x4EE5;&#x901A;&#x8FC7;&#x516C;&#x5F00;&#x5411;&#x793E;&#x4F1A;&#x62DB;&#x8058;&#x7684;&#x5F62;&#x5F0F;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x5355;&#x4F4D;&#x5C31;&#x5177;&#x6709;&#x6D3B;&#x529B;&#x548C;&#x671D;&#x6C14;&#xFF0C;&#x5177;&#x6709;&#x5E72;&#x4E8B;&#x521B;&#x4E1A;&#x3001;&#x98CE;&#x6E05;&#x6C14;&#x6B63;&#x7684;&#x826F;&#x597D;&#x98CE;&#x6C14;&#xFF0C;&#x7EB5;&#x662F;&#x6709;&#x4E00;&#x4E24;&#x4E2A;&#x6D88;&#x6781;&#x3001;&#x4E0D;&#x4F5C;&#x4E3A;&#xFF0C;&#x751A;&#x81F3;&#x6363;&#x86CB;&#x5206;&#x5B50;&#xFF0C;&#x4E5F;&#x5F62;&#x4E0D;&#x6210;&#x6C14;&#x5019;&#xFF0C;&#x5F71;&#x54CD;&#x4E0D;&#x4E86;&#x5927;&#x5C40;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x5355;&#x4F4D;&#x4EBA;&#x5458;&#x5927;&#x90E8;&#x5206;&#x662F;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x6216;&#x8005;&#x8D70;&#x8FC7;&#x573A;&#x5F0F;&#x7684;&#x62DB;&#x8003;&#x800C;&#x6765;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x5355;&#x4F4D;&#x5C31;&#x96BE;&#x4EE5;&#x5F62;&#x6210;&#x826F;&#x597D;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x98CE;&#x6C14;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x574F;&#x3002;</p>
<p>&#x5173;&#x7CFB;&#x5C31;&#x4E0D;&#x5FC5;&#x7EC6;&#x8BF4;&#x4E86;&#xFF0C;&#x9760;&#x7740;&#x6709;&#x6743;&#x6709;&#x52BF;&#x7684;&#x7236;&#x6BCD;&#x3001;&#x5927;&#x7237;&#x53D4;&#x53D4;&#x3001;&#x59D1;&#x7236;&#x59E8;&#x592B;&#x3001;&#x4E03;&#x59D1;&#x516B;&#x5927;&#x59E8;&#x3001;&#x540C;&#x5B66;&#x6218;&#x53CB;&#x7B49;&#x5173;&#x7CFB;&#xFF0C;&#x4ECE;&#x4E61;&#x9547;&#x3001;&#x4F01;&#x4E1A;&#x3001;&#x519C;&#x6751;&#x7B49;&#x7B49;&#x4E00;&#x5207;&#x4E0D;&#x5C3D;&#x5982;&#x4EBA;&#x610F;&#x7684;&#x5730;&#x65B9;&#x6765;&#x5230;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x4E00;&#x8D70;&#x51FA;&#x6821;&#x95E8;&#x5C31;&#x8FC8;&#x8FDB;&#x4E86;&#x673A;&#x5173;&#x7684;&#x5927;&#x95E8;&#x3002;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#xFF0C;&#x5802;&#x800C;&#x7687;&#x4E4B;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x56FD;&#x5BB6;&#x5E72;&#x90E8;&#x3002;</p>
<p>&#x8D70;&#x8FC7;&#x573A;&#x5F0F;&#x7684;&#x62A5;&#x8003;&#x8005;&#x66F4;&#x5177;&#x6709;&#x4EBA;&#x8109;&#x548C;&#x6C34;&#x5E73;&#x4E86;&#xFF0C;&#x660E;&#x7740;&#x8D70;&#x5173;&#x7CFB;&#x8FDB;&#x4EBA;&#xFF0C;&#x4E00;&#x662F;&#x4E0D;&#x592A;&#x597D;&#x529E;&#xFF0C;&#x800C;&#x662F;&#x592A;&#x663E;&#x773C;&#xFF0C;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x8BF4;&#x4E09;&#x9053;&#x56DB;&#xFF0C;&#x6293;&#x4F4F;&#x628A;&#x67C4;&#xFF0C;&#x66F4;&#x7ECF;&#x4E0D;&#x8D77;&#x5386;&#x53F2;&#x7684;&#x8003;&#x9A8C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x8D39;&#x5C3D;&#x5FC3;&#x601D;&#xFF0C;&#x51FA;&#x6B64;&#x7B56;&#x7565;&#x3002;&#x841D;&#x535C;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x6316;&#x5751;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x4E00;&#x822C;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF0C;&#x6709;&#x5173;&#x7CFB;&#x80FD;&#x591F;&#x900F;&#x9732;&#x70B9;&#x8003;&#x8BD5;&#x5185;&#x5BB9;&#x7684;&#x8FB9;&#x8FB9;&#x89D2;&#x89D2;&#xFF0C;&#x53EA;&#x8981;&#x8FDB;&#x4E86;&#x9762;&#x8BD5;&#x9636;&#x6BB5;&#xFF0C;&#x4E5F;&#x5C31;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8D77;&#x51B3;&#x5B9A;&#x4F5C;&#x7528;&#x7684;&#x9762;&#x8BD5;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x5173;&#x7CFB;&#x53EF;&#x4EE5;&#x6253;&#x9AD8;&#x5206;&#x554A;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x6D77;&#x5F52;&#x7684;&#x5973;&#x5B69;&#xFF0C;MBA&#xFF0C;&#x4E3A;&#x4E86;&#x8FDB;&#x67D0;&#x4E2A;&#x5355;&#x4F4D;&#xFF0C;&#x5176;&#x5173;&#x7CFB;&#x53EF;&#x8C13;&#x8D39;&#x4E86;&#x4E00;&#x756A;&#x5FC3;&#x673A;&#x3002;&#x62DF;&#x8FDB;&#x5165;&#x7684;&#x5355;&#x4F4D;&#x5148;&#x63D0;&#x62A5;&#x7528;&#x4EBA;&#x8BA1;&#x5212;&#xFF0C;&#x518D;&#x8BBE;&#x7F6E;&#x6761;&#x4EF6;&#x6846;&#x6846;&#x3002;&#x4E3A;&#x4E86;&#x5C06;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x62DB;&#x8FDB;&#x6765;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x7167;&#x7740;&#x5979;&#x5B9A;&#x4E86;&#x6761;&#x4EF6;&#xFF1A;&#x5973;&#x6027;&#xFF0C;&#x6709;&#x7559;&#x5B66;&#x80CC;&#x666F;&#xFF0C;MBA&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x7B80;&#x7AE0;&#x516C;&#x5E03;&#x51FA;&#x6765;&#xFF0C;&#x4E34;&#x8FD1;&#x62A5;&#x540D;&#x7ED3;&#x675F;&#x4E5F;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x4EBA;&#x7B26;&#x5408;&#x62A5;&#x8003;&#x6761;&#x4EF6;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x56DB;&#x5904;&#x6258;&#x5173;&#x7CFB;&#x627E;&#x6765;&#x7684;&#x966A;&#x886C;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4E0D;&#x5230;1:3 &#x7684;&#x4EBA;&#x5458;&#x6BD4;&#x4F8B;&#xFF0C;&#x62DB;&#x8003;&#x53EA;&#x597D;&#x53D6;&#x6D88;&#x3002;&#x806A;&#x660E;&#x53CD;&#x88AB;&#x806A;&#x660E;&#x8BEF;&#xFF01;</p>
<p><strong>&#x4E8C;&#x3001;&#x98CE;&#x6C14;&#x662F;&#x5982;&#x4F55;&#x53D8;&#x574F;&#x7684;</strong></p>
<p>&#x8FD9;&#x6837;&#x5404;&#x79CD;&#x6709;&#x5173;&#x7CFB;&#x8005;&#x3001;&#x6709;&#x6DF1;&#x539A;&#x80CC;&#x666F;&#x8005;&#x8D70;&#x5230;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x901A;&#x4FD7;&#x4E00;&#x70B9;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5404;&#x79CD;&#x4E0D;&#x670D;&#x3001;&#x5404;&#x79CD;&#x725B;&#x903C;&#x624E;&#x5806;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x672C;&#x6765;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x8FDB;&#x5165;&#x8FD9;&#x6837;&#x5355;&#x4F4D;&#x7684;&#x7D20;&#x8D28;&#x548C;&#x6C34;&#x5E73;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x4E5F;&#x65E0;&#x529B;&#x627F;&#x62C5;&#x8D77;&#x76F8;&#x5E94;&#x7684;&#x8D23;&#x4EFB;&#x548C;&#x4E49;&#x52A1;&#x6765;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x53EA;&#x597D;&#x7CCA;&#x5F04;&#x3002;&#x5DE5;&#x4F5C;&#x5E72;&#x5F97;&#x518D;&#x5DEE;&#xFF0C;&#x518D;&#x5982;&#x4F55;&#x4E0D;&#x9075;&#x7EAA;&#x5B88;&#x89C4;&#xFF0C;&#x4ED7;&#x7740;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x540E;&#x9762;&#x90A3;&#x5C42;&#x6709;&#x70B9;&#x552C;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5355;&#x4F4D;&#x9886;&#x5BFC;&#x4E5F;&#x4E0D;&#x6562;&#x592A;&#x8FC7;&#x76F4;&#x63A5;&#x6279;&#x8BC4;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x90A3;&#x4E2A;&#x5173;&#x7CFB;&#x6BD4;&#x81EA;&#x5DF1;&#x5B98;&#x8981;&#x5927;&#xFF0C;&#x4E0D;&#x770B;&#x50E7;&#x9762;&#x770B;&#x4F5B;&#x9762;&#xFF0C;&#x8FD8;&#x8981;&#x4E3A;&#x81EA;&#x5DF1;&#x8003;&#x8651;&#x8003;&#x8651;&#x554A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9886;&#x5BFC;&#x5C31;&#x7741;&#x53EA;&#x773C;&#x95ED;&#x53EA;&#x773C;&#x3002;&#x53EF;&#x6B63;&#x56E0;&#x4E3A;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x8FD8;&#x4E00;&#x8DEF;&#x9AD8;&#x5347;&#x3002;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#x6CA1;&#x6709;&#xFF0C;&#x7D20;&#x8D28;&#x6CA1;&#x6709;&#xFF0C;&#x53EF;&#x4EBA;&#x5BB6;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x7167;&#x6837;&#x63D0;&#x62D4;&#xFF0C;&#x4E0D;&#x670D;&#x4E0D;&#x884C;&#x5427;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x4E2A;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF0C;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x7684;&#x8001;&#x9EC4;&#x725B;&#x5FC3;&#x91CC;&#x66F4;&#x662F;&#x90C1;&#x95F7;&#xFF0C;&#x5634;&#x4E0A;&#x4E0D;&#x8BF4;&#xFF0C;&#x8179;&#x8BFD;&#x5F97;&#x5F88;&#x3002;&#x53EF;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x5462;&#xFF1F;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#x8FC7;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x6162;&#x6162;&#x53D8;&#x5F97;&#x6D88;&#x6781;&#x3001;&#x88AB;&#x52A8;&#x3001;&#x5E94;&#x4ED8;&#xFF0C;&#x5355;&#x4F4D;&#x91CC;&#x552F;&#x6709;&#x7684;&#x4E00;&#x70B9;&#x5E0C;&#x671B;&#x4E4B;&#x5149;&#x7834;&#x706D;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x80FD;&#x529B;&#x8005;&#x6700;&#x7EC8;&#x75DB;&#x4E0B;&#x51B3;&#x5FC3;&#xFF0C;&#x4E00;&#x8D70;&#x4E86;&#x4E4B;&#xFF0C;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#xFF0C;&#x53E6;&#x8C0B;&#x9AD8;&#x5C31;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x6761;&#x4EF6;&#x3002;&#x5BF9;&#x4E8E;&#x50CF;&#x6211;&#x8FD9;&#x6837;50&#x5C81;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x5C31;&#x5F97;&#x597D;&#x597D;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x4E86;&#x3002;&#x80FD;&#x591F;&#x770B;&#x7834;&#x800C;&#x53C8;&#x65E0;&#x6CD5;&#x79BB;&#x5F00;&#x5355;&#x4F4D;&#x8005;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5C11;&#x4E4B;&#x53C8;&#x5C11;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x9690;&#x5FCD;&#x4E2D;&#x88AB;&#x52A8;&#x7740;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x65F6;&#x673A;&#x7684;&#x5230;&#x6765;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x5F53;&#x5C5E;&#x8377;&#x82B1;&#x4E86;&#xFF0C;&#x51FA;&#x6DE4;&#x6CE5;&#x800C;&#x4E0D;&#x67D3;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x7D20;&#x8D28;&#x9AD8;&#x80FD;&#x529B;&#x5F3A;&#x7684;&#x4EBA;&#x8D70;&#x7684;&#x8D70;&#xFF0C;&#x9690;&#x7684;&#x9690;&#xFF0C;&#x5269;&#x4E0B;&#x4E86;&#x7C7B;&#x4F3C;&#x4E00;&#x7BD3;&#x5B50;&#x8783;&#x87F9;&#xFF0C;&#x9664;&#x4E86;&#x7A9D;&#x91CC;&#x6597;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x53C8;&#x56E0;&#x4E3A;&#x7A9D;&#x91CC;&#x6597;&#xFF0C;&#x624D;&#x66F4;&#x589E;&#x957F;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x673A;&#x667A;&#x548C;&#x806A;&#x660E;&#xFF0C;&#x9634;&#x9669;&#x548C;&#x72E1;&#x8BC8;&#x4E86;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x7684;&#x98CE;&#x6C14;&#x3002;</p>
<p>&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#xFF0C;&#x574F;&#x4EBA;&#x9A71;&#x9010;&#x597D;&#x4EBA;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x4E0D;&#x65AD;&#x4E0A;&#x6F14;&#x7740;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516104486/hnpdlriripr4t27sljqc.jpg" alt="132aa4f6121abf0c1d6a772c4fcc9b8e.jpg"></p>
<p>&#xFF08;&#x8783;&#x87F9;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/how-bad-money-drives-good-money-out-of-circulation" target="_blank" rel="noopener">&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x98CE;&#x6C14;&#x662F;&#x5982;&#x4F55;&#x53D8;&#x574F;&#x7684; &#xFE31;&#x6708;&#x65E6;&#x8BC4;  How Bad Money Drives Good Money out of Circulation</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/when-dreams-may-come-part-two/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516066457/eaf7okm5obn2uymus1ao.jpg" alt="当梦想照进现实（下）︱月旦评 When Dreams May Come (Part Two)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T01:37:36.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1145 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/when-dreams-may-come-part-two/">当梦想照进现实（下）︱月旦评 When Dreams May Come (Part Two)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516066457/eaf7okm5obn2uymus1ao.jpg" alt="P1060039.JPG"></p>
<p>2011&#x5E74;&#xFF0C;&#x5927;&#x56DB;&#x6BD5;&#x4E1A;&#x524D;&#x5915;&#xFF0C;&#x987A;&#x5229;&#x901A;&#x8FC7;&#x7B54;&#x8FA9;&#x7684;&#x90A3;&#x5929;&#x3002;&#x4E00;&#x56DE;&#x5230;&#x5BDD;&#x5BA4;&#xFF0C;&#x7ACB;&#x9A6C;&#x5728;&#x5730;&#x56FE;&#x4E0A;&#x518D;&#x6B21;&#x786E;&#x8BA4;&#x9762;&#x8BD5;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x968F;&#x624B;&#x585E;&#x8FDB;&#x4E24;&#x53EA;&#x9762;&#x5305;&#xFF0C;&#x4E00;&#x74F6;&#x6C34;&#xFF0C;&#x5916;&#x52A0;&#x4E00;&#x6253;&#x539A;&#x539A;&#x7684;&#x7B80;&#x5386;&#x3002;&#x6574;&#x7406;&#x597D;&#x7740;&#x88C5;&#xFF0C;&#x770B;&#x7740;&#x955C;&#x5B50;&#x91CC;&#x897F;&#x88C5;&#x9769;&#x5C65;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x79CD;&#x9519;&#x89C9;&#xFF0C;&#x68A6;&#x60F3;&#x79BB;&#x6211;&#x8FD1;&#x5728;&#x54AB;&#x5C3A;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x4E00;&#x4F38;&#x624B;&#x5C31;&#x53EF;&#x4EE5;&#x2026;&#x2026;&#x7ED3;&#x679C;&#x73B0;&#x5B9E;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x54CD;&#x4EAE;&#x7684;&#x8033;&#x5149;&#x3002;</p>
<p>&#x90A3;&#x5929;&#x9762;&#x8BD5;&#x5B8C;&#x5DF2;&#x7ECF;&#x5FEB;&#x665A;&#x4E0A;&#x516B;&#x70B9;&#x4E86;&#xFF0C;&#x5728;&#x56DE;&#x7A0B;&#x7684;&#x516C;&#x4EA4;&#x7AD9;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x8DEF;&#x8FB9;&#x9ED8;&#x9ED8;&#x7684;&#x5543;&#x7740;&#x9762;&#x5305;&#xFF0C;&#x4E00;&#x53E3;&#x63A5;&#x4E00;&#x53E3;&#x2026;&#x2026;</p>
<p>&#x201C;&#x4F60;&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x8981;&#x6C42;&#x5FC5;&#x987B;&#x662F;211&#xFF0C;985&#x7684;&#x5B66;&#x5386;&#xFF0C;&#x6240;&#x4EE5;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x5BF9;&#x53E3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x4F60;&#x53EF;&#x4EE5;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x82F1;&#x8BED;&#x7A0D;&#x5FAE;&#x5DEE;&#x4E86;&#x70B9;&#xFF0C;&#x4F30;&#x8BA1;&#x80DC;&#x4EFB;&#x4E0D;&#x4E86;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7684;&#x7B80;&#x5386;&#x4F1A;&#x5728;&#x6211;&#x6211;&#x4EEC;&#x4EBA;&#x624D;&#x5E93;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4ECA;&#x5929;&#x9762;&#x8BD5;&#x5230;&#x8FD9;&#x91CC;&#x5148;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E0B;&#x6587;&#x6211;&#x4EEC;&#x4F1A;&#x5728;3&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x91CC;&#x901A;&#x77E5;&#x4F60;&#x2026;&#x2026;&#x201D;</p>
<p>&#x54FD;&#x54BD;&#x7740;&#x5403;&#x6389;&#x4E86;&#x5269;&#x4E0B;&#x7684;&#x534A;&#x53EA;&#x9762;&#x5305;&#xFF0C;&#x5E73;&#x590D;&#x4E86;&#x4E00;&#x4E0B;&#x5FC3;&#x60C5;&#xFF0C;&#x7ED9;&#x7238;&#x5988;&#x53BB;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x8001;&#x5988;&#xFF0C;&#x4ECA;&#x5929;&#x9762;&#x8BD5;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6211;&#x9A6C;&#x4E0A;&#x5230;&#x5BB6;&#x4E86;&#x3002;&#x201D; &#x201C;&#x611F;&#x89C9;&#x600E;&#x4E48;&#x6837;&#x554A;&#xFF0C;&#x81ED;&#x513F;&#x5B50;&#x3002;&#x201D;</p>
<p>&#x201C;&#x611F;&#x89C9;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x5E0C;&#x671B;&#x3002;&#x201D; &#x201C;&#x597D;&#x5440;&#xFF0C;&#x4E0D;&#x6127;&#x662F;&#x6211;&#x7684;&#x597D;&#x513F;&#x5B50;&#xFF0C;&#x65E9;&#x70B9;&#x56DE;&#x6765;&#x6D17;&#x6D17;&#x4F11;&#x606F;&#x5427;&#xFF0C;&#x660E;&#x5929;&#x662F;&#x4E0D;&#x662F;&#x8FD8;&#x8981;&#x8DD1;&#x9762;&#x8BD5;&#xFF1F;&#x201D;</p>
<p> &#x201C;&#x662F;&#x7684;&#xFF0C;&#x4F60;&#x548C;&#x6211;&#x7238;&#x4E5F;&#x65E9;&#x70B9;&#x7761;&#x89C9;&#x54C8;&#xFF0C;&#x6211;&#x56DE;&#x6765;&#x81EA;&#x5DF1;&#x6D17;&#x6D17;&#x5C31;&#x7761;&#x4E86;&#x3002;&#x201D; &#x201C;&#x77E5;&#x9053;&#x4E86;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x8DEF;&#x4E0A;&#x5C0F;&#x5FC3;&#x70B9;&#xFF0C;&#x4E0D;&#x5435;&#x4F60;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x6302;&#x65AD;&#x7535;&#x8BDD;&#xFF0C;&#x4E0D;&#x518D;&#x987E;&#x5FCC;&#x5468;&#x906D;&#x73AF;&#x5883;&#xFF0C;&#x50CF;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#x5B50;&#x90A3;&#x6837;&#x653E;&#x58F0;&#x5927;&#x54ED;&#x3002;</p>
<p>&#x8F6C;&#x773C;&#x5230;&#x4E86;2018&#x5E74;&#xFF0C;&#x6211;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x4E5F;&#x5C06;&#x8FD1;&#x4E03;&#x4E2A;&#x5E74;&#x5934;&#x3002;&#x7EC8;&#x4E8E;&#x5728;&#x53BB;&#x5E74;&#x5E95;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x613F;&#xFF0C;&#x90A3;&#x4E2A;&#x7528;&#x534A;&#x4E2A;&#x7532;&#x5B50;&#x8FFD;&#x5BFB;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x6253;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x6700;&#x7231;&#x7684;&#x4EBA;&#x5750;&#x5728;&#x8EAB;&#x8FB9;&#xFF0C;&#x6700;&#x4EB2;&#x8FD1;&#x7684;&#x4EBA;&#x5750;&#x5728;&#x8EAB;&#x540E;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x600E;&#x6837;&#x7684;&#x4F53;&#x9A8C;&#xFF1F;</p>
<p>&#x63E1;&#x4E0A;&#x65B9;&#x5411;&#x76D8;&#xFF0C;&#x8111;&#x6D77;&#x6D6E;&#x73B0;&#x7684;&#x8FD9;&#x4E9B;&#x5E74;&#x91CC;&#x90A3;&#x4E9B;&#x9178;&#x751C;&#x82E6;&#x8FA3;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x9886;&#x5230;&#x85AA;&#x6C34;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x9762;&#x5BF9;&#x8001;&#x4E00;&#x8F88;&#x79BB;&#x53BB;&#x7684;&#x60B2;&#x4F24;&#xFF0C;&#x88AB;&#x670B;&#x53CB;&#x8BEF;&#x4F1A;&#x7684;&#x59D4;&#x5C48;&#xFF0C;&#x88AB;&#x5C0F;&#x4EBA;&#x8BBE;&#x8BA1;&#x7684;&#x6124;&#x6012;&#x3002;&#x4E00;&#x811A;&#x6CB9;&#x95E8;&#xFF0C;&#x90A3;&#x4E9B;&#x56F0;&#x82E6;&#x5DF2;&#x6210;&#x8FC7;&#x53BB;&#xFF0C;&#x751F;&#x6D3B;&#x8650;&#x6211;&#x5343;&#x767E;&#x904D;&#xFF0C;&#x6211;&#x5F85;&#x751F;&#x6D3B;&#x5982;&#x521D;&#x604B;&#x3002;&#x771F;&#x7684;&#x8981;&#x611F;&#x8C22;&#x90A3;&#x4E9B;&#x7231;&#x6211;&#x548C;&#x6211;&#x7231;&#x7684;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x5982;&#x6B64;&#x8270;&#x96BE;&#xFF0C;&#x8FD8;&#x597D;&#x6709;&#x4F60;&#x4EEC;&#x3002;Keep Going&#xFF0C;&#x8BD7;&#x548C;&#x8FDC;&#x65B9;&#x603B;&#x4F1A;&#x5728;&#x4EBA;&#x751F;&#x8DEF;&#x7684;&#x67D0;&#x4E2A;&#x5730;&#x65B9;&#x7B49;&#x7740;&#x6211;&#x4EEC;&#x3002;</p>
<p>2010&#x5E74;6&#x6708;6&#x65E5;&#xFF0C;&#x7EC8;&#x4E8E;&#x62FF;&#x5230;&#x9A7E;&#x7167;&#xFF0C;&#x603B;&#x8D39;&#x65F6;&#x534A;&#x5E74;&#xFF08;&#x5012;&#x8F66;&#x6302;&#x4E86;&#x4E24;&#x6B21;&#xFF0C;&#x88AB;&#x5E08;&#x5085;&#x55B7;&#x7684;&#x72D7;&#x8840;&#x6DCB;&#x5934;&#xFF0C;&#x5DEE;&#x70B9;&#x653E;&#x5F03;&#x5F00;&#x8F66;&#x7684;&#x60F3;&#x6CD5;&#x2026;&#x2026;&#xFF09;</p>
<p>2012&#x5E74;12&#x6708;19&#x65E5;&#xFF0C;&#x4E3A;&#x4E86;&#x5E86;&#x751F;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x79DF;&#x8F66;&#xFF0C;&#x7ED3;&#x679C;&#x2026;&#x2026; &#x6309;&#x7167;&#x95E8;&#x5E97;&#x5E97;&#x5458;&#x8BF4;&#x6CD5;&#xFF0C;&#x201C;&#x628A;&#x8F66;&#x8E6D;&#x7684;&#x7239;&#x5988;&#x90FD;&#x4E0D;&#x8BA4;&#x8BC6;&#x201D;&#x3002;&#x5E86;&#x5E78;&#x6CA1;&#x6709;&#x4EBA;&#x4F24;&#x3002;</p>
<p>2013&#x5E74;4&#x6708;28&#x65E5;&#xFF0C;&#x4E0A;&#x6D77;&#x8F66;&#x5C55;&#xFF0C;&#x7EC8;&#x4E8E;&#x8D70;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E70;&#x8F66;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF1F;</p>
<p>2013&#x5E74;6&#x6708;1&#x65E5;&#xFF0C;&#x4E70;&#x623F;&#x51FA;&#x73B0;&#x610F;&#x5916;&#xFF0C;&#x4E70;&#x8F66;&#x6401;&#x6D45;&#x3002;</p>
<p>2014&#x5E74;12&#x6708;1&#x65E5;&#xFF0C;&#x623F;&#x5B50;&#x7EC8;&#x4E8E;&#x843D;&#x69CC;&#xFF0C;&#x91CD;&#x63D0;&#x4E70;&#x8F66;&#x4E8B;&#x5B9C;&#x3002;</p>
<p>2015&#x5E74;4&#x6708;28&#x65E5;&#xFF0C;&#x4E0A;&#x6D77;&#x8F66;&#x5C55;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x4E70;&#x8F66;&#x7684;&#x7B2C;&#x4E8C;&#x6B65;&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x94B1;&#x5305;&#x541B;&#x4E0D;&#x540C;&#x610F;&#x3002;</p>
<p>2016&#x5E74;5&#x6708;21&#x65E5;&#xFF0C;&#x7EC8;&#x4E8E;&#x8FDE;&#x94B1;&#x5305;&#x541B;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;OK&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x771F;&#x6B63;&#x8D70;&#x51FA;&#x4E70;&#x8F66;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x62CD;&#x724C;&#xFF0C;&#x50CF;&#x6211;&#x8FD9;&#x79CD;IT&#x719F;&#x7EC3;&#x5DE5;&#xFF0C;&#x4E09;&#x4E2A;&#x6708;&#x59A5;&#x59A5;&#x62FF;&#x4E0B;&#x2026;&#x2026;</p>
<p>2017&#x5E74;5&#x6708;20&#x65E5;&#xFF0C;&#x7EC8;&#x4E8E;&#x7ADE;&#x62CD;&#x724C;&#x7167;&#x6210;&#x529F;&#xFF0C;&#x5386;&#x65F6;13&#x4E2A;&#x6708;&#xFF0C;&#x6EE1;&#x773C;&#x90FD;&#x662F;&#x6CEA;&#xFF0C;&#x4E0D;&#x8FC7;&#x65E5;&#x5B50;&#x4E0D;&#x9519;&#x3002;</p>
<p>2017&#x5E74;11&#x6708;18&#x65E5;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x5B9A;&#x4E0B;&#x4E86;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x8F66;&#x8F66;&#xFF0C;&#x9996;&#x4ED8;&#x82B1;&#x8D39;13&#x4E2A;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#x3002;</p>
<p>2017&#x5E74;12&#x6708;22&#x65E5;&#xFF0C;&#x68A6;&#x60F3;&#x7167;&#x8FDB;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x4F84;&#x5B50;&#x5199;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5199;&#x4E86;&#x4ED6;&#x7684;&#x8FC7;&#x5F80;&#x7ECF;&#x5386;&#x548C;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x61A7;&#x61AC;&#xFF0C;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x53D8;&#x6210;&#x4E86;&#x73B0;&#x5B9E;&#xFF0C;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x6B63;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x795D;&#x798F;&#x4ED6;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x68A6;&#x60F3;&#x7167;&#x8FDB;&#x73B0;&#x5B9E;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x9F13;&#x52B1;&#x4ED6;&#xFF0C;&#x611F;&#x8C22;&#x60A8;&#x7684;&#x6B23;&#x8D4F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/when-dreams-may-come-part-two" target="_blank" rel="noopener">&#x5F53;&#x68A6;&#x60F3;&#x7167;&#x8FDB;&#x73B0;&#x5B9E;&#xFF08;&#x4E0B;&#xFF09;&#xFE31;&#x6708;&#x65E6;&#x8BC4; When Dreams May Come (Part Two)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/self-help-is-better-than-help-from-others/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516060369/wbok1cq4sitchktykchc.jpg" alt="求人不如求己︱“三个一”活动 Self-help is Better Than Help from Others">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T23:54:09.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 666 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/self-help-is-better-than-help-from-others/">求人不如求己︱“三个一”活动 Self-help is Better Than Help from Others</a>
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x660E;&#xFF1A;&#x770B;&#x5230;@tvb &#x5728;&#x5F1F;&#x5F1F;@xiaoshancun &#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x7279;&#x5199;&#x6B64;&#x62D9;&#x6587;&#xFF0C;&#x4EE5;&#x652F;&#x6301;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5F00;&#x5C55;&#x3002;&#x795D;&#x613F;&#x66F4;&#x591A;&#x7684;&#x65B0;&#x4EBA;&#x52A0;&#x5165;&#x5230;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x4E0E;&#x6211;&#x4EEC;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x4F73;&#x4F5C;&#x3001;&#x559C;&#x60A6;&#x548C;&#x6210;&#x957F;&#x3002;</p>
<p>&#x4E0D;&#x89C1;&#x55A7;&#x5929;&#x9523;&#x9F13;</p>
<p>&#x4E0D;&#x89C1;&#x793C;&#x70AE;&#x9707;&#x5929;</p>
<p>&#x6211;&#x547C;&#x5578;&#x800C;&#x6765;</p>
<p>&#x4E3A;&#x7684;&#x662F;&#x7535;&#x89C6;&#x53F0;&#x7684;&#x90A3;&#x4E00;&#x58F0;&#x547C;&#x558A;</p>
<p>&#x65B0;&#x4EBA;&#x64E6;&#x638C;&#x6469;&#x62F3;</p>
<p>&#x65E7;&#x4EBA;&#x8822;&#x8822;&#x6B32;&#x52A8;</p>
<p>&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x6292;&#x53D1;&#x80F8;&#x6000;</p>
<p>&#x4E00;&#x5F20;&#x56FE;&#xFF0C;&#x52FE;&#x8D77;&#x8FC7;&#x5F80;</p>
<p>&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;&#x5FC3;&#x6F6E;&#x6F8E;&#x6E43;</p>
<p>&#x4E09;&#x4E2A;&#x4E00;&#x6D3B;&#x52A8;&#x554A;</p>
<p>&#x6211;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x8FC7;&#x5BA2;</p>
<p>&#x5306;&#x5306;&#x800C;&#x8FC7;</p>
<p>&#x5728;&#x522B;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x91CC;</p>
<p>&#x7FFB;&#x627E;&#x7740;&#x4EBA;&#x751F;&#x54F2;&#x7406;</p>
<p>&#x8B66;&#x793A;&#x826F;&#x8A00;</p>
<p>&#x5927;&#x6148;&#x5927;&#x60B2;&#x7684;&#x89C2;&#x97F3;&#x83E9;&#x8428;</p>
<p>&#x5FF5;&#x73E0;&#xFF0C;&#x5FF5;&#x4F5B;&#xFF0C;&#x4E5F;&#x5FF5;&#x89C2;&#x97F3;</p>
<p>&#x539F;&#x6765;&#x662F;&#x6C42;&#x4EBA;&#x4E0D;&#x5982;&#x6C42;&#x5DF1;&#x554A;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516060369/wbok1cq4sitchktykchc.jpg" alt="P1010210.JPG"></p>
<p>&#x4E16;&#x4EBA;&#x7686;&#x62DC;&#x89C2;&#x97F3;&#x6C42;&#x89C2;&#x97F3;&#xFF0C;&#x89C2;&#x97F3;&#x4E5F;&#x62FF;&#x7740;&#x4E00;&#x4E32;&#x5FF5;&#x73E0;&#xFF0C;&#x5979;&#x5728;&#x5FF5;&#x8C01;&#xFF1F;&#x5979;&#x4E5F;&#x5728;&#x5FF5;&#x89C2;&#x97F3;&#x3001;&#x6C42;&#x89C2;&#x97F3;&#xFF0C;&#x6C42;&#x4EBA;&#x4E0D;&#x5982;&#x6C42;&#x5DF1;&#x554A;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x6709;&#x56F0;&#x96BE;&#x65F6;&#xFF0C;&#x4F60;&#x4F38;&#x51FA;&#x624B;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4F60;&#x7684;&#x90A3;&#x4E9B;&#x72D0;&#x670B;&#x72D7;&#x53CB;&#x4E0D;&#x662F;&#x6CA1;&#x4E86;&#x8E2A;&#x5F71;&#xFF0C;&#x5C31;&#x662F;&#x63A8;&#x4E09;&#x642A;&#x56DB;&#xFF1B;&#x552F;&#x6709;&#x4F60;&#x7684;&#x4EB2;&#x4EBA;&#x6551;&#x4F60;&#x4E8E;&#x82E6;&#x6D77;&#xFF0C;&#x62C9;&#x4F60;&#x4E00;&#x628A;&#x3002;&#x53EF;&#x8FD9;&#x6BD5;&#x7ADF;&#x53EA;&#x662F;&#x6682;&#x65F6;&#x7684;&#xFF0C;&#x62D6;&#x5BB6;&#x5E26;&#x5C0F;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x5E2E;&#x4F60;&#x4E00;&#x751F;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x4F34;&#x4F60;&#x4E00;&#x751F;&#x3002;&#x7EB5;&#x6709;&#x4E07;&#x8D2F;&#x5BB6;&#x4EA7;&#xFF0C;&#x5750;&#x5403;&#x5C71;&#x7A7A;&#xFF0C;&#x603B;&#x6709;&#x5403;&#x5149;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;&#x5728;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x8FD8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x4F9D;&#x9760;&#xFF1F;</p>
<p>&#x6CA1;&#x6709;&#x4ED8;&#x51FA;&#x5C31;&#x6CA1;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x4EBA;&#x5BB6;&#x4E3A;&#x4F55;&#x5E73;&#x767D;&#x65E0;&#x6545;&#x5730;&#x5E2E;&#x52A9;&#x4F60;&#xFF1F;&#x800C;&#x8FD9;&#x6070;&#x6070;&#x5C31;&#x662F;&#x516C;&#x5E73;&#x7684;&#x4E00;&#x79CD;&#x4F50;&#x8BC1;&#x3002;&#x5C31;&#x50CF;&#x5728;Steemit &#x4E0A;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x522B;&#x4EBA;&#x5C24;&#x5176;&#x662F;&#x5927;&#x9C7C;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x5C31;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#x3002;&#x94B1;&#x662F;&#x4EBA;&#x5BB6;&#x7684;&#xFF0C;&#x522B;&#x4EBA;&#x6CA1;&#x6709;&#x4E3A;&#x4F60;&#x70B9;&#x8D5E;&#x6216;&#x4ED8;&#x8D39;&#x7684;&#x4E49;&#x52A1;&#xFF0C;&#x4F60;&#x53C8;&#x4E3A;&#x4F55;&#x7948;&#x6C42;&#x5F97;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x9752;&#x7750;&#xFF1F;&#x62B1;&#x6B64;&#x5E7B;&#x60F3;&#x8FD8;&#x4E0D;&#x5982;&#x52AA;&#x529B;&#x5199;&#x51FA;&#x597D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6C42;&#x522B;&#x4EBA;&#x8FD8;&#x4E0D;&#x5982;&#x6C42;&#x6C42;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x5173;&#x952E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x53EB;&#x5929;&#x5929;&#x4E0D;&#x5E94;&#xFF0C;&#x53EB;&#x5730;&#x5730;&#x4E0D;&#x7075;&#x3002;&#x6700;&#x7EC8;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x795E;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3001;&#x9760;&#x4E0D;&#x4F4F;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x624D;&#x662F;&#x6551;&#x81EA;&#x5DF1;&#x7684;&#x795E;&#x3002;&#x5929;&#x52A9;&#x81EA;&#x52A9;&#x4E4B;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x594B;&#x6597;&#x4E86;&#xFF0C;&#x81EA;&#x7ACB;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x5F97;&#x5230;&#x4E0A;&#x5929;&#x548C;&#x522B;&#x4EBA;&#x7684;&#x76F8;&#x52A9;&#x3002;</p>
<p>&#x201C;&#x541B;&#x5B50;&#x6C42;&#x8BF8;&#x5DF1;&#xFF0C;&#x5C0F;&#x4EBA;&#x6C42;&#x8BF8;&#x4EBA;&#x3002;&#x201D; &#x8FD9;&#x662F;&#x5723;&#x4EBA;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x6559;&#x8BF2;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/self-help-is-better-than-help-from-others" target="_blank" rel="noopener">&#x6C42;&#x4EBA;&#x4E0D;&#x5982;&#x6C42;&#x5DF1;&#xFE31;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8; Self-help is Better Than Help from Others</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/when-dreams-may-come-part-one/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516004351/wyynwfjirbxed8m6tk0v.jpg" alt="当梦想照进现实（上）︱月旦评 When Dreams May Come (Part One)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T08:26:27.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1547 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/when-dreams-may-come-part-one/">当梦想照进现实（上）︱月旦评 When Dreams May Come (Part One)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516004351/wyynwfjirbxed8m6tk0v.jpg" alt="P1050977.JPG"></p>
<p>&#x201C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x8981;&#x8FD9;&#x4E2A;&#xFF0C;&#x7ED9;&#x6211;&#x4E70;&#x8FD9;&#x4E2A;&#x5427;&#xFF5E;&#x201D; &#x4E00;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x513F;&#xFF0C;&#x624B;&#x6307;&#x7740;&#x8D27;&#x67B6;&#x4E0A;&#x7684;&#x73A9;&#x5177;&#x6C7D;&#x8F66;&#x5341;&#x5206;&#x8BA4;&#x771F;&#x7684;&#x8BF4;&#x7740;&#x3002;</p>
<p>&#x201C;&#x53C8;&#x662F;&#x73A9;&#x5177;&#x8F66;&#xFF1F;&#x4E0D;&#x662F;&#x4E0A;&#x6B21;&#x521A;&#x4E70;&#x4E86;&#x4E2A;&#x5417;&#xFF1F;&#x201D; &#x7537;&#x5B69;&#x513F;&#x5988;&#x5988;&#x770B;&#x8D77;&#x6765;&#x9887;&#x4E3A;&#x65E0;&#x5948;&#x3002;</p>
<p>&#x201C;&#x518D;&#x4E70;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x4E70;&#x4E00;&#x4E2A;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#xFF01;&#x201D; &#x5C0F;&#x7537;&#x5B69;&#x8FD8;&#x662F;&#x4E0D;&#x653E;&#x5F03;&#xFF0C;&#x4F7F;&#x52B2;&#x7529;&#x7740;&#x5988;&#x5988;&#x7684;&#x624B;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4F60;&#x56DE;&#x53BB;&#x518D;&#x80CC;&#x51E0;&#x9996;&#x5510;&#x8BD7;&#xFF0C;&#x80CC;&#x51FA;&#x6765;&#x5C31;&#x7ED9;&#x4F60;&#x4E70;&#xFF01;&#x201D;  &#x62D7;&#x4E0D;&#x8FC7;&#x7537;&#x5B69;&#x513F;&#xFF0C;&#x7537;&#x5B69;&#x513F;&#x6BCD;&#x4EB2;&#x63D0;&#x51FA;&#x4E86;&#x6298;&#x8877;&#x7684;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5C31;&#x56DE;&#x53BB;&#x80CC;&#xFF01;&#x201D; &#x5C0F;&#x7537;&#x5B69;&#x731B;&#x5730;&#x70B9;&#x5934;&#xFF0C;&#x7275;&#x8D77;&#x624B;&#xFF0C;&#x62C9;&#x7740;&#x6BCD;&#x4EB2;&#x51C6;&#x5907;&#x79BB;&#x5F00;&#x3002;&#x8D70;&#x51FA;&#x5E97;&#x95E8;&#x7684;&#x970E;&#x90A3;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x518D;&#x6B21;&#x56DE;&#x5934;&#x770B;&#x4E86;&#x770B;&#x6A71;&#x7A97;&#x5185;&#x4ED6;&#x90A3;&#x5FC3;&#x4EEA;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x6E34;&#x671B;&#x4E4B;&#x60C5;&#x6EA2;&#x4E8E;&#x8A00;&#x8868;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x8D70;&#x4E0D;&#x8D70;&#x4E86;&#x554A;&#xFF1F;&#x201D;&#xFF0C;&#x7537;&#x5B69;&#x513F;&#x5988;&#x5988;&#x5728;&#x4E0D;&#x8FDC;&#x5904;&#x56DE;&#x5934;&#x50AC;&#x4FC3;&#x7740;&#x3002;</p>
<p>&#x201C;&#x6765;&#x4E86;&#xFF01;&#x201D; &#x7537;&#x5B69;&#x5F00;&#x5FC3;&#x8E66;&#x8DF6;&#x7740;&#x8DDF;&#x4E0A;&#x4E86;&#x5988;&#x5988;&#x7684;&#x811A;&#x6B65;&#x2026;&#x2026;</p>
<p>&#x4E5F;&#x4E0D;&#x77E5;&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x6DF1;&#x6DF1;&#x7684;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x6C7D;&#x8F66;&#x3002;&#x4E66;&#x67B6;&#x4E0A;&#x4E00;&#x6392;&#x95EA;&#x95EA;&#x4EAE;&#x7684;&#x6218;&#x5229;&#x54C1;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6700;&#x5FC3;&#x7231;&#x7684;&#x5B9D;&#x8D1D;&#x3002;&#x6BCF;&#x6B21;&#x4E00;&#x6709;&#x670B;&#x53CB;&#x6216;&#x8005;&#x4EB2;&#x621A;&#x6765;&#x6211;&#x5BB6;&#x73A9;&#xFF0C;&#x6211;&#x5FC5;&#x5B9A;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#x7684;&#x4E00;&#x4E00;&#x201C;&#x70AB;&#x8000;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5C0F;&#x8F7F;&#x8F66;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5927;&#x5361;&#x8F66;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x516C;&#x5171;&#x6C7D;&#x8F66;&#xFF0C;&#x8B66;&#x8F66;&#xFF0C;&#x6551;&#x62A4;&#x8F66;&#xFF0C;&#x5DE5;&#x7A0B;&#x8F66;&#x2026;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x4E2A;&#x5C0F;&#x6C7D;&#x8F66;&#xFF0C;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x4E2D;&#x4EA7;&#x4E86;&#x3002;&#x5BB6;&#x91CC;&#x6761;&#x4EF6;&#x4E00;&#x822C;&#x7684;&#x6211;&#xFF0C;&#x5C31;&#x53EA;&#x597D;&#x9009;&#x62E9;&#x671B;&#x6885;&#x6B62;&#x6E34;&#x4E86;&#x3002;&#x7ECF;&#x5E38;&#x6709;&#x4E8B;&#x6CA1;&#x4E8B;&#x5C31;&#x642C;&#x4E2A;&#x5C0F;&#x677F;&#x51F3;&#xFF0C;&#x5750;&#x5728;&#x7A97;&#x53F0;&#xFF0C;&#x770B;&#x7740;&#x8DEF;&#x4E0A;&#x7684;&#x8F66;&#x6C34;&#x9A6C;&#x9F99;&#xFF0C;&#x5FC3;&#x60C5;&#x83AB;&#x540D;&#x7684;&#x6FC0;&#x52A8;&#x3002;&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x7684;&#x53D1;&#x751F;&#x4E86;&#x5982;&#x4E0B;&#x7684;&#x5BF9;&#x767D;:</p>
<p>&#x201C;&#x957F;&#x5927;&#x4EE5;&#x540E;&#x60F3;&#x5E72;&#x561B;&#xFF1F;&#x201D; &#x201C;&#x5F00;&#x8F66;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x4E0D;&#x5F53;&#x8001;&#x677F;&#xFF0C;&#x5F53;&#x4E86;&#x8001;&#x677F;&#x4E5F;&#x80FD;&#x5F00;&#x8F66;&#x5440;?&#x201D; &#x201C;&#x8001;&#x677F;&#x4E0D;&#x662F;&#x5750;&#x8F66;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8001;&#x677F;&#x53EF;&#x4EE5;&#x7BA1;&#x5F00;&#x8F66;&#x7684;&#x554A;?&#x201D;&#x201C;&#x4E0D;&#x884C;&#x554A;&#xFF0C;&#x5C31;&#x8981;&#x5F00;&#x8F66;&#x3002;&#x201D;</p>
<p>&#x957F;&#x5927;&#x540E;&#x7ECF;&#x5E38;&#x4F1A;&#x601D;&#x8003;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF5E;&#x600E;&#x4E48;&#x624D;&#x79F0;&#x7684;&#x4E0A;&#x201C;&#x771F;&#x6B63;&#x201D;&#x7684;&#x559C;&#x6B22;&#xFF1F;&#x6709;&#x592A;&#x591A;&#x4EBA;&#x8FFD;&#x5BFB;&#x7740;&#x6240;&#x8C13;&#x7684;&#x771F;&#x76F8;&#xFF5E;&#x6211;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x5F53;&#x5E74;&#x7684;&#x7AE5;&#x8A00;&#x65E0;&#x5FCC;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x628A;&#x201C;&#x559C;&#x6B22;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x6F14;&#x7ECE;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x2014;&#x559C;&#x6B22;&#x5C31;&#x662F;&#x4E0D;&#x754F;&#x8270;&#x96BE;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x662F;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x662F;&#x65E0;&#x9700;&#x7406;&#x7531;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x662F;&#x559C;&#x6B22;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x8BE5;&#x90A3;&#x4E48;&#x6E05;&#x900F;&#xFF0C;&#x90A3;&#x4E48;&#x771F;&#x3002;</p>
<p>&#x4E0A;&#x521D;&#x4E2D;&#x90A3;&#x4F1A;&#x513F;&#xFF0C;&#x539F;&#x672C;&#x5E78;&#x798F;&#x7684;&#x5C0F;&#x5BB6;&#x5EAD;&#x53D1;&#x751F;&#x4E86;&#x4E9B;&#x53D8;&#x6545;&#xFF5E;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4E1A;&#x7EE9;&#x5DEE;&#x7684;&#x56FD;&#x4F01;&#x5927;&#x91CF;&#x7684;&#x5408;&#x5E76;&#x6539;&#x5236;&#xFF0C;&#x5BA3;&#x544A;&#x4E86;&#x201D;&#x56FD;&#x4F01;&#x4E8F;&#x672C;&#x7167;&#x6837;&#x94C1;&#x996D;&#x7897;&#x201D;&#x7684;&#x5E74;&#x4EE3;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#xFF0C;&#x7238;&#x5988;&#x4E5F;&#x4E0D;&#x5E78;&#x88AB;&#x5377;&#x5165;&#x5176;&#x4E2D;&#x3002;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5929;&#x707E;&#x4EBA;&#x7978;&#xFF0C;&#x5230;&#x4E86;&#x4E2D;&#x5E74;&#xFF0C;&#x8981;&#x518D;&#x5C31;&#x4E1A;&#xFF0C;&#x4F55;&#x5176;&#x5BB9;&#x6613;,&#x751F;&#x6D3B;&#x4E5F;&#x56E0;&#x6B64;&#x53D8;&#x5F97;&#x62EE;&#x636E;&#x8D77;&#x6765;&#x3002;&#x5F53;&#x7136;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x8EB2;&#x5728;&#x7236;&#x6BCD;&#x7FBD;&#x7FFC;&#x4E0B;&#x7684;&#x6211;&#x4EEC;&#x662F;&#x7EDD;&#x5BF9;&#x4F53;&#x4F1A;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x7684;&#x8270;&#x8F9B;&#x7684;&#x5427;&#x3002;</p>
<p>&#x521D;&#x4E8C;&#x5F00;&#x5B66;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x548C;&#x7236;&#x4EB2;&#x5927;&#x5435;&#x4E86;&#x4E00;&#x67B6;&#x3002;&#x4ED6;&#x5E0C;&#x671B;&#x628A;&#x6211;&#x7684;&#x8D2E;&#x84C4;&#x5148;&#x62FF;&#x4E00;&#x90E8;&#x5206;&#x51FA;&#x6765;&#x8D34;&#x8865;&#x4E0B;&#x7237;&#x7237;&#x5976;&#x5976;&#xFF08;&#x7236;&#x4EB2;&#x662F;&#x5B50;&#x5973;&#x4E2D;&#x7684;&#x8001;&#x5927;,&#x7237;&#x7237;&#x5976;&#x5976;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x8EAB;&#x4F53;&#x4E0D;&#x592A;&#x597D;&#xFF09;&#x3002;&#x4F46;&#x90A3;&#x662F;&#x6211;&#x4ECE;&#x5E73;&#x65F6;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x79EF;&#x6512;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x813E;&#x6C14;&#x53C8;&#x968F;&#x7740;&#x6211;&#x7238;&#xFF0C;&#x5014;&#x5F3A;&#x7684;&#x5F88;&#x3002;&#x8BF4;&#x8BDD;&#x4E5F;&#x4E0D;&#x597D;&#x542C;&#xFF0C;&#x7ED3;&#x679C;&#x514D;&#x4E0D;&#x4E86;&#x4E00;&#x987F;&#x80D6;&#x63CD;&#x3002;&#x6BCD;&#x4EB2;&#x89C1;&#x72B6;&#xFF0C;&#x51B2;&#x8FC7;&#x6765;&#x62A4;&#x7740;&#x6211;&#x548C;&#x7236;&#x4EB2;&#x518D;&#x8D77;&#x4E89;&#x7AEF;&#x2026;&#x2026;&#x7A97;&#x5916;&#x503E;&#x76C6;&#x5927;&#x96E8;&#xFF0C;&#x5982;&#x540C;&#x8FD9;&#x4E2A;&#x5BB6;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x5185;&#x5FC3;&#x611F;&#x53D7;&#x3002;&#x4E66;&#x67B6;&#x4E0A;&#x751F;&#x65E5;&#x65F6;&#x7238;&#x7238;&#x9001;&#x7684;&#x5927;&#x8F66;&#x6A21;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x5728;&#x5632;&#x7B11;&#x6211;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x731B;&#x7684;&#x5C06;&#x5B83;&#x6254;&#x51FA;&#x4E86;&#x7A97;&#x5916;&#xFF0C;&#x5931;&#x671B;&#xFF0C;&#x7591;&#x60D1;&#xFF0C;&#x6C14;&#x6124;&#xFF0C;&#x5982;&#x540C;&#x6253;&#x7FFB;&#x4E86;&#x4E94;&#x5473;&#x74F6;&#x3002;</p>
<p>&#x4E00;&#x65E9;&#xFF0C;&#x673A;&#x68B0;&#x822C;&#x5730;&#x8D77;&#x5E8A;&#xFF0C;&#x6726;&#x80E7;&#x4E2D;&#x53D1;&#x73B0;&#x6628;&#x5929;&#x88AB;&#x4E22;&#x5F03;&#x7684;&#x8F66;&#x6A21;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x539F;&#x4F4D;&#xFF0C;&#x8EAB;&#x4E0A;&#x6B8B;&#x7559;&#x7684;&#x4E9B;&#x8BB8;&#x6C34;&#x6E0D;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5B83;&#x521A;&#x521A;&#x7ECF;&#x5386;&#x8FC7;&#x201C;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#x201D;&#x8003;&#x9A8C;&#x7684;&#x4F50;&#x8BC1;&#x3002;&#x770B;&#x5411;&#x95E8;&#x5916;&#xFF0C;&#x7236;&#x4EB2;&#x6B63;&#x5728;&#x697C;&#x9053;&#x91CC;&#x7CBE;&#x5FC3;&#x7684;&#x64E6;&#x62ED;&#x7740;&#x4ED6;&#x90A3;&#x9A91;&#x4E86;&#x4E03;&#x516B;&#x5E74;&#x7684;&#x8001;&#x5766;&#x514B;&#x3002;&#x770B;&#x5230;&#x6211;&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x201C;&#x7ED9;&#x4F60;&#x4E70;&#x4E86;&#x65E9;&#x996D;&#xFF0C;&#x5FEB;&#x5403;&#x5427;&#xFF0C;&#x8981;&#x8FDF;&#x5230;&#x4E86;&#x201D;&#xFF0C;&#x684C;&#x4E0A;&#x70ED;&#x4E4E;&#x7740;&#x7684;&#x5C0F;&#x7B3C;&#x5305;&#x9010;&#x6E10;&#x6A21;&#x7CCA;&#x4E86;&#x6211;&#x7684;&#x89C6;&#x7EBF;&#x3002;&#x5728;&#x81EA;&#x884C;&#x8F66;&#x540E;&#x5EA7;&#xFF0C;&#x96E8;&#x62AB;&#x7D27;&#x7D27;&#x88F9;&#x4F4F;&#x4E86;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#xFF0C;&#x4E00;&#x8DEF;&#x65E0;&#x8BDD;&#x3002;&#x6211;&#x770B;&#x7740;&#x98DE;&#x901F;&#x540E;&#x9000;&#x7684;&#x5730;&#x9762;&#xFF0C;&#x7A81;&#x7136;&#x5192;&#x51FA;&#x4E00;&#x53E5;&#xFF0C;&#x201C;&#x5C06;&#x6765;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x5F00;&#x4E0A;&#x5C0F;&#x6C7D;&#x8F66;&#xFF0C;&#x7136;&#x540E;&#x5E26;&#x4E0A;&#x4F60;&#x4EEC;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x515C;&#x98CE;&#x201D;&#x3002;&#x7236;&#x4EB2;&#x5FAE;&#x5FAE;&#x4E00;&#x6123;&#xFF0C;&#x201C;&#x6293;&#x7D27;&#x201D;&#xFF0C;&#x8F7D;&#x7740;&#x6211;&#x7EE7;&#x7EED;&#x5728;&#x96E8;&#x4E2D;&#x524D;&#x884C;&#x2026;&#x2026;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x7236;&#x6BCD;&#x9760;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x7EC8;&#x4E8E;&#x518D;&#x5C31;&#x4E1A;&#x6210;&#x529F;&#xFF0C;&#x8BA9;&#x5BB6;&#x5EAD;&#x53C8;&#x91CD;&#x65B0;&#x8D70;&#x4E0A;&#x4E86;&#x6B63;&#x8F68;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x7238;&#x5988;&#x90FD;&#x5DF2;&#x9000;&#x4F11;&#xFF0C;&#x5374;&#x4E3A;&#x4E86;&#x6211;&#x8FD9;&#x4E2A;&#x513F;&#x5B50;&#x800C;&#x4F9D;&#x7136;&#x5FD9;&#x788C;&#x7740;&#xFF0C;&#x8D77;&#x65E9;&#x8D2A;&#x9ED1;&#x3002;&#x6211;&#x7EE7;&#x627F;&#x4E86;&#x8001;&#x7238;&#x592A;&#x591A;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4E0D;&#x5584;&#x4E8E;&#x8A00;&#x8868;&#xFF0C;&#x4E0D;&#x5584;&#x4E8E;&#x8BF4;&#x90A3;&#x79CD;&#x717D;&#x60C5;&#x7684;&#x8BDD;&#x3002;&#x90A3;&#x5C31;&#x7528;&#x6B4C;&#x8BCD;&#x6765;&#x4EE3;&#x8868;&#x4E0B;&#x6211;&#x7684;&#x5FC3;&#x58F0;&#xFF1A;</p>
<p>&#x603B;&#x662F;&#x5411;&#x4F60;&#x7D22;&#x53D6;&#xFF0C; &#x5374;&#x4E0D;&#x66FE;&#x8BF4;&#x8C22;&#x8C22;&#x4F60;&#xFF1B; &#x76F4;&#x5230;&#x957F;&#x5927;&#x4EE5;&#x540E;&#xFF0C; &#x624D;&#x61C2;&#x5F97;&#x4F60;&#x4E0D;&#x5BB9;&#x6613; &#xFF1B;&#x8C22;&#x8C22;&#x4F60;&#x505A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x6491;&#x8D77;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#x3002; </p>
<p>&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x53D8;&#x6210;&#x548C;&#x4F60;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x4F84;&#x5B50;&#x5199;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5199;&#x4E86;&#x4ED6;&#x7684;&#x8FC7;&#x5F80;&#x7ECF;&#x5386;&#x548C;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x61A7;&#x61AC;&#xFF0C;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x53D8;&#x6210;&#x4E86;&#x73B0;&#x5B9E;&#xFF0C;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x6B63;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x795D;&#x798F;&#x4ED6;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x68A6;&#x60F3;&#x7167;&#x8FDB;&#x73B0;&#x5B9E;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x9F13;&#x52B1;&#x4ED6;&#xFF0C;&#x611F;&#x8C22;&#x60A8;&#x7684;&#x6B23;&#x8D4F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/when-dreams-may-come-part-one" target="_blank" rel="noopener">&#x5F53;&#x68A6;&#x60F3;&#x7167;&#x8FDB;&#x73B0;&#x5B9E;&#xFF08;&#x4E0A;&#xFF09;&#xFE31;&#x6708;&#x65E6;&#x8BC4; When Dreams May Come (Part One)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/struggling-to-stay-alive/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515973588/ixlt9tlpi7ftrwlkxtb2.jpg" alt="夹缝中求生存︱月旦评   Struggling to Stay Alive">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-14T23:48:24.000Z">2018-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1055 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/struggling-to-stay-alive/">夹缝中求生存︱月旦评   Struggling to Stay Alive</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515973588/ixlt9tlpi7ftrwlkxtb2.jpg" alt="mmexport1506412930157.jpg"></p>
<p>&#x832B;&#x832B;&#x5927;&#x6D77;&#x4E2D;&#xFF0C;&#x5C0F;&#x9C7C;&#x82E5;&#x60F3;&#x4E0D;&#x88AB;&#x5927;&#x9C7C;&#x5403;&#x6389;&#x800C;&#x80FD;&#x591F;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x6709;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x85CF;&#x533F;&#x4E8E;&#x8349;&#x4E1B;&#x548C;&#x77F3;&#x7F1D;&#x4E2D;&#xFF0C;&#x6162;&#x6162;&#x957F;&#x5927;&#xFF0C;&#x76F4;&#x81F3;&#x5177;&#x6709;&#x4E86;&#x9003;&#x751F;&#x548C;&#x6297;&#x8861;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x5F31;&#x8005;&#x5982;&#x60F3;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x80FD;&#x5939;&#x8D77;&#x5C3E;&#x5DF4;&#x505A;&#x4EBA;&#xFF0C;&#x907F;&#x5F3A;&#x8005;&#x4E4B;&#x950B;&#x8292;&#xFF0C;&#x5904;&#x5904;&#x5C0F;&#x5FC3;&#xFF0C;&#x5939;&#x7F1D;&#x4E2D;&#x6C42;&#x751F;&#x5B58;&#x3002;&#x8FD8;&#x8981;&#x5B66;&#x4F1A;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x4E0D;&#x8BA9;&#x5F3A;&#x8005;&#x770B;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;&#x514D;&#x5F97;&#x88AB;&#x5176;&#x53D1;&#x89C9;&#xFF0C;&#x627C;&#x6740;&#x5728;&#x6447;&#x7BEE;&#x4E2D;&#x3002;</p>
<p>&#x5218;&#x5907;&#x80F8;&#x6000;&#x5927;&#x5FD7;&#xFF0C;&#x53EF;&#x773C;&#x4E0B;&#x5374;&#x65E0;&#x529B;&#x4E0E;&#x66F9;&#x64CD;&#x6297;&#x8861;&#xFF0C;&#x53EA;&#x80FD;&#x5C48;&#x5C45;&#x5176;&#x4E0B;&#xFF0C;&#x4ECE;&#x957F;&#x8BA1;&#x8BAE;&#x3002;&#x4E3A;&#x7ED9;&#x66F9;&#x64CD;&#x4E00;&#x4E2A;&#x5047;&#x8C61;&#xFF0C;&#x5218;&#x5907;&#x6574;&#x65E5;&#x5728;&#x83DC;&#x56ED;&#x5B50;&#x79CD;&#x83DC;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x88AB;&#x66F9;&#x64CD;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#x800C;&#x70B9;&#x7834;&#xFF0C;&#x5413;&#x5F97;&#x5218;&#x5907;&#x628A;&#x7B77;&#x5B50;&#x90FD;&#x6389;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#x3002;&#x56DE;&#x53BB;&#x540E;&#xFF0C;&#x5218;&#x5907;&#x4FBF;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x3002;&#x672C;&#x60F3;&#x5939;&#x8D77;&#x5C3E;&#x5DF4;&#x6C42;&#x751F;&#x5B58;&#xFF0C;&#x5374;&#x88AB;&#x66F9;&#x64CD;&#x770B;&#x7834;&#xFF0C;&#x518D;&#x7559;&#x4E0B;&#x53BB;&#x7EC8;&#x4F1A;&#x88AB;&#x66F9;&#x6240;&#x706D;&#x3002;</p>
<p>&#x53F8;&#x9A6C;&#x61FF;&#x6DF1;&#x8C19;&#x201C;&#x9E1F;&#x5C3D;&#x5F13;&#x85CF;&#x3001;&#x5154;&#x6B7B;&#x72D7;&#x70F9;&#x201D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5728;&#x4E0E;&#x66F9;&#x6C0F;&#x96C6;&#x56E2;&#x4E0D;&#x80FD;&#x6297;&#x8861;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EA;&#x80FD;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#xFF0C;&#x88C5;&#x75AF;&#x5356;&#x50BB;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x65F6;&#x673A;&#x7684;&#x5230;&#x6765;&#x3002;</p>
<p>&#x51ED;&#x7740;&#x53F8;&#x9A6C;&#x61FF;&#x7684;&#x8001;&#x8C0B;&#x6DF1;&#x7B97;&#xFF0C;&#x66F9;&#x9B4F;&#x7684;&#x5175;&#x5F3A;&#x9A6C;&#x58EE;&#xFF0C;&#x706D;&#x6389;&#x8700;&#x6C49;&#x672C;&#x4E0D;&#x662F;&#x8270;&#x96BE;&#x4E4B;&#x4E8B;&#x3002;&#x53EF;&#x53F8;&#x9A6C;&#x61FF;&#x5374;&#x6709;&#x7740;&#x5176;&#x5B8F;&#x5927;&#x4E4B;&#x8C0B;&#x7565;&#xFF0C;&#x85CF;&#x4E8E;&#x5176;&#x4E0D;&#x9732;&#x58F0;&#x8272;&#x9690;&#x5FCD;&#x4E2D;&#x3002;&#x5BF9;&#x8700;&#x56FD;&#x7684;&#x6765;&#x72AF;&#x4E4B;&#x654C;&#x4E0D;&#x4E88;&#x4EE5;&#x5168;&#x6B7C;&#xFF0C;&#x800C;&#x4E3A;&#x5176;&#x7559;&#x4E0B;&#x6709;&#x751F;&#x529B;&#x91CF;&#xFF0C;&#x5F85;&#x5176;&#x56DE;&#x53BB;&#x4F11;&#x6574;&#xFF0C;&#x53C8;&#x53EF;&#x6709;&#x653B;&#x51FB;&#x9B4F;&#x56FD;&#x4E4B;&#x52BF;&#x3002;&#x8FD9;&#x6837;&#x53F8;&#x9A6C;&#x61FF;&#x5C31;&#x6210;&#x4E86;&#x6297;&#x51FB;&#x8BF8;&#x845B;&#x4EAE;&#x53CA;&#x8700;&#x6C49;&#x4E4B;&#x5FC5;&#x8981;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x751F;&#x547D;&#x4E4B;&#x5FE7;&#x3002;&#x8700;&#x6C49;&#x7684;&#x5B58;&#x4EA1;&#x4E0E;&#x53F8;&#x9A6C;&#x61FF;&#x7684;&#x751F;&#x547D;&#x7D27;&#x7D27;&#x8054;&#x7CFB;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x8BF8;&#x845B;&#x4EAE;&#x7684;&#x7A7A;&#x57CE;&#x8BA1;&#x3002;</p>
<p>&#x8BF8;&#x845B;&#x4EAE;&#x6B63;&#x662F;&#x770B;&#x900F;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x624D;&#x6562;&#x5927;&#x5F00;&#x57CE;&#x95E8;&#xFF0C;&#x53EA;&#x8981;&#x8BF8;&#x845B;&#x4EAE;&#x5728;&#xFF0C;&#x53EA;&#x8981;&#x8700;&#x6C49;&#x4E0D;&#x4EA1;&#xFF0C;&#x53F8;&#x9A6C;&#x61FF;&#x5C31;&#x4E0D;&#x4F1A;&#x53D7;&#x5230;&#x6765;&#x81EA;&#x66F9;&#x6C0F;&#x96C6;&#x56E2;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53F8;&#x9A6C;&#x61FF;&#x5728;&#x4F6F;&#x88C5;&#x4E2D;&#x5E26;&#x7740;15&#x4E07;&#x5927;&#x519B;&#x60BB;&#x60BB;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x6837;&#x7684;&#x4F8B;&#x5B50;&#x79BB;&#x6211;&#x4EEC;&#x592A;&#x9065;&#x8FDC;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6545;&#x4E8B;&#x66F4;&#x5177;&#x6709;&#x8BF4;&#x670D;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6211;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x8001;&#x6C88;&#x54E5;&#xFF0C;&#x5927;&#x5B66;&#x91CC;&#x5B66;&#x7684;&#x662F;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x4ED6;&#x559C;&#x6B22;&#x7814;&#x7A76;&#x7535;&#x8111;&#x3002;&#x4E00;&#x5757;&#x6765;&#x7684;&#x540C;&#x5B66;&#x90FD;&#x8D70;&#x4E0A;&#x4E86;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#xFF0C;&#x53EF;&#x4ED6;&#x8FD8;&#x662F;&#x79D1;&#x5458;&#x4E00;&#x4E2A;&#xFF0C;&#x9676;&#x9189;&#x4E8E;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x4E2D;&#x3002;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#x4E2D;&#xFF0C;&#x5728;&#x59BB;&#x5B50;&#x7684;&#x4E0D;&#x89E3;&#x548C;&#x5435;&#x95F9;&#x4E2D;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x72EC;&#x81EA;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x884C;&#x8272;&#x5306;&#x5306;&#x3002;</p>
<p>&#x5FFD;&#x7136;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x8003;&#x4E0A;&#x4E86;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x968F;&#x540E;&#x5C31;&#x662F;&#x535A;&#x58EB;&#xFF0C;&#x73B0;&#x5728;&#x4E0A;&#x6D77;&#x5FAE;&#x8F6F;&#x3002;</p>
<p>&#x6211;&#x5728;&#x8FDB;&#x5165;&#x539F;&#x5355;&#x4F4D;&#x540E;&#xFF0C;&#x5347;&#x8FC1;&#x3001;&#x5206;&#x623F;&#x65E0;&#x671B;&#xFF0C;&#x5404;&#x79CD;&#x4E0D;&#x5E73;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#xFF0C;&#x4E3A;&#x4E86;&#x751F;&#x6D3B;&#x3001;&#x4E3A;&#x4E86;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x53EA;&#x80FD;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#xFF0C;&#x4E00;&#x8FB9;&#x653B;&#x8BFB;&#x7740;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x3002;&#x673A;&#x4F1A;&#x6210;&#x719F;&#xFF0C;&#x6211;&#x4FBF;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x770B;&#x5230;&#x4E2D;&#x5174;&#x516C;&#x53F8;&#x5DE5;&#x7A0B;&#x5E08;&#x8DF3;&#x697C;&#x4E8B;&#x4EF6;&#xFF0C;&#x611F;&#x5230;&#x6115;&#x7136;&#x3002;&#x4EBA;&#x5E94;&#x5B66;&#x4F1A;&#x5728;&#x5939;&#x7F1D;&#x4E2D;&#x6C42;&#x751F;&#x5B58;&#x624D;&#x662F;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#x4E86;&#x3002;&#x65E2;&#x80FD;&#x7ECF;&#x5F97;&#x8D77;&#x5927;&#x98CE;&#x5927;&#x6D6A;&#xFF0C;&#x4E5F;&#x80FD;&#x5728;&#x5C0F;&#x6EAA;&#x8FB9;&#x5B09;&#x620F;&#x3002;</p>
<p>&#x4E0A;&#x6709;&#x9AD8;&#x5802;&#xFF0C;&#x4E0B;&#x6709;&#x5B50;&#x5973;&#xFF0C;&#x4E2D;&#x6709;&#x59BB;&#x5B50;&#x3001;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x3001;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x53BB;&#x8DF3;&#x697C;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x79CD;&#x5236;&#x5EA6;&#x6216;&#x8005;&#x73AF;&#x5883;&#xFF0C;&#x8981;&#x4E48;&#x9002;&#x5E94;&#x5B83;&#xFF0C;&#x8981;&#x4E48;&#x6539;&#x53D8;&#x5B83;&#xFF0C;&#x8981;&#x4E48;&#x8FDC;&#x79BB;&#x5B83;&#x3002;&#x65E2;&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x53C8;&#x65E0;&#x529B;&#x6539;&#x53D8;&#xFF0C;&#x8FD8;&#x53C8;&#x820D;&#x4E0D;&#x5F97;&#x4E22;&#x5F03;&#xFF0C;&#x6574;&#x65E5;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#xFF0C;&#x6D88;&#x6781;&#x6020;&#x5DE5;&#xFF0C;&#x662F;&#x4E0D;&#x660E;&#x667A;&#x4E4B;&#x4E3E;&#x3002;&#x5728;&#x65E0;&#x529B;&#x6539;&#x53D8;&#xFF0C;&#x4E00;&#x65F6;&#x8FD8;&#x4E0D;&#x80FD;&#x4E22;&#x6389;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x9002;&#x5E94;&#xFF0C;&#x6697;&#x6697;&#x52AA;&#x529B;&#xFF0C;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#x624D;&#x662F;&#x957F;&#x4E45;&#x4E4B;&#x8BA1;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4E0D;&#x9E23;&#x5219;&#x7F62;&#xFF0C;&#x4E00;&#x9E23;&#x60CA;&#x4EBA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/struggling-to-stay-alive" target="_blank" rel="noopener">&#x5939;&#x7F1D;&#x4E2D;&#x6C42;&#x751F;&#x5B58;&#xFE31;&#x6708;&#x65E6;&#x8BC4;   Struggling to Stay Alive</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/61/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/63/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/61/">61</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/62/">62</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/63/">63</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

