
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>都市浮尘 Chapter 62 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D/1111.jpg" alt="都市浮尘 Chapter 62">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-03-17T15:30:51.000Z">2017-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1144 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                都市浮尘 Chapter 62
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6625;&#x8282;&#x4E0A;&#x73ED;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x516C;&#x53F8;&#x591A;&#x6570;&#x540C;&#x4E8B;&#x8FD8;&#x5C1A;&#x672A;&#x4ECE;&#x6625;&#x8282;&#x7684;&#x70ED;&#x95F9;&#x6C14;&#x6C1B;&#x4E2D;&#x7F13;&#x8FC7;&#x795E;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x89C1;&#x9762;&#x8FD8;&#x662F;&#x76F8;&#x4E92;&#x5F7C;&#x6B64;&#x795D;&#x798F;&#x70ED;&#x95F9;&#x7740;&#xFF0C;&#x5404;&#x4E2A;&#x90E8;&#x95E8;&#x91CC;&#x4E0D;&#x65F6;&#x6709;&#x540C;&#x4E8B;&#x8BA8;&#x7EA2;&#x5305;&#x7684;&#x58F0;&#x97F3;&#x4F20;&#x6765;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x8FD9;&#x5929;&#x5176;&#x5B9E;&#x90FD;&#x65E0;&#x5FC3;&#x5DE5;&#x4F5C;&#xFF0C;&#x6216;&#x5750;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x5728;&#x7F51;&#x4E0A;&#x804A;&#x7740;&#x5929;&#xFF0C;&#x770B;&#x7740;&#x65B0;&#x95FB;&#xFF0C;&#x6216;&#x51E0;&#x4E2A;&#x4EBA;&#x8D81;&#x7740;&#x9886;&#x5BFC;&#x4E0D;&#x5728;&#xFF0C;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x79C1;&#x4E0B;&#x804A;&#x5929;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x516C;&#x53F8;&#x9886;&#x5BFC;&#x8FD9;&#x5929;&#x4E5F;&#x662F;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#xFF0C;&#x6BD5;&#x7ADF;&#x56FD;&#x4EBA;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x8FC7;&#x4E86;&#x5341;&#x4E94;&#x624D;&#x7B97;&#x662F;&#x771F;&#x6B63;&#x8FC7;&#x5E74;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x867D;&#x8BF4;&#x56FD;&#x5BB6;&#x6CD5;&#x5B9A;&#x5047;&#x65E5;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#x4E0A;&#x73ED;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x4E5F;&#x4E0D;&#x8FC7;&#x624D;&#x521D;&#x4E03;&#x4E48;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x6709;&#x4E2A;&#x4EBA;&#x5374;&#x65E0;&#x6687;&#x60A0;&#x95F2;&#xFF0C;&#x6B64;&#x523B;&#x4ED6;&#x773C;&#x775B;&#x7D27;&#x5F20;&#x5730;&#x76EF;&#x7740;&#x5C4F;&#x5E55;&#xFF0C;&#x53CC;&#x624B;&#x5728;&#x952E;&#x76D8;&#x4E0A;&#x98DE;&#x5FEB;&#x5730;&#x6572;&#x51FB;&#x7740;&#x7A0B;&#x5E8F;&#x4EE3;&#x7801;&#xFF0C;&#x65F6;&#x800C;&#x4E0D;&#x65F6;&#x76B1;&#x8D77;&#x7709;&#x5934;&#xFF0C;&#x65F6;&#x800C;&#x7709;&#x5934;&#x53C8;&#x8212;&#x5C55;&#x5F00;&#x6765;&#xFF0C;&#x5FD9;&#x788C;&#x800C;&#x5145;&#x5B9E;&#x7740;&#xFF0C;&#x8FD9;&#x4EBA;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x90E8;&#x7684;&#x90DD;&#x5609;&#x6587;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x5BF9;&#x522B;&#x4EBA;&#x53EA;&#x662F;&#x65B0;&#x5E74;&#x5DE5;&#x4F5C;&#x5F00;&#x59CB;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x4F46;&#x5BF9;&#x90DD;&#x5609;&#x6587;&#x4ED6;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#xFF0C;&#x5374;&#x662F;&#x5728;&#x4E89;&#x5206;&#x593A;&#x79D2;&#x5012;&#x8BA1;&#x65F6;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x8D1F;&#x8D23;&#x5F00;&#x53D1;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x9AD8;&#x7ECF;&#x7406;&#x7ED9;&#x5230;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x5E74;&#x521D;&#x5341;&#x4E94;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x79BB;&#x6700;&#x540E;&#x7684;&#x4EA4;&#x51FA;&#x6210;&#x7EE9;&#x7684;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x4E0D;&#x5230;&#x4E00;&#x5468;&#x591A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6B64;&#x523B;&#x522B;&#x4EBA;&#x6709;&#x65F6;&#x95F4;&#x4F11;&#x95F2;&#x5A31;&#x4E50;&#x5439;&#x6C34;&#xFF0C;&#x800C;&#x4ED6;&#x5374;&#x662F;&#x534A;&#x70B9;&#x4E5F;&#x4E0D;&#x6562;&#x66F4;&#x4E0D;&#x613F;&#x610F;&#x803D;&#x6401;&#xFF0C;&#x6B64;&#x523B;&#x4ED6;&#x5FC3;&#x91CC;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6EE1;&#x8111;&#x5B50;&#x60F3;&#x7684;&#x90FD;&#x662F;&#x8DDF;&#x5DE5;&#x4F5C;&#x76F8;&#x5173;&#x7684;&#x5F00;&#x53D1;&#x4EFB;&#x52A1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x529E;&#x516C;&#x5BA4;&#x7A81;&#x7136;&#x55A7;&#x95F9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x671D;&#x95E8;&#x53E3;&#x671B;&#x53BB;&#xFF0C;&#x539F;&#x662F;&#x603B;&#x7ECF;&#x7406;&#x4FDE;&#x603B;&#x6765;&#x529E;&#x516C;&#x5BA4;&#x6D3E;&#x5229;&#x662F;&#x5C01;&#x6765;&#x4E86;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x5229;&#x662F;&#x5C01;&#xFF0C;&#x662F;&#x5357;&#x65B9;&#x8FD9;&#x8FB9;&#x7684;&#x53EB;&#x6CD5;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x7BA1;&#x53EB;&#x505A;&#x53D1;&#x7EA2;&#x5305;&#xFF0C;&#x65B0;&#x6625;&#x4E0A;&#x73ED;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x4F01;&#x4E1A;&#x9886;&#x5BFC;&#x603B;&#x662F;&#x4F1A;&#x60EF;&#x4F8B;&#x7ED9;&#x5458;&#x5DE5;&#x548C;&#x4E0B;&#x5C5E;&#x6D3E;&#x4E9B;&#x7EA2;&#x5305;&#xFF0C;&#x4E00;&#x662F;&#x5BF9;&#x65B0;&#x5E74;&#x7684;&#x4E00;&#x70B9;&#x795D;&#x798F;&#x548C;&#x5FC3;&#x610F;&#xFF0C;&#x53E6;&#x4E00;&#x70B9;&#x4E5F;&#x662F;&#x5E0C;&#x671B;&#x4E0B;&#x5C5E;&#x4ECA;&#x540E;&#x80FD;&#x66F4;&#x52A0;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x9F13;&#x52B1;&#x5427;&#xFF0C;&#x4F46;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x5F80;&#x5F80;&#x53EA;&#x662F;&#x51B2;&#x7740;&#x7EA2;&#x5305;&#xFF0C;&#x53CD;&#x800C;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x7EA2;&#x5305;&#x80CC;&#x540E;&#x7684;&#x53E6;&#x4E00;&#x5C42;&#x6DF1;&#x610F;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53EA;&#x89C1;&#x4FDE;&#x603B;&#x8138;&#x4E0A;&#x6D0B;&#x6EA2;&#x7740;&#x7B11;&#x5BB9;&#xFF0C;&#x6B63;&#x5728;&#x7ED9;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x540C;&#x4E8B;&#x6D3E;&#x53D1;&#x7740;&#x5229;&#x662F;&#x5C01;&#xFF0C;&#x8FB9;&#x8BF4;&#x9053;&#xFF1A;&#x65B0;&#x5E74;&#x5FEB;&#x4E50;&#xFF0C;&#x591A;&#x591A;&#x52AA;&#x529B;&#x4E00;&#x7C7B;&#x795D;&#x798F;&#x548C;&#x52C9;&#x52B1;&#x5957;&#x8BDD;&#xFF0C;&#x800C;&#x63A5;&#x5230;&#x5229;&#x662F;&#x5C01;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x81EA;&#x7136;&#x514D;&#x4E0D;&#x4E86;&#x7AD9;&#x8D77;&#x6765;&#x5BA2;&#x6C14;&#x5730;&#x56DE;&#x5E94;&#x7740;&#x8C22;&#x8C22;&#xFF0C;&#x6709;&#x80C6;&#x5927;&#x70B9;&#x540C;&#x4E8B;&#x8FD9;&#x65F6;&#x7AD9;&#x8D77;&#x6765;&#x8981;&#x540C;&#x4FDE;&#x603B;&#x5408;&#x5F71;&#x7559;&#x5FF5;&#xFF0C;&#x60F9;&#x5F97;&#x8BB8;&#x591A;&#x540C;&#x4E8B;&#x4E0D;&#x7531;&#x4E5F;&#x56F4;&#x4E0A;&#x6765;&#x4E00;&#x8D77;&#xFF0C;&#x4E0D;&#x514D;&#x4FD7;&#x5957;&#x5730;&#x822C;&#x6446;&#x8D77;v&#x5B57;&#x624B;&#x52BF;&#xFF0C;&#x8FD9;&#x65F6;&#x4F17;&#x4EBA;&#x4E00;&#x8D77;&#x9F50;&#x558A;&#x9053;&#xFF1A;&#x8304;&#x3002;&#x3002;&#x3002;&#x5B50;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F85;&#x4FDE;&#x603B;&#x524D;&#x8FB9;&#x521A;&#x8D70;&#x5F00;&#xFF0C;&#x4EBA;&#x7FA4;&#x8FD8;&#x672A;&#x6563;&#x5F00;&#x65F6;&#xFF0C;&#x9AD8;&#x7ECF;&#x7406;&#x8FD9;&#x65F6;&#x4E5F;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x8FB9;&#x6D3E;&#x53D1;&#x5229;&#x662F;&#x5C01;&#x8FB9;&#x8BB2;&#x5230;&#xFF1A;&#x4E5F;&#x795D;&#x5927;&#x5BB6;&#x65B0;&#x5E74;&#x65B0;&#x6C14;&#x8C61;&#xFF0C;&#x591A;&#x591A;&#x652F;&#x6301;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x89C1;&#x5230;&#x53C8;&#x6709;&#x9886;&#x5BFC;&#x6D3E;&#x5229;&#x662F;&#x5C01;&#xFF0C;&#x4E8E;&#x662F;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x4E0D;&#x514D;&#x53C8;&#x662F;&#x4E00;&#x756A;&#x9A9A;&#x52A8;&#x548C;&#x70ED;&#x95F9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F85;&#x4F17;&#x4EBA;&#x8D70;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x4F4D;&#x7F6E;&#x4E0A;&#x540E;&#xFF0C;&#x9AD8;&#x7ECF;&#x7406;&#x793A;&#x610F;&#x90DD;&#x5609;&#x6587;&#x8FC7;&#x53BB;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x8D70;&#x8FDB;&#x529E;&#x516C;&#x5BA4;&#x623F;&#x95F4;&#xFF0C;&#x9AD8;&#x7ECF;&#x7406;&#x4E00;&#x6539;&#x521A;&#x624D;&#x7B11;&#x5BB9;&#xFF0C;&#x9887;&#x4E3A;&#x8F83;&#x4E25;&#x8083;&#x548C;&#x6025;&#x5207;&#x5730;&#x95EE;&#x8D77;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x7684;&#x600E;&#x6837;&#x4E86;&#xFF1F;&#x65F6;&#x95F4;&#x4E0A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x5427;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x542C;&#x8FC7;&#x90DD;&#x5609;&#x6587;&#x786E;&#x5B9A;&#x7684;&#x56DE;&#x7B54;&#x540E;&#xFF0C;&#x9AD8;&#x7ECF;&#x7406;&#x7684;&#x8138;&#x4E0A;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x8212;&#x5C55;&#x5F00;&#xFF0C;&#x4E5F;&#x6CA1;&#x4F3C;&#x5148;&#x524D;&#x90A3;&#x822C;&#x4E25;&#x8083;&#x4E86;&#xFF0C;&#x8138;&#x8272;&#x7F13;&#x548C;&#x5730;&#x8BF4;&#x9053;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8981;&#x6293;&#x7D27;&#x4E9B;&#xFF0C;&#x8FD9;&#x6B21;&#x4EFB;&#x52A1;&#x5706;&#x6EE1;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x4E0D;&#x4F1A;&#x4E8F;&#x5F85;&#x4F60;&#x7684;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x867D;&#x8BF4;&#x4ED6;&#x5728;&#x63A5;&#x53D7;&#x8FD9;&#x6B21;&#x4EFB;&#x52A1;&#x5230;&#x73B0;&#x5728;&#x90FD;&#x672A;&#x66FE;&#x60F3;&#x8FC7;&#x66F4;&#x591A;&#x62A5;&#x916C;&#xFF0C;&#x5728;&#x4ED6;&#x5FC3;&#x91CC;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x4EFB;&#x52A1;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x6311;&#x6218;&#xFF0C;&#x6BD5;&#x7ADF;&#x6765;&#x516C;&#x53F8;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x9AD8;&#x7ECF;&#x7406;&#x8FD9;&#x4E48;&#x91CD;&#x89C6;&#x81EA;&#x5DF1;&#xFF0C;&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x521A;&#x624D;&#x8BB2;&#x7684;&#x6700;&#x540E;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x5185;&#x5FC3;&#x4E0D;&#x514D;&#x5145;&#x6EE1;&#x4E86;&#x611F;&#x6FC0;&#x4E4B;&#x60C5;&#xFF0C;&#x4E0D;&#x7531;&#x6709;&#x79CD;&#x201C;&#x58EB;&#x4E3A;&#x77E5;&#x5DF1;&#x8005;&#x6B7B;&#x201D;&#x7684;&#x8C6A;&#x8FC8;&#x4E4B;&#x60C5;&#x3002;</p><br><p><br></p><br><p>&#x3000;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D/1111.jpg" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-62" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 62&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/4ppquu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">读书交友会活动后的一点感想</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-61/">
                <span class="level-item">都市浮尘 Chapter 61</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

