
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>人生是一个不断成长的过程 | 2018年2月小结 | 月旦评 | 品乐书会 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519785721/vr8sfggnm7gwdiisufxt.jpg" alt="人生是一个不断成长的过程 | 2018年2月小结 | 月旦评 | 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-28T02:42:30.000Z">2018-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3830 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                人生是一个不断成长的过程 | 2018年2月小结 | 月旦评 | 品乐书会
            
        </h1>
        <div class="content">
            <p>&#x9996;&#x5148;&#x653E;&#x4E0A;&#x6211;2018&#x5E74;&#x7684;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x4EE5;&#x53CA;2018&#x5E74;1&#x6708;&#x7684;&#x5C0F;&#x7ED3;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@weisheng167388/or-2018" target="_blank" rel="noopener">&#x4EBA;&#x751F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B; | 2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;</a><br><a href="https://steemit.com/cn/@weisheng167388/4x9e1a-or-or-or" target="_blank" rel="noopener">&#x4EBA;&#x751F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B; | 2018&#x5E74; 1  &#x6708;&#x5C0F;&#x7ED3;</a></p>
<hr>
<p>&#x5C31;&#x53EA;&#x8BF4;&#x4E00;&#x8BF4;&#x8BFB;&#x4E66;&#x5427;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;2&#x6708;&#x6709;&#x4E9B;&#x504F;&#x79BB;&#x4E86;&#x539F;&#x672C;&#x7684;&#x8BFB;&#x4E66;&#x8BA1;&#x5212;&#xFF0C;&#x82F1;&#x6587;&#x4E66;&#x7C4D;&#x4E00;&#x672C;&#x90FD;&#x6CA1;&#x8BFB;&#xFF0C;&#x4F20;&#x8BB0;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x8FC7;&#x5E74;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8BFB;&#x4E66;&#x5F88;&#x653E;&#x7EB5;&#xFF0C;&#x60F3;&#x8D77;&#x6765;&#x4EC0;&#x4E48;&#x5C31;&#x770B;&#x4EC0;&#x4E48;&#xFF0C;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x5C31;&#x770B;&#x4EC0;&#x4E48;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x4E3A;&#x6CA1;&#x6709;&#x6309;&#x7167;&#x8BA1;&#x5212;&#x524D;&#x8FDB;&#x800C;&#x7565;&#x6709;&#x9057;&#x61BE;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x81EA;&#x7531;&#x7684;&#x9605;&#x8BFB;&#x72B6;&#x6001;&#x771F;&#x723D;&#x5FEB;&#x3002;</p>
<p>2&#x6708;&#x7684;&#x4E66;&#x5355;&#x5982;&#x4E0B;&#xFF08;&#x9644;&#x7B80;&#x5355;&#x56DE;&#x987E;&#xFF09;&#xFF1A;</p>
<p>1&#x3001;<a href="https://steemit.com/cn/@weisheng167388/6j7mfj-or-or" target="_blank" rel="noopener">&#x4F60;&#x63E1;&#x4F4F;&#x6211;&#x7684;&#x9634;&#x830E;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6211;&#x662F;&#x5F88;&#x706B;&#x70ED;&#x7684;&#x54E6;&#xFF01; - &#x8BFB;&#x300A;&#x8352;&#x6728;&#x7ECF;&#x60DF;&#x7684;&#x5929;&#x624D;&#x5199;&#x771F;&#x672F;&#x300B;</a></p>
<p>&#x8352;&#x6728;&#x4EE5;&#x62CD;&#x6444;&#x88F8;&#x4F53;&#x95FB;&#x540D;&#x3002;&#x4ED6;&#x559C;&#x6B22;&#x81EA;&#x7136;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x62CD;&#x6444;&#x8FD8;&#x662F;&#x751F;&#x6D3B;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x5BF9;&#x4ED6;&#x8FC7;&#x4E8E;&#x5BBD;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x4ED6;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x8BED;&#x8A00;&#x975E;&#x5E38;&#x76F4;&#x63A5;&#x3002;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x5728;&#x5C45;&#x9152;&#x5C4B;&#x559D;&#x5230;&#x534A;&#x91BA;&#x65F6;&#x53E3;&#x65E0;&#x906E;&#x62E6;&#x767E;&#x65E0;&#x7981;&#x5FCC;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4E94;&#x661F;&#x7684;&#x8BDD;&#x6211;&#x613F;&#x610F;&#x7ED9;&#x56DB;&#x661F;&#x3002;</p>
<p>2&#x3001;<a href="https://steemit.com/cn/@weisheng167388/5seae8-or-or" target="_blank" rel="noopener">&#x505A;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x8BF4;&#x5BF9;&#x4E0D;&#x8D77;&#x7684;&#x4EBA;&#x751F;&#x89C2; - &#x8BFB;&#x300A;&#x8377;&#x5170;&#x5F0F;&#x5FEB;&#x4E50;&#x300B;</a></p>
<p>&#x8377;&#x5170;&#x662F;&#x6211;&#x5411;&#x5F80;&#x7684;&#x5730;&#x65B9;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x8D29;&#x6BD2;&#x85CF;&#x6BD2;&#x5C31;&#x662F;&#x6B7B;&#x5211;&#x7684;&#x65B0;&#x52A0;&#x5761;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x5F88;&#x60F3;&#x53BB;&#x8377;&#x5170;&#x5C1D;&#x4E00;&#x5C1D;&#x5927;&#x9EBB;&#x86CB;&#x7CD5;&#x7684;&#x5473;&#x9053;&#x3002;&#x5750;&#x5728;&#x98CE;&#x8F66;&#x4E0B;&#xFF0C;&#x5439;&#x7740;&#x62C2;&#x8FC7;&#x65E0;&#x8FB9;&#x65E0;&#x9645;&#x90C1;&#x91D1;&#x9999;&#x7684;&#x548C;&#x98CE;&#xFF0C;&#x6765;&#x4E00;&#x5757;&#x5927;&#x9EBB;&#x86CB;&#x7CD5;&#xFF0C;&#x5C31;&#x7740;&#x559C;&#x529B;&#x5564;&#x9152;&#x3002;&#x8FD9;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x60A0;&#x95F2;&#x7684;&#x4E0B;&#x5348;&#x3002;</p>
<p>3&#x3001;<a href="https://steemit.com/cn/@weisheng167388/2wxewh-or-or" target="_blank" rel="noopener">&#x7A76;&#x7ADF;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x7F8E;&#x56FD;&#x68A6; - &#x8BFB;&#x300A;&#x5403;&#x82E6;&#x624D;&#x662F;&#x738B;&#x9053;&#x300B;</a></p>
<p>&#x4ECA;&#x5E74;&#x7EC8;&#x4E8E;&#x8131;&#x79BB;&#x4E86;&#x5341;&#x56DB;&#x5E74;&#x7684;&#x671D;&#x4E5D;&#x665A;&#x4E94;&#x3002;&#x4F46;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x3002;&#x8D54;&#x4ED8;&#x4E86;&#x4E00;&#x5927;&#x7B14;&#x5355;&#x65B9;&#x89E3;&#x7EA6;&#x7684;&#x8FDD;&#x7EA6;&#x91D1;&#xFF0C;&#x7ACB;&#x523B;&#x6709;&#x6349;&#x895F;&#x89C1;&#x8098;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4E5F;&#x8BB8;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x624D;&#x4F1A;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x3002;&#x5403;&#x82E6;&#x662F;&#x738B;&#x9053;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x7684;&#x4E8B;&#xFF0C;&#x6210;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x6CA1;&#x6709;&#x5BB9;&#x6613;&#x4E24;&#x4E2A;&#x5B57;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x7528;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ECE;&#x53EA;&#x6709;25&#x7F8E;&#x91D1;&#xFF0C;&#x5230;&#x6709;&#x8F66;&#xFF0C;&#x6709;&#x516C;&#x5BD3;&#xFF0C;&#x6709;5000&#x7F8E;&#x91D1;&#x7684;&#x5B58;&#x6B3E;&#x3002;&#x9760;&#x7684;&#x662F;&#x5403;&#x82E6;&#xFF0C;&#x662F;&#x52E4;&#x52B3;&#xFF0C;&#x662F;&#x4E89;&#x53D6;&#x3002;&#x503C;&#x5F97;&#x5B66;&#x4E60;&#x3002;</p>
<p>4&#x3001;<a href="https://steemit.com/cn/@weisheng167388/27acb1-or-or" target="_blank" rel="noopener">&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x4EBA;&#x53D6;&#x5F97;&#x4E86;&#x6210;&#x5C31;&#xFF0C;&#x4F46;&#x4E0D;&#x60F3;&#x70AB;&#x8000;&#xFF0C;&#x4ED6;&#x4F1A;&#x9009;&#x62E9;&#x4E00;&#x8F86;&#x5B9D;&#x9A6C; - &#x8BFB;&#x300A;&#x4F53;&#x9A8C;&#x5B9D;&#x9A6C;&#x300B;</a></p>
<p>&#x6211;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x6709;&#x4E00;&#x8F86;&#x8F66;&#xFF0C;&#x6211;&#x4F1A;&#x9009;&#x62E9;&#x5B9D;&#x9A6C;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x5149;&#x4ECB;&#x7ECD;&#x4E86;&#x5B9D;&#x9A6C;&#x8F66;&#x7684;&#x751F;&#x4EA7;&#xFF0C;&#x5386;&#x53F2;&#xFF0C;&#x8FD8;&#x5C06;&#x5176;&#x80CC;&#x540E;&#x7684;&#x63A7;&#x80A1;&#x5BB6;&#x65CF;&#x51E0;&#x4EE3;&#x4EBA;&#x6446;&#x5728;&#x53F0;&#x524D;&#x3002;&#x5927;&#x5F00;&#x773C;&#x754C;&#x3002;</p>
<p>5&#x3001;<a href="https://steemit.com/cn/@weisheng167388/2d3oyb-or-or" target="_blank" rel="noopener">&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x80FD;&#x61C2;&#x5F97;&#x5982;&#x4F55;&#x6D3B;&#x7740; - &#x8BFB;&#x300A;&#x90A3;&#x4E9B;&#x6B7B;&#x4EA1;&#x6559;&#x6211;&#x5982;&#x4F55;&#x6D3B;&#x300B;</a></p>
<p>&#x4F5C;&#x8005;&#x662F;&#x65E5;&#x672C;&#x7684;&#x5165;&#x6B93;&#x5E08;&#x3002;&#x4ED6;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x6574;&#x7406;&#x4EBA;&#x53BB;&#x4E16;&#x540E;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x4EE5;&#x53CA;&#x6B8B;&#x5B58;&#x7684;&#x5C38;&#x4F53;&#x3002;&#x770B;&#x591A;&#x4E86;&#x6B7B;&#x4EA1;&#xFF0C;&#x8BA9;&#x4ED6;&#x5BF9;&#x6D3B;&#x7740;&#x6709;&#x6BD4;&#x5E38;&#x4EBA;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x7406;&#x89E3;&#x3002;&#x4E0D;&#x77E5;&#x6B7B;&#xFF0C;&#x7109;&#x77E5;&#x751F;&#x3002;</p>
<p>6&#x3001;<a href="https://steemit.com/cn/@weisheng167388/39bmep-or-or" target="_blank" rel="noopener">&#x501F;&#x65B0;&#x6D77;&#x8BDA;&#x7684;&#x773C;&#x5149;&#x91CD;&#x65B0;&#x6253;&#x91CF;&#x8FD9;&#x4E2A;&#x4E16;&#x754C; - &#x8BFB;&#x65B0;&#x6D77;&#x8BDA;&#x300A;&#x8A00;&#x53F6;&#x4E4B;&#x5EAD;&#x300B;</a></p>
<p>&#x65B0;&#x6D77;&#x8BDA;&#x770B;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x773C;&#x5149;&#x662F;&#x6162;&#x901F;&#x548C;&#x653E;&#x5927;&#x7684;&#x3002;&#x7EC6;&#x817B;&#x7684;&#x60C5;&#x611F;&#x5728;&#x4ED6;&#x7B14;&#x4E0B;&#x53D8;&#x5F97;&#x6F8E;&#x6E43;&#xFF0C;&#x6C79;&#x6D8C;&#x3002;&#x662F;&#x4E00;&#x4E2A;&#x9760;&#x4E00;&#x6B21;&#x89E6;&#x6478;&#x5C31;&#x80FD;&#x8BA9;&#x4EBA;&#x9AD8;&#x6F6E;&#x7684;&#x4EBA;&#x3002;&#x5389;&#x5BB3;&#x3002;</p>
<p>7&#x3001;<a href="https://steemit.com/cn/@weisheng167388/1q84-or-or" target="_blank" rel="noopener">&#x300A;1Q84&#x300B;&#x662F;&#x300A;&#x5730;&#x4E0B;&#x300B;&#x7684;&#x9057;&#x5740; - &#x8BFB;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x300A;&#x5730;&#x4E0B;&#x300B;</a></p>
<p>&#x6751;&#x4E0A;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x6211;&#x7B2C;&#x4E8C;&#x559C;&#x6B22;&#x7684;&#x65E5;&#x672C;&#x4F5C;&#x5BB6;&#xFF0C;&#x7B2C;&#x4E00;&#x5F53;&#x7136;&#x8FD8;&#x662F;&#x96F7;&#x6253;&#x4E0D;&#x52A8;&#x7684;&#x82A5;&#x5DDD;&#x9F99;&#x4E4B;&#x4ECB;&#x3002;&#x8FD9;&#x672C;&#x662F;&#x6751;&#x4E0A;&#x552F;&#x4E00;&#x7684;&#x7EAA;&#x5B9E;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x662F;&#x89E3;&#x8BFB;&#x300A;1Q84&#x300B;&#x7684;&#x4E00;&#x628A;&#x94A5;&#x5319;&#x3002;</p>
<p>8&#x3001;<a href="https://steemit.com/cn/@weisheng167388/6ivgyu-or-or" target="_blank" rel="noopener">&#x4F4E;&#x5230;&#x5C18;&#x57C3;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x51FA;&#x82B1;&#x6765; - &#x8BFB;&#x300A;&#x86A4;&#x6EE1;&#x534E;&#x888D; - &#x5F20;&#x7231;&#x73B2;&#x7684;&#x540E;&#x534A;&#x751F;&#x300B;</a></p>
<p>&#x51FA;&#x540D;&#x8981;&#x8D81;&#x65E9;&#xFF0C;&#x65E9;&#x65E9;&#x51FA;&#x540D;&#x7684;&#x5F20;&#x7231;&#x73B2;&#xFF0C;&#x540E;&#x534A;&#x751F;&#x5374;&#x662F;&#x4E0D;&#x65AD;&#x906D;&#x9047;&#x5384;&#x8FD0;&#x3002;&#x9047;&#x4EBA;&#x4E0D;&#x6DD1;&#xFF0C;&#x65F6;&#x4EE3;&#x52A8;&#x8361;&#xFF0C;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#x2026;&#x2026;&#x5979;&#x7ECF;&#x5386;&#x4E2A;&#x904D;&#x3002;&#x83AB;&#x975E;&#x5F20;&#x7231;&#x73B2;&#x662F;&#x674E;&#x6E05;&#x7167;&#x7684;&#x8F6E;&#x56DE;&#xFF1F;</p>
<p>9&#x3001;<a href="https://steemit.com/cn/@weisheng167388/3uhaqv-or-or" target="_blank" rel="noopener">&#x5F90;&#x514B;&#x3001;&#x5F20;&#x7231;&#x73B2;&#x4E0E;&#x674E;&#x78A7;&#x534E;&#x4EE5;&#x53CA;&#x5979;&#x7684;&#x300A;&#x9752;&#x86C7;&#x300B;</a></p>
<p>&#x5FD8;&#x4E0D;&#x6389;&#x5F90;&#x514B;&#x501F;&#x8BB8;&#x4ED9;&#x4E4B;&#x53E3;&#x558A;&#x51FA;&#x7684;&#x90A3;&#x53E5;&#xFF1A;&#x6211;&#x5C31;&#x662F;&#x8D2A;&#x604B;&#x7EA2;&#x5C18;&#xFF01;&#x4E5F;&#x7262;&#x8BB0;&#x5F20;&#x7231;&#x73B2;&#x7684;&#x7EA2;&#x73AB;&#x7470;&#x4E0E;&#x767D;&#x73AB;&#x7470;&#x3002;&#x5728;&#x674E;&#x78A7;&#x534E;&#x7684;&#x300A;&#x9752;&#x86C7;&#x300B;&#x4E2D;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x4E86;&#x5F90;&#x514B;&#x548C;&#x5F20;&#x7231;&#x73B2;&#x7684;&#x7EA0;&#x7F20;&#x3002;&#x75F4;&#x60C5;&#x7684;&#x6D6A;&#x5B50;&#x548C;&#x52D8;&#x7834;&#x7684;&#x4F73;&#x4EBA;&#xFF0C;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#xFF0C;&#x8822;&#x8822;&#x5982;&#x662F;&#x3002;</p>
<p>10&#x3001;<a href="https://steemit.com/cn/@weisheng167388/x27in-or-or" target="_blank" rel="noopener">&#x804C;&#x4E1A;&#x51C0;&#x8EAB;&#x5E08;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x6B63;&#x786E;&#x5730;&#x9609;&#x6389;&#x4E00;&#x4E2A;&#x7537;&#x4EBA; - &#x8BFB;&#x300A;&#x4E2D;&#x56FD;&#x592A;&#x76D1;&#x8003;&#x300B;</a></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x6280;&#x672F;&#x7C7B;&#x4E66;&#x7C4D;&#x3002;&#x54C8;&#x54C8;&#x54C8;~</p>
<p>11&#x3001;<a href="https://steemit.com/cn/@weisheng167388/2bu9nj-or-or" target="_blank" rel="noopener">&#x732E;&#x7ED9;&#x5931;&#x604B;&#x8005;&#x7684;&#x9ED1;&#x8272;&#x53F2;&#x4E66; - &#x8BFB;&#x300A;&#x5FC3;&#x788E;&#x53F2;&#x300B;</a></p>
<p>&#x6211;&#x5BF9;&#x6B64;&#x4E66;&#x5E76;&#x65E0;&#x592A;&#x591A;&#x597D;&#x611F;&#xFF0C;&#x7EAF;&#x7CB9;&#x4E3A;&#x4E86;&#x730E;&#x5947;&#x800C;&#x8BFB;&#xFF0C;&#x8BFB;&#x5B8C;&#x4E5F;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x730E;&#x5947;&#x800C;&#x5DF2;&#x3002;&#x8FC7;&#x53BB;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x518D;&#x56DE;&#x60F3;&#x4E66;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x8BB0;&#x5F97;&#x4E09;&#x53E5;&#x534A;&#x4E86;&#x3002;</p>
<p>12&#x3001;<a href="https://steemit.com/cn/@weisheng167388/3wppwi-or-or" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x4E2D;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x70E6;&#x4EBA;&#x7684;&#x4E0D;&#x89C4;&#x5219;&#x52A8;&#x8BCD;&#xFF1F; &#x8BFB;&#x300A;&#x53EF;&#x89C6;&#x5316;&#x672A;&#x6765;&#x300B;</a></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#x3002;&#x5185;&#x5BB9;&#x5B9E;&#x5728;&#xFF0C;&#x90FD;&#x662F;&#x5E72;&#x8D27;&#x3002;&#x51ED;&#x6B64;&#x4E66;&#x6211;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x4E86;&#x4E0D;&#x89C4;&#x5219;&#x52A8;&#x8BCD;&#x7684;&#x7531;&#x6765;&#x3002;&#x4E5F;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x5927;&#x6570;&#x636E;&#x7684;&#x5A01;&#x529B;&#x3002;&#x672A;&#x6765;&#x4E0D;&#x662F;&#x8FCE;&#x9762;&#x800C;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x751F;&#x6D3B;&#x5728;&#x672A;&#x6765;&#x4E2D;&#x3002;</p>
<p>13&#x3001;<a href="https://steemit.com/cn/@weisheng167388/yok4k-or-or" target="_blank" rel="noopener">&#x6709;&#x4E9B;&#x4E8B;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x2026;&#x2026; &#x8BFB;&#x300A;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x65E5;&#x672C;&#x300B;</a></p>
<p>&#x4F5C;&#x8005;&#x5728;&#x65E5;&#x672C;&#x5F85;&#x4E86;&#x5FEB;30&#x5E74;&#xFF0C;&#x5E76;&#x4E14;&#x5E38;&#x5E74;&#x4E3A;&#x56FD;&#x5185;&#x7684;&#x62A5;&#x7EB8;&#x548C;&#x6742;&#x5FD7;&#x64B0;&#x5199;&#x6709;&#x5173;&#x65E5;&#x672C;&#x6587;&#x5316;&#x548C;&#x6C11;&#x4FD7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x7B97;&#x662F;&#x4ED6;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#x6587;&#x7AE0;&#x7684;&#x7CBE;&#x9009;&#x3002;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x957F;&#x5EA6;&#x57FA;&#x672C;&#x90FD;&#x5728;2-3&#x9875;&#xFF0C;&#x52A0;&#x4E0A;&#x4F5C;&#x8005;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5B66;&#x7A76;&#x6C14;&#xFF0C;&#x8BED;&#x8A00;&#x5E73;&#x5B9E;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x5012;&#x4E5F;&#x987A;&#x7545;&#x3002;</p>
<p>&#x6709;&#x4E2A;&#x7EC6;&#x8282;&#x63D0;&#x4E00;&#x53E5;&#xFF0C;&#x4F5C;&#x8005;&#x5BF9;&#x5317;&#x91CE;&#x6B66;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x6210;&#x89C1;&#xFF0C;&#x89C9;&#x5F97;&#x5176;&#x4F4E;&#x4FD7;&#x4E0D;&#x582A;&#xFF0C;&#x6211;&#x5012;&#x4E0D;&#x662F;&#x5F88;&#x8BA4;&#x540C;&#x3002;</p>
<p>14&#x3001;<a href="https://steemit.com/cn/@weisheng167388/431scj-or-or" target="_blank" rel="noopener">&#x53EA;&#x8981;&#x4F9D;&#x5FAA;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x5FB7;&#x6D3B;&#x7740;&#x5C31;&#x884C;&#x4E86;&#xFF01;&#x8BFB;&#x5317;&#x91CE;&#x6B66;&#x300A;&#x8BF4;&#x771F;&#x8BDD;&#x7684;&#x52C7;&#x6C14;&#x300B;</a></p>
<p>&#x6211;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8FD9;&#x672C;&#x4E66;&#x3002;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x5426;&#x8BA4;&#x540C;&#x4ED6;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x5BF9;&#x4ED6;&#x6709;&#x6210;&#x89C1;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x6559;&#x4EBA;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x51ED;&#x7740;&#x70B9;&#x5C31;&#x503C;&#x5F97;&#x4E00;&#x8BFB;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#x5317;&#x91CE;&#x6B66;&#x5728;&#x6B64;&#x4E66;&#x4E2D;&#x4E0D;&#x662F;&#x65E0;&#x8C13;&#x5730;&#x5927;&#x653E;&#x53A5;&#x8BCD;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x55BB;&#x8BC1;&#x548C;&#x5206;&#x6790;&#x8BA9;&#x8BFB;&#x8005;&#x770B;&#x5230;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x88AB;&#x5FFD;&#x89C6;&#x7684;&#x8352;&#x8C2C;&#x4E4B;&#x5904;&#x3002;</p>
<p>15&#x3001;<a href="https://steemit.com/cn/@weisheng167388/32uy9m-or-or" target="_blank" rel="noopener">&#x5317;&#x97E9;&#x738B;&#x5BA4;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x79D8;&#x5BC6;&#x2026;&#x2026;&#x8BFB;&#x300A;&#x91D1;&#x6C0F;&#x5BB6;&#x65CF;&#x7684;&#x5973;&#x4EBA;&#x300B;</a></p>
<p>&#x738B;&#x671D;&#x4E09;&#x4EE3;&#x541B;&#x4E3B;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x60C5;&#x4EBA;&#xFF0C;&#x59B9;&#x59B9;&#xFF0C;&#x59D1;&#x59D1;&#xFF0C;&#x5973;&#x513F;&#x3002;&#x4F5C;&#x8005;&#x662F;&#x97E9;&#x56FD;&#x4E13;&#x4E8B;&#x7814;&#x7A76;&#x671D;&#x9C9C;&#x653F;&#x6743;&#x7684;&#x8BB0;&#x8005;&#xFF0C;&#x6709;&#x7406;&#x6709;&#x636E;&#x3002;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#x3002;&#x66F4;&#x662F;&#x89C9;&#x5F97;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x7684;&#x4F1F;&#x5927;&#x3002;</p>
<p>16&#x3001;<a href="https://steemit.com/cn/@weisheng167388/3lgxxx-or-or" target="_blank" rel="noopener">&#x8BFB;&#x57C3;&#x5C14;&#x70ED;&#x8BBF;&#x8C08;&#x5F55;&#x300A;&#x4E01;&#x4E01;&#x4E0E;&#x6211;&#x300B;</a></p>
<p>&#x4E01;&#x4E01;&#x662F;&#x6211;&#x7AE5;&#x5E74;&#x7684;&#x6700;&#x7231;&#x3002;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#xFF0C;&#x4E5F;&#x7ED9;&#x5973;&#x513F;&#x4E70;&#x4E86;&#x5168;&#x5957;&#xFF0C;&#x751A;&#x81F3;&#x6BD4;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x6536;&#x96C6;&#x7684;&#x5C0F;&#x4EBA;&#x4E66;&#x8FD8;&#x5168;&#x3002;&#x5973;&#x513F;&#x5BF9;&#x4E01;&#x4E01;&#x7684;&#x8BC4;&#x4EF7;&#x662F;&#x201C;&#x5192;&#x9669;&#x5BB6;&#x201D;&#x3002;&#x6211;&#x60F3;&#x4ED6;&#x8EAB;&#x4E0A;&#x7684;&#x6B63;&#x4E49;&#xFF0C;&#x673A;&#x667A;&#xFF0C;&#x52C7;&#x6562;&#xFF0C;&#x518D;&#x8FC7;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x4ECD;&#x7136;&#x4F1A;&#x6FC0;&#x52B1;&#x65B0;&#x4E00;&#x4EE3;&#x7684;&#x4EBA;&#x3002;</p>
<p>17&#x3001;<a href="https://steemit.com/cn/@weisheng167388/mdclz-or-or" target="_blank" rel="noopener">&#x597D;&#x597D;&#x4E00;&#x4E2A;&#x9898;&#x6750;&#xFF0C;&#x600E;&#x4E48;&#x5C31;&#x8BB2;&#x4E0D;&#x51FA;&#x4E00;&#x4E2A;&#x597D;&#x6545;&#x4E8B;&#x5462;&#x2026;&#x2026;&#x8BFB;&#x300A;&#x9C81;&#x73ED;&#x7684;&#x8BC5;&#x5492;&#x300B;</a></p>
<p>&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x60C5;&#x8282;&#x6BD4;&#x8F83;&#x5F31;&#x7684;&#x4E66;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x51E0;&#x4E4E;&#x6CA1;&#x60C5;&#x8282;&#xFF0C;&#x5C31;&#x662F;&#x67D0;&#x4E2A;&#x573A;&#x666F;&#x4E2D;&#x4E0D;&#x65AD;&#x7834;&#x89E3;&#x673A;&#x5173;&#x3002;&#x6709;&#x8FD9;&#x529F;&#x592B;&#xFF0C;&#x6211;&#x597D;&#x597D;&#x91CD;&#x8BFB;&#x300A;&#x4E2D;&#x56FD;&#x65B9;&#x672F;&#x8003;&#x300B;&#x591A;&#x597D;&#x3002;</p>
<p>18&#x3001;<a href="https://steemit.com/cn/@weisheng167388/7ubdkx-or-or" target="_blank" rel="noopener">&#x6545;&#x4E8B;&#x8BB2;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x8BFB;&#x8005;&#x8BFB;&#x5230;&#x7684;&#x5168;&#x662F;&#x81EA;&#x5DF1;&#x2026;&#x2026;&#x8BFB;&#x300A;&#x5C11;&#x5E74;&#x4EEC;&#x60F3;&#x4ECE;&#x4FA7;&#x9762;&#x770B;&#x70DF;&#x82B1;&#x300B;</a></p>
<p>&#x5FD8;&#x4E0D;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x300A;&#x71D5;&#x5C3E;&#x8776;&#x300B;&#xFF0C;&#x300A;&#x5173;&#x4E8E;&#x8389;&#x8389;&#x5468;&#x7684;&#x4E00;&#x5207;&#x300B;&#x65F6;&#x7684;&#x9707;&#x64BC;&#x3002;&#x539F;&#x6765;&#x6545;&#x4E8B;&#x8FD8;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x8BB2;&#xFF01;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x7684;&#x8FD9;&#x672C;&#x5C0F;&#x5C0F;&#x7684;&#x4E66;&#xFF0C;&#x300A;&#x5C11;&#x5E74;&#x4EEC;&#x300B;&#x4E5F;&#x6CA1;&#x6709;&#x8BA9;&#x6211;&#x5931;&#x671B;&#x3002;&#x62BD;&#x79BB;&#x73B0;&#x5B9E;&#xFF0C;&#x5B64;&#x72EC;&#xFF0C;&#x6E29;&#x60C5;&#x3002;&#x53EF;&#x4EE5;&#x7597;&#x4F24;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>19&#x3001;<a href="https://steemit.com/cn/@weisheng167388/28bmmy-or-or" target="_blank" rel="noopener">&#x8BFB;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x300A;&#x534E;&#x83B1;&#x58EB;&#x4EBA;&#x9C7C;&#x300B;</a></p>
<p>&#x76F8;&#x4FE1;&#x4EBA;&#x9C7C;&#x7684;&#x5927;&#x6709;&#x4EBA;&#x5728;&#xFF0C;&#x80FD;&#x628A;&#x4EBA;&#x9C7C;&#x8BB2;&#x6210;&#x6545;&#x4E8B;&#x7684;&#xFF0C;&#x6709;&#x6F2B;&#x753B;&#xFF0C;&#x6709;&#x7535;&#x5F71;&#xFF0C;&#x5C0F;&#x8BF4;&#x66F4;&#x662F;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#x3002;&#x80FD;&#x628A;&#x4EBA;&#x9C7C;&#x5B58;&#x5728;&#x4ECE;&#x7406;&#x8BBA;&#x89D2;&#x5EA6;&#x8FDB;&#x884C;&#x8BF4;&#x660E;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5C11;&#x6570;&#x3002;&#x53EF;&#x662F;&#x597D;&#x50CF;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x8FD9;&#x6837;&#xFF0C;&#x76F8;&#x4FE1;&#x4EBA;&#x9C7C;&#x5B58;&#x5728;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x8FD8;&#x80FD;&#x7528;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x6765;&#x6253;&#x52A8;&#x8BFB;&#x8005;&#x7684;&#xFF0C;&#x592A;&#x7A00;&#x6709;&#x4E86;&#x3002;</p>
<p>20&#x3001;<a href="https://steemit.com/cn/@weisheng167388/8-or-or" target="_blank" rel="noopener">8&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x76D1;&#x72F1; - &#x8BFB;&#x300A;&#x628A;&#x4ED6;&#x4EEC;&#x5173;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x5462;&#xFF1F;&#x300B;</a></p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x8BB2;&#x76D1;&#x72F1;&#x7684;&#x3002;&#x4E66;&#x4E2D;&#x516B;&#x4E2A;&#x76D1;&#x72F1;&#xFF0C;&#x6709;&#x5265;&#x593A;&#x4EBA;&#x6027;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x91CD;&#x5851;&#x4EBA;&#x6027;&#x7684;&#x3002;&#x770B;&#x5B8C;&#x518D;&#x56DE;&#x60F3;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x597D;&#x5224;&#x65AD;&#x54EA;&#x79CD;&#x624D;&#x662F;&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x7F6A;&#x4EBA;&#x5E94;&#x8BE5;&#x518D;&#x7ED9;&#x4E88;&#x673A;&#x4F1A;&#x5417;&#xFF1F;&#x7ED9;&#x4E86;&#x673A;&#x4F1A;&#xFF0C;&#x4F1A;&#x53D8;&#x6210;&#x5BF9;&#x72AF;&#x7F6A;&#x7684;&#x67D0;&#x79CD;&#x9F13;&#x52B1;&#x5417;&#xFF1F;&#x4E0D;&#x7ED9;&#x673A;&#x4F1A;&#xFF0C;&#x662F;&#x5BF9;&#x4EBA;&#x6743;&#x7684;&#x8DF5;&#x8E0F;&#x5417;&#xFF1F;</p>
<p>&#x516C;&#x6B63;&#xFF0C;&#x5982;&#x4F55;&#x505A;&#x624D;&#x597D;&#x3002;</p>
<p>21&#x3001;<a href="https://steemit.com/cn/@weisheng167388/5hcvsn-or-or" target="_blank" rel="noopener">&#x5927;&#x65F6;&#x4EE3;&#x4E2D;&#x7684;&#x4E2A;&#x4EBA;&#x6D6E;&#x6C89; - &#x8BFB;&#x300A;&#x5DE8;&#x4EBA;&#x7684;&#x6B92;&#x843D;&#x300B;</a></p>
<p>&#x8BFB;&#x4E0D;&#x8FDB;&#x53BB;&#x6B64;&#x4E66;&#x3002;&#x4F46;&#x4E0D;&#x662F;&#x4E66;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x6700;&#x8FD1;&#x7684;&#x9891;&#x7387;&#x8FD8;&#x6CA1;&#x6709;&#x8C03;&#x6574;&#x5230;&#x7B26;&#x5408;&#x6B64;&#x4E66;&#x7684;&#x6CE2;&#x6BB5;&#x3002;&#x90A3;&#x4E48;&#x5C31;&#x4E0D;&#x5F3A;&#x6C42;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x672A;&#x6765;&#x8FD8;&#x6709;&#x673A;&#x7F18;&#x3002;</p>
<p>22&#x3001;<a href="https://steemit.com/cn/@weisheng167388/337gfv-or-or" target="_blank" rel="noopener">&#x4E66;&#x5F88;&#x597D;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4E0D;&#x559C;&#x6B22; - &#x8BFB;&#x300A;&#x6697;&#x5E97;&#x8857;&#x300B;</a></p>
<p>&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x6709;&#x6587;&#x5B66;&#x827A;&#x672F;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x4E5F;&#x6709;&#x535A;&#x5927;&#x7684;&#x4EBA;&#x6587;&#x5173;&#x6000;&#xFF0C;&#x8C08;&#x8BBA;&#x7684;&#x53C8;&#x662F;&#x6C38;&#x6052;&#x7684;&#x4F24;&#x75DB;&#xFF0C;&#x80FD;&#x7528;&#x5177;&#x4F53;&#x7684;&#x6587;&#x5B57;&#x8868;&#x8FBE;&#x65E0;&#x6CD5;&#x7528;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x6B64;&#x4E66;&#x6210;&#x5C31;&#x4E0D;&#x53EF;&#x8C13;&#x4E0D;&#x9AD8;&#x3002;&#x53EF;&#x662F;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x3002;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x88AB;&#x4F5C;&#x8005;&#x7275;&#x7740;&#x9F3B;&#x5B50;&#x8D70;&#xFF0C;&#x6700;&#x540E;&#x7ED9;&#x7684;&#x7B54;&#x6848;&#x53C8;&#x4E0D;&#x80FD;&#x56DE;&#x7B54;&#x539F;&#x672C;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6D45;&#x8584;&#x5982;&#x6211;&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p>
<p>23&#x3001;<a href="https://steemit.com/cn/@weisheng167388/book-review-the-milligan-wars-as-long-as-you-close-your-eyes-all-unbearable-pain-will-pass-or-or" target="_blank" rel="noopener">&#x53EA;&#x8981;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x6240;&#x6709;&#x96BE;&#x4EE5;&#x627F;&#x62C5;&#x7684;&#x75DB;&#x82E6;&#x90FD;&#x4F1A;&#x8FC7;&#x53BB;&#x2014;&#x2014;&#x8BFB;&#x300A;&#x6BD4;&#x5229;&#x6218;&#x4E89;&#x300B;</a></p>
<p>&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#x7684;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x6211;&#x4E00;&#x5411;&#x5BF9;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x628A;&#x4E00;&#x4E2A;&#x5206;&#x88C2;&#x4E3A;24&#x4E2A;&#x4EBA;&#x683C;&#x7684;&#x7F6A;&#x72AF;&#xFF0C;&#x6446;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x3002;&#x5F53;&#x6700;&#x540E;&#x770B;&#x5230;&#x6240;&#x6709;24&#x4E2A;&#x4EBA;&#x683C;&#x5168;&#x90FD;&#x4E00;&#x5FC3;&#x6C42;&#x6B7B;&#xFF0C;&#x53CD;&#x800C;&#x4FC3;&#x6210;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x683C;&#x7684;&#x878D;&#x5408;&#xFF0C;&#x8BA9;&#x4EBA;&#x6709;&#x7F6E;&#x4E4B;&#x6B7B;&#x5730;&#x800C;&#x540E;&#x751F;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>24&#x3001;<a href="https://steemit.com/cn/@weisheng167388/5k3zrr-or-or" target="_blank" rel="noopener">&#x8FD8;&#x662F;&#x6211;&#x5927;&#x4E1C;&#x91CE;&#x54C7;&#xFF01;&#x8BFB;&#x300A;&#x5047;&#x9762;&#x996D;&#x5E97;&#x4E4B;&#x524D;&#x591C;&#x300B;</a></p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E26;&#x7740;&#x865A;&#x4F2A;&#x7684;&#x9762;&#x5177;&#xFF0C;&#x9762;&#x5177;&#x4E0B;&#x7684;&#x771F;&#x76F8;&#x4E5F;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x8FD8;&#x662F;&#x5927;&#x4E1C;&#x91CE;&#x554A;&#xFF0C;&#x5F88;&#x597D;&#x8BFB;&#x7684;&#x4E00;&#x672C;&#x4E66;&#x3002;</p>
<p>25&#x3001;<a href="https://steemit.com/cn/@weisheng167388/o9snn-or-or" target="_blank" rel="noopener">&#x5265;&#x593A;&#x522B;&#x4EBA;&#x9009;&#x62E9;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x6076; - &#x8BFB;&#x300A;&#x7F8E;&#x4E3D;&#x65B0;&#x4E16;&#x754C;&#x300B;</a></p>
<p>&#x5C31;&#x6B64;&#xFF0C;&#x4E4C;&#x6258;&#x90A6;&#x4E09;&#x90E8;&#x66F2;&#x90FD;&#x8BFB;&#x8FC7;&#x4E86;&#x3002;&#x8FD9;&#x4E09;&#x90E8;&#x5C0F;&#x8BF4;&#xFF0C;&#x90FD;&#x662F;&#x6587;&#x5B66;&#x6BBF;&#x5802;&#x91CC;&#x7684;&#x6700;&#x95EA;&#x8000;&#x7684;&#x5B9D;&#x77F3;&#x3002;</p>
<p>26&#x3001;<a href="https://steemit.com/cn/@weisheng167388/2v16ef-or-or" target="_blank" rel="noopener">&#x4EB2;&#x7231;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x771F;&#x76F8;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F; &#x8BFB;&#x300A;&#x5047;&#x9762;&#x996D;&#x5E97;&#x300B;</a></p>
<p>&#x603B;&#x89C9;&#x5F97;&#x6B64;&#x4E66;&#x662F;&#x4E1C;&#x91CE;&#x6765;&#x5708;&#x94B1;&#x7684;&#x3002;&#x54C8;&#x54C8;&#x54C8;&#x54C8;~</p>
<p>27&#x3001;<a href="https://steemit.com/cn/@weisheng167388/6xqqf2-or-or" target="_blank" rel="noopener">&#x4ED6;&#x4EBA;&#x773C;&#x4E2D;&#x4E4F;&#x5473;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x4E8E;&#x6211;&#x5C31;&#x5982;&#x540C;&#x7F8E;&#x5999;&#x6027;&#x7231;&#x4E4B;&#x524D;&#x7F20;&#x7EF5;&#x7684;&#x524D;&#x620F; - &#x8BFB;&#x300A;&#x94C1;&#x9F20;&#x4E4B;&#x69DB;&#x300B;&#x4E4B;&#x4E00;</a><a href="https://steemit.com/cn/@weisheng167388/2vpagk-or-or" target="_blank" rel="noopener">&#x653E;&#x4E0B;&#x5C60;&#x5200;&#xFF0C;&#x7ACB;&#x5730;&#x6210;&#x4F5B; - &#x8BFB;&#x300A;&#x94C1;&#x9F20;&#x4E4B;&#x69DB;&#x300B;&#x4E4B;&#x4E8C;</a></p>
<p>&#x8FD9;&#x662F;&#x8FD9;&#x4E2A;2&#x6708;&#x6700;&#x5927;&#x7684;&#x6536;&#x83B7;&#x3002;&#x592A;&#x559C;&#x6B22;&#x6B64;&#x4E66;&#xFF0C;&#x4EE5;&#x81F4;&#x4E00;&#x53CD;&#x5E38;&#x6001;&#x5199;&#x4E86;&#x4E24;&#x7BC7;&#x7B14;&#x8BB0;&#x3002;&#x7559;&#x5728;&#x8111;&#x6D77;&#x91CC;&#x7684;&#x5370;&#x8C61;&#x5982;&#x6B64;&#x9C9C;&#x6D3B;&#xFF0C;&#x5F88;&#x591A;&#x573A;&#x666F;&#xFF0C;&#x5F88;&#x591A;&#x5BF9;&#x8BDD;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x5386;&#x5386;&#x5728;&#x76EE;&#x3002;&#x4E66;&#x67B6;&#x4E0A;&#x8FD8;&#x6709;&#x300A;&#x9B51;&#x9B45;&#x4E4B;&#x5323;&#x300B;&#xFF0C;&#x4F1A;&#x662F;&#x4E09;&#x6708;&#x7684;&#x76DB;&#x5BB4;&#x3002;</p>
<p>28&#x3001;<a href="https://steemit.com/cn/@weisheng167388/6-or-or" target="_blank" rel="noopener">&#x300A;&#x4E91;&#x56FE;&#x300B;&#x4E0E;6&#x6839;&#x9F3B;&#x6BDB; - &#x8BFB;&#x300A;&#x4E91;&#x56FE;&#x300B;| &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x6B64;&#x4E66;&#x56E0;&#x4E3A;&#x540C;&#x540D;&#x7535;&#x5F71;&#x800C;&#x540D;&#x58F0;&#x5927;&#x566A;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x7535;&#x5F71;&#x4E4B;&#x524D;&#xFF0C;&#x4E5F;&#x83B7;&#x5F97;&#x4E86;&#x91CD;&#x91CF;&#x7EA7;&#x7684;&#x5956;&#x9879;&#x3002;&#x4F46;&#x516D;&#x6BB5;&#x6545;&#x4E8B;&#x8981;&#x8BFB;&#x51FA;&#x8F6E;&#x56DE;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x8D44;&#x8D28;&#x8FD8;&#x662F;&#x592A;&#x5DEE;&#x4E86;&#x3002;</p>
<p>29&#x3001;<a href="https://steemit.com/cn/@weisheng167388/7vnee6-or-or" target="_blank" rel="noopener">&#x771F;&#x4E0D;&#x6127;&#x662F;&#x55D1;&#x836F;&#x7CFB;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x662F;&#x5728;&#x4E0B;&#x8F93;&#x4E86;&#x2026;&#x2026;&#x8BFB;&#x963F;&#x90E8;&#x548C;&#x91CD;&#x300A;&#x56DB;&#x89D2;&#x300B;</a></p>
<p>&#x603B;&#x611F;&#x89C9;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x597D;&#x7B80;&#x964B;&#x3002;&#x9605;&#x8BFB;&#x65F6;&#x4E0D;&#x53EA;&#x662F;&#x9006;&#x6C34;&#x884C;&#x821F;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5728;&#x6D46;&#x7CCA;&#x91CC;&#x884C;&#x8D70;&#x3002;&#x6700;&#x641E;&#x7B11;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x672C;&#x5145;&#x65A5;&#x7740;&#x8840;&#x6D46;&#xFF0C;&#x6B8B;&#x80A2;&#x65AD;&#x81C2;&#xFF0C;&#x98DF;&#x4EBA;&#x65CF;&#xFF0C;&#x6316;&#x773C;&#xFF0C;&#x5272;&#x8033;&#x2026;&#x2026;&#x7B49;&#x7B49;&#x5143;&#x7D20;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x6700;&#x540E;&#x5C45;&#x7136;&#x662F;&#x5927;&#x56E2;&#x5706;&#x7ED3;&#x5C40;&#x2026;&#x2026;</p>
<p>30&#x3001;<a href="https://steemit.com/cn/@weisheng167388/67i5pm-or-or" target="_blank" rel="noopener">&#x8F7B;&#x5FEB;&#x7684;&#x7231;&#x60C5;&#x5C0F;&#x54C1; - &#x8BFB;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x300A;&#x604B;&#x7231;&#x7684;&#x8D21;&#x591A;&#x62C9;&#x300B;</a></p>
<p>&#x6BCF;&#x6B21;&#x9047;&#x5230;&#x70C2;&#x4E66;&#xFF0C;&#x6211;&#x5C31;&#x627E;&#x4E00;&#x672C;&#x4E1C;&#x91CE;&#x6765;&#x8865;&#x5145;&#x80FD;&#x91CF;&#x3002;&#x8FD9;&#x672C;&#x300A;&#x604B;&#x7231;&#x7684;&#x8D21;&#x591A;&#x62C9;&#x300B;&#x4E0D;&#x8FB1;&#x4F7F;&#x547D;&#x3002;&#x9605;&#x8BFB;&#x65F6;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x7B11;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x6709;&#x653E;&#x4E0B;&#x4E66;&#x8981;&#x627E;&#x4EBA;&#x8BF4;&#x8BF4;&#x91CC;&#x9762;&#x597D;&#x7B11;&#x4E4B;&#x5904;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x7684;&#x662F;&#x604B;&#x7231;&#x4E2D;&#x7684;&#x201C;&#x63A8;&#x7406;&#x201D;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6CBB;&#x6108;&#x7684;&#x3002;</p>
<p>31&#x3001;<a href="https://steemit.com/cn/@weisheng167388/3mxmen-or-or" target="_blank" rel="noopener">&#x770B;&#x4E0D;&#x5230;&#x7684;&#x602A;&#x7269;&#x624D;&#x53EF;&#x6015; - &#x8BFB;&#x5BAB;&#x90E8;&#x7F8E;&#x5E78;&#x300A;&#x8352;&#x795E;&#x300B;</a></p>
<p>&#x4E09;&#x6D41;&#x7684;&#x602A;&#x7269;&#x5C0F;&#x8BF4;&#x3002;</p>
<p>32&#x3001;<a href="https://steemit.com/cn/@weisheng167388/3eb7tk-or-or" target="_blank" rel="noopener">&#x60C5;&#x611F;&#x662F;&#x9053;&#x5FB7;&#x7684;&#x57FA;&#x7840;&#x5417;&#xFF1F;&#x8BFB;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x300A;&#x9ED1;&#x5C4B;&#x540A;&#x5F71;&#x300B;</a></p>
<p>&#x5BF9;&#x8FD9;&#x79CD;&#x6CDB;&#x7740;&#x9634;&#x6697;&#x7684;&#x5149;&#x6CFD;&#xFF0C;&#x66B4;&#x9732;&#x4EBA;&#x6027;&#x4E11;&#x6076;&#x4E0E;&#x5F02;&#x53D8;&#xFF0C;&#x8FD8;&#x80FD;&#x81EA;&#x5706;&#x5176;&#x8BF4;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x70B9;&#x62B5;&#x6297;&#x529B;&#x90FD;&#x6CA1;&#x6709;&#x554A;&#xFF01;&#x597D;&#x4E66;~</p>
<p><strong>&#x5C0F;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;</strong></p>
<p>&#x8FD9;&#x4E2A;2&#x6708;&#xFF0C;&#x4E00;&#x5171;&#x8BFB;&#x4E86;32&#x672C;&#x4E66;&#xFF0C;&#x6BCF;&#x65E5;&#x9605;&#x8BFB;&#x4E0D;&#x505C;&#xFF0C;&#x5305;&#x62EC;&#x5927;&#x5E74;&#x4E09;&#x5341;&#x548C;&#x5927;&#x5E74;&#x521D;&#x4E00;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#x5EA6;&#x8FC7;&#x7684;&#x3002;&#x7B49;&#x8F66;&#xFF0C;&#x5750;&#x5730;&#x94C1;&#xFF0C;&#x6392;&#x961F;&#xFF0C;&#x4E5F;&#x90FD;&#x7ACB;&#x523B;&#x638F;&#x51FA;&#x968F;&#x8EAB;&#x5E26;&#x7684;&#x4E66;&#x6765;&#x8BFB;&#x3002;</p>
<p>&#x4E0D;&#x4E3A;&#x5347;&#x5B66;&#xFF0C;&#x4E0D;&#x4E3A;&#x5956;&#x91D1;&#xFF0C;&#x65E0;&#x540D;&#x65E0;&#x5229;&#xFF0C;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x8BFB;&#x4EC0;&#x4E48;&#x3002;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x723D;&#x5FEB;&#x7684;&#x8BFB;&#x8FC7;&#x4E66;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7406;&#x60F3;&#x751F;&#x6D3B;&#x3002;&#x8BFB;&#x4E00;&#x4E9B;&#x559C;&#x6B22;&#x7684;&#x4E66;&#xFF0C;&#x5199;&#x4E00;&#x4E9B;&#x6CA1;&#x4EBA;&#x770B;&#x7684;&#x7B14;&#x8BB0;&#x3002;</p>
<p>&#x7B11;~</p>
<hr>
<p>&#x6700;&#x540E;&#x653E;&#x4E00;&#x5F20;&#x56FD;&#x5BB6;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5C31;&#x5F53;&#x505A;&#x662F;&#x6B64;&#x6587;&#x5C01;&#x9762;&#x5427;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519785721/vr8sfggnm7gwdiisufxt.jpg" alt="0228_1.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/or-2018-2-or-or" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B; | 2018&#x5E74;2&#x6708;&#x5C0F;&#x7ED3; | &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-monthlyachievement/">cn-monthlyachievement</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/xi9n7-or-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">在百变的外表下，抓住一个人不变的核心，才是认识此人的关键 - 读东野圭吾《当时的某人》| 月旦评 | 品乐书会</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/97-325-translate-a-poem-form-stray-birds-everyday/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（97/325） - Translate a poem form Stray Birds everyday</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

