
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2a3vmr/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma9zUQwWYic1CNy1BkTbKSckZN3FAkfkandbCmnxw1uEo/DQma9zUQwWYic1CNy1BkTbKSckZN3FAkfkandbCmnxw1uEo.jpg" alt="零成本参与区块链">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-29T11:21:33.000Z">2018-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1175 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2a3vmr/">零成本参与区块链</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma9zUQwWYic1CNy1BkTbKSckZN3FAkfkandbCmnxw1uEo/DQma9zUQwWYic1CNy1BkTbKSckZN3FAkfkandbCmnxw1uEo.jpg" alt="DQma9zUQwWYic1CNy1BkTbKSckZN3FAkfkandbCmnxw1uEo.jpg"></p>
<p>&#x8DDF;&#x5927;&#x5BB6;&#x8BB2;&#x8BB2;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x5927;&#x6982;&#x662F;17&#x5E74;8&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#x8BE6;&#x7EC6;&#x53BB;&#x7422;&#x78E8;&#x533A;&#x5757;&#x94FE;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x3002;&#x6211;&#x5C31;&#x81EA;&#x5DF1;&#x7422;&#x78E8;&#x7814;&#x7A76;&#x4E86;&#x89E3;&#x4E86;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x6982;&#x5FF5;&#xFF0C;&#x81EA;&#x5DF1;&#x7422;&#x78E8;&#x4E86;&#x600E;&#x4E48;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x6CE8;&#x518C;&#x8D2D;&#x4E70;&#x8F6C;&#x8D26;&#x4EE3;&#x5E01;&#x7B49;&#x64CD;&#x4F5C;&#x3002;&#x8FD9;&#x4E2A;&#x8DDF;&#x4F20;&#x7EDF;&#x7684;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x7684;&#x65B0;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5927;&#x6982;&#x611F;&#x89C9;&#x5230;&#x662F;&#x4E00;&#x6B21;&#x201C;&#x673A;&#x9047;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x8DDF;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x8BF4;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x540C;&#x65F6;&#x53CD;&#x590D;&#x63D0;&#x53CA;&#x98CE;&#x9669;&#x3002;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x670B;&#x53CB;&#x4EC0;&#x4E48;&#x90FD;&#x95EE;&#x6211;&#xFF0C;&#x8FD9;&#x4E2A;&#x600E;&#x4E48;&#x6CE8;&#x518C;&#xFF0C;&#x90A3;&#x4E2A;&#x600E;&#x4E48;&#x8FD9;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x8981;&#x4E70;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x5356;&#x2026;&#x2026;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x82B1;&#x65F6;&#x95F4;&#x7422;&#x78E8;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4E86;&#x670B;&#x53CB;&#x8EAB;&#x4E0A;&#x7684;&#x201C;&#x6295;&#x673A;&#x201D;&#xFF0C;&#x90FD;&#x4E0D;&#x81EA;&#x5DF1;&#x53BB;&#x4E86;&#x89E3;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x62FF;&#x6765;&#x4E3B;&#x4E49;&#x662F;&#x5F88;&#x53EF;&#x6015;&#x7684;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6211;&#x53CD;&#x590D;&#x63D0;&#x53CA;&#x98CE;&#x9669;&#xFF0C;&#x5E78;&#x597D;&#x670B;&#x53CB;&#x542C;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x6295;&#x5165;&#x4E86;&#x6781;&#x5C11;&#x7684;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x5386;&#x4E86;94&#x4E8B;&#x4EF6;&#xFF0C;&#x670B;&#x53CB;&#x628A;&#x4EA4;&#x6613;&#x6240;&#x8FD8;&#x6709;&#x7684;&#x4E00;&#x70B9;&#x6CD5;&#x5E01;&#x63D0;&#x73B0;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x6CA1;&#x5173;&#x6CE8;&#x8FD9;&#x4E2A;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x6211;&#x60F3;&#x5230;&#x7684;&#x4E8B;&#xFF0C;&#x5E78;&#x597D;&#xFF0C;&#x5E78;&#x597D;&#xFF0C;&#x5E78;&#x597D;&#x4ED6;&#x6295;&#x5165;&#x7684;&#x5C11;&#x3002;&#x4E0D;&#x7136;&#x6211;&#x53EF;&#x80FD;&#x662F;&#x5BB3;&#x4EBA;&#x4E86;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#xFF0C;<strong>&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x4E3B;&#x52A8;&#x8DDF;&#x670B;&#x53CB;&#x63A8;&#x8350;&#x533A;&#x5757;&#x94FE;&#x4E86;</strong>&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x592A;&#x706B;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x670B;&#x53CB;&#x81EA;&#x5DF1;&#x6295;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x7136;&#x540E;&#x77E5;&#x9053;&#x6211;&#x4E5F;&#x5BF9;&#x6B64;&#x6709;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x4E3B;&#x52A8;&#x8DDF;&#x6211;&#x4EA4;&#x6D41;&#x9879;&#x76EE;&#x3002;&#x6211;&#x4E5F;&#x4F1A;&#x6BEB;&#x65E0;&#x4FDD;&#x7559;&#x7684;&#x5206;&#x4EAB;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x5305;&#x62EC;&#x77ED;&#x671F;&#x8D8B;&#x52BF;&#x7684;&#x5224;&#x65AD;&#x6211;&#x5BF9;&#x9879;&#x76EE;&#x98CE;&#x9669;&#x7684;&#x770B;&#x6CD5;&#x5E76;&#x4E14;&#x7ED9;&#x51FA;&#x4E86;&#x5EFA;&#x8BAE;&#xFF0C;&#x56E0;&#x4E3A;&#x670B;&#x53CB;&#x53C2;&#x8003;&#x91C7;&#x7EB3;&#x4E86;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BA9;&#x4ED6;&#x5728;&#x4E00;&#x6B21;&#x9879;&#x76EE;&#x4E2D;&#x635F;&#x5931;&#x4E86;&#x56DB;&#x4E94;&#x500D;&#x53EF;&#x80FD;&#x9519;&#x8FC7;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x597D;&#x50CF;&#x670B;&#x53CB;&#x51E0;&#x5929;&#x90FD;&#x6CA1;&#x7761;&#x597D;&#x89C9;&#xFF0C;&#x76F4;&#x767D;&#x7684;&#x8BF4;&#x6211;&#x4E5F;&#x8981;&#x66F4;&#x65B0;&#x8BA4;&#x77E5;&#x4E86;&#xFF0C;&#x6211;&#x662F;&#x9519;&#x7684;&#x3002;&#x597D;&#x50CF;&#x5F04;&#x5F97;&#x4E0D;&#x592A;&#x6109;&#x5FEB;&#xFF0C;&#x867D;&#x7136;&#x8868;&#x9762;&#x8FD8;&#x5F88;&#x548C;&#x6C14;&#x3002;&#x867D;&#x7136;&#x5927;&#x5BB6;&#x90FD;&#x660E;&#x767D;&#x90FD;&#x662F;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x505A;&#x51B3;&#x7B56;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#xFF0C;&#x6295;&#x8D44;&#x7ED3;&#x679C;&#x81EA;&#x5DF1;&#x627F;&#x62C5;&#x3002;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x8FD8;&#x662F;<strong>&#x4E0D;&#x8DDF;&#x4EBA;&#x804A;&#x9879;&#x76EE;&#x5224;&#x65AD;&#xFF0C;&#x4E0D;&#x63D0;&#x4EFB;&#x4F55;&#x5EFA;&#x8BAE;&#x3002;</strong></p>
<blockquote>
<p>&#x56E0;&#x4E3A;&#x4E86;&#x89E3;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x540E;&#x6765;&#x4E86;&#x89E3;&#x5230;steemit&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x7528;&#x6765;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;&#x4E8E;&#x662F;&#x63A8;&#x8350;&#x4E86;&#x4E00;&#x4F4D;&#x753B;&#x753B;&#x7684;&#x670B;&#x53CB;&#x8FDB;&#x6765;&#xFF0C;&#x6559;&#x5979;&#x600E;&#x4E48;&#x5165;&#x95E8;steemit&#x3002;&#x73A9;steemit&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6216;&#x591A;&#x6216;&#x5C11;&#x8981;&#x63A5;&#x89E6;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x753B;&#x753B;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x61C2;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5076;&#x5C14;&#x95EE;&#x8FC7;&#x6211;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x600E;&#x4E48;&#x6CE8;&#x518C;&#x4EA4;&#x6613;&#x6240;&#x4EA4;&#x6613;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x62D2;&#x7EDD;&#x4E86;&#xFF0C;&#x60F3;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x53BB;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x73A9;steemit&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x7ED9;&#x4E86;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x5EFA;&#x8BAE;&#x5979;<strong>&#x96F6;&#x6210;&#x672C;&#x53C2;&#x4E0E;</strong>&#xFF0C;&#x4E0D;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x4EA4;&#x6613;&#x6240;&#x4E70;&#x865A;&#x62DF;&#x5E01;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5979;&#x6CA1;&#x6709;&#x7EE7;&#x7EED;&#x53BB;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x7684;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4E13;&#x5FC3;&#x7684;&#x96F6;&#x6210;&#x672C;&#x73A9;steemit&#xFF0C;&#x53D8;&#x73B0;&#x4E86;&#x4E00;&#x5343;&#x591A;&#x6CD5;&#x5E01;&#x5916;&#xFF0C;&#x73B0;&#x5728;&#x8D26;&#x6237;&#x4EF7;&#x503C;&#x4E5F;&#x4E24;&#x4E09;&#x4E07;&#x4E86;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x753B;&#x753B;&#x53D8;&#x5F97;&#x6709;&#x8DA3;&#x800C;&#x4E14;&#x83B7;&#x5F97;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x53EF;&#x3002;<strong>&#x6700;&#x8FD1;&#x8FD8;&#x4E3A;&#x6B64;&#x8BF7;&#x6211;&#x5403;&#x4E86;&#x4E00;&#x6B21;&#x5927;&#x9910;&#xFF0C;&#x611F;&#x8C22;&#x6211;&#x8BA9;&#x5979;&#x77E5;&#x9053;steemit</strong>&#x3002;</p>
</blockquote>
<p>&#x5176;&#x5B9E;&#x6211;&#x5F53;&#x521D;&#x662F;&#x72B9;&#x8C6B;&#x7684;&#xFF0C;&#x6211;&#x8981;&#x4E0D;&#x8981;&#x62C9;&#x753B;&#x753B;&#x7684;&#x670B;&#x53CB;&#x5165;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5751;&#x3002;&#x4E09;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x552F;&#x6709;&#x63A8;&#x8350;steemit&#x7684;&#x6109;&#x5FEB;&#x6536;&#x573A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x53C8;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#xFF0C;<strong>&#x96F6;&#x6210;&#x672C;&#x53C2;&#x4E0E;&#x533A;&#x5757;&#x94FE;</strong>&#x662F;&#x6211;&#x63A8;&#x8350;&#x7684;&#x522B;&#x4EBA;&#x53C2;&#x4E0E;&#x7684;&#x539F;&#x5219;&#xFF0C;<strong>&#x5176;&#x5B83;&#x7684;&#x6211;&#x81EA;&#x5DF1;&#x6709;&#x6295;&#x8D44;&#x6709;&#x53C2;&#x4E0E;&#x4F46;&#x53EA;&#x5BF9;&#x6211;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;</strong>&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x5F04;&#x4E86;&#x4E2A;<a href="https://mp.weixin.qq.com/s/uGfqgHv5ZYshUJ2GC3OHmg" target="_blank" rel="noopener">&#x201C;&#x96F6;&#x6210;&#x672C;&#x53C2;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x201D;</a>&#x7684;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x7C7B;&#x4F3C;steemit&#x8FD9;&#x6837;&#x7684;&#x201C;&#x8111;&#x529B;&#x6316;&#x77FF;&#x201D;&#x9879;&#x76EE;&#x7406;&#x89E3;&#xFF0C;&#x6559;&#x7A0B;&#x7B49;&#x7B49;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4ED8;&#x51FA;&#x52B3;&#x52A8;&#x96F6;&#x6210;&#x672C;&#xFF08;&#x8FD9;&#x91CC;&#x4E3B;&#x8981;&#x6307;&#x8D44;&#x91D1;&#x6210;&#x672C;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x96F6;&#x6210;&#x672C;&#x7684;&#xFF0C;&#x4F60;&#x4F9D;&#x7136;&#x4F1A;&#x4ED8;&#x51FA;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#xFF0C;&#x673A;&#x4F1A;&#x6210;&#x672C;&#x7B49;&#x7B49;&#xFF09;&#x53C2;&#x4E0E;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x8FD9;&#x6837;&#x7684;&#x5B9A;&#x4F4D;&#xFF0C;&#x4E0D;&#x8BF4;&#x6362;&#x6765;&#x4E00;&#x6B21;&#x8BF7;&#x6211;&#x5927;&#x9910;&#xFF0C;&#x4E0D;&#x5BB3;&#x5230;&#x4F60;&#x5C31;&#x662F;&#x5FC3;&#x5B89;&#xFF0C;&#x4E0D;&#x6307;&#x671B;&#x53D1;&#x8D22;&#x66B4;&#x5BCC;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x52B3;&#x52A8;&#x6240;&#x5F97;&#x800C;&#x6B23;&#x6170;&#xFF01;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB;@yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2a3vmr" target="_blank" rel="noopener">&#x96F6;&#x6210;&#x672C;&#x53C2;&#x4E0E;&#x533A;&#x5757;&#x94FE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6zqfsb-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbmn1xavEEfHUpDjLwuHjYDBp4Yjckk4EqS1wGrMyikgH/pexels-photo-256541.jpeg" alt="风从右耳轻轻语过 | 诗歌">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-28T09:35:36.000Z">2018-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 259 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6zqfsb-or/">风从右耳轻轻语过 | 诗歌</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbmn1xavEEfHUpDjLwuHjYDBp4Yjckk4EqS1wGrMyikgH/pexels-photo-256541.jpeg" alt="pexels-photo-256541.jpeg"></p>
<hr>
<p>&#x5468;&#x672B;&#x53BB;&#x526A;&#x5934;&#x53D1;&#xFF0C;&#x8DEF;&#x8FC7;&#x4E00;&#x5927;&#x5B66;&#xFF0C;&#x90FD;&#x662F;&#x653E;&#x5047;&#x56DE;&#x5BB6;&#x7684;&#x5B66;&#x751F;&#x3002;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#xFF0C;&#x5927;&#x5B66;&#x7684;&#x7F8E;&#x597D;&#x65F6;&#x5149;&#x4E5F;&#x5305;&#x62EC;&#x54EA;&#x4E9B;&#x5199;&#x8FC7;&#x7684;&#x8BD7;&#xFF01;</p>
<hr>
<center>&#x5730;&#x677F;&#x4E0A;&#x4E00;&#x9635;&#x8F7B;&#x8F7B;&#x7684;&#x811A;&#x6B65;&#x58F0;<br>&#x98CE;&#x4ECE;&#x53F3;&#x8033;&#x8F7B;&#x8F7B;&#x8BED;&#x8FC7;<br>&#x6211;&#x62AC;&#x5934;&#x63A2;&#x671B;&#x80CC;&#x5F71;&#x7684;&#x65B9;&#x5411;<br>&#x76EE;&#x5149;&#x5B89;&#x9759;&#x7684;&#x7EF5;&#x957F;<br>&#x6D88;&#x5931;&#x5728;&#x697C;&#x9053;&#x53F3;&#x7684;&#x65B9;&#x5411;<br>&#x7B14;&#x8EBA;&#x5728;&#x4E66;&#x4E0A;&#xFF0C;&#x505C;&#x6B62;&#x601D;&#x60F3;<br>&#x7136;&#x540E;&#x6211;&#x7528;&#x5DE6;&#x8033;&#x8046;&#x542C;&#x7A97;&#x5916;<br>&#x5929;&#x8272;&#x60C6;&#x6005;</center>

<hr>
<p>&#x6211;&#x7684;&#x5176;&#x5B83;&#x8BD7;&#x6B4C;&#xFF1A;</p>
<center><a href="https://steemit.com/cn/@yellowbird/4vs3mv-or" target="_blank" rel="noopener">&#x300A;&#x53F9;&#x606F;&#x57CE;&#x300B;</a><br><a href="https://steemit.com/cn/@yellowbird/6wdryb-or" target="_blank" rel="noopener">&#x300A;&#x6709;&#x592A;&#x9633;&#x7684;&#x65E9;&#x6668;&#x300B;</a><br><a href="https://steemit.com/cn/@yellowbird/3oaqad-or" target="_blank" rel="noopener">&#x300A;&#x51AC;&#x5929;&#x6765;&#x4E86;&#x300B;</a><br><a href="https://steemit.com/cn/@yellowbird/2thg9j" target="_blank" rel="noopener">&#x300A;&#x7231;&#x662F;&#x4E00;&#x628A;&#x67AA;&#x300B;</a><br><a href="https://steemit.com/cn/@yellowbird/5gu9da" target="_blank" rel="noopener">&#x300A;&#x7ED3;&#x6784;&#x52A8;&#x529B;&#x5B66;&#x300B;</a><br><a href="https://steemit.com/cn/@yellowbird/vqesq-or" target="_blank" rel="noopener">&#x300A;&#x4E5D;&#x6708;&#x300B;</a><br><a href="https://steemit.com/cn/@yellowbird/2dbak8-or" target="_blank" rel="noopener">&#x300A;&#x516B;&#x6708;&#x300B;</a><br><a href="https://steemit.com/cn/@yellowbird/or" target="_blank" rel="noopener">&#x300A;&#x79CB;&#x300B;</a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6zqfsb-or" target="_blank" rel="noopener">&#x98CE;&#x4ECE;&#x53F3;&#x8033;&#x8F7B;&#x8F7B;&#x8BED;&#x8FC7; | &#x8BD7;&#x6B4C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/steem-bitcoin-or-the-difference-between-steem-blockchain-and-bitcoin-blockchain/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaVfLoAvoJnvSzFUc1HodaSjxCutCRXnmWtFqeJTZragr/timg.jpg" alt="Steem区块链和 Bitcoin区块链的区别 | The difference between Steem blockchain and Bitcoin blockchain">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-27T08:53:06.000Z">2018-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 994 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/steem-bitcoin-or-the-difference-between-steem-blockchain-and-bitcoin-blockchain/">Steem区块链和 Bitcoin区块链的区别 | The difference between Steem blockchain and Bitcoin blockchain</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaVfLoAvoJnvSzFUc1HodaSjxCutCRXnmWtFqeJTZragr/timg.jpg" alt="timg.jpg"></p>
<p>&#x5E01;&#x95EE;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;<a href="https://www.bitask.org/question/1021" target="_blank" rel="noopener">&#x8BF4;Steem&#x533A;&#x5757;&#x94FE;&#x8DDF;Bitcoin&#x533A;&#x5757;&#x94FE;&#x7684;&#x533A;&#x522B;</a>&#xFF0C;&#x5C0F;&#x767D;&#x83DC;&#x914D;&#x97ED;&#x83DC;&#x7684;&#x6211;&#x5BF9;steem&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x4E86;&#x89E3;&#xFF0C;&#x4E5F;&#x5C1D;&#x8BD5;<strong>&#x7C97;&#x6D45;</strong>&#x7684;&#x56DE;&#x7B54;&#x4E86;&#x4E0B;&#xFF0C;&#x8BF4;&#x7684;&#x4E0D;&#x5BF9;&#x8BF7;&#x5305;&#x6DB5;&#x3002;&#x56DE;&#x7B54;&#x5982;&#x4E0B;&#xFF1A;</p>
<hr>
<p>steem&#x548C;bitcoin&#x5E95;&#x5C42;&#x7684;&#x6280;&#x672F;&#x90FD;&#x662F;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x5148;&#x89E3;&#x91CA;&#x4EC0;&#x4E48;&#x662F;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x6309;&#x7167;&#x674E;&#x7B11;&#x6765;&#x6700;&#x65B0;&#x7684;&#x89E3;&#x7B54;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x6240;&#x8C13;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x770B;&#x5C31;&#x662F;&#x201C;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x201D;&#x3002;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#xFF0C;&#x5B83;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E9B;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3001;&#x5956;&#x52B1;&#x673A;&#x5236;&#x3001;&#x5171;&#x8BC6;&#x673A;&#x5236;&#x201D;&#x624B;&#x6BB5;&#x3002;</p>
</blockquote>
<p>&#x7B80;&#x5355;&#x7406;&#x89E3;&#x4E86;&#x201C;&#x533A;&#x5757;&#x94FE;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x540E;&#xFF0C;&#x5148;&#x56DE;&#x7B54;&#x4EC0;&#x4E48;&#x662F;steem&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x7167;&#x642C;&#x4E0A;&#x9762;&#x7684;&#x6982;&#x5FF5;&#x6765;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>steem&#x533A;&#x5757;&#x94FE;&#x5C31;&#x662F;&#x4EE5;steem&#x4E3A;&#x4EE3;&#x5E01;&#x7684;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x88AB;steem&#x5E94;&#x7528;&#x5230;&#x5185;&#x5BB9;&#x793E;&#x4EA4;&#x9886;&#x57DF;&#x3002;</p>
</blockquote>
<p>&#x6765;&#x770B;&#x533A;&#x522B;&#xFF1A;</p>
<p><strong>1&#x3001;&#x533A;&#x522B;&#x4E00;&#xFF1A;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x7528;&#x5728;&#x5F88;&#x591A;&#x65B9;&#x9762;</strong></p>
<p>&#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x7528;&#x5728;&#x5F88;&#x591A;&#x65B9;&#x9762;&#xFF0C;bitcoin&#x5C31;&#x662F;&#x5E94;&#x7528;&#x5728;&#x4E86;&#x8D27;&#x5E01;&#x91D1;&#x878D;&#x652F;&#x4ED8;&#x9886;&#x57DF;&#xFF0C;&#x4EE5;steemit.com&#x4E3A;&#x5E94;&#x7528;&#x7684;steem&#x533A;&#x5757;&#x94FE;&#x5C31;&#x5E94;&#x7528;&#x5728;&#x4E86;&#x5185;&#x5BB9;&#x793E;&#x4EA4;&#x9886;&#x57DF;&#xFF0C;&#x5E94;&#x7528;&#x5728;&#x793E;&#x4EA4;&#x9886;&#x57DF;&#x540E;&#x7684;steem&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5176;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x8BA9;&#x5185;&#x5BB9;&#x793E;&#x4EA4;&#x7406;&#x8BBA;&#x4E0A;&#x8FBE;&#x5230;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#xFF0C;&#x201C;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x201D;&#x8FBE;&#x5230;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x786E;&#x8BA4;&#xFF0C;&#x201C;&#x8111;&#x529B;&#x6316;&#x77FF;&#x201D;&#x8BA9;&#x5E73;&#x53F0;&#x4EF7;&#x503C;&#x8FD4;&#x8FD8;&#x7ED9;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x7684;&#x7528;&#x6237;&#x2026;.</p>
<p>steem&#x548C;bitcoin&#x5C31;&#x4EE3;&#x8868;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x5E94;&#x7528;&#x65B9;&#x5411;&#x3002;&#x533A;&#x522B;&#x4E00;&#x662F;&#x5E94;&#x7528;&#x65B9;&#x5411;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p><strong>2&#x3001;&#x533A;&#x522B;&#x4E8C;&#xFF1A;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x6CD5;&#x5B9E;&#x73B0;</strong></p>
<p>bitcoin&#x662F;&#x6700;&#x65E9;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4EE5;&#x79F0;&#x4F5C;&#x7B2C;&#x4E00;&#x4EE3;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x5B83;&#x662F;&#x901A;&#x7528;POW&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x7684;&#x6316;&#x77FF;&#x5171;&#x8BC6;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x6570;&#x636E;&#x8BB0;&#x5F55;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x4EBA;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x6570;&#x636E;&#x5E93;&#x8BB0;&#x5F55;&#x6570;&#x636E;&#xFF0C;&#x8C01;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x8BA1;&#x7B97;&#x80FD;&#x529B;&#x5F3A;&#x8C01;&#x5C31;&#x53EF;&#x4EE5;&#x8BB0;&#x5F55;&#x6570;&#x636E;&#xFF0C;&#x8BB0;&#x5F55;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x56DE;&#x62A5;&#x3002;</p>
<p>steem&#x6211;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x79F0;&#x4E3A;&#x7B2C;&#x4E8C;&#x4EE3;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;DPOS&#x7684;&#x5171;&#x8BC6;&#x673A;&#x5236;&#xFF0C;&#x5B83;&#x5F88;&#x50CF;&#x80A1;&#x4EFD;&#x5236;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5927;&#x5BB6;&#x901A;&#x8FC7;&#x6301;&#x80A1;&#x6295;&#x7968;&#x9009;&#x4E00;&#x6279;&#x4EBA;&#x4F5C;&#x4E3A;&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x8FD0;&#x884C;&#x8282;&#x70B9;&#x53C2;&#x4E0E;&#x6570;&#x636E;&#x8BB0;&#x5F55;&#xFF0C;&#x8BB0;&#x5F55;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x5B9E;&#x73B0;&#x65B9;&#x5F0F;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;steem&#x91C7;&#x7528;&#x4E86;DPOS&#x5171;&#x8BC6;&#x673A;&#x5236;&#xFF0C;bitcoin&#x91C7;&#x7528;&#x4E86;POW&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x673A;&#x5236;&#x3002;</p>
<p><strong>3&#x3001;&#x533A;&#x522B;&#x4E09;&#xFF1A;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x8BB0;&#x8D26;&#x80FD;&#x529B;&#x4E0D;&#x4E00;&#x6837;</strong></p>
<p>&#x7531;&#x4E8E;steem&#x548C;bitcoin&#x7684;&#x6570;&#x636E;&#x5E93;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x6837;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x7684;&#x8BB0;&#x8D26;&#x901F;&#x5EA6;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;bitcoin&#x662F;10&#x5206;&#x949F;&#x6253;&#x5305;&#x4E00;&#x6B21;&#x4FE1;&#x606F;&#xFF0C;steem&#x662F;3&#x79D2;&#x6253;&#x5305;&#x4E00;&#x6B21;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x4EE5;steem&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x8BB0;&#x8D26;&#x80FD;&#x529B;&#x66F4;&#x5FEB;&#x4FE1;&#x606F;&#x91CF;&#x66F4;&#x5927;&#x3002;</p>
<hr>
<p>&#x628A;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x53D1;&#x6563;&#x4E0B;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x6BD4;&#x201C;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x201D;&#x7684;<strong>&#x5E94;&#x7528;&#x65B9;&#x5411;&#xFF0C;&#x5B9E;&#x73B0;&#x65B9;&#x5F0F;&#xFF0C;&#x8BB0;&#x8D26;&#x80FD;&#x529B;</strong>&#x7B49;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x5F88;&#x591A;&#x533A;&#x5757;&#x94FE;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x6BD4;&#x5982;bitshares&#x533A;&#x5757;&#x94FE;&#x8DDF;steem&#x533A;&#x5757;&#x94FE;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF01;</p>
<hr>
<p>&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/cn/@yellowbird/steem-yoyow-pressone" target="_blank" rel="noopener">&#x5BF9;&#x6BD4;STEEM&#x3001;YOYOW&#x6765;&#x770B;PressOne</a><br><a href="https://steemit.com/cn/@yellowbird/dtube" target="_blank" rel="noopener">&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x89C6;&#x9891;&#x5206;&#x4EAB;&#x7F51;&#x7AD9;DTube&#x521D;&#x4F53;&#x9A8C;</a><br><a href="https://steemit.com/cn/@yellowbird/nna3f" target="_blank" rel="noopener">&#x62FF;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x6765;&#x8BF4;&#x8BF4;&#x4E8B;</a><br><a href="https://steemit.com/cn/@yellowbird/39dq99" target="_blank" rel="noopener">&#x533A;&#x5757;&#x94FE;&#x6295;&#x8D44;&#x5782;&#x76F4;&#x793E;&#x533A;&#x2014;&#x2014;&#x5E01;&#x4E4E;</a></p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB;@yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steem-bitcoin-or-the-difference-between-steem-blockchain-and-bitcoin-blockchain" target="_blank" rel="noopener">Steem&#x533A;&#x5757;&#x94FE;&#x548C; Bitcoin&#x533A;&#x5757;&#x94FE;&#x7684;&#x533A;&#x522B; | The difference between Steem blockchain and Bitcoin blockchain</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-steem-logo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZD3Myjdn5nGnrsV6DeH3VFkp5UdvRfy2P7ArSWCpSuzU/IMG_20180126_122232.jpg" alt="在这个冬天有种默契，你懂我懂|steem logo雪地涂鸦活动发起">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-26T07:22:27.000Z">2018-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 383 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-steem-logo/">在这个冬天有种默契，你懂我懂|steem logo雪地涂鸦活动发起</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZD3Myjdn5nGnrsV6DeH3VFkp5UdvRfy2P7ArSWCpSuzU/IMG_20180126_122232.jpg" alt="IMG_20180126_122232.jpg"></p>
<p>&#x6628;&#x5929;&#x6B66;&#x6C49;&#x5728;&#x8FD9;&#x4E2A;&#x51AC;&#x5929;&#x4E0B;&#x4E86;&#x7B2C;&#x4E00;&#x573A;&#x5927;&#x96EA;&#xFF0C;&#x8FD9;&#x573A;&#x5927;&#x96EA;&#x8BA9;&#x6B66;&#x6C49;&#x88F9;&#x4E0A;&#x4E86;&#x94F6;&#x88C5;&#xFF0C;&#x4E5F;&#x8BA9;&#x8001;&#x677F;&#x7684;&#x5B9D;&#x9A6C;&#x5728;&#x6B66;&#x6C49;&#x7684;&#x9AD8;&#x67B6;&#x6865;&#x4E0A;&#x4F53;&#x9A8C;&#x4E86;&#x4E00;&#x628A;&#x6F02;&#x79FB;&#xFF0C;&#x5B9D;&#x9A6C;&#x8F6C;&#x4E86;&#x4E09;&#x5708;&#x6240;&#x5E78;&#x6CA1;&#x6709;&#x4F24;&#x4EA1;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmRf8PvNPGTgx3wMoJGJ9iZjKWVAYCE1eCgB3NqtF6vSqC/20180126151747.jpg" alt="20180126151747.jpg"></center>

<p>&#x88F9;&#x4E0A;&#x94F6;&#x88C5;&#x7684;&#x6B66;&#x6C49;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x53EF;&#x4EE5;&#x6D82;&#x9E26;&#xFF0C;&#x753B;&#x4E2A;&#x5C0F;&#x52A8;&#x7269;&#xFF0C;&#x5199;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x6700;&#x6CA1;&#x521B;&#x610F;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x753B;&#x4E0A;&#x7231;&#x5FC3;&#xFF0C;&#x5199;&#x4E0A;520&#x3002;&#x597D;&#x5427;&#xFF0C;&#x4ECA;&#x5E74;&#x6211;&#x786E;&#x5B9E;&#x53C8;&#x770B;&#x5230;&#x597D;&#x591A;&#x7231;&#x5FC3;&#x6D82;&#x9E26;&#x3002;</p>
<p>&#x548C;&#x540C;&#x4E8B;&#x4E2D;&#x5348;&#x5348;&#x996D;&#x540E;&#x5728;&#x516C;&#x53F8;&#x697C;&#x4E0B;&#x95F2;&#x901B;&#x73A9;&#x96EA;&#xFF0C;&#x627E;&#x4E86;&#x5757;&#x573A;&#x5730;&#x6211;&#x753B;&#x4E86;steem&#x7684;logo&#xFF0C;&#x540C;&#x4E8B;&#x95EE;&#x6211;&#x8FD9;&#x662F;&#x5565;&#xFF0C;&#x6211;&#x8BF4;&#x201C;3&#x4E2A;S&#x201D;&#x3002;</p>
<p><strong>&#x662F;&#x7684;&#xFF0C;&#x504C;&#x5927;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x79CD;&#x9ED8;&#x5951;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4F60;&#x61C2;&#x6211;&#x61C2;&#x3002;</strong></p>
<p>&#x6211;&#x60F3;&#x4E5F;&#x8BB8;&#x67D0;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x80FD;&#x5728;&#x67D0;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x770B;&#x5230;3&#x4E2A;s&#xFF0C;&#x770B;&#x5230;&#x964C;&#x751F;&#x7684;&#x4EBA;&#x7A7F;&#x7740;3&#x4E2A;s&#x7684;T&#x6064;&#x2026;&#x2026;&#x6211;&#x60F3;&#x6211;&#x4F1A;&#x5BF9;&#x4F60;&#x4F1A;&#x5FC3;&#x4E00;&#x7B11;&#x3002;</p>
<hr>
<p></p><center>@yellowbird&#x6B63;&#x5F0F;&#x53D1;&#x8D77;steem&#x7684;<strong>logo&#x96EA;&#x5730;&#x6D82;&#x9E26;&#x6D3B;&#x52A8;</strong>&#xFF01;</center><p></p>
<p>&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;&#xFF1A;<br>1&#x3001;&#x53D1;&#x6325;&#x4F60;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x5728;&#x96EA;&#x5730;&#x91CC;&#x6D82;&#x9E26;&#xFF0C;&#x5305;&#x542B;steem&#x7684;logo&#x5C31;&#x884C;&#xFF0C;&#x62CD;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x4E0A;&#x4F20;steemit&#x53D1;&#x8868;&#x6587;&#x7AE0;&#x3002;<br>2&#x3001;&#x4F7F;&#x7528;steem-logo&#x6807;&#x7B7E;&#x3002;</p>
<p>&#x6765;&#x73A9;&#x73A9;&#x5427;&#xFF0C;&#x5404;&#x4F4D;&#x753B;&#x5BB6;&#x4EEC;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-steem-logo" target="_blank" rel="noopener">&#x5728;&#x8FD9;&#x4E2A;&#x51AC;&#x5929;&#x6709;&#x79CD;&#x9ED8;&#x5951;&#xFF0C;&#x4F60;&#x61C2;&#x6211;&#x61C2;|steem logo&#x96EA;&#x5730;&#x6D82;&#x9E26;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/1-25-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcR1e5XXkzPsnc1umPJSFGbRtwDBG12RkEWyH6YwLG6WW/%E6%B1%89%E5%8C%96steemit.jpg" alt="steemit识时务的一次举动">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-25T00:56:39.000Z">2018-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 388 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/1-25-steemit/">steemit识时务的一次举动</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcR1e5XXkzPsnc1umPJSFGbRtwDBG12RkEWyH6YwLG6WW/%E6%B1%89%E5%8C%96steemit.jpg" alt="&#x6C49;&#x5316;steemit.jpg"></p>
<p><strong>1&#x6708;25&#x65E5;steemit&#x5B98;&#x7F51;&#x63A8;&#x51FA;&#x4E86;&#x7B80;&#x4F53;&#x4E2D;&#x6587;&#xFF0C;&#x8FD9;&#x662F;&#x5386;&#x53F2;&#x7684;&#x4E00;&#x5C0F;&#x6B65;&#xFF0C;&#x4E5F;&#x503C;&#x5F97;&#x88AB;&#x8BB0;&#x5F55;&#x3002;</strong></p>
<p>&#x65E9;&#x6668;&#x7684;&#x65F6;&#x5019;&#x624B;&#x673A;&#x767B;&#x9646;steemit&#x5C31;&#x53D1;&#x73B0;steemit&#x600E;&#x4E48;&#x53D8;&#x6210;&#x7B80;&#x4F53;&#x4E2D;&#x6587;&#x4E86;&#xFF0C;&#x4E00;&#x5EA6;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x70B9;&#x5F00;&#x4E86;cnsteem&#xFF0C;&#x5728;PC&#x7AEF;&#x767B;&#x9646;&#xFF0C;&#x53D1;&#x73B0;&#x771F;&#x7684;&#x589E;&#x52A0;&#x4E86;&#x7B80;&#x4F53;&#x4E2D;&#x6587;&#x3002;&#x6211;&#x7684;&#x7F51;&#x9875;&#x6D4F;&#x89C8;&#x5668;&#x90FD;&#x81EA;&#x5DF1;&#x5207;&#x6362;&#x5230;&#x4E86;&#x7B80;&#x4F53;&#x4E2D;&#x6587;&#x7248;&#x3002;&#x5728;&#x8BBE;&#x7F6E;&#x91CC;&#xFF0C;&#x6211;&#x4E5F;&#x53D1;&#x73B0;&#x589E;&#x52A0;&#x4E86;&#x7B80;&#x4F53;&#x4E2D;&#x6587;&#x7684;&#x8BED;&#x8A00;&#x9009;&#x9879;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcMuHGxZ4JXvnjG4PRgd6qAeGM4QRMcF9yKVq8eBPjrJF/20180125084709.jpg" alt="20180125084709.jpg"></p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x4ECE;&#x6700;&#x5F00;&#x59CB;&#x5403;&#x529B;&#x7684;&#x7528;&#x7740;&#x82F1;&#x8BED;&#x7248;&#x5230;&#x73B0;&#x5728;&#x5207;&#x6362;&#x5230;&#x4E2D;&#x6587;&#x7248;&#x8FD8;&#x6709;&#x70B9;&#x4E0D;&#x4E60;&#x60EF;&#x3002;<strong>&#x4E2D;&#x6587;&#x4F5C;&#x4E3A;&#x6700;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5E7F;&#x6CDB;&#x7684;&#x4F7F;&#x7528;&#x8BED;&#x8A00;&#x4E4B;&#x4E00;&#xFF0C;steemit&#x7684;&#x8FD9;&#x6B21;&#x4E3E;&#x52A8;&#x7B97;&#x662F;&#x201C;&#x8BC6;&#x65F6;&#x52A1;&#x201D;&#x3002;</strong>&#x5BF9;&#x5E7F;&#x5927;&#x4E2D;&#x6587;&#x533A;&#x7528;&#x6237;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x4E00;&#x6B21;&#x4F7F;&#x7528;&#x4F53;&#x9A8C;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x4E5F;&#x8BB8;&#x80FD;&#x53D1;&#x5C55;&#x66F4;&#x591A;&#x7684;&#x4E2D;&#x6587;&#x7528;&#x6237;&#xFF0C;&#x7559;&#x4F4F;&#x66F4;&#x591A;&#x7684;&#x4E2D;&#x6587;&#x7528;&#x6237;&#x3002;</p>
<hr>
<p>&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/cn/@yellowbird/4ti9rs" target="_blank" rel="noopener">&#x7EC3;&#x4E60;&#x5E7D;&#x9ED8;&#x4E4B;&#x5982;&#x4F55;&#x5316;&#x89E3;&#x5C34;&#x5C2C; | &#x6708;&#x65E6;&#x8BC4;</a><br><a href="https://steemit.com/cn/@yellowbird/gowcd" target="_blank" rel="noopener">&#x8001;&#x677F;&#x4E0D;&#x662F;&#x66F9;&#x53E1;&#x4E4B;&#x7686;&#x5927;&#x6B22;&#x559C; | My bridge design works</a><br><a href="https://steemit.com/cn/@yellowbird/rye1m" target="_blank" rel="noopener">&#x6E56;&#x5317;&#x7684;&#x5473;&#x9053; &#xFF5C;&#x6708;&#x65E6;&#x8BC4;</a><br><a href="https://steemit.com/cn/@yellowbird/nna3f" target="_blank" rel="noopener">&#x62FF;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x6765;&#x8BF4;&#x8BF4;&#x4E8B;</a></p>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB;@yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/1-25-steemit" target="_blank" rel="noopener">steemit&#x8BC6;&#x65F6;&#x52A1;&#x7684;&#x4E00;&#x6B21;&#x4E3E;&#x52A8;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/4ti9rs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmchAeGTaK78MCXEpa3xxUvnDVHgWvtXxi8qLZofsoqpG7/tiger-2430625_960_720.jpg" alt="练习幽默之如何化解尴尬 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T06:27:45.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/4ti9rs/">练习幽默之如何化解尴尬 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmchAeGTaK78MCXEpa3xxUvnDVHgWvtXxi8qLZofsoqpG7/tiger-2430625_960_720.jpg" alt="tiger-2430625_960_720.jpg"></p>
<p>&#x6211;&#x627E;&#x4E86;&#x8DDD;&#x79BB;&#x6211;&#x6700;&#x8FD1;&#x7684;&#x4E24;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x4E00;&#x4E2A;&#x5750;&#x6211;&#x5BF9;&#x9762;&#x4E00;&#x4E2A;&#x5750;&#x6211;&#x80CC;&#x540E;&#xFF0C;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#xFF1A;</p>
<blockquote>
<p>@yellowbird&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x5076;&#x5C14;&#x201D;&#x5E7D;&#x9ED8;&#x7684;&#x4EBA;&#x561B;&#xFF1F;&#xFF08;&#x9996;&#x5148;&#x6211;&#x5F88;&#x81EA;&#x4FE1;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x7ECF;&#x5E38;&#x5E7D;&#x9ED8;&#x7684;&#x4EBA;&#xFF09;</p>
<p>&#x7537;&#x540C;&#x4E8B;&#x7684;&#x8BC4;&#x4EF7;&#x662F;&#xFF1A;&#x662F;&#xFF0C;&#x5E73;&#x65F6;&#x6BD4;&#x8F83;&#x6B63;&#x7ECF;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6709;&#x5E7D;&#x9ED8;&#x7684;&#x65F6;&#x5019;&#x3002;<br>&#x5973;&#x540C;&#x4E8B;&#x7684;&#x8BC4;&#x4EF7;&#x662F;&#xFF1A;&#x4F60;&#x8981;&#x6211;&#x5B9E;&#x8BDD;&#x5B9E;&#x8BF4;&#x5417;&#xFF0C;&#x5E7D;&#x4E0D;&#x5E7D;&#x9ED8;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x4F60;&#x7B11;&#x70B9;&#x5F88;&#x9AD8;&#x3002;</p>
</blockquote>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5E7D;&#x9ED8;&#x4E0D;&#x5E7D;&#x9ED8;&#x4E00;&#x822C;&#x662F;&#x5973;&#x751F;&#x5BF9;&#x7537;&#x751F;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x5973;&#x751F;&#x90A3;&#x91CC;&#x611F;&#x89C9;&#x5230;&#x4E00;&#x4E2A;&#x7537;&#x751F;&#x5E7D;&#x9ED8;&#x90A3;&#x5C31;&#x662F;&#x771F;&#x5E7D;&#x9ED8;&#xFF0C;&#x6240;&#x4EE5;&#x7EFC;&#x5408;&#x5973;&#x751F;&#x8BC4;&#x4EF7;&#x7684;&#x6743;&#x91CD;&#x5927;&#x70B9;&#xFF0C;&#x201C;&#x5E7D;&#x4E0D;&#x5E7D;&#x9ED8;&#x4E0D;&#x77E5;&#x9053;&#x201D;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x80AF;&#x5B9A;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5426;&#x5B9A;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5F97;&#x5230;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF1A;<strong>&#x6211;&#x5C5E;&#x4E8E;&#x4E00;&#x4E2A;&#x4E0D;&#x4F1A;&#x5E7D;&#x9ED8;&#x7684;&#x4EBA;</strong>&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x91CD;&#x70B9;&#x662F;&#x6211;&#x60F3;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5E7D;&#x9ED8;&#x4EBA;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x7406;&#x89E3;&#x91CC;:</p>
<blockquote>
<p><strong>&#x5E7D;&#x9ED8;&#x7684;&#x4EBA;&#x5145;&#x6EE1;&#x667A;&#x6167;&#xFF0C;&#x5E7D;&#x9ED8;&#x4E0D;&#x662F;&#x8BA9;&#x4EBA;&#x7B80;&#x5355;&#x7684;&#x53D1;&#x7B11;&#xFF0C;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#x5927;&#x5168;&#x4E0D;&#x662F;&#x5E7D;&#x9ED8;&#xFF0C;&#x5E7D;&#x9ED8;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x89C6;&#x89D2;&#x6765;&#x8BB2;&#x8FF0;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x6309;&#x5E38;&#x89C4;&#x903B;&#x8F91;&#x51FA;&#x724C;&#x3002;</strong></p>
</blockquote>
<p>&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x9047;&#x5230;&#x4E00;&#x4E9B;&#x5C34;&#x5C2C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5E7D;&#x9ED8;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x5DE7;&#x5999;&#x7684;&#x5316;&#x89E3;&#x3002;</p>
<p>&#x6211;&#x6700;&#x8FD1;&#x5C31;&#x7ED9;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#x5236;&#x9020;&#x4E86;&#x4E00;&#x6B21;&#x5C34;&#x5C2C;&#x3002;</p>
<blockquote>
<p>&#x7535;&#x68AF;&#x91CC;&#x6324;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x6709;&#x9886;&#x5BFC;&#x6709;&#x6211;&#x548C;&#x540C;&#x4E8B;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x522B;&#x7684;&#x697C;&#x5C42;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x3002;&#x5728;&#x7535;&#x68AF;&#x91CC;&#x8FD1;&#x8DDD;&#x79BB;&#x89C2;&#x5BDF;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6211;&#x90A3;&#x4E2A;&#x540C;&#x4E8B;&#x526A;&#x4E86;&#x4E2A;&#x77ED;&#x53D1;&#x8111;&#x888B;&#x663E;&#x5F97;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x5927;&#x4E86;1.2&#x500D;&#xFF0C;&#x6211;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#x7684;&#x5C31;&#x8BF4;&#xFF0C;&#x201C;&#x54C7;&#xFF0C;&#x4E4B;&#x524D;&#x6CA1;&#x53D1;&#x73B0;&#x4F60;&#x8111;&#x888B;&#x597D;&#x5927;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x7136;&#x540E;&#xFF0C;&#x7535;&#x68AF;&#x91CC;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x9F50;&#x5237;&#x5237;&#x7684;&#x770B;&#x5411;&#x6211;&#x90A3;&#x4E2A;&#x540C;&#x4E8B;&#x7684;&#x8111;&#x888B;&#xFF0C;&#x597D;&#x5C34;&#x5C2C;&#xFF0C;&#x6211;&#x6210;&#x529F;&#x7684;&#x7ED9;&#x540C;&#x4E8B;&#x6316;&#x4E86;&#x5751;&#x3002;&#x4E0D;&#x8BB0;&#x5F97;&#x4ED6;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x590D;&#x7684;&#xFF0C;&#x5F88;&#x5C34;&#x5C2C;&#x7684;&#x573A;&#x9762;&#x3002;</p>
<p>&#x5982;&#x679C;&#x662F;&#x6211;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x573A;&#x666F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x600E;&#x4E48;&#x5DE7;&#x5999;&#x56DE;&#x7B54;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x89E3;&#xFF1A;</p>
<blockquote>
<p>&#x662F;&#x554A;&#xFF0C;&#x6700;&#x8FD1;&#x5FD9;&#x9879;&#x76EE;&#x5934;&#x90FD;&#x5927;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E48;&#x6765;&#x8BF4;&#x7684;&#x903B;&#x8F91;&#x662F;&#xFF1A;<strong>&#x4E0D;&#x56DE;&#x907F;&#x679C;&#x65AD;&#x627F;&#x8BA4;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x903B;&#x8F91;&#x7F6E;&#x6362;&#x5230;&#x5176;&#x5B83;&#x4E8B;&#x60C5;&#x4E0A;&#x3002;</strong></p>
<p>&#x6B63;&#x5E38;&#x7684;&#x903B;&#x8F91;&#x662F;&#x201C;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x5934;&#x5927;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x628A;&#x5B83;&#x8F6C;&#x6362;&#x5230;&#x201C;&#x5DE5;&#x4F5C;&#x8BA9;&#x81EA;&#x5DF1;&#x5934;&#x5927;&#x201D;&#x7684;&#x65B0;&#x903B;&#x8F91;&#x4E0A;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x627E;&#x5230;&#x7684;&#x89E3;&#xFF0C;&#x8FD9;&#x4E48;&#x56DE;&#x7B54;&#x53EF;&#x80FD;&#x6BD4;&#x201C;&#x4F60;&#x8111;&#x888B;&#x624D;&#x5927;&#x5462;&#x201D;&#x201C;&#x55EF;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x5403;&#x4E09;&#x9E7F;&#x5403;&#x591A;&#x4E86;&#x201D;&#x597D;&#x5427;&#xFF0C;&#x52A0;&#x4E0A;&#x9886;&#x5BFC;&#x4E5F;&#x5728;&#x7535;&#x68AF;&#xFF0C;&#x4E5F;&#x662F;&#x95F4;&#x63A5;&#x6C47;&#x62A5;&#x4E86;&#x5DE5;&#x4F5C;&#x60C5;&#x51B5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmeC43vtZdfS5EnY8HRvojr3sAKE1CArrcFymkwWpuXcE9/pug-2648774_960_720.jpg" alt="pug-2648774_960_720.jpg"></p>
<p>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5E7D;&#x9ED8;&#xFF0C;<strong>&#x5E7D;&#x9ED8;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x81EA;&#x7136;&#x7684;&#x91CA;&#x7136;&#xFF0C;&#x5F88;&#x96BE;&#x5B66;&#x5230;</strong>&#x3002;&#x8FD9;&#x79CD;&#x9A6C;&#x540E;&#x70AE;&#x7684;&#x590D;&#x76D8;&#xFF0C;&#x867D;&#x7136;&#x8BA9;&#x6211;&#x4EEC;&#x5E7D;&#x9ED8;&#x53CD;&#x5E94;&#x7684;&#x6709;&#x70B9;&#x6162;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x76F8;&#x4FE1;&#x5B83;&#x4E5F;&#x662F;&#x6709;&#x903B;&#x8F91;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x628A;&#x63E1;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7ECF;&#x9047;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x5C34;&#x5C2C;&#xFF0C;&#x4E00;&#x6B21;&#x805A;&#x9910;&#x5403;&#x996D;&#xFF0C;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x7AD9;&#x8D77;&#x6765;&#x656C;&#x9152;&#xFF0C;&#x8BF4;&#x201C;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#x4E00;&#x76F4;&#x60F3;&#x95EE;&#x4F60;&#xFF0C;&#x4F60;&#x7ED3;&#x5A5A;&#x51E0;&#x5E74;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x6CA1;&#x751F;&#x5B69;&#x5B50;&#xFF1F;&#x201D;&#x6211;&#x5F53;&#x65F6;&#x77AC;&#x95F4;&#x5C34;&#x5C2C;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x5C31;&#x89E3;&#x91CA;&#x4E86;&#x4E00;&#x7FFB;&#x3002;&#x4E8B;&#x540E;&#x590D;&#x76D8;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5F53;&#x522B;&#x4EBA;&#x95EE;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x5FC3;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x8BBE;&#x5B9A;&#x7684;&#x7591;&#x95EE;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x3002;&#x5373;&#x4F7F;&#x4F60;&#x6B63;&#x5E38;&#x7684;&#x56DE;&#x7B54;&#x53EF;&#x80FD;&#x4E5F;&#x4F1A;&#x88AB;&#x5F53;&#x505A;&#x662F;&#x201C;&#x591A;&#x4F59;&#x7684;&#x89E3;&#x91CA;&#x201D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5E7D;&#x9ED8;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#x5316;&#x89E3;&#x5C34;&#x5C2C;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x88AB;&#x4EBA;&#x5F53;&#x4F17;&#x95EE;&#x9053;&#xFF1A;<strong>&#x3010;&#x4F60;&#x600E;&#x4E48;&#x5355;&#x8EAB;&#x8FD9;&#x4E48;&#x4E45;&#xFF1F;&#x4F60;&#x600E;&#x4E48;&#x8FD8;&#x4E0D;&#x7ED3;&#x5A5A;&#xFF1F;&#x3011;&#x7B49;&#x5C34;&#x5C2C;&#x7684;&#x95EE;&#x9898;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x8BE5;&#x5982;&#x4F55;&#x5E7D;&#x9ED8;&#x56DE;&#x5E94;&#xFF1F;&#x5229;&#x7528;&#x201C;&#x4E0D;&#x56DE;&#x907F;&#xFF0C;&#x903B;&#x8F91;&#x7F6E;&#x6362;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x56DE;&#x5E94;&#xFF1F;</strong></p>
<hr>
<p>&#x6B22;&#x8FCE;&#x5E7D;&#x9ED8;&#x7684;&#x4F60;&#x63D0;&#x4F9B;&#x4F60;&#x7B54;&#x6848;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x56DE;&#x590D;&#x5230;&#x7559;&#x8A00;&#x91CC;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x4F60;&#x5728;&#x7559;&#x8A00;&#x533A;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x5C34;&#x5C2C;&#x4E8B;&#x4EF6;&#x548C;&#x5E7D;&#x9ED8;&#x5E94;&#x5BF9;&#xFF0C;<strong>&#x4F18;&#x8D28;&#x7684;&#x7559;&#x8A00;&#x6211;&#x4F1A;&#x5949;&#x4E0A;&#x6211;100%&#x7684;&#x70B9;&#x8D5E;&#x5956;&#x52B1;</strong>&#xFF08;&#x867D;&#x7136;&#x5F88;&#x5C11;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x5C0F;&#x9C7C;&#x4E00;&#x6761;&#xFF09;&#x3002;</p>
<p>@yellowbird&#x5728;&#x6B64;&#x5F00;&#x521B;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6D3B;&#x52A8;&#x8D5E;&#x52A9;&#x65B9;&#x5F0F;&#xFF1A;&#x4E0D;&#x6350;SBD&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4F60;&#x5BF9;&#x8BC4;&#x8BBA;&#x7559;&#x8A00;&#x8005;&#x7684;&#x70B9;&#x8D5E;&#x8D5E;&#x52A9;&#xFF01;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x8E0A;&#x8DC3;&#x53C2;&#x52A0;&#xFF0C;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x5927;&#x9CB8;&#x9C7C;&#x4EEC;&#x5BF9;&#x8BC4;&#x8BBA;&#x533A;&#x7684;&#x70B9;&#x8D5E;&#x8D5E;&#x52A9;&#x3002;</p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/4ti9rs" target="_blank" rel="noopener">&#x7EC3;&#x4E60;&#x5E7D;&#x9ED8;&#x4E4B;&#x5982;&#x4F55;&#x5316;&#x89E3;&#x5C34;&#x5C2C; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/122/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/124/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/122/">122</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/123/">123</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/124/">124</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/145/">145</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

