
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>外面的世界，還是，陌生的繁華？ - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt="外面的世界，還是，陌生的繁華？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-23T00:39:45.000Z">2018-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/poem/">poem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1345 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                外面的世界，還是，陌生的繁華？
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#xFF0C;&#x6211;&#x7D66;&#x5404;&#x4F4D;&#x770B;&#x4E86;<a href="https://steemit.com/writing/@deanliu/2dfghk" target="_blank" rel="noopener">&#x964C;&#x751F;&#x7684;&#x7E41;&#x83EF;</a>&#xFF0C;&#x53EF;&#x60DC;&#xFF0C;&#x771F;&#x6B63;&#x8AAA;&#x4E86;&#x5C0D;&#x9019;&#x6BB5;&#x6587;&#x5B57;&#x7684;&#x611F;&#x89BA;&#x7684;&#x4EBA;&#x4E26;&#x4E0D;&#x591A;&#x3002;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x8981;&#x7E7C;&#x7E8C;&#x8AAA;&#x8AAA;&#x3002;&#x5148;&#x4F86;&#x770B;&#x53E6;&#x4E00;&#x6BB5;&#x6587;&#x5B57;&#xFF0D; <strong>&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;</strong>&#x3002;</p>
<hr>
<div class="pull-right"><br><hr><br><img src="https://steemitimages.com/DQmWrgtRNXw8rt1qnw1cvTneppUmJFfBVG49AKnGoCuzitb/birds-216826_1280.jpg" alt=""><br><hr><br><img src="https://steemitimages.com/DQmXmRZbSy3Yg41gpi2oPEH5EJ5hX9w4gUB1RfVCDv367bj/sunset-3254640_1280.jpg" alt=""><br><hr><br></div>

<center><br><br>&#x5728;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;<br>&#x4F60;&#x64C1;&#x6709;&#x6211; &#x6211;&#x64C1;&#x6709;&#x4F60;<br>&#x5728;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;<br>&#x4F60;&#x96E2;&#x958B;&#x6211; &#x53BB;&#x9060;&#x7A7A;&#x7FF1;&#x7FD4;<br>&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7CBE;&#x5F69;<br>&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7121;&#x5948;<br>&#x7576;&#x4F60;&#x89BA;&#x5F97;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7CBE;&#x5F69;<br>&#x6211;&#x6703;&#x5728;&#x9019;&#x88E1;&#x8877;&#x5FC3;&#x7684;&#x795D;&#x798F;&#x4F60;<br><br>&#x6BCF;&#x7576;&#x5915;&#x967D;&#x897F;&#x6C89;&#x7684;&#x6642;&#x5019;<br>&#x6211;&#x7E3D;&#x662F;&#x5728;&#x9019;&#x88E1;&#x76FC;&#x671B;&#x4F60;<br>&#x5929;&#x7A7A;&#x4E2D;&#x96D6;&#x7136;&#x98C4;&#x8457;&#x96E8;<br>&#x6211;&#x4F9D;&#x7136;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x6B78;&#x671F;<br><br>&#x5728;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;<br>&#x4F60;&#x64C1;&#x6709;&#x6211; &#x6211;&#x64C1;&#x6709;&#x4F60;<br>&#x5728;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;<br>&#x4F60;&#x96E2;&#x958B;&#x6211; &#x53BB;&#x9060;&#x7A7A;&#x7FF1;&#x7FD4;<br>&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7CBE;&#x5F69;<br>&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7121;&#x5948;<br>&#x7576;&#x4F60;&#x89BA;&#x5F97;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7121;&#x5948;<br>&#x6211;&#x9084;&#x5728;&#x9019;&#x88E1;&#x8010;&#x5FC3;&#x7684;&#x7B49;&#x8457;&#x4F60;<br><br>&#x6BCF;&#x7576;&#x5915;&#x967D;&#x897F;&#x6C89;&#x7684;&#x6642;&#x5019;<br>&#x6211;&#x7E3D;&#x662F;&#x5728;&#x9019;&#x88E1;&#x76FC;&#x671B;&#x4F60;<br>&#x5929;&#x7A7A;&#x4E2D;&#x96D6;&#x7136;&#x98C4;&#x8457;&#x96E8;<br>&#x6211;&#x4F9D;&#x7136;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x6B78;&#x671F;<br><br>&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7CBE;&#x5F69;<br>&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7121;&#x5948;<br>&#x7576;&#x4F60;&#x89BA;&#x5F97;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5F88;&#x7121;&#x5948;<br>&#x6211;&#x9084;&#x5728;&#x9019;&#x88E1;&#x8010;&#x5FC3;&#x7684;&#x7B49;&#x8457;&#x4F60;<br><br>&#x6BCF;&#x7576;&#x5915;&#x967D;&#x897F;&#x6C89;&#x7684;&#x6642;&#x5019;<br>&#x6211;&#x7E3D;&#x662F;&#x5728;&#x9019;&#x88E1;&#x76FC;&#x671B;&#x4F60;<br>&#x5929;&#x7A7A;&#x4E2D;&#x96D6;&#x7136;&#x98C4;&#x8457;&#x96E8;<br>&#x6211;&#x4F9D;&#x7136;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x6B78;&#x671F;<br>&#x6211;&#x4F9D;&#x7136;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x6B78;&#x671F;<br><br></center>

<hr>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""></p>
<p>&#x5C0D;&#x6BD4;&#x4E00;&#x4E0B;&#xFF0C;&#x6628;&#x5929;&#x9019;&#x4E00;&#x6BB5;&#xFF1A;</p>
<hr>
<div class="pull-left"><br><hr><br><img src="https://steemitimages.com/DQmToVhKawTc66QjWv2CHJtmjfiCb3z2sjLJVXmhxZ9h8BL/away-2258218_1280.jpg" alt=""><br><hr><br><img src="https://steemitimages.acom/DQmcckjfenTao8VRvGBXWooTV3QP6pkcUguo8uEYnQPovXw/autumn-2867229_1280.jpg" alt=""><br><hr><br></div>

<center><br><br>&#x5728;&#x5F88;&#x9060;&#x5F88;&#x9060;&#x90A3;&#x88E1;<br>&#x4ED6;&#x611B;&#x4E0A;&#x5979; &#x5979;&#x4E5F;&#x611B;&#x4ED6;<br>&#x5728;&#x5F88;&#x9060;&#x5F88;&#x9060;&#x90A3;&#x88E1;<br>&#x4ED6;&#x544A;&#x5225;&#x5979; &#x5F80;&#x57CE;&#x5E02;&#x95D6;&#x8569;<br>&#x964C;&#x751F;&#x7684;&#x7E41;&#x83EF;&#x5F88;&#x7E7D;&#x7D1B;<br>&#x964C;&#x751F;&#x7684;&#x7E41;&#x83EF;&#x5F88;&#x51B7;&#x9177;<br>&#x800C;&#x4ED6;&#x5411;&#x8457;&#x7E7D;&#x7D1B;&#x7684;&#x7E41;&#x83EF;&#x8FFD;&#x9010;&#x53BB;<br>&#x5979;&#x7368;&#x81EA;&#x5728;&#x9060;&#x65B9;&#x9ED8;&#x9ED8;&#x7684;&#x7948;&#x79B1;<br><br>&#x53EA;&#x8981;&#x9EC3;&#x660F;&#x63A5;&#x8FD1;&#x7684;&#x6642;&#x523B;<br>&#x5979;&#x5FC5;&#x5B9A;&#x5728;&#x90A3;&#x88E1;&#x7B49;&#x8457;&#x4ED6;<br>&#x5F69;&#x971E;&#x4E2D;&#x4E5F;&#x8A31;&#x4E0B;&#x8457;&#x96EA;<br>&#x5979;&#x6C38;&#x9060;&#x671B;&#x5411;&#x4ED6;&#x96E2;&#x53BB;&#x7684;&#x8DEF;<br><br>&#x5728;&#x5F88;&#x9060;&#x5F88;&#x9060;&#x90A3;&#x88E1;<br>&#x4ED6;&#x611B;&#x4E0A;&#x5979; &#x5979;&#x4E5F;&#x611B;&#x4ED6;<br>&#x5728;&#x5F88;&#x9060;&#x5F88;&#x9060;&#x90A3;&#x88E1;<br>&#x4ED6;&#x544A;&#x5225;&#x5979; &#x5F80;&#x57CE;&#x5E02;&#x95D6;&#x8569;<br>&#x964C;&#x751F;&#x7684;&#x7E41;&#x83EF;&#x5F88;&#x7E7D;&#x7D1B;<br>&#x964C;&#x751F;&#x7684;&#x7E41;&#x83EF;&#x5F88;&#x51B7;&#x9177;<br>&#x800C;&#x4ED6;&#x9003;&#x907F;&#x4E0D;&#x4E86;&#x51B7;&#x9177;&#x7684;&#x7E41;&#x83EF;<br>&#x5979;&#x7336;&#x5728;&#x9060;&#x65B9;&#x7FF9;&#x9996;&#x76FC;&#x671B;<br><br>&#x53EA;&#x8981;&#x9EC3;&#x660F;&#x63A5;&#x8FD1;&#x7684;&#x6642;&#x523B;<br>&#x5979;&#x5FC5;&#x5B9A;&#x5728;&#x90A3;&#x88E1;&#x7B49;&#x8457;&#x4ED6;<br>&#x5F69;&#x971E;&#x4E2D;&#x4E5F;&#x8A31;&#x4E0B;&#x8457;&#x96EA;<br>&#x5979;&#x6C38;&#x9060;&#x671B;&#x5411;&#x4ED6;&#x96E2;&#x53BB;&#x7684;&#x8DEF;<br><br>&#x964C;&#x751F;&#x7684;&#x7E41;&#x83EF;&#x5F88;&#x7E7D;&#x7D1B;<br>&#x964C;&#x751F;&#x7684;&#x7E41;&#x83EF;&#x5F88;&#x51B7;&#x9177;<br>&#x800C;&#x4ED6;&#x9003;&#x907F;&#x4E0D;&#x4E86;&#x51B7;&#x9177;&#x7684;&#x7E41;&#x83EF;<br>&#x5979;&#x7336;&#x5728;&#x9060;&#x65B9;&#x7FF9;&#x9996;&#x76FC;&#x671B;<br><br>&#x53EA;&#x8981;&#x9EC3;&#x660F;&#x63A5;&#x8FD1;&#x7684;&#x6642;&#x523B;<br>&#x5979;&#x5FC5;&#x5B9A;&#x5728;&#x90A3;&#x88E1;&#x7B49;&#x8457;&#x4ED6;<br>&#x5F69;&#x971E;&#x4E2D;&#x4E5F;&#x8A31;&#x4E0B;&#x8457;&#x96EA;<br>&#x5979;&#x6C38;&#x9060;&#x671B;&#x5411;&#x4ED6;&#x96E2;&#x53BB;&#x7684;&#x8DEF;<br>&#x5979;&#x6C38;&#x9060;&#x671B;&#x5411;&#x4ED6;&#x96E2;&#x53BB;&#x7684;&#x8DEF;<br><br></center>

<hr>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""></p>
<hr>
<p>&#x5F88;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x6211;&#x90A3;&#x4E00;&#x6BB5;&#x6587;&#x5B57;&#xFF0C;&#x662F;&#x6A21;&#x4EFF;&#x8457;&#x9F4A;&#x79E6;&#x9019;&#x9996;&#x7D93;&#x5178;&#x6B4C;&#x66F2;&#x300E;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x300F;&#x4F86;&#x5BEB;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x65E2;&#x4E0D;&#x7A31;&#x5B83;&#x70BA;&#x8A69;&#xFF0C;&#x4E5F;&#x6C92;&#x7A31;&#x4E4B;&#x70BA;&#x6B4C;&#x8A5E;&#xFF0C;&#x5C31;&#x662F;&#x70BA;&#x4E86;&#x4E0D;&#x53BB;&#x5F15;&#x5C0E;&#x5404;&#x4F4D;&#x3002;&#xFF08;&#x5176;&#x5BE6;&#xFF0C;&#x6628;&#x65E5;&#x6B4C;&#x5531;&#x5F37;&#x8005; @winniex&#x5DF2;&#x7D93;&#x7559;&#x8A00;&#x7834;&#x6B64;&#x6897;&#xFF0C;&#x53EA;&#x662F;&#x88AB;&#x6211;&#x5F88;&#x5FEB;&#x770B;&#x5230;&#xFF0C;&#x66B4;&#x529B;&#x8105;&#x8FEB;&#x5979;&#x522A;&#x9664;&#x7559;&#x8A00;&#x800C;&#x5DF2;&#x2026;. XD&#xFF09;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x50CF; @winniex&#x9019;&#x6A23;&#x719F;&#x6089;&#x9019;&#x9996;&#x6B4C;&#x8A5E;&#x7684;&#x7D50;&#x69CB;&#x97FB;&#x5F8B;&#xFF0C;&#x6216;&#x662F;&#x5982;&#x679C;&#x6211;&#x523B;&#x610F;&#x518D;&#x5BEB;&#x7684;&#x4E0D;&#x50CF;&#x4E00;&#x9EDE;&#xFF08;&#x6211;&#x4F30;&#x8A08;&#x6211;&#x958B;&#x982D;&#x7684;&#x201D;&#x5728;&#x5F88;&#xFF38;&#x5F88;&#xFF38;&#x201C;&#x53E5;&#x578B;&#x9084;&#x662F;&#x5BB9;&#x6613;&#x9732;&#x9921;&#xFF09;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x53EA;&#x6703;&#x5C31;&#x8457;&#x6587;&#x5B57;&#x7684;&#x5167;&#x5BB9;&#x53BB;&#x60F3;&#x50CF;&#xFF0C;&#x58D3;&#x6839;&#x5152;&#x8166;&#x88E1;&#x4E0D;&#x6703;&#x6D6E;&#x73FE;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x9019;&#x9996;&#x65CB;&#x5F8B;&#xFF0C;&#x5C0D;&#x5427;&#xFF1F;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x770B;&#x7684;&#x662F; &#x201C;<em>&#x5728;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x4F60;&#x64C1;&#x6709;&#x6211; &#x6211;&#x64C1;&#x6709;&#x4F60;</em>&#x2026;&#x201D; &#x9019;&#x4E00;&#x6BB5;&#x6587;&#x5B57;&#xFF0C;&#x800C;&#x6211;&#x5047;&#x8A2D;&#x4F60;&#x5C0D;&#x65BC;&#x9019;&#x9996;&#x7D93;&#x5178;&#x6B4C;&#x66F2;&#xFF0C;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x719F;&#x6089;&#x5EA6;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x4F60;&#x5E7E;&#x4E4E;&#x5DF2;&#x7D93;&#x7121;&#x6CD5;&#x300C;&#x5BA2;&#x89C0;&#x4E2D;&#x6027;&#x5730;&#x300D;&#xFF0C;&#x53BB;&#x8B80;&#x5B83;&#xFF0C;&#x5FC5;&#x7136;&#xFF0C;&#x8166;&#x4E2D;&#x4E0D;&#x81EA;&#x89BA;&#x54FC;&#x5C07;&#x8D77;&#x4F86;&#xFF0C;&#x800C;&#x53EA;&#x80FD;&#x5728;&#x9019;&#x7F8E;&#x5999;&#x65CB;&#x5F8B;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#x4F86;&#x8B80;&#x5B83;&#xFF0C;&#x662F;&#x55CE;&#xFF1F;&#x81F3;&#x5C11;&#xFF0C;&#x6211;&#x662F;&#x5982;&#x6B64;&#x7684;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x627E;&#x4E00;&#x9996;&#x4F60;&#x975E;&#x5E38;&#x559C;&#x611B;&#x7684;&#x6B4C;&#x66F2;&#xFF0C;&#x90A3;&#x9EBC;&#x90A3;&#x9996;&#x6B4C;&#x7684;&#x6B4C;&#x8A5E;&#xFF0C;&#x5C0D;&#x4F60;&#x5C31;&#x662F;&#x985E;&#x4F3C;&#x7684;&#x610F;&#x7FA9;&#x3002;</p>
<p>&#x201C;<em>&#x5728;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x4F60;&#x64C1;&#x6709;&#x6211; &#x6211;&#x64C1;&#x6709;&#x4F60;</em>&#x2026;&#x201D; &#x9019;&#x4E00;&#x6BB5;&#x6587;&#x5B57;&#xFF0C;&#x5BEB;&#x5F97;&#x597D;&#x55CE;&#xFF1F;&#x6211;&#x6703;&#x8AAA;&#xFF0C;&#x9084;&#x4E0D;&#x932F;&#xFF0C;&#x4F46;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8AAA;&#x6709;&#x591A;&#x51FA;&#x8272;&#x5427;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x300E;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x300F;&#x9019;&#x9996;&#x6B4C;&#x5462;&#xFF1F;&#x5594;&#xFF0C;&#x7D93;&#x5178;&#x4E2D;&#x7684;&#x7D93;&#x5178;&#xFF0C;&#x53EF;&#x50B3;&#x5531;&#x767E;&#x5E74;&#x5427;&#xFF01;&#x7C21;&#x55AE;&#xFF0C;&#x4E7E;&#x6DE8;&#xFF0C;&#x8A34;&#x8AAA;&#x4EBA;&#x751F;&#x88E1;&#x7D20;&#x6A38;&#x800C;&#x52D5;&#x4EBA;&#x7684;&#x611B;&#x60C5;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8A69;&#x8207;&#x6B4C;&#x8A5E;&#xFF0C;&#x770B;&#x4F3C;&#x5982;&#x6B64;&#x76F8;&#x4F3C;&#xFF0C;&#x537B;&#x662F;&#x5982;&#x6B64;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x8A5E;&#x8207;&#x66F2;&#x4E4B;&#x9593;&#x7684;&#x795E;&#x79D8;&#x9023;&#x7D50;&#xFF0C;&#x5176;&#x7384;&#x5999;&#x8207;&#x7CBE;&#x6DF1;&#xFF0C;&#x6050;&#x6015;&#x4E26;&#x4E0D;&#x4E9E;&#x65BC;&#x8A69;&#x4E2D;&#x6587;&#x5B57;&#x8207;&#x6587;&#x5B57;&#x7684;&#x9023;&#x7D50;&#x5462;&#xFF01;</p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x4EE5;&#x9019;&#x9996;&#x5E7E;&#x5929;&#x524D;&#x72C2;&#x6D17;&#x6211;&#x8166;&#x7684;&#x7D93;&#x5178;&#x6B4C;&#x66F2;&#xFF0C;&#x4F5C;&#x7232;&#x672C;&#x6587;&#x7684;&#x7D50;&#x675F;&#x3002;</p>
<p><a href="https://www.youtube.com/watch?v=l_ARPAl2fwQ" target="_blank" rel="noopener">https://www.youtube.com/watch?v=l_ARPAl2fwQ</a></p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""></p>
<p><sub><strong><em>images - pixabay</em></strong></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2tj2fv" target="_blank" rel="noopener">&#x2018;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x9084;&#x662F;&#xFF0C;&#x964C;&#x751F;&#x7684;&#x7E41;&#x83EF;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/lyrics/">lyrics</a>, <a class="has-link-grey -link" href="/@deanliu/tags/music/">music</a>, <a class="has-link-grey -link" href="/@deanliu/tags/poem/">poem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/4jpnr8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">每個人心底，都應該有一棵富錦樹。</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/3knus2-b-s/">
                <span class="level-item">[B.S.人生信箱] 權與責－家庭裡的糾葛</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

