<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>考试与同学聚会 Examination and the Class Reunion</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="中西文化差异（九）  汉语“分析语”与英语“综合语”" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516146734/gehbhc4zvilum6eoxjsa.jpg" alt="中西文化差异（九）  汉语“分析语”与英语“综合语”">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T23:58:30.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2010 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                中西文化差异（九）  汉语“分析语”与英语“综合语”
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516146734/gehbhc4zvilum6eoxjsa.jpg" alt="mmexport1514772299688.jpg"></p>
<p>&#x5206;&#x6790;&#x8BED;&#x7684;&#x7279;&#x5F81;&#x662F;&#x4E0D;&#x7528;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x800C;&#x7528;&#x8BCD;&#x5E8F;&#x53CA;&#x865A;&#x8BCD;&#x6765;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x5173;&#x7CFB;&#xFF0C;&#x6C49;&#x8BED;&#x662F;&#x5178;&#x578B;&#x7684;&#x5206;&#x6790;&#x8BED;&#x3002;</p>
<p>&#x7EFC;&#x5408;&#x8BED;&#x7684;&#x7279;&#x5F81;&#x662F;&#x8FD0;&#x7528;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x6765;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x5173;&#x7CFB;&#xFF0C;&#x53E4;&#x82F1;&#x8BED;&#x5C5E;&#x4E8E;&#x7EFC;&#x5408;&#x8BED;&#x3002;&#x73B0;&#x4EE3;&#x82F1;&#x8BED;&#x662F;&#x4ECE;&#x53E4;&#x82F1;&#x8BED;&#x53D1;&#x5C55;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4FDD;&#x7559;&#x7740;&#x7EFC;&#x5408;&#x8BED;&#x7684;&#x67D0;&#x4E9B;&#x7279;&#x5F81;&#xFF0C;&#x4F46;&#x4E5F;&#x5177;&#x6709;&#x5206;&#x6790;&#x8BED;&#x7684;&#x7279;&#x5F81;&#xFF1A;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x4F46;&#x4E0D;&#x50CF;&#x5178;&#x578B;&#x7684;&#x7EFC;&#x5408;&#x8BED;&#x90A3;&#x4E48;&#x590D;&#x6742;&#xFF1B;&#x8BCD;&#x5E8F;&#x6BD4;&#x6C49;&#x8BED;&#x7075;&#x6D3B;&#xFF0C;&#x4F46;&#x76F8;&#x5BF9;&#x56FA;&#x5B9A;&#xFF1B;&#x865A;&#x8BCD;&#x5F88;&#x591A;&#xFF0C;&#x7528;&#x5F97;&#x4E5F;&#x76F8;&#x5F53;&#x9891;&#x7E41;&#x3002;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#xFF0C;&#x4F7F;&#x5F97;&#x82F1;&#x8BED;&#x5C5E;&#x4E8E;&#x7EFC;&#x5408;-&#x5206;&#x6790;&#x8BED;&#x3002;</p>
<p>&#x5F62;&#x6001;&#x53D8;&#x5316;&#x3001;&#x8BCD;&#x5E8F;&#x548C;&#x865A;&#x8BCD;&#x662F;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x610F;&#x4E49;&#x7684;&#x4E09;&#x5927;&#x624B;&#x6BB5;&#x3002;&#x8FD9;&#x4E9B;&#x8BED;&#x6CD5;&#x624B;&#x6BB5;&#x5728;&#x82F1;&#x6C49;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x4E2D;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7279;&#x5F81;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x82F1;&#x8BED;&#x91C7;&#x7528;&#x62FC;&#x97F3;&#x6587;&#x5B57;&#xFF0C;&#x53E5;&#x6709;&#x8BED;&#x8C03;&#xFF1B;&#x6C49;&#x5B57;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4E3A;&#x5F62;&#x58F0;&#x5B57;&#xFF0C;&#x5B57;&#x6709;&#x58F0;&#x8C03;&#x3002;&#x82F1;&#x6C49;&#x8868;&#x8FBE;&#x65B9;&#x6CD5;&#x7684;&#x5DEE;&#x5F02;&#x4E0E;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x5747;&#x6709;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x82F1;&#x8BED;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x7684;&#x5F62;&#x6001;&#x53D8;&#x5316;</strong></p>
<p>&#x6240;&#x8C13;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x8BCD;&#x7684;&#x53D8;&#x5316;&#x5F62;&#x5F0F;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4E24;&#x65B9;&#x9762;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09; &#x6784;&#x8BCD;&#x5F62;&#x6001;&#xFF0C;&#x5373;&#x8D77;&#x6784;&#x8BCD;&#x4F5C;&#x7528;&#x7684;&#x8BCD;&#x7F00;&#x53D8;&#x5316;&#xFF0C;&#x5305;&#x62EC;&#x524D;&#x7F00;&#x548C;&#x540E;&#x7F00;&#x3002;&#x82F1;&#x8BED;&#x7684;&#x8BCD;&#x7F00;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#xFF0C;&#x5E38;&#x5E38;&#x4E00;&#x7F00;&#x591A;&#x4E49;&#xFF0C;&#x89C4;&#x6A21;&#x5927;&#xFF0C;&#x6570;&#x91CF;&#x591A;&#xFF0C;&#x79CD;&#x7C7B;&#x9F50;&#x5168;&#x3002;&#x6C49;&#x8BED;&#x5229;&#x7528;&#x8BCD;&#x7F00;&#x6784;&#x8BCD;&#x4ECD;&#x5904;&#x5728;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x4E0D;&#x8BBA;&#x89C4;&#x6A21;&#x3001;&#x6570;&#x91CF;&#x6216;&#x79CD;&#x7C7B;&#xFF0C;&#x90FD;&#x4E0D;&#x53CA;&#x82F1;&#x8BED;&#x3002;</p>
<p>He moved astonishingly fast.
He moved with astonishing rapidity.
His movements were astonishingly rapid.</p>
<p>&#x4ED6;&#x884C;&#x8FDB;&#x7684;&#x901F;&#x5EA6;&#x5FEB;&#x5F97;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x3002;/&#x4ED6;&#x884C;&#x8FDB;&#x901F;&#x5EA6;&#x4E4B;&#x5FEB;&#xFF0C;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x901A;&#x8FC7;&#x8BCD;&#x5F62;&#x53D8;&#x5316;&#xFF0C;&#x6539;&#x53D8;&#x8BCD;&#x6027;&#xFF0C;&#x7528;&#x8FD9;&#x4E9B;&#x8BCD;&#x7075;&#x6D3B;&#x7EC4;&#x53E5;&#xFF0C;&#x53EF;&#x4EE5;&#x8868;&#x8FBE;&#x4E00;&#x4E2A;&#x51E0;&#x4E4E;&#x76F8;&#x540C;&#x7684;&#x610F;&#x601D;&#xFF1B;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x8BCD;&#x5F62;&#x53D8;&#x5316;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x7528;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x53E5;&#x5F0F;&#x6765;&#x8868;&#x8FBE;&#x540C;&#x6837;&#x7684;&#x610F;&#x601D;&#x3002;&#x82F1;&#x6C49;&#x4E92;&#x8BD1;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x8981;&#x6539;&#x53D8;&#x8BCD;&#x6027;&#x3001;&#x8F6C;&#x6362;&#x6B64;&#x7C7B;&#xFF0C;&#x624D;&#x80FD;&#x901A;&#x987A;&#x5730;&#x8868;&#x8FBE;&#x613F;&#x610F;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x6784;&#x5F62;&#x5F62;&#x6001;&#xFF0C;&#x5373;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x610F;&#x4E49;&#x7684;&#x8BCD;&#x5F62;&#x53D8;&#x5316;&#x3002;&#x5982;&#xFF1A;</p>
<p>&#x6211;&#x7ED9;&#x4ED6;&#x4E00;&#x672C;&#x4E66;&#x3002;I gave him a book.</p>
<p>&#x4ED6;&#x5DF2;&#x7ED9;&#x6211;&#x4E24;&#x672C;&#x4E66;&#x3002;He has given me two books.</p>
<p>&#x4ED6;&#x7238;&#x7238;&#x5E38;&#x5E38;&#x7ED9;&#x4ED6;&#x4E00;&#x4E9B;&#x4E66;&#x3002;His father often gives him books. </p>
<p>&#x6C49;&#x8BED;&#x7684;&#x201C;&#x6211;&#x201D;&#x3001;&#x201C;&#x4ED6;&#x201D;&#x3001;&#x201C;&#x7ED9;&#x201D;&#x3001;&#x201C;&#x4E66;&#x201D;&#x7B49;&#x6CA1;&#x6709;&#x5F62;&#x5F0F;&#x53D8;&#x5316;&#xFF0C;&#x4F46;&#x82F1;&#x8BED;&#x7684;&#x5BF9;&#x5E94;&#x8BCD;&#x5374;&#x6709;&#x5F62;&#x5F0F;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7684;&#x52A9;&#x8BCD;&#x3001;&#x52A9;&#x52A8;&#x8BCD;&#x548C;&#x60C5;&#x6001;&#x52A8;&#x8BCD;&#x5E38;&#x5E38;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x8FD0;&#x7528;&#x5176;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x8868;&#x793A;&#x52A8;&#x8BCD;&#x7684;&#x65F6;&#x6001;&#x3001;&#x8BED;&#x6001;&#x548C;&#x8BED;&#x6C14;&#x3002;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x8FD9;&#x7C7B;&#x53D8;&#x5316;&#xFF0C;&#x6709;&#x65F6;&#x501F;&#x52A9;&#x4E00;&#x4E9B;&#x534A;&#x72EC;&#x7ACB;&#x7684;&#x8BCD;&#x8BED;&#x6765;&#x8868;&#x793A;&#xFF0C;&#x4F46;&#x591A;&#x6570;&#x662F;&#x9690;&#x542B;&#x5728;&#x53E5;&#x4E2D;&#x6216;&#x4E0A;&#x4E0B;&#x6587;&#x4E2D;&#x3002;</p>
<p>They told me that by the end of the year they would have been working together for thirty years.
&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5230;&#xFF08;&#x90A3;&#x5E74;&#xFF09;&#x5E74;&#x5E95;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#x5C31;&#x6709;&#x4E09;&#x5341;&#x5E74;&#x4E86;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7684;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x4E3B;&#x8981;&#x662F;&#x52A8;&#x8BCD;&#x7684;&#x53D8;&#x5316;&#x548C;&#x540D;&#x8BCD;&#x3001;&#x4EE3;&#x8BCD;&#x3001;&#x5F62;&#x5BB9;&#x8BCD;&#x53CA;&#x526F;&#x8BCD;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x610F;&#x8BC6;&#x4E0A;&#x8FF0;&#x7684;&#x8BCD;&#x7F00;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x4E2A;&#x8BCD;&#xFF08;&#x6216;&#x8BCD;&#x7EC4;&#xFF09;&#x5E38;&#x5E38;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x8868;&#x8FBE;&#x51E0;&#x79CD;&#x8BED;&#x6CD5;&#x610F;&#x4E49;&#x3002;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x822C;&#x8981;&#x901A;&#x8FC7;&#x501F;&#x52A9;&#x8BCD;&#x8BED;&#x3001;&#x5B89;&#x6392;&#x8BCD;&#x5E8F;&#x3001;&#x9690;&#x542B;&#x610F;&#x4E49;&#x6216;&#x7528;&#x5176;&#x4ED6;&#x529E;&#x6CD5;&#x5206;&#x522B;&#x8868;&#x8FBE;&#x8BED;&#x6CD5;&#x610F;&#x4E49;&#xFF1A;</p>
<p>The book is said to have been translated into many languages.
&#x636E;&#x8BF4;&#x6B64;&#x4E66;&#x5DF2;&#x88AB;&#x8BD1;&#x6210;&#x591A;&#x79CD;&#x8BED;&#x8A00;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x82F1;&#x8BED;&#x8BCD;&#x5E8F;&#x6BD4;&#x8F83;&#x7075;&#x6D3B;&#xFF0C;&#x6C49;&#x8BED;&#x8BCD;&#x5E8F;&#x76F8;&#x5BF9;&#x56FA;&#x5B9A;&#x3002;</strong></p>
<p>&#x5F62;&#x6001;&#x53D8;&#x5316;&#x4E0E;&#x8BCD;&#x5E8F;&#x6709;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x8D8A;&#x591A;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x8BCD;&#x5E8F;&#x8D8A;&#x7075;&#x6D3B;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;&#x6C49;&#x8BED;&#x662F;&#x5178;&#x578B;&#x7684;&#x5206;&#x6790;&#x8BED;&#xFF0C;&#x8BCD;&#x6CA1;&#x6709;&#x5F62;&#x6001;&#x6807;&#x5FD7;&#xFF0C;&#x4F4D;&#x7F6E;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x79FB;&#x52A8;&#xFF0C;&#x8BCD;&#x8BED;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x5B89;&#x6392;&#x8BCD;&#x5E8F;&#x53CA;&#x4F7F;&#x7528;&#x865A;&#x8BCD;&#x6765;&#x8868;&#x8FBE;&#x3002;</p>
<p>&#x5F62;&#x6001;&#x3001;&#x8BCD;&#x5E8F;&#x548C;&#x865A;&#x8BCD;&#x8FD9;&#x4E09;&#x5927;&#x8BED;&#x6CD5;&#x624B;&#x6BB5;&#x4E92;&#x76F8;&#x914D;&#x5408;&#x6216;&#x4EA4;&#x66FF;&#x8FD0;&#x7528;&#xFF0C;&#x4F7F;&#x82F1;&#x8BED;&#x8BCD;&#x8BED;&#x548C;&#x4ECE;&#x53E5;&#x7684;&#x4F4D;&#x7F6E;&#x6BD4;&#x6C49;&#x8BED;&#x7075;&#x6D3B;&#x3002;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x82F1;&#x6C49;&#x53E5;&#x5B50;&#x7684;&#x4E3B;&#x8981;&#x6210;&#x5206;&#x5982;&#x4E3B;&#x8BED;&#x3001;&#x8C13;&#x8BED;&#x52A8;&#x8BCD;&#x3001;&#x5BBE;&#x8BED;&#x6216;&#x8868;&#x8BED;&#x7684;&#x8BCD;&#x5E8F;&#x57FA;&#x672C;&#x4E0A;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x4E0E;&#x6C49;&#x8BED;&#x76F8;&#x6BD4;&#xFF0C;&#x82F1;&#x8BED;&#x8BCD;&#x5E8F;&#x5012;&#x7F6E;&#x7684;&#x73B0;&#x8C61;&#x6BD4;&#x8F83;&#x591A;&#x3002;</p>
<p>Come you, everybody! &#x5927;&#x5BB6;&#x90FD;&#x6765;&#x5427;&#xFF01;</p>
<p>&#xFF08;&#x4E8C;&#xFF09; &#x6C49;&#x8BED;&#x7684;&#x5B9A;&#x8BED;&#x4E00;&#x822C;&#x5728;&#x540D;&#x8BCD;&#x7684;&#x524D;&#x9762;&#xFF0C;&#x800C;&#x82F1;&#x8BED;&#x7684;&#x5B9A;&#x8BED;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5F62;&#x6001;&#x53D8;&#x5316;&#x6216;&#x501F;&#x52A9;&#x8FDE;&#x63A5;&#x8BCD;&#x7F6E;&#x4E8E;&#x540D;&#x8BCD;&#x7684;&#x524D;&#x540E;&#xFF0C;&#x4F4D;&#x7F6E;&#x6BD4;&#x8F83;&#x7075;&#x6D3B;&#x3002;</p>
<p>a very important question, a question of great importance  &#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x82F1;&#x8BED;&#x5E38;&#x7528;&#x590D;&#x5408;&#x53E5;&#x6216;&#x4ECE;&#x53E5;&#xFF0C;&#x53E5;&#x4E2D;&#x5404;&#x90E8;&#x5206;&#x7684;&#x987A;&#x5E8F;&#x6BD4;&#x8F83;&#x7075;&#x6D3B;&#x3002;&#x6C49;&#x8BED;&#x4E3B;&#x8981;&#x501F;&#x52A9;&#x8BCD;&#x5E8F;&#x548C;&#x865A;&#x8BCD;&#xFF0C;&#x5E38;&#x7528;&#x77ED;&#x53E5;&#x3001;&#x5206;&#x53E5;&#x3001;&#x6D41;&#x6C34;&#x53E5;&#xFF0C;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x903B;&#x8F91;&#x987A;&#x5E8F;&#xFF0C;&#x6709;&#x5148;&#x6709;&#x540E;&#xFF0C;&#x6709;&#x4E3B;&#x6709;&#x6B21;&#xFF0C;&#x9010;&#x5C42;&#x53D9;&#x8FF0;&#x3002;</p>
<p>I was all the more delighted when, as a result of the initiative of your Government, it proved possible to reinstate the visit so quickly. </p>
<p>&#x7531;&#x4E8E;&#x8D35;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x63D0;&#x8BAE;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x8FD9;&#x6837;&#x5FEB;&#x5730;&#x91CD;&#x65B0;&#x5B9E;&#x73B0;&#x8BBF;&#x95EE;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x611F;&#x5230;&#x7279;&#x522B;&#x9AD8;&#x5174;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x82F1;&#x6C49;&#x90FD;&#x6709;&#x5927;&#x91CF;&#x7684;&#x865A;&#x8BCD;&#xFF0C;&#x4F46;&#x5404;&#x6709;&#x7279;&#x70B9;&#x3002;</strong></p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x82F1;&#x8BED;&#x7ECF;&#x5E38;&#x4F7F;&#x7528;&#x5B9A;&#x51A0;&#x8BCD;&#x548C;&#x4E0D;&#x5B9A;&#x51A0;&#x8BCD;&#xFF0C;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x51A0;&#x8BCD;&#xFF0C;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#x53EF;&#x4EE5;&#x7701;&#x7565;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x4E00;&#x4E2A;&#x51A0;&#x8BCD;&#x4E4B;&#x5DEE;&#xFF0C;&#x610F;&#x601D;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;</p>
<p>out of question &#x6BEB;&#x65E0;&#x95EE;&#x9898;  out of the question &#x4E0D;&#x53EF;&#x80FD;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x6C49;&#x8BED;&#x6709;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x7684;&#x52A9;&#x8BCD;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x76F8;&#x5F53;&#x4E8E;&#x82F1;&#x8BED;&#x7684;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x5374;&#x80FD;&#x5DE6;&#x53F3;&#x7ED3;&#x6784;&#x3001;&#x8868;&#x8FBE;&#x4E30;&#x5BCC;&#x7684;&#x8BED;&#x6C14;&#x8272;&#x5F69;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E0D;&#x4F1A;&#x4E0B;&#x96E8;&#x5427;&#xFF1F;&#xFF08;&#x63E3;&#x6D4B;&#x8BED;&#x6C14;&#xFF09;It isn&#x2019;t going to rain today, is it?</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x82F1;&#x8BED;&#x5E38;&#x7528;&#x4ECB;&#x8BCD;&#xFF0C;&#x6C49;&#x8BED;&#x5219;&#x5C11;&#x7528;&#x4ECB;&#x8BCD;&#xFF0C;&#x6C49;&#x8BED;&#x4ECB;&#x8BCD;&#x5927;&#x591A;&#x662F;&#x4ECE;&#x52A8;&#x8BCD;&#x201C;&#x501F;&#x201D;&#x6765;&#x7684;&#xFF0C;&#x4E25;&#x683C;&#x8BF4;&#x6765;&#xFF0C;&#x201C;&#x73B0;&#x4EE3;&#x6C49;&#x8BED;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7684;&#x4ECB;&#x8BCD;&#x201D;&#x3002;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#xFF0C;&#x82F1;&#x8BED;&#x7684;&#x4ECB;&#x8BCD;&#x5E38;&#x5E38;&#x8BD1;&#x6210;&#x6C49;&#x8BED;&#x7684;&#x52A8;&#x8BCD;&#x3002;</p>
<p>What is he at?  &#x4ED6;&#x6B63;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x82F1;&#x8BED;&#x8868;&#x793A;&#x5E76;&#x5217;&#x7684;&#x4ECE;&#x5C5E;&#x5E7F;&#x897F;&#x7684;&#x8FDE;&#x63A5;&#x8BCD;&#xFF0C;&#x4E0D;&#x4EC5;&#x79CD;&#x7C7B;&#x548C;&#x6570;&#x91CF;&#x6BD4;&#x6C49;&#x8BED;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x4F7F;&#x7528;&#x9891;&#x7387;&#x4E5F;&#x6BD4;&#x6C49;&#x8BED;&#x9AD8;&#x3002;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x8FD9;&#x7C7B;&#x4E03;&#x8FDE;&#x63A5;&#x4F5C;&#x7528;&#x7684;&#x4EE3;&#x8BCD;&#x548C;&#x526F;&#x8BCD;&#xFF0C;&#x53EA;&#x5728;&#x4E66;&#x9762;&#x8BED;&#x548C;&#x6B63;&#x5F0F;&#x6587;&#x4F53;&#x4E2D;&#x624D;&#x7528;&#x8FDE;&#x63A5;&#x8BCD;&#xFF0C;&#x4F46;&#x51FA;&#x73B0;&#x9891;&#x7387;&#x4E5F;&#x4E0D;&#x53CA;&#x82F1;&#x8BED;&#x3002;</p>
<p>He spoke so well that everybody was convinced of his innocence.
&#x4ED6;&#x8BF4;&#x5F97;&#x90A3;&#x4E48;&#x597D;&#x542C;&#xFF0C;&#x8C01;&#x90FD;&#x76F8;&#x4FE1;&#x4ED6;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x6C49;&#x8BD1;&#x82F1;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x8981;&#x589E;&#x8865;&#x8FDE;&#x63A5;&#x8BCD;&#xFF1A;</p>
<p>&#x706B;&#x8F66;&#x672A;&#x505C;&#xFF0C;&#x8BF7;&#x52FF;&#x5F00;&#x95E8;&#x3002;Don&#x2019;t open the door until the train stops.</p>
<p><strong>&#x56DB;&#x3001;&#x82F1;&#x8BED;&#x662F;&#x8BED;&#x8C03;&#x8BED;&#x8A00;&#xFF0C;&#x6C49;&#x8BED;&#x662F;&#x58F0;&#x8C03;&#x8BED;&#x8A00;&#x3002;</strong></p>
<p>&#x82F1;&#x8BED;&#x7684;&#x8BED;&#x97F3;&#x8868;&#x610F;&#x624B;&#x6BB5;&#x4E3B;&#x8981;&#x662F;&#x8BED;&#x8C03;&#x548C;&#x91CD;&#x97F3;&#xFF0C;&#x8BED;&#x8C03;&#x548C;&#x91CD;&#x97F3;&#x5BC6;&#x5207;&#x914D;&#x5408;&#xFF0C;&#x53EF;&#x4EE5;&#x8868;&#x8FBE;&#x610F;&#x4E49;&#x7684;&#x5DEE;&#x522B;&#xFF1A;</p>
<p>You may &#x2C8;not go. &#x4F60;&#x4E0D;&#x53EF;&#x4EE5;&#x53BB;&#x3002; You &#x2C8;may not go. &#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x53BB;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x8BCD;&#x5E8F;&#x6BD4;&#x82F1;&#x8BED;&#x56FA;&#x5B9A;&#xFF0C;&#x8BED;&#x97F3;&#x8868;&#x8FBE;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x91CD;&#x8981;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x6C49;&#x8BED;&#x7684;&#x8BED;&#x97F3;&#x624B;&#x6BB5;&#x4E3B;&#x8981;&#x6709;&#x58F0;&#x8C03;&#x3002;</p>
<p>&#x6211;&#x53EB;&#x4ED6;&#x53BB;&#x3002;&#xFF08;&#x201C;&#x53BB;&#x201D;&#x91CD;&#x8BFB;&#xFF09;I&#x2019;ll ask him to go.</p>
<p>&#x6211;&#x53EB;&#x4ED6;&#x53BB;&#x3002;&#xFF08;&#x201C;&#x53BB;&#x201D;&#x8F7B;&#x8BFB;&#xFF09; I&#x2019;ll go and call him.</p>
<p>&#x6C49;&#x8BED;&#x8BED;&#x97F3;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x662F;&#x97F3;&#x8282;&#x5300;&#x79F0;&#xFF0C;&#x6210;&#x53CC;&#x6210;&#x5BF9;&#xFF0C;&#x5177;&#x6709;&#x5747;&#x8861;&#x7F8E;&#x548C;&#x8282;&#x594F;&#x7F8E;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x4E66;&#x76EE;&#xFF1A;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516146808/bszkhg17bgatltldlgu1.jpg" alt="IMG_20180117_074611.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516146878/bmgdozqhydpyp64lgx7d.jpg" alt="IMG_20180117_074528.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3hnmsf" target="_blank" rel="noopener">&#x4E2D;&#x897F;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#xFF08;&#x4E5D;&#xFF09;  &#x6C49;&#x8BED;&#x201C;&#x5206;&#x6790;&#x8BED;&#x201D;&#x4E0E;&#x82F1;&#x8BED;&#x201C;&#x7EFC;&#x5408;&#x8BED;&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/a-tribute-to-people-with-conscience/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">向有良知者致敬 ︱月旦评  A Tribute to People with Conscience</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/how-bad-money-drives-good-money-out-of-circulation/">
                <span class="level-item">单位里的风气是如何变坏的 ︱月旦评  How Bad Money Drives Good Money out of Circulation</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="考试与同学聚会 Examination and the Class Reunion" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
