
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vickys-3-006thf40zh/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/18/5c6ac9379e9da.jpg" alt="【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-3（人物篇）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-18T14:10:12.000Z">2019-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1535 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vickys-3-006thf40zh/">【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-3（人物篇）</a>
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/02/18/5c6ac9379e9da.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/18/5c6ac9379e9da.jpg" alt=""></a></p>
<p>&#x672C;&#x5267;&#x5171;&#x6709;16&#x96C6;&#x6BCF;&#x96C6;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E0A;&#x9762;&#x8BB2;&#x7684;&#x662F;&#x524D;&#x4E24;&#x96C6;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x57FA;&#x672C;&#x4ECB;&#x7ECD;&#x4E86;&#x6574;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x80CC;&#x666F;&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x4E3B;&#x89D2;&#x4E09;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x7531;&#x4E8E;&#x662F;&#x6050;&#x6016;&#x60AC;&#x7591;&#x5267;&#x96C6;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5728;&#x5267;&#x60C5;&#x7684;&#x90E8;&#x5206;&#x5C31;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x8C01;&#x662F;&#x5927;boss&#x7684;&#x8BDD;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x8BFB;&#x8005;&#x5927;&#x5927;&#x4EEC;&#x6253;&#x6B7B;&#x5427;&#xFF0C;&#x6240;&#x4EE5;&#x52D2;&#x5C31;&#x4EA4;&#x7ED9;&#x5927;&#x5BB6;&#x53BB;&#x89C2;&#x5F71;&#x5566;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E24;&#x7BC7;&#x6587;&#x7AE0;&#x5462;&#xFF0C;&#x51B0;&#x51B0;&#x4E3B;&#x8981;&#x60F3;&#x8981;&#x548C;&#x5927;&#x5BB6;&#x8BB2;&#x4E00;&#x8BB2;&#x672C;&#x5267;&#x4E2D;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x51E0;&#x4E2A;&#x914D;&#x89D2;&#x3002;&#x5E73;&#x65F6;&#x5927;&#x5BB6;&#x770B;&#x7247;&#x5927;&#x591A;&#x76EF;&#x7740;&#x51E0;&#x4E2A;&#x4E3B;&#x89D2;&#xFF0C;&#x4F46;&#x8FD9;&#x90E8;&#x97E9;&#x5267;&#x5176;&#x5B9E;&#x91CD;&#x8981;&#x7684;&#x7EBF;&#x7D22;&#x90FD;&#x5728;&#x914D;&#x89D2;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x5199;&#x914D;&#x89D2;&#x800C;&#x4E0D;&#x5199;&#x4E3B;&#x89D2;&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p>&#x5E9F;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x6709;&#x54EA;&#x4E9B;&#x89D2;&#x8272;&#x5427;&#xFF0C;&#x6211;&#x4F1A;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x5267;&#x900F;&#x54D2;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/18/5c6ac1c1ed6f7.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/18/5c6ac1c1ed6f7.jpg" alt=""></a></p>
<p><strong>&#x6881;&#x795E;&#x7236;</strong></p>
<p>&#x6211;&#x77E5;&#x9053;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x5B9A;&#x90FD;&#x5728;&#x6000;&#x7591;&#xFF0C;&#x6881;&#x795E;&#x7236;&#x624D;&#x662F;&#x80CC;&#x540E;&#x7684;&#x5927;boss&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x6734;&#x65E5;&#x56FE;&#x7684;&#x5080;&#x5121;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x4F4D;&#x5F97;&#x529B;&#x5E72;&#x5C06;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4ED4;&#x7EC6;&#x770B;&#x5267;&#x7684;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;&#x7247;&#x4E2D;&#x5BF9;&#x4ED6;&#x7684;&#x8EAB;&#x4E16;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4EA4;&#x4EE3;&#x7684;&#x3002;&#x6734;&#x65E5;&#x56FE;&#x5728;&#x8FDB;&#x5165;&#x53F8;&#x673A;&#x674E;&#x54F2;&#x9F99;&#x7684;&#x8EAB;&#x4F53;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x4E5F;&#x5F88;&#x5FEB;&#x4E5F;&#x5B8C;&#x6210;&#x4E86;&#x201C;&#x56FA;&#x5B9A;&#x6A21;&#x5F0F;&#x201D;&#x7136;&#x540E;&#x8D70;&#x8DEF;&#x5927;&#x6D77;&#x3002;&#x4F5C;&#x4E3A;&#x5E73;&#x6C11;&#x7684;&#x674E;&#x54F2;&#x9F99;&#x4E00;&#x5BB6;&#x81EA;&#x7136;&#x4E0D;&#x5982;&#x6734;&#x65E5;&#x56FE;&#x5BB6;&#x5927;&#x4E1A;&#x5927;&#x6709;&#x4EBA;&#x906E;&#x7F9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x5BB6;&#x5C31;&#x6B64;&#x56DB;&#x6563;&#x5230;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#x3002;</p>
<p>&#x6839;&#x636E;&#x5267;&#x96C6;&#x7ED9;&#x7684;&#x7EBF;&#x7D22;&#xFF0C;&#x6881;&#x795E;&#x7236;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x5F53;&#x5E74;&#x674E;&#x54F2;&#x9F99;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/19/5c6b6f789a851.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/19/5c6b6f789a851.jpg" alt=""></a></p>
<p>&#x6734;&#x65E5;&#x56FE;&#x627E;&#x4E0A;&#x6881;&#x795E;&#x7236;&#xFF0C;&#x5E94;&#x8BE5;&#x7528;&#x7684;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x8EAB;&#x4E16;&#x4F5C;&#x4E3A;&#x7A81;&#x7834;&#x53E3;&#xFF0C;&#x7EE7;&#x800C;&#x5C06;&#x5176;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x5080;&#x5121;&#x548C;&#x624B;&#x4E0B;&#x5E72;&#x5C06;&#x3002;&#x5E73;&#x65F6;&#x7531;&#x4ED6;&#x51FA;&#x9762;&#x4E3A;&#x81EA;&#x5DF1;&#x53BB;&#x201C;&#x5206;&#x4EAB;&#x4E4B;&#x624B;&#x201D;&#x641C;&#x7F57;&#x53EF;&#x4F9B;&#x81EA;&#x5DF1;&#x624B;&#x4E0B;&#x5C0F;&#x9B3C;&#x9644;&#x8EAB;&#x7684;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5BF9;&#x6734;&#x7EA2;&#x73E0;&#x7684;&#x63A7;&#x5236;&#x8FBE;&#x5230;&#x6DF1;&#x5165;&#x653F;&#x754C;&#x548C;&#x5546;&#x754C;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x5168;&#x7247;&#x770B;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x8BF4;&#x6734;&#x7EA2;&#x73E0;&#x548C;&#x6881;&#x795E;&#x7236;&#x7A76;&#x7ADF;&#x6709;&#x6CA1;&#x6709;&#x88AB;&#x9644;&#x9B54;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x7684;&#x8BDD;&#x5C31;&#x96BE;&#x4EE5;&#x89E3;&#x91CA;&#x6734;&#x7EA2;&#x73E0;&#x5728;&#x6478;&#x5230;&#x5341;&#x5B57;&#x67B6;&#x624B;&#x4E32;&#x4EE5;&#x540E;&#x5728;&#x5395;&#x6240;&#x5455;&#x5410;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E5F;&#x89E3;&#x91CA;&#x4E0D;&#x4E86;&#x6881;&#x795E;&#x7236;&#x90A3;&#x672C;&#x88AB;&#x5B8C;&#x5168;&#x6D82;&#x9ED1;&#x7684;&#x5723;&#x7ECF;&#x3001;&#x5012;&#x8FC7;&#x6765;&#x7684;&#x5341;&#x5B57;&#x67B6;&#x4EE5;&#x53CA;&#x88AB;&#x9A71;&#x9B54;&#x65F6;&#x624B;&#x4E0A;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x6DE4;&#x9752;&#x3002;&#x4F46;&#x662F;&#x5927;boss&#x53C8;&#x6E05;&#x695A;&#x5730;&#x8BF4;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x88AB;&#x9644;&#x9B54;&#x3002;</p>
<p>&#x5267;&#x96C6;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x6881;&#x795E;&#x7236;&#x8BF4;&#x201C;&#x8BA1;&#x5212;&#x6709;&#x53D8;&#xFF0C;&#x4ECA;&#x5929;&#x53EA;&#x4F1A;&#x6B7B;&#x4E00;&#x4E2A;&#x4EBA;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x7EB5;&#x8EAB;&#x4E00;&#x8DC3;&#x4ECE;&#x697C;&#x9876;&#x8DF3;&#x843D;&#x800C;&#x4E0B;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8EAB;&#x4E3A;&#x66FE;&#x7ECF;&#x7684;&#x795E;&#x804C;&#x4EBA;&#x5458;&#x4ED6;&#x4E5F;&#x65E0;&#x6CD5;&#x5728;&#x89C1;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x4E0A;&#x6CBE;&#x6EE1;&#x7684;&#x90A3;&#x4E9B;&#x9C9C;&#x8840;&#xFF0C;<strong>&#x6B7B;&#x4EA1;&#x5BF9;&#x4E8E;&#x4ED6;&#x6765;&#x8BF4;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x89E3;&#x8131;&#x5462;&#xFF1F;</strong></p>
<p><a href="https://i.loli.net/2019/02/18/5c6ac69ed34a9.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/18/5c6ac69ed34a9.jpg" alt=""></a></p>
<p><strong>&#x9AD8;&#x5949;&#x5C1A;</strong></p>
<p>&#x9AD8;&#x5949;&#x5C1A;&#x662F;&#x672C;&#x5267;&#x4E2D;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x559C;&#x5267;&#x62C5;&#x5F53;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x6210;&#x5929;&#x6345;&#x5A04;&#x5B50;&#x7684;&#x59DC;&#x5409;&#x82F1;&#x64E6;&#x5C41;&#x80A1;&#x4E5F;&#x662F;&#x8D39;&#x52B2;&#x4E86;&#x82E6;&#x5FC3;&#x3002;&#x770B;&#x5230;&#x4ED6;&#x6210;&#x5929;&#x563B;&#x563B;&#x54C8;&#x54C8;&#x5730;&#x5728;&#x65E0;&#x7236;&#x65E0;&#x6BCD;&#x7684;&#x59DC;&#x5409;&#x82F1;&#x9762;&#x524D;&#x63D0;&#x9192;&#x5979;&#x8981;&#x201C;&#x597D;&#x597D;&#x548C;&#x540C;&#x4E8B;&#x76F8;&#x5904;&#x201D;&#x3001;&#x201C;&#x5973;&#x5B69;&#x5B50;&#x8981;&#x597D;&#x597D;&#x6253;&#x626E;&#x6253;&#x626E;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x4E0D;&#x53BB;&#x7EA6;&#x4F1A;/&#x7ED3;&#x5A5A;&#x554A;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x5C31;&#x662F;&#x4E2A;&#x4EB2;&#x54E5;&#x54E5;&#x62C5;&#x5F53;&#x3002;</p>
<p>&#x5F53;&#x9AD8;&#x5949;&#x5C1A;&#x5927;&#x54E5;&#x88AB;&#x9644;&#x9B54;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x5E73;&#x65F6;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x7684;&#x8001;&#x5927;&#x54E5;&#x5FC3;&#x91CC;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x6709;&#x4E0D;&#x7518;&#x5FC3;&#x7684;&#x5427;&#x3002;&#x660E;&#x660E;&#x5E74;&#x7EAA;&#x4E00;&#x5927;&#x628A;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x88AB;&#x6BD4;&#x81EA;&#x5DF1;&#x5C0F;&#x4E0D;&#x5C11;&#x7684;&#x4E0A;&#x7EA7;&#x547C;&#x6765;&#x559D;&#x53BB;&#x7684;&#x3002;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x300A;Live&#x300B;&#x8FD9;&#x90E8;&#x5267;&#x6211;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x97E9;&#x56FD;&#x7684;&#x6D3E;&#x51FA;&#x6240;&#x6709;&#x591A;&#x8F9B;&#x82E6;&#x5DE5;&#x8D44;&#x798F;&#x5229;&#x6709;&#x591A;&#x5DEE;&#x3002;</p>
<p>&#x547D;&#x60AC;&#x4E00;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x59BB;&#x5B50;&#x521A;&#x597D;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x59DC;&#x5409;&#x82F1;&#x3002;&#x5F53;&#x5AC2;&#x5B50;&#x8BF4;&#x51FA;&#x90A3;&#x53E5;&#x201C;&#x4F60;&#x54E5;&#x7ECF;&#x5E38;&#x5FF5;&#x53E8;&#x7740;&#x4F60;&#x548B;&#x8FD8;&#x4E0D;&#x7ED3;&#x5A5A;&#x5462;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x77AC;&#x95F4;&#x53C8;&#x518D;&#x6B21;&#x6CEA;&#x76EE;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x80FD;&#x6700;&#x7EC8;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x5B89;&#x6392;&#x4E86;&#x5427;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/19/5c6ae096955d4.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/19/5c6ae096955d4.jpg" alt=""></a></p>
<p><strong>&#x5B69;&#x5B50;&#x4EEC;</strong></p>
<p>&#x5267;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x6709;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x51FA;&#x73B0;&#x7684;&#x96C6;&#x6570;&#x65F6;&#xFF0C;&#x7247;&#x5934;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x884C;&#x5B57;&#x5E55;&#x3002;&#x5927;&#x62B5;&#x7684;&#x610F;&#x601D;&#x5C0F;&#x6F14;&#x5458;&#x4EEC;&#x90FD;&#x7ECF;&#x8FC7;&#x4E86;&#x6B63;&#x89C4;&#x7684;&#x5FC3;&#x7406;&#x8F85;&#x5BFC;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5F88;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x5267;&#x7EC4;&#x4F1A;&#x6709;&#x4E13;&#x4EBA;&#x5B9A;&#x671F;&#x56DE;&#x8BBF;&#x4ED6;&#x4EEC;&#xFF0C;&#x8DB3;&#x4EE5;&#x89C1;&#x5F97;&#x97E9;&#x56FD;&#x5F71;&#x89C6;&#x5267;&#x5236;&#x4F5C;&#x56E2;&#x961F;&#x4E4B;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x5C0F;&#x534E;&#x5E73;&#x5F53;&#x65F6;&#x5E94;&#x8BE5;&#x662F;&#x770B;&#x5230;&#x4E86;&#x6734;&#x65E5;&#x56FE;&#x7A76;&#x7ADF;&#x9644;&#x9B54;&#x5728;&#x8C01;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x53D7;&#x5176;&#x6050;&#x5413;&#x4E0D;&#x6562;&#x544A;&#x8BC9;&#x5927;&#x4EBA;&#x3002;&#x518D;&#x540E;&#x6765;&#x4ED6;&#x7684;&#x901A;&#x7075;&#x80FD;&#x529B;&#x88AB;&#x6D12;&#x6EE1;&#x5973;&#x5DEB;&#x901A;&#x8FC7;&#x6CD5;&#x4E8B;&#x5C01;&#x5370;&#xFF0C;&#x5728;&#x5931;&#x53BB;&#x80FD;&#x529B;&#x7684;&#x540C;&#x65F6;&#x4ED6;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x8FC7;&#x53BB;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x53E6;&#x4E00;&#x4F4D;&#x5267;&#x4E2D;&#x901A;&#x7075;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x5230;&#x4E86;&#x6734;&#x65E5;&#x56FE;&#x771F;&#x6B63;&#x9644;&#x9B54;&#x7684;&#x5730;&#x65B9;&#x624D;&#x4F1A;&#x88AB;&#x9644;&#x8EAB;&#x3002;</p>
<p>&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x51FA;&#x73B0;&#x7684;&#x90A3;&#x51E0;&#x96C6;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x6050;&#x6016;&#x7684;&#x2026;&#x2026;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Steemit&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<p>&#x200B;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://cnstm.org/blog/2019/03/18/the-guest-3/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/03/18/the-guest-3/</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickys-3-006thf40zh" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x5BA2; &#xC190;&#x300B; : &#x5728;&#x4EBA;&#x8BDE;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x540C;&#x6837;&#x8BDE;&#x751F;&#x4E86;&#x9B3C;-3&#xFF08;&#x4EBA;&#x7269;&#x7BC7;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vickys-2-ces1x6gth8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c691b5af38ed.jpg" alt="【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-2（剧情篇）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-17T14:11:30.000Z">2019-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1647 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vickys-2-ces1x6gth8/">【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-2（剧情篇）</a>
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/02/17/5c691b5af38ed.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c691b5af38ed.jpg" alt=""></a></p>
<p>&#x534E;&#x5E73;&#x5E94;&#x58F0;&#x5012;&#x4E0B;&#x5E76;&#x4E14;&#x9AD8;&#x70E7;&#x4E0D;&#x65AD;&#xFF0C;&#x5E76;&#x4E14;&#x53F3;&#x773C;&#x89C6;&#x529B;&#x6781;&#x5177;&#x4E0B;&#x964D;&#x51E0;&#x4E4E;&#x4E0D;&#x80FD;&#x89C6;&#x7269;&#x3002;&#x5F53;&#x5BB6;&#x4EBA;&#x95EE;&#x53CA;&#x4ED6;&#x7A76;&#x7ADF;&#x770B;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x60CA;&#x6050;&#x5730;&#x6447;&#x5934;&#x8868;&#x793A;&#x4E0D;&#x80FD;&#x8BF4;&#xFF0C;&#x4E0D;&#x7136;&#x6076;&#x9B3C;&#x4F1A;&#x6740;&#x4E86;&#x4ED6;&#x5168;&#x5BB6;&#x3002;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x534E;&#x5E73;&#x8FD9;&#x5177;&#x9644;&#x8EAB;&#x7EDD;&#x4F73;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x6076;&#x9B3C;&#x663E;&#x7136;&#x662F;&#x6CA1;&#x53EF;&#x80FD;&#x5C31;&#x6B64;&#x653E;&#x8FC7;&#x4ED6;&#x7684;&#x3002;</p>
<p>&#x51E0;&#x5929;&#x4E4B;&#x5185;&#xFF0C;&#x51FA;&#x6765;&#x5BFB;&#x627E;&#x534E;&#x5E73;&#x7684;&#x5988;&#x5988;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x6DF9;&#x6B7B;&#x5728;&#x6D77;&#x91CC;&#xFF0C;&#x4ED6;&#x7684;&#x5976;&#x5976;&#x7EDD;&#x671B;&#x5730;&#x4E0A;&#x540A;&#x5728;&#x6811;&#x4E0A;&#x3002;&#x4ED6;&#x7684;&#x957F;&#x8F88;&#x4EEC;&#x90FD;&#x63A8;&#x6D4B;&#x4E0D;&#x5E72;&#x51C0;&#x7684;&#x4E1C;&#x897F;&#x5E94;&#x8BE5;&#x662F;&#x9644;&#x8EAB;&#x5728;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E8E;&#x662F;&#x8BF7;&#x6765;&#x8428;&#x6EE1;&#x6CD5;&#x5E08;&#x8FC7;&#x6765;&#x8DF3;&#x5927;&#x795E;&#x4E3A;&#x534E;&#x5E73;&#x9A71;&#x9B54;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x5DEB;&#x5E08;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x6734;&#x65E5;&#x56FE;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x975E;&#x4F46;&#x6CA1;&#x6709;&#x628A;&#x5176;&#x8D76;&#x8D70;&#x53CD;&#x5012;&#x662F;&#x5410;&#x4E86;&#x4E00;&#x6EE9;&#x9C9C;&#x8840;&#x3002;</p>
<p>&#x5973;&#x5DEB;&#x5E08;&#x51B2;&#x7740;&#x5C0F;&#x534E;&#x5E73;&#x7684;&#x65B9;&#x5411;&#x8BF4;&#xFF1A;<strong>&#x300C;&#x6076;&#x9B3C;&#x8FD8;&#x5728;&#x4F60;&#x7684;&#x5BB6;&#x91CC;&#x3002;&#x300D;</strong></p>
<p><a href="https://i.loli.net/2019/02/17/5c694021a0b5c.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c694021a0b5c.jpg" alt=""></a></p>
<p>&#x8428;&#x6EE1;&#x6CD5;&#x5E08;&#x8D77;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x534E;&#x5E73;&#x7684;&#x5BB6;&#x4EBA;&#x4ECE;&#x6559;&#x5802;&#x8BF7;&#x6765;&#x4E86;&#x795E;&#x7236;&#x3002;</p>
<p>&#x5F53;<strong>&#x6881;&#x795E;&#x7236;</strong>&#xFF08;&#x5B89;&#x5185;&#x76F8; &#x9970;&#xFF09;&#x548C;&#x53E6;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x795E;&#x7236;&#x770B;&#x5230;&#x534E;&#x5E73;&#x4F24;&#x75D5;&#x7D2F;&#x7D2F;&#x7684;&#x8EAB;&#x4F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x76F8;&#x4FE1;&#x5B69;&#x5B50;&#x662F;&#x88AB;&#x6076;&#x9B54;&#x9644;&#x8EAB;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x89C9;&#x5F97;&#x534E;&#x5E73;&#x7684;&#x7236;&#x4EB2;&#x5BF9;&#x4ED6;&#x8FDB;&#x884C;&#x4E86;&#x8650;&#x5F85;&#x3002;&#x4ED6;&#x4EEC;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x5BF9;&#x5BF9;&#x5723;&#x6C34;&#x548C;&#x5341;&#x5B57;&#x67B6;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#x7684;&#x5B69;&#x5B50;&#x505A;&#x5F3A;&#x884C;&#x9A71;&#x9B54;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x8EAB;&#x4F53;&#x627F;&#x53D7;&#x4E0D;&#x4F4F;&#x8FD9;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x5728;&#x795E;&#x7236;&#x4EEC;&#x51C6;&#x5907;&#x79BB;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x534E;&#x5E73;&#x7A81;&#x7136;&#x53EB;&#x4F4F;&#x4E86;&#x90A3;&#x4F4D;&#x5E74;&#x8F7B;&#x7684;&#x795E;&#x7236;&#x5E76;&#x5728;&#x4ED6;&#x8033;&#x7554;&#x8BF4;&#x4E86;&#x4E24;&#x4E2A;&#x5B57;&#xFF1A;&#x300C;&#x5FEB;&#x53BB;&#x3002;&#x300D;</p>
<p><a href="https://i.loli.net/2019/02/17/5c6946699a49c.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c6946699a49c.jpg" alt=""></a></p>
<p>&#x89C2;&#x4F17;&#x5728;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x4F1A;&#x89C9;&#x5F97;&#x6734;&#x65E5;&#x56FE;&#x5728;&#x534E;&#x5E73;&#x8EAB;&#x4E0A;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x8033;&#x8BED;&#x8F6C;&#x79FB;&#x5230;&#x4E86;&#x8FD9;&#x4F4D;&#x5E74;&#x8F7B;&#x795E;&#x7236;&#x7684;&#x8EAB;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5E76;&#x4E0D;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4E0A;&#x4E86;&#x795E;&#x7236;&#x8EAB;&#x7684;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x6734;&#x65E5;&#x56FE;&#x53EB;&#x6765;&#x7684;&#x5C0F;&#x9B3C;&#x3002;&#x4E5F;&#x8BB8;&#x5927;&#x5BB6;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6559;&#x5802;&#x548C;&#x795E;&#x7236;&#x5E94;&#x8BE5;&#x662F;&#x6C61;&#x79FD;&#x4E4B;&#x7269;&#x6240;&#x60E7;&#x6015;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x8FD8;&#x80FD;&#x8FD1;&#x8EAB;&#x5462;&#xFF1F;</p>
<p>&#x539F;&#x6765;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6E29;&#x548C;&#x5584;&#x826F;&#x7684;&#x795E;&#x7236;&#x672C;&#x6765;&#x5E76;&#x4E0D;&#x60F3;&#x4ECE;&#x4E8B;&#x795E;&#x804C;&#x800C;&#x662F;&#x88AB;&#x5176;&#x903C;&#x8FEB;&#x6240;&#x81F4;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x5BF9;&#x7236;&#x6BCD;&#x6709;&#x7740;&#x5F88;&#x6DF1;&#x7684;&#x6028;&#x6068;&#x3002;&#x5728;&#x88AB;&#x9644;&#x8EAB;&#x4E4B;&#x540E;&#xFF0C;&#x795E;&#x7236;&#x5FC3;&#x4E2D;&#x6240;&#x6709;&#x7684;&#x4E0D;&#x6EE1;&#x90FD;&#x5316;&#x4F5C;&#x4E86;&#x6EE1;&#x6EE1;&#x7684;&#x6740;&#x610F;&#xFF0C;&#x5F85;&#x5230;&#x4ED6;&#x56DE;&#x5BB6;&#x4E4B;&#x540E;&#x5C31;&#x62FF;&#x5200;&#x523A;&#x6B7B;&#x4E86;&#x5BB6;&#x4E2D;&#x7684;&#x7236;&#x6BCD;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/17/5c69547a4f6d5.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c69547a4f6d5.jpg" alt=""></a></p>
<p>&#x5728;&#x534E;&#x5E73;&#x5BB6;&#x91CC;&#x8FD9;&#x8FB9;&#xFF0C;&#x7236;&#x4EB2;&#x7531;&#x4E8E;&#x513F;&#x5B50;&#x7684;&#x9A71;&#x9B54;&#x5C61;&#x5C61;&#x5931;&#x8D25;&#xFF0C;&#x4E3A;&#x6C42;&#x81EA;&#x4FDD;&#xFF08;&#x5F53;&#x65F6;&#x770B;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF09;&#x6B32;&#x628A;&#x534E;&#x5E73;&#x751F;&#x751F;&#x6390;&#x6B7B;&#x3002;&#x62A4;&#x5B59;&#x5FC3;&#x5207;&#x7684;&#x8001;&#x7237;&#x5B50;&#x8D76;&#x5FD9;&#x8FDB;&#x6765;&#x62C9;&#x5F00;&#x4ED6;&#x4EEC;&#xFF0C;&#x534E;&#x5E73;&#x8D81;&#x4E71;&#x4E4B;&#x4E2D;&#x8DD1;&#x51FA;&#x4E86;&#x5C4B;&#x5B50;&#x3002;&#x4ED6;&#x7684;&#x8FD9;&#x4E3E;&#x52A8;&#x5728;&#x5168;&#x5267;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x8F6C;&#x6298;&#x70B9;&#xFF0C;<strong>&#x4E09;&#x4E2A;&#x539F;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x4EA4;&#x96C6;&#x7684;&#x5B69;&#x5B50;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x665A;&#x4E0A;&#x76F8;&#x9047;&#x4E86;&#x3002;</strong></p>
<p>&#x534E;&#x5E73;&#x8DD1;&#x5230;&#x4E86;&#x5E74;&#x8F7B;&#x795E;&#x7236;&#x7684;&#x5BB6;&#x9644;&#x8FD1;&#xFF0C;&#x5177;&#x6709;&#x7075;&#x529B;&#x7684;&#x4ED6;&#x7AD9;&#x5728;&#x8DEF;&#x53E3;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x732E;&#x8840;&#x904D;&#x5730;&#x7684;&#x5C4B;&#x5185;&#x3002;&#x795E;&#x7236;&#x5728;&#x5904;&#x7406;&#x5B8C;&#x7236;&#x6BCD;&#x4EE5;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x9003;&#x8BFE;&#x5728;&#x5BB6;&#x6253;&#x6E38;&#x620F;&#x7684;&#x5F1F;&#x5F1F;<strong>&#x5D14;&#x5141;</strong>&#xFF08;&#x91D1;&#x6750;&#x6631; &#x9970;&#xFF09;&#xFF0C;&#x610F;&#x6B32;&#x8FDE;&#x540C;&#x4ED6;&#x4E00;&#x8D77;&#x90FD;&#x9001;&#x4E0A;&#x897F;&#x5929;&#x3002;&#x534E;&#x5E73;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5343;&#x94A7;&#x4E00;&#x53D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x8EAB;&#x4E3A;&#x5B69;&#x5B50;&#x7684;&#x4ED6;&#x4E5F;&#x5B9E;&#x5728;&#x662F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/17/5c69585f8bcf2.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c69585f8bcf2.jpg" alt=""></a></p>
<p>&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6709;&#x8F86;&#x6C7D;&#x8F66;&#x7ECF;&#x8FC7;&#xFF0C;&#x9A7E;&#x8F66;&#x4EBA;&#x770B;&#x5230;&#x7AD9;&#x5728;&#x8DEF;&#x53E3;&#x53D1;&#x5446;&#x7684;&#x534E;&#x5E73;&#x5C31;&#x505C;&#x4E0B;&#x8F66;&#x6765;&#x8BE2;&#x95EE;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4F4D;&#x6B63;&#x4E49;&#x611F;&#x7206;&#x68DA;&#x7684;&#x5973;&#x8B66;&#x5BDF;&#xFF0C;&#x800C;&#x526F;&#x9A7E;&#x9A76;&#x4E0A;&#x5750;&#x7740;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x540E;&#x6765;&#x7684;&#x5973;&#x4E3B;<strong>&#x59DC;&#x5409;&#x82F1;</strong>&#xFF08;&#x90D1;&#x6069;&#x5F69; &#x9970;&#xFF09;&#x3002;&#x8FD9;&#x4E00;&#x523B;&#x5979;&#x6B63;&#x56E0;&#x4E3A;&#x6BCD;&#x4EB2;&#x4E3A;&#x4E86;&#x67E5;&#x6848;&#x800C;&#x6CA1;&#x6709;&#x966A;&#x81EA;&#x5DF1;&#x53BB;&#x559D;&#x6D77;&#x5E26;&#x6C64;&#xFF08;&#x751F;&#x65E5;&#xFF09;&#x751F;&#x95F7;&#x6C14;&#xFF0C;&#x6210;&#x5E74;&#x540E;&#x7684;&#x5979;&#x65E0;&#x6570;&#x6B21;&#x6094;&#x6068;&#x81EA;&#x5DF1;&#x548C;&#x6BCD;&#x4EB2;&#x8BF4;&#x7684;&#x5C45;&#x7136;&#x6700;&#x540E;&#x7684;&#x8BDD;&#x7ADF;&#x7136;&#x662F;&#x4E00;&#x4E9B;&#x6C14;&#x8BDD;&#x3002;</p>
<p>&#x4E0D;&#x51FA;&#x6240;&#x6599;&#x7684;&#x5973;&#x8B66;&#x547D;&#x4E27;&#x5F53;&#x573A;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x5979;&#x8FDB;&#x5C4B;&#x5B50;&#x524D;&#x6253;&#x7684;&#x90A3;&#x901A;&#x6551;&#x63F4;&#x7535;&#x8BDD;&#xFF0C;&#x4E09;&#x4E2A;&#x5728;&#x573A;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x90FD;&#x5E78;&#x514D;&#x4E8E;&#x96BE;&#x3002;&#x800C;&#x6734;&#x65E5;&#x56FE;&#x548C;&#x90A3;&#x4F4D;&#x5E74;&#x8F7B;&#x795E;&#x7236;&#xFF0C;&#x5219;&#x6D88;&#x5931;&#x5728;&#x4E86;&#x832B;&#x832B;&#x7684;&#x9ED1;&#x591C;&#x4E4B;&#x4E2D;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/17/5c6958f0e89c7.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c6958f0e89c7.jpg" alt=""></a></p>
<p>&#x4E00;&#x6643;20&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x534E;&#x5E73;&#x79BB;&#x5F00;&#x5C0F;&#x6E14;&#x6751;&#x5728;&#x57CE;&#x91CC;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#xFF0C;&#x9009;&#x62E9;&#x8FD9;&#x4EFD;&#x804C;&#x4E1A;&#x4E3B;&#x8981;&#x662F;&#x4E3A;&#x4E86;&#x5BFB;&#x627E;&#x5BB3;&#x4ED6;&#x5BB6;&#x7834;&#x4EBA;&#x4EA1;&#x7684;&#x6734;&#x65E5;&#x56FE;&#x7684;&#x4E0B;&#x843D;&#x3002;&#x56E0;&#x4E3A;&#x4E00;&#x573A;&#x706D;&#x95E8;&#x4E4B;&#x707E;&#xFF0C;&#x5D14;&#x5141;&#x88AB;&#x6881;&#x795E;&#x7236;&#x6536;&#x517B;&#x4E4B;&#x540E;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x5730;&#x6210;&#x4E3A;&#x4E86;&#x795E;&#x7236;&#x3002;&#x8FD9;&#x4E8C;&#x5341;&#x5E74;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#x4ED6;&#x5C31;&#x662F;&#x627E;&#x90A3;&#x591C;&#x6D88;&#x5931;&#x540E;&#x5C31;&#x518D;&#x4E5F;&#x672A;&#x51FA;&#x73B0;&#x7684;&#x54E5;&#x54E5;&#x7684;&#x4E0B;&#x843D;&#x3002;</p>
<p>&#x59DC;&#x5409;&#x82F1;&#x7EE7;&#x627F;&#x4E86;&#x6BCD;&#x4EB2;&#x7684;&#x8863;&#x94B5;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x70ED;&#x8840;&#x53C8;&#x6709;&#x8D23;&#x4EFB;&#x5FC3;&#x7684;&#x5973;&#x8B66;&#x5BDF;&#xFF0C;&#x65F6;&#x5E38;&#x6709;&#x6848;&#x5B50;&#x5C31;&#x4E0D;&#x7ECF;&#x601D;&#x8003;&#x4E00;&#x80A1;&#x8111;&#x513F;&#x5F80;&#x524D;&#x51B2;&#x7684;&#x5979;&#x6CA1;&#x5C11;&#x8BA9;&#x524D;&#x8F88;<strong>&#x9AD8;&#x5949;&#x5C1A;</strong>&#xFF08;&#x6734;&#x6D69;&#x5C71; &#x9970;&#xFF09;&#x8D76;&#x5728;&#x540E;&#x9762;&#x5E2E;&#x5979;&#x64E6;&#x5C41;&#x80A1;&#x3002;&#x8FD9;&#x4E2A;&#x50CF;&#x957F;&#x5144;&#x53C8;&#x50CF;&#x662F;&#x7236;&#x4EB2;&#x4E00;&#x6837;&#x7684;&#x524D;&#x8F88;&#x4E0D;&#x4EC5;&#x5728;&#x5DE5;&#x4F5C;&#x4E0A;&#x5BF9;&#x5979;&#x7167;&#x987E;&#x6709;&#x52A0;&#xFF0C;&#x751F;&#x6D3B;&#x4E0A;&#x4E5F;&#x662F;&#x5173;&#x6000;&#x5907;&#x81F3;&#xFF0C;&#x6210;&#x5929;&#x50AC;&#x7740;&#x5979;&#x53BB;&#x7EA6;&#x4F1A;&#x5AC1;&#x4EBA;&#x2026;</p>
<p>&#x8FD9;&#x4E09;&#x4F4D;&#x4E3B;&#x89D2;&#x867D;&#x7136;&#x540C;&#x5728;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x662F;20&#x5E74;&#x6765;&#x5E76;&#x672A;&#x6709;&#x6240;&#x4EA4;&#x96C6;&#x3002;&#x7136;&#x800C;&#x547D;&#x8FD0;&#x5E76;&#x4E0D;&#x5C31;&#x6B64;&#x653E;&#x8FC7;&#x4ED6;&#x4EEC;&#xFF08;&#x4E0D;&#x7136;&#x6211;&#x4EEC;&#x770B;&#x5565;&#xFF09;&#xFF0C;&#x6734;&#x65E5;&#x56FE;&#x53C8;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Steemit&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<p>&#x200B;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://cnstm.org/blog/2019/03/17/the-guest-2/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/03/17/the-guest-2/</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickys-2-ces1x6gth8" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x5BA2; &#xC190;&#x300B; : &#x5728;&#x4EBA;&#x8BDE;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x540C;&#x6837;&#x8BDE;&#x751F;&#x4E86;&#x9B3C;-2&#xFF08;&#x5267;&#x60C5;&#x7BC7;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vickys-1-8u1io88f20/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/16/5c67f7c16367c.png" alt="【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-1（剧情篇）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-16T14:12:09.000Z">2019-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1540 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vickys-1-8u1io88f20/">【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-1（剧情篇）</a>
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/02/16/5c67f7c16367c.png" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/16/5c67f7c16367c.png" alt=""></a></p>
<p>&#x4E4B;&#x524D;&#x5728;&#x4ECB;&#x7ECD;<a href="https://pstdaily.com/article/2SZAN1EGHPHAY1JE2AVFYBO7JG5DY92RXWMJYAY3V6ZLOMIJPI?group_share=3O8E1WYAOFAPEWT4I3X41JN7G6MYHA68JRFSU1JTI9206LSIED" target="_blank" rel="noopener">&#x91D1;&#x79D8;&#x4E66;&#x4E3A;&#x4F55;&#x90A3;&#x6837;</a>&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x51B0;&#x51B0;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#x5176;&#x9996;&#x64AD;&#x7684;&#x97E9;&#x56FD;tvN&#x7535;&#x89C6;&#x53F0;&#x76F8;&#x5F53;&#x4E8E;&#x82F1;&#x56FD;&#x7684;BBC&#x548C;&#x7F8E;&#x56FD;&#x7684;HBO&#x3001;Netflix&#x3002;&#x5176;&#x51FA;&#x54C1;&#x7684;&#x90FD;&#x662F;&#x76F8;&#x5F53;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x6BD4;&#x5982;&#x66FE;&#x7ECF;&#x706B;&#x7206;&#x4E2A;&#x5927;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x300A;&#x8BF7;&#x56DE;&#x7B54;1988&#x300B;&#x3001;&#x300A;&#x673A;&#x667A;&#x7684;&#x7262;&#x623F;&#x751F;&#x6D3B;&#x300B;&#x3001;&#x300A;&#x4FE1;&#x53F7;&#x300B;&#x3001;&#x300A;&#x5B64;&#x5355;&#x53C8;&#x707F;&#x70C2;&#x7684;&#x795E;&#xFF1A;&#x9B3C;&#x602A;&#x300B;&#x4EE5;&#x53CA;&#x300A;Live&#x300B;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x60F3;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#x8FD9;&#x90E8;&#x6050;&#x6016;&#x60CA;&#x609A;&#x97E9;&#x5267;<strong>&#x300A;&#x9B3C;&#x5BA2;&#x300B;</strong>&#xFF0C;&#x5219;&#x662F;&#x51FA;&#x81EA;&#x97E9;&#x56FD;&#x53E6;&#x4E00;&#x5BB6;&#x795E;&#x7EA7;&#x7535;&#x89C6;&#x53F0;OCN&#x3002;&#x8FD9;&#x4E2A;&#x7535;&#x89C6;&#x53F0;&#x5411;&#x6765;&#x4EE5;&#x5E72;&#x51C0;&#x5229;&#x843D;&#x7684;&#x5211;&#x4FA6;&#x60AC;&#x7591;&#x5267;&#x4E3A;&#x4E3B;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x6551;&#x6551;&#x6211;&#x300B;&#x3001;&#x300A;Duel&#x300B;&#x3001;&#x300A;Voice&#x300B;&#x4EE5;&#x53CA;&#x300A;&#x5438;&#x8840;&#x9B3C;&#x68C0;&#x5BDF;&#x5B98;&#x300B;&#x3002;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x5C06;&#x4ECE;&#x5267;&#x60C5;&#x7BC7;&#x3001;&#x4EBA;&#x7269;&#x7BC7;&#x3001;&#x5410;&#x69FD;&#x7BC7;&#x3001;&#x62CD;&#x6444;&#x624B;&#x6CD5;&#x53CA;&#x5F71;&#x7247;&#x80CC;&#x666F;&#x7BC7;&#x7B49;&#x51E0;&#x65B9;&#x9762;&#xFF0C;&#x5E26;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#x97E9;&#x5F0F;&#x9A71;&#x9B54;&#x548C;&#x73B0;&#x4EE3;&#x5211;&#x4FA6;&#x7ED3;&#x5408;&#x4E4B;&#x4E0B;&#x7684;&#x8FD9;&#x90E8;&#x60AC;&#x5FF5;&#x8FED;&#x8D77;&#x7684;&#x9AD8;&#x5206;&#x5267;&#x96C6;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/17/5c690ac7a64e6.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c690ac7a64e6.jpg" alt=""></a></p>
<p>&#x5267;&#x60C5;&#x4ECE;&#x4E00;&#x8D77;&#x6D77;&#x6EE9;&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x4E2A;&#x963F;&#x59E8;&#x5411;&#x6E38;&#x5BA2;&#x6D3E;&#x9001;&#x514D;&#x8D39;&#x751F;&#x9C7C;&#x7247;&#x8BD5;&#x5403;&#x7684;&#x4F20;&#x5355;&#xFF0C;&#x5374;&#x88AB;&#x84DD;&#x8863;&#x670D;&#x7684;&#x59B9;&#x7EB8;&#x65E0;&#x60C5;&#x63A8;&#x62D2;&#x3002;&#x963F;&#x59E8;&#x5750;&#x5728;&#x6D77;&#x8FB9;&#x6012;&#x6C14;&#x503C;&#x7206;&#x589E;&#xFF0C;&#x7136;&#x540E;&#x5979;&#x5C31;&#x50CF;&#x649E;&#x90AA;&#x4E86;&#x4E00;&#x6837;&#x773C;&#x795E;&#x7A81;&#x7136;&#x5C31;&#x53D1;&#x76F4;&#x4E86;&#x3002;&#x7D27;&#x63A5;&#x7740;&#x5979;&#x505A;&#x51FA;&#x4E86;&#x6211;&#x4EEC;&#x610F;&#x6599;&#x4E2D;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x62FF;&#x7740;&#x5200;&#x5B50;&#x8D70;&#x5411;&#x5750;&#x5728;&#x6D77;&#x6EE9;&#x4E0A;&#x7684;&#x84DD;&#x8863;&#x670D;&#x5973;&#x5B50;&#x5E76;&#x4E14;&#x4E71;&#x5200;&#x523A;&#x6B7B;&#x4E86;&#x5979;&#x3002;</p>
<p>&#x81EA;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x5B57;&#x5E55;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;<strong>&#x300C;&#x4EBA;&#x4E3A;&#x4E3B;&#xFF0C;&#x9B3C;&#x4E3A;&#x5BA2;&#x3002;&#x5BA2;&#x4ECE;&#x4E1C;&#x6D77;&#x6765;&#xFF0C;&#x5BC4;&#x4E3B;&#x800C;&#x751F;&#x300D;</strong>&#x3002;&#x7531;&#x8FD9;&#x53E5;&#x8BDD;&#x548C;&#x7B2C;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x63A8;&#x6D4B;&#x51FA;&#x6765;&#xFF0C;&#x9B3C;&#x5FC5;&#x987B;&#x8981;&#x5BC4;&#x751F;&#x5728;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#x624D;&#x6709;&#x7528;&#xFF0C;&#x5E76;&#x4E14;&#x53EA;&#x6709;&#x5FC3;&#x7406;&#x9634;&#x6697;&#x8106;&#x5F31;&#x7684;&#x4EBA;&#x624D;&#x4F1A;&#x88AB;&#x9B3C;&#x7F20;&#x8EAB;&#x9644;&#x4F53;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x5728;&#x8FD9;&#x90E8;&#x5267;&#x4E2D;&#x6211;&#x4EEC;&#x8FD8;&#x5C06;&#x770B;&#x5230;&#x66F4;&#x591A;&#x88AB;&#x9644;&#x8EAB;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5927;&#x591A;&#x662F;&#x5FC3;&#x6709;&#x4E0D;&#x6EE1;&#x6216;&#x8005;&#x4E0D;&#x5F97;&#x5FD7;&#x7684;&#x8FB9;&#x7F18;&#x4EBA;&#x58EB;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/17/5c690dbf74575.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c690dbf74575.jpg" alt=""></a></p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x8D77;&#x6E90;&#xFF0C;&#x90FD;&#x6E90;&#x81EA;20&#x5E74;&#x524D;&#x97E9;&#x56FD;&#x6D77;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x6E14;&#x6751;&#x3002;</p>
<p>&#x7537;&#x4E3B;<strong>&#x5C39;&#x534E;&#x5E73;</strong>&#xFF08;&#x91D1;&#x4E1C;&#x65ED; &#x9970;&#xFF09;&#x51FA;&#x751F;&#x4E8E;&#x4E00;&#x4E2A;&#x5DEB;&#x5E08;&#x5BB6;&#x65CF;&#xFF0C;&#x4ED6;&#x4ECE;&#x5C0F;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5E38;&#x4EBA;&#x770B;&#x4E0D;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E30;&#x6E14;&#x796D;&#x5373;&#x5C06;&#x4E3E;&#x884C;&#xFF0C;&#x5C0F;&#x534E;&#x5E73;&#x95EE;&#x53D4;&#x53D4;&#x4E3A;&#x4EC0;&#x4E48;&#x5927;&#x4EBA;&#x4EEC;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x5982;&#x6B64;&#x76DB;&#x5927;&#x5730;&#x51C6;&#x5907;&#x8FD9;&#x573A;&#x796D;&#x5178;&#xFF0C;&#x4ED6;&#x7684;&#x53D4;&#x53D4;&#x8E72;&#x4E0B;&#x8EAB;&#x6765;&#x7EC6;&#x7EC6;&#x5411;&#x4ED6;&#x8BB2;&#x8FF0;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x6BB5;&#x5F80;&#x4E8B;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/17/5c691698e9086.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c691698e9086.jpg" alt=""></a></p>
<p>&#x5728;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x6751;&#x91CC;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x540D;&#x53EB;&#x6734;&#x65E5;&#x56FE;&#x7684;&#x602A;&#x4EBA;&#xFF0C;&#x636E;&#x8BF4;&#x4ED6;&#x7684;&#x5BB6;&#x65CF;&#x5728;&#x653F;&#x754C;&#x548C;&#x5546;&#x754C;&#x90FD;&#x53EF;&#x4EE5;&#x547C;&#x98CE;&#x5524;&#x96E8;&#x3002;&#x4ECE;&#x65E5;&#x672C;&#x7559;&#x5B66;&#x56DE;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x50CF;&#x662F;&#x75AF;&#x4E86;&#x4E00;&#x6837;&#x6740;&#x6B7B;&#x4E86;&#x516B;&#x4E2A;&#x4EC6;&#x4EBA;&#x5E76;&#x628A;&#x4ED6;&#x4EEC;&#x63A8;&#x8FDB;&#x6C34;&#x4E95;&#x3002;&#x5BB6;&#x91CC;&#x4EBA;&#x4E3A;&#x4E86;&#x63A9;&#x76D6;&#x8FD9;&#x4E2A;&#x4E11;&#x95FB;&#xFF0C;&#x5C31;&#x628A;&#x4ED6;&#x9001;&#x5230;&#x4E86;&#x8FD9;&#x4E1C;&#x6D77;&#x8FB9;&#x7684;&#x5C0F;&#x6E14;&#x6751;&#x4F11;&#x517B;&#x3002;&#x4F46;&#x4E0D;&#x4E45;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x5728;&#x6D77;&#x8FB9;&#x6740;&#x6B7B;&#x4E86;&#x59BB;&#x513F;&#x4E4B;&#x540E;&#x523A;&#x778E;&#x4E86;&#x53F3;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x72EC;&#x81EA;&#x8D70;&#x5411;&#x4E86;&#x5927;&#x6D77;&#x3002;</p>
<p>&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x89C1;&#x8FC7;&#x6734;&#x65E5;&#x56FE;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/17/5c6919faa4474.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c6919faa4474.jpg" alt=""></a></p>
<p>&#x5C31;&#x5728;&#x53D4;&#x53D4;&#x544A;&#x8BC9;&#x5C0F;&#x534E;&#x5E73;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x4E30;&#x6E14;&#x796D;&#x8FDB;&#x884C;&#x5230;&#x732E;&#x796D;&#x73AF;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0B;&#x6D77;&#x53BB;&#x9001;&#x796D;&#x54C1;&#x7684;&#x53D4;&#x53D4;&#x7A81;&#x7136;&#x5C31;&#x88AB;&#x9644;&#x4F53;&#x4E86;&#x3002;&#x56DE;&#x5230;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x53D4;&#x53D4;&#x4E0D;&#x505C;&#x5730;&#x722A;&#x5B50;&#x8116;&#x5B50;&#xFF0C;&#x8FDE;&#x51FA;&#x8840;&#x4E86;&#x90FD;&#x6CA1;&#x6709;&#x505C;&#x4E0B;&#x6765;&#x7684;&#x8FF9;&#x8C61;&#x3002;&#x72C2;&#x8E81;&#x4E0D;&#x582A;&#x7684;&#x53D4;&#x53D4;&#x62FF;&#x7740;&#x5200;&#xFF0C;&#x5F84;&#x76F4;&#x8D70;&#x5411;&#x4E86;&#x534E;&#x5E73;&#x7684;&#x7237;&#x7237;&#x5E76;&#x4E00;&#x5200;&#x523A;&#x5411;&#x4E86;&#x7237;&#x7237;&#x7684;&#x5C0F;&#x8179;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x53D4;&#x53D4;&#xFF0C;&#x53F3;&#x773C;&#x5C31;&#x50CF;&#x662F;&#x5176;&#x4ED6;&#x9644;&#x9B54;&#x5F71;&#x89C6;&#x5267;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x90A3;&#x6837;&#x901A;&#x4F53;&#x6F06;&#x9ED1;&#xFF0C;&#x58F0;&#x97F3;&#x4E5F;&#x5982;&#x540C;&#x7535;&#x97F3;&#x4E00;&#x822C;&#x53D8;&#x5F97;&#x5C16;&#x7EC6;&#x65E0;&#x6BD4;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53D4;&#x53D4;&#x62FF;&#x7740;&#x5200;&#x5B50;&#x6233;&#x5411;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x53F3;&#x773C;&#xFF0C;&#x6B7B;&#x524D;&#x8FD8;&#x5BF9;&#x7740;&#x8FD8;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x534E;&#x5E73;&#x6012;&#x543C;&#x4E86;&#x4E00;&#x58F0;<strong>&#x300C;&#x6734;&#x65E5;&#x56FE;&#x300D;</strong>&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/17/5c691b5af38ed.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/17/5c691b5af38ed.jpg" alt=""></a></p>
<p>&#x534E;&#x5E73;&#x5E94;&#x58F0;&#x5012;&#x4E0B;&#x5E76;&#x4E14;&#x9AD8;&#x70E7;&#x4E0D;&#x65AD;&#xFF0C;&#x5E76;&#x4E14;&#x53F3;&#x773C;&#x89C6;&#x529B;&#x6781;&#x5177;&#x4E0B;&#x964D;&#x51E0;&#x4E4E;&#x4E0D;&#x80FD;&#x89C6;&#x7269;&#x3002;&#x5F53;&#x5BB6;&#x4EBA;&#x95EE;&#x53CA;&#x4ED6;&#x7A76;&#x7ADF;&#x770B;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x60CA;&#x6050;&#x5730;&#x6447;&#x5934;&#x8868;&#x793A;&#x4E0D;&#x80FD;&#x8BF4;&#xFF0C;&#x4E0D;&#x7136;&#x6076;&#x9B3C;&#x4F1A;&#x6740;&#x4E86;&#x4ED6;&#x5168;&#x5BB6;&#x3002;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x534E;&#x5E73;&#x8FD9;&#x5177;&#x9644;&#x8EAB;&#x7EDD;&#x4F73;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x6076;&#x9B3C;&#x663E;&#x7136;&#x662F;&#x6CA1;&#x53EF;&#x80FD;&#x5C31;&#x6B64;&#x653E;&#x8FC7;&#x4ED6;&#x7684;&#x3002;</p>
<p>&#x51E0;&#x5929;&#x4E4B;&#x5185;&#xFF0C;&#x51FA;&#x6765;&#x5BFB;&#x627E;&#x534E;&#x5E73;&#x7684;&#x5988;&#x5988;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x6DF9;&#x6B7B;&#x5728;&#x6D77;&#x91CC;&#xFF0C;&#x4ED6;&#x7684;&#x5976;&#x5976;&#x7EDD;&#x671B;&#x5730;&#x4E0A;&#x540A;&#x5728;&#x6811;&#x4E0A;&#x3002;&#x4ED6;&#x7684;&#x957F;&#x8F88;&#x4EEC;&#x90FD;&#x63A8;&#x6D4B;&#x4E0D;&#x5E72;&#x51C0;&#x7684;&#x4E1C;&#x897F;&#x5E94;&#x8BE5;&#x662F;&#x9644;&#x8EAB;&#x5728;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E8E;&#x662F;&#x8BF7;&#x6765;&#x8428;&#x6EE1;&#x6CD5;&#x5E08;&#x8FC7;&#x6765;&#x8DF3;&#x5927;&#x795E;&#x4E3A;&#x534E;&#x5E73;&#x9A71;&#x9B54;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x5DEB;&#x5E08;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x6734;&#x65E5;&#x56FE;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x975E;&#x4F46;&#x6CA1;&#x6709;&#x628A;&#x5176;&#x8D76;&#x8D70;&#x53CD;&#x5012;&#x662F;&#x5410;&#x4E86;&#x4E00;&#x6EE9;&#x9C9C;&#x8840;&#x3002;</p>
<p>&#x5973;&#x5DEB;&#x5E08;&#x51B2;&#x7740;&#x5C0F;&#x534E;&#x5E73;&#x7684;&#x65B9;&#x5411;&#x8BF4;&#xFF1A;<strong>&#x300C;&#x6076;&#x9B3C;&#x8FD8;&#x5728;&#x4F60;&#x7684;&#x5BB6;&#x91CC;&#x3002;&#x300D;</strong></p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Steemit&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<p>&#x200B;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://cnstm.org/blog/2019/03/16/the-guest-1/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/03/16/the-guest-1/</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickys-1-8u1io88f20" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x5BA2; &#xC190;&#x300B; : &#x5728;&#x4EBA;&#x8BDE;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x540C;&#x6837;&#x8BDE;&#x751F;&#x4E86;&#x9B3C;-1&#xFF08;&#x5267;&#x60C5;&#x7BC7;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vickys-yjet0ct58j/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86619854add.jpg" alt="【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（下）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-15T14:11:09.000Z">2019-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1489 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vickys-yjet0ct58j/">【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（下）</a>
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/03/11/5c86619854add.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86619854add.jpg" alt=""></a></p>
<p><strong>&#x96F7;&#x91D1;&#x7EB3;&#x5FB7;&#xB7;&#x54C8;&#x683C;&#x91CC;&#x592B;&#x65AF;&#x7235;&#x58EB;</strong>&#xFF08;&#x79D1;&#x9C81;&#x59C6;&#xB7;&#x8D39;&#x5965;&#x745E; &#x9970;&#xFF09;</p>
<p>&#x867D;&#x7136;&#x5267;&#x4E2D;&#x6CA1;&#x6709;&#x5F88;&#x660E;&#x786E;&#x7684;&#x63D0;&#x53CA;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4ECE;&#x95EA;&#x56DE;&#x91CC;&#x9762;&#x4E86;&#x89E3;&#x5230;&#x4E86;&#x7235;&#x58EB;&#x7684;&#x4E00;&#x4E9B;&#x4FE1;&#x606F;&#x3002;&#x5728;&#x6F2B;&#x753B;&#x4E2D;&#xFF0C;&#x7235;&#x58EB;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x5E26;&#x7740;&#x5355;&#x9762;&#x773C;&#x775B;&#x80FD;&#x770B;&#x7A7F;&#x67D0;&#x4EBA;&#x771F;&#x76F8;&#x7684;&#x5916;&#x661F;&#x4EBA;&#x3002;&#x4ED6;&#x5728;&#x5267;&#x4E2D;&#x66FE;&#x7ECF;&#x6709;&#x5C06;&#x4E00;&#x7F50;&#x5B50;&#x8424;&#x706B;&#x866B;&#x4E00;&#x822C;&#x7684;&#x7269;&#x8D28;&#x91CA;&#x653E;&#x51FA;&#x53BB;&#xFF0C;&#x6839;&#x636E;&#x5BFC;&#x6F14;&#x7684;&#x8BF4;&#x6CD5;&#x8FD9;&#x4E9B;&#x662F;&#x98DE;&#x8239;&#x3002;</p>
<p>&#x6839;&#x636E;SE01&#x7ED9;&#x51FA;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x5F53;&#x5929;&#x5171;&#x6709;&#x56DB;&#x5341;&#x4E09;&#x4F4D;&#x5973;&#x5B69;&#x672A;&#x5B55;&#x751F;&#x4EA7;&#xFF0C;&#x9664;&#x4E86;&#x5267;&#x4E2D;&#x63D0;&#x53CA;&#x7684;&#x4E03;&#x4F4D;&#x4EE5;&#x5916;&#x5269;&#x4E0B;&#x7684;&#x8FD8;&#x6709;&#x4E09;&#x5341;&#x516D;&#x4F4D;&#x3002;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x88AB;&#x7235;&#x58EB;&#x6536;&#x517B;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x4ED6;&#x4EEC;&#x53C8;&#x5728;&#x54EA;&#x91CC;&#x8FC7;&#x7740;&#x600E;&#x4E48;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x5462;&#xFF1F;&#x8FD9;&#x4E9B;&#x672A;&#x89E3;&#x7684;&#x90E8;&#x5206;&#x7ED9;&#x4E86;&#x7F16;&#x5267;&#x5F88;&#x591A;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x5427;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c86627b7ad9c.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86627b7ad9c.jpg" alt=""></a></p>
<p><strong>&#x683C;&#x857E;&#x4E1D;</strong>&#xFF08;&#x4E54;&#x4E39;&#xB7;&#x514B;&#x83B1;&#x5C14;&#xB7;&#x7F57;&#x5BBE;&#x65AF; &#x9970;&#xFF09;</p>
<p>&#x51E1;&#x5C3C;&#x96C5;&#x5C0F;&#x65F6;&#x5019;&#x5C31;&#x5C55;&#x73B0;&#x4E86;&#x51F6;&#x6B8B;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x5E38;&#x5E38;&#x628A;&#x529D;&#x5979;&#x5403;&#x71D5;&#x9EA6;&#x7247;&#x7684;AI&#x4FDD;&#x59C6;&#x6298;&#x817E;&#x5230;&#x62A5;&#x5E9F;&#xFF0C;&#x76F4;&#x5230;&#x9047;&#x5230;&#x4E86;&#x683C;&#x857E;&#x4E1D;&#x3002;&#x5F53;&#x683C;&#x857E;&#x4E1D;&#x521A;&#x51FA;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x76F8;&#x4FE1;&#x6709;&#x5F88;&#x591A;&#x89C2;&#x4F17;&#x90FD;&#x4F1A;&#x60CA;&#x8BB6;&#x4E8E;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#x7684;&#x7235;&#x58EB;&#x600E;&#x4E48;&#x4F1A;&#x627E;&#x5982;&#x6B64;&#x8C8C;&#x7F8E;&#x7684;&#x59BB;&#x5B50;&#x3002;&#x4E8C;&#x5341;&#x51E0;&#x5E74;&#x8FC7;&#x53BB;&#x5979;&#x672A;&#x6539;&#x7684;&#x9762;&#x5BB9;&#xFF0C;&#x8BA9;&#x89C2;&#x4F17;&#x610F;&#x8BC6;&#x5230;&#x5979;&#x662F;AI&#x673A;&#x5668;&#x4EBA;&#x3002;</p>
<p>&#x683C;&#x857E;&#x4E1D;&#x628A;&#x6E29;&#x67D4;&#x5584;&#x826F;&#x7684;&#x6BCD;&#x4EB2;&#x89D2;&#x8272;&#x626E;&#x6F14;&#x7684;&#x5341;&#x5206;&#x51FA;&#x8272;&#xFF0C;&#x5728;&#x5B69;&#x5B50;&#x4EEC;&#x4E0E;&#x7235;&#x58EB;&#x4EA7;&#x751F;&#x5206;&#x6B67;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x603B;&#x662F;&#x5979;&#x7528;&#x707F;&#x70C2;&#x7684;&#x7B11;&#x5BB9;&#x53BB;&#x5316;&#x89E3;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5979;&#x662F;&#x6574;&#x4E2A;&#x5B66;&#x9662;&#x4E2D;&#x8D77;&#x5230;&#x7C98;&#x5408;&#x5242;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x5979;&#x8FDB;&#x5316;&#x4EE5;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x5B69;&#x5B50;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x8FDD;&#x80CC;&#x7A0B;&#x5E8F;&#x9884;&#x8BBE;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c866290f2946.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c866290f2946.jpg" alt=""></a></p>
<p><strong>&#x4F2F;&#x683C;</strong>&#xFF08;&#x4E9A;&#x5F53;&#xB7;&#x6208;&#x5FB7;&#x5229; &#x9970;&#xFF09;</p>
<p>&#x4F1E;&#x5B66;&#x9662;&#x7684;&#x7BA1;&#x5BB6;&#x62C5;&#x5F53;&#xFF0C;&#x7235;&#x58EB;&#x6240;&#x60F3;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x60C5;&#x4ED6;&#x90FD;&#x77E5;&#x6653;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4ED6;&#x5E76;&#x4E0D;&#x8D5E;&#x6210;&#x7235;&#x58EB;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x4E00;&#x76F4;&#x5FE0;&#x5FC3;&#x5730;&#x53BB;&#x4FDD;&#x5BC6;&#x548C;&#x5C65;&#x884C;&#x3002;&#x5267;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x4ED6;&#x8EB2;&#x5728;&#x6697;&#x5904;&#x548C;&#x89C2;&#x5BDF;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x955C;&#x5934;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x4ED6;&#x8EAB;&#x4E0A;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x79D8;&#x5BC6;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x5F53;&#x51E1;&#x5C3C;&#x96C5;&#x89C9;&#x9192;&#x540E;&#x5728;&#x5B66;&#x9662;&#x66B4;&#x8D70;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x522B;&#x7684;&#x5B69;&#x5B50;&#x8D62;&#x7684;&#x5B89;&#x5168;&#x79BB;&#x5F00;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8001;&#x4F2F;&#x683C;&#x5835;&#x5728;&#x4E86;&#x51E1;&#x5C3C;&#x96C5;&#x9762;&#x524D;&#x3002;&#x5C0F;&#x4E03;&#x95EE;&#x4F2F;&#x683C;&#x4E4B;&#x524D;&#x662F;&#x5426;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5176;&#x5B9E;&#x6709;super power&#x8FD8;&#x88AB;&#x6D17;&#x8111;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F2F;&#x683C;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x627F;&#x8BA4;&#x4E86;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x4ED6;&#x88AB;&#x51E1;&#x5C3C;&#x96C5;&#x66B4;&#x529B;&#x6454;&#x5012;&#x96D5;&#x5851;&#x4E0A;&#x6B7B;&#x53BB;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c86629e679c2.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86629e679c2.jpg" alt=""></a></p>
<p><strong>&#x6070;&#x6070;</strong>&#xFF08;&#x739B;&#x4E3D;&#xB7;&#x5E03;&#x83B1;&#x59EC; &#x9970;&#xFF09;</p>
<p>&#x770B;&#x5230;&#x9ED1;&#x6CFD;&#x5C14;&#x548C;&#x6070;&#x6070;&#x8FD9;&#x4E24;&#x4E2A;&#x89D2;&#x8272;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x591A;&#x5C11;&#x8840;&#x8165;&#x66B4;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x59CB;&#x7EC8;&#x96BE;&#x4EE5;&#x5C06;&#x4ED6;&#x4FE9;&#x548C;&#x4F18;&#x79C0;&#x7684;&#x65F6;&#x95F4;&#x79D8;&#x5BC6;&#x6740;&#x624B;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x4FE9;&#x5173;&#x4E8E;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x5C40;&#x798F;&#x5229;&#x5F85;&#x9047;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x8BA9;&#x6211;&#x4E00;&#x79D2;&#x8DF3;&#x620F;&#x5230;<strong>&#x300A;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6210;&#x4E3A;&#x91CE;&#x517D;&#x300B;</strong>&#x3002;</p>
<p>&#x8FD9;&#x54EA;&#x91CC;&#x662F;&#x8FD9;&#x4E2A;&#x6740;&#x624B;&#x4E0D;&#x592A;&#x51B7;&#xFF1F;&#x5206;&#x660E;&#x662F;&#x793E;&#x755C;&#x597D;&#x5417;&#xFF01;&#xFF01;&#xFF01;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8672cf14d1d.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8672cf14d1d.jpg" alt=""></a></p>
<p><strong>&#x9ED1;&#x6CFD;&#x5C14;</strong>&#xFF08;&#x5361;&#x6885;&#x9686;&#xB7;&#x5E03;&#x83B1;&#x987F; &#x9970;&#xFF09;</p>
<p>&#x4E0D;&#x540C;&#x4E8E;&#x6070;&#x6070;&#xFF0C;&#x9ED1;&#x6CFD;&#x5C14;&#x5176;&#x5B9E;&#x8FD8;&#x4FDD;&#x7559;&#x5F88;&#x591A;&#x4EBA;&#x7C7B;&#x672C;&#x6211;&#x7684;&#x610F;&#x8BC6;&#x3002;&#x4ED6;&#x5728;&#x5949;&#x547D;&#x8FFD;&#x6740;&#x4E94;&#x53F7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x610F;&#x5916;&#x7231;&#x4E0A;&#x4E86;&#x5E38;&#x53BB;&#x7684;&#x90A3;&#x5BB6;&#x751C;&#x751C;&#x5708;&#x5E97;&#x7684;&#x8001;&#x677F;&#x5A18;<strong>Agnes</strong>&#xFF08;&#x5E0C;&#x62C9;&#xB7;&#x9EA6;&#x5361;&#x9521; &#x9970;&#xFF09;&#x3002;Agnes&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x80A4;&#x767D;&#x8C8C;&#x7F8E;&#x957F;&#x817F;&#x80F8;&#x5927;&#x7684;&#x59B9;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x518D;&#x666E;&#x901A;&#x4E0D;&#x8FC7;&#x559C;&#x6B22;&#x89C2;&#x5BDF;&#x9E1F;&#x7C7B;&#x7684;&#x8001;&#x592A;&#x592A;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x60F3;&#x8981;&#x548C;Agnes&#x5E38;&#x76F8;&#x53AE;&#x5B88;&#xFF0C;&#x9ED1;&#x6CFD;&#x5C14;&#x679C;&#x65AD;&#x653E;&#x5F03;&#x8FFD;&#x6740;&#x4E94;&#x53F7;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x4ED6;&#x8FD8;&#x627E;&#x5230;&#x4E86;&#x4E94;&#x53F7;&#x5BF9;&#x4ED6;&#x8BF4;&#x613F;&#x610F;&#x5168;&#x529B;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x963B;&#x6B62;&#x4E16;&#x754C;&#x672B;&#x65E5;&#x7684;&#x6765;&#x4E34;&#xFF0C;&#x5E76;&#x4E14;&#x5B9E;&#x8BDA;&#x5730;&#x4EA4;&#x51FA;&#x4E86;&#x672C;&#x6765;&#x7528;&#x6765;&#x523A;&#x6740;&#x4E94;&#x53F7;&#x7684;&#x4E24;&#x628A;&#x67AA;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x7B2C;&#x4E8C;&#x5B63;&#x4E2D;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x7684;&#x620F;&#x4EFD;&#xFF0C;&#x4E0D;&#x8FC7;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x4ED6;&#x53EF;&#x662F;&#x8FD9;&#x4E00;&#x5B63;&#x4E2D;&#x9664;&#x4E86;&#x514B;&#x52B3;&#x65AF;&#x4E4B;&#x5916;&#x4EBA;&#x6C14;&#x7B2C;&#x4E8C;&#x4F4D;&#x7684;&#x89D2;&#x8272;&#x5537;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8658b214234.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8658b214234.jpg" alt=""></a></p>
<p>&#x6700;&#x540E;&#x6211;&#x60F3;&#x63D0;&#x4E00;&#x53E5;&#xFF0C;&#x65E2;&#x7136;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x8BF4;&#x7684;&#x662F;&#x8D85;&#x80FD;&#x9898;&#x6750;&#x7684;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#xFF0C;&#x5C31;&#x96BE;&#x514D;&#x4F1A;&#x60F3;&#x5230;<strong>&#x300A;&#x82F1;&#x96C4; <em>Heroes</em>&#x300B;</strong>&#x548C;<strong>&#x300A;&#x795E;&#x76FE;&#x5C40;&#x7279;&#x5DE5; <em>Agents of S.H.I.E.L.D.</em>&#x300B;</strong>&#x3002;</p>
<p>&#x51E1;&#x5C3C;&#x96C5;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x5F88;&#x50CF;&#x662F;&#x524D;&#x8005;&#x91CC;&#x9762;&#x7684;Daisy&#xFF0C;&#x4E24;&#x8005;&#x90FD;&#x662F;&#x4E00;&#x5F00;&#x59CB;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8D85;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x5728;&#x89C9;&#x9192;&#x540E;&#x4E00;&#x4E2A;&#x70B8;&#x4E86;&#x6708;&#x7403;&#x53E6;&#x4E00;&#x4E2A;&#x70B8;&#x4E86;&#x5730;&#x7403;&#xFF1B;&#x51E1;&#x5C3C;&#x96C5;&#x4E5F;&#x5F88;&#x50CF;&#x540E;&#x8005;&#x4E2D;&#x7684;&#x76AE;&#x7279;&#xFF0C;&#x770B;&#x4F3C;&#x6CA1;&#x6709;&#x8D85;&#x80FD;&#x529B;&#x5374;&#x6709;&#x6700;boss&#x7EA7;&#x522B;&#x7684;super power&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x8BE5;&#x5267;&#x5728;&#x8C46;&#x74E3;&#x4E0A;&#x76EE;&#x524D;&#x4EC5;&#x4E3A;7.0&#x5206;&#xFF0C;&#x4F46;&#x5176;&#x5728;IMDb&#x4E0A;&#x5374;&#x6536;&#x83B7;&#x4E86;8.5&#x7684;&#x9AD8;&#x5206;&#xFF0C;&#x8FD9;&#x53EF;&#x6BD4;&#x6F2B;&#x5A01;&#x5BB6;&#x62DB;&#x724C;&#x5267;&#x96C6;&#x300A;&#x795E;&#x76FE;&#x5C40;&#x7279;&#x5DE5;&#x300B;&#x8FD8;&#x8981;&#x9AD8;&#x3002;&#x6240;&#x4EE5;&#x52D2;&#xFF0C;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x6709;&#x7A7A;&#x7684;&#x8BDD;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x3002;</p>
<p>&#xFF08;&#x5B8C;&#xFF09;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Steemit&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<p>&#x200B;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://cnstm.org/blog/2019/03/15/the-umbrella-academy-3/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/03/15/the-umbrella-academy-3/</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickys-yjet0ct58j" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#xFF1A;&#x770B;&#x201C;&#x7F8E;&#x7248;&#x846B;&#x82A6;&#x5A03;&#x201D;&#x4EEC;&#x5982;&#x4F55;&#x62EF;&#x6551;&#x4E16;&#x754C;&#xFF01;&#xFF08;&#x4E0B;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vickys-jvpr5rfna5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86609346f96.jpg" alt="【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（中）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T14:10:21.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2474 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vickys-jvpr5rfna5/">【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（中）</a>
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/03/11/5c86609346f96.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86609346f96.jpg" alt=""></a></p>
<p>&#x770B;&#x5B8C;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#x540E;&#x6700;&#x5927;&#x7684;&#x611F;&#x89C9;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x5168;&#x5267;&#x65E0;&#x8BBA;&#x4ECE;&#x6F14;&#x5458;&#x7684;&#x8BED;&#x8A00;&#x3001;&#x670D;&#x9970;&#x3001;&#x88C5;&#x626E;&#x8FD8;&#x662F;&#x6574;&#x4F53;&#x7684;&#x9053;&#x5177;&#x5E03;&#x7F6E;&#xFF0C;&#x65E0;&#x4E0D;&#x7ED9;&#x4EBA;&#x4EE5;&#x4E00;&#x79CD;&#x4EFF;&#x4F5B;&#x7F6E;&#x8EAB;&#x4E8E;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x590D;&#x53E4;&#x611F;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x67B6;&#x7A7A;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5373;&#x4FBF;&#x662F;21&#x4E16;&#x7EAA;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x624B;&#x673A;&#x548C;&#x7F51;&#x7EDC;&#xFF0C;&#x5927;&#x5BB6;&#x901A;&#x8FC7;&#x5EA7;&#x673A;&#x3001;&#x516C;&#x7528;&#x7535;&#x8BDD;&#x548C;&#x7535;&#x62A5;&#x4F20;&#x8FBE;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x5BFC;&#x6F14;&#x901A;&#x8FC7;&#x5F3A;&#x70C8;&#x7684;&#x8272;&#x5F69;&#x51B2;&#x51FB;&#x548C;&#x5149;&#x5F71;&#x8FD0;&#x7528;&#xFF0C;&#x52A0;&#x4E0A;&#x6781;&#x5BCC;&#x51B2;&#x51FB;&#x529B;&#x548C;&#x8FA8;&#x8BC6;&#x5EA6;&#x7684;&#x97F3;&#x4E50;&#x6765;&#x8868;&#x73B0;&#x4EBA;&#x7269;&#x7684;&#x4E2A;&#x6027;&#x548C;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#xFF0C;&#x8BA9;&#x89C2;&#x5F71;&#x8005;&#x4EAB;&#x53D7;&#x4E86;&#x4E00;&#x573A;&#x89C6;&#x542C;&#x76DB;&#x5BB4;&#x3002;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x91CC;&#x9762;&#x4E2A;&#x6027;&#x9C9C;&#x660E;&#x7684;&#x4E3B;&#x89D2;&#x3001;&#x914D;&#x89D2;&#x4EEC;&#x540C;&#x6837;&#x53EF;&#x5708;&#x53EF;&#x70B9;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c865477e1515.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c865477e1515.jpg" alt=""></a></p>
<p><strong>No.1 &#x5362;&#x745F;</strong>&#xFF08;&#x6C64;&#x59C6;&#xB7;&#x970D;&#x73C0; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x592A;&#x7A7A;&#x7537;&#x5B69;&#xFF08;Spaceboy&#xFF09;&#x3001;Luther&#x7684;&#x8C10;&#x97F3;loser&#xFF08;&#x5931;&#x8D25;&#x8005;&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x529B;&#x5927;&#x65E0;&#x6C42;&#x3001;&#x76AE;&#x5B9E;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x8EAB;&#x4E3A;&#x8001;&#x5927;&#x7684;&#x4ED6;&#x5BF9;&#x7236;&#x4EB2;&#x6709;&#x7740;&#x7EDD;&#x5BF9;&#x7684;&#x670D;&#x4ECE;&#xFF0C;&#x4ED6;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x5FE0;&#x8BDA;&#x5356;&#x529B;&#x5730;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x8D62;&#x5F97;&#x7236;&#x4EB2;&#x7684;&#x80AF;&#x5B9A;&#x3002;&#x56E0;&#x4E3A;&#x4E00;&#x573A;&#x610F;&#x5916;&#xFF0C;&#x7235;&#x58EB;&#x4E3A;&#x4E86;&#x62EF;&#x6551;&#x8FDB;&#x5165;&#x5047;&#x6B7B;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x5362;&#x745F;&#x8BA9;&#x7BA1;&#x5BB6;&#x4E3A;&#x4ED6;&#x6CE8;&#x5165;&#x4E86;&#x7329;&#x7329;&#x7684;&#x8840;&#x6E05;&#x3002;&#x7531;&#x6B64;&#x4ED6;&#x62E5;&#x6709;&#x4E86;&#x7329;&#x7329;&#x5F3A;&#x58EE;&#x7684;&#x8EAB;&#x8EAF;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;&#x4ED6;&#x5341;&#x5206;&#x654F;&#x611F;&#x81EA;&#x5351;&#x3002;</p>
<p>&#x4E8B;&#x4EF6;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x88AB;&#x7235;&#x58EB;&#x9001;&#x4E0A;&#x6708;&#x7403;&#x5B64;&#x72EC;&#x751F;&#x6D3B;&#x4E86;&#x56DB;&#x5E74;&#x3002;&#x4EE5;&#x4E3A;&#x88AB;&#x5206;&#x914D;&#x4E86;&#x5927;&#x4EFB;&#x52A1;&#x7684;&#x4ED6;&#x5230;&#x5934;&#x6765;&#x53D1;&#x73B0;&#x7236;&#x4EB2;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x6B63;&#x89C6;&#x4ED6;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x4ED6;&#x6DF1;&#x53D7;&#x6253;&#x51FB;&#x3002;&#x76F2;&#x76EE;&#x5D07;&#x7236;&#x7684;&#x4ED6;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5E76;&#x4E14;&#x667A;&#x5546;&#x60C5;&#x5546;&#x90FD;&#x4E0D;&#x7B97;&#x592A;&#x9AD8;&#xFF0C;&#x5C5E;&#x4E8E;&#x65F6;&#x5E38;&#x597D;&#x5FC3;&#x529E;&#x574F;&#x4E8B;&#x7684;&#x90A3;&#x7C7B;&#x4EBA;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c86542e716cf.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86542e716cf.jpg" alt=""></a></p>
<p><strong>No.2 &#x8FEA;&#x4E9A;&#x54E5;</strong>&#xFF08;&#x5927;&#x536B;&#xB7;&#x5361;&#x65AF;&#x5854;&#x5C3C;&#x8FBE; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x6D77;&#x602A;&#xFF08;The Kraken&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x98DE;&#x5200;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x6709;&#x4E9B;&#x604B;&#x6BCD;&#x60C5;&#x7ED3;&#xFF0C;&#x4E0E;&#x6BCD;&#x4EB2;&#x683C;&#x857E;&#x4E1D;&#x5173;&#x7CFB;&#x6700;&#x4E3A;&#x5BC6;&#x5207;&#x3002;&#x4E0E;&#x5362;&#x745F;&#x61A8;&#x50BB;&#x7684;&#x6027;&#x683C;&#x4E0D;&#x540C;&#xFF0C;&#x8FEA;&#x4E9A;&#x54E5;&#x51B2;&#x52A8;&#x6613;&#x6012;&#xFF0C;&#x65F6;&#x5E38;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5C31;&#x5F00;&#x6253;&#x7684;&#x72B6;&#x6001;&#x3002;&#x8EAB;&#x624B;&#x654F;&#x6377;&#x7684;&#x4ED6;&#x6210;&#x5E74;&#x540E;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x5B66;&#x9662;&#xFF0C;&#x8499;&#x7740;&#x9762;&#x7F69;&#x5230;&#x5904;&#x4F38;&#x5F20;&#x6B63;&#x4E49;&#xFF08;&#x7C7B;&#x4F3C;&#x7EFF;&#x7BAD;&#x4FA0;&#xFF09;&#x3002;</p>
<p>&#x524D;&#x5973;&#x53CB;<strong>&#x6D3E;&#x5947;</strong>&#xFF08;&#x963F;&#x4EC0;&#x4E3D;&#xB7;&#x66FC;&#x5FB7;&#x8587; &#x9970;&#xFF09;&#x662F;&#x4ED6;&#x7684;&#x8F6F;&#x808B;&#xFF0C;&#x4E24;&#x4EBA;&#x5206;&#x5206;&#x5408;&#x5408;&#x591A;&#x5E74;&#x4F46;&#x6700;&#x540E;&#x4EE5;&#x6D3E;&#x5947;&#x88AB;&#x6740;&#x7ED3;&#x675F;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8654c9a697d.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8654c9a697d.jpg" alt=""></a></p>
<p><strong>No.3 &#x827E;&#x8389;&#x68EE;</strong>&#xFF08;&#x827E;&#x7F8E;&#xB7;&#x62C9;&#x97E6;&#x5C14;-&#x5170;&#x666E;&#x66FC; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x8C23;&#x8A00;&#xFF08;The Rumor&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x5229;&#x7528;&#x8A00;&#x7075;&#x8BA9;&#x5BF9;&#x65B9;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x6307;&#x793A;&#x884C;&#x4E8B;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x4F7F;&#x7528;&#x8BED;&#x8A00;&#x63A7;&#x5236;&#x4EBA;&#x5FC3;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x827E;&#x8389;&#x68EE;&#x6210;&#x5E74;&#x540E;&#x5982;&#x613F;&#x6210;&#x4E3A;&#x4E86;&#x5927;&#x660E;&#x661F;&#xFF0C;&#x5E76;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x53D6;&#x5F97;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6210;&#x5C31;&#x3002;&#x4F46;&#x7531;&#x4E8E;&#x5979;&#x5C06;&#x8D85;&#x80FD;&#x8FD0;&#x7528;&#x5728;&#x4E86;&#x4EB2;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x88AB;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x53D1;&#x73B0;&#x540E;&#x5931;&#x53BB;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5A5A;&#x59FB;&#x7834;&#x88C2;&#x3001;&#x59D0;&#x59B9;&#x5931;&#x548C;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x827E;&#x8389;&#x68EE;&#x548C;&#x5927;&#x54E5;&#x5362;&#x745F;&#x8FD9;&#x5BF9;CP&#xFF0C;&#x8BA9;&#x4E0D;&#x5C11;&#x4EBA;&#x9677;&#x5165;&#x8FD9;&#x4E24;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x4E71;&#x4F26;&#x7684;&#x7591;&#x60D1;&#x3002;&#x4ED6;&#x4EEC;&#x4FE9;&#x4ECE;&#x5A74;&#x513F;&#x65F6;&#x671F;&#x5F00;&#x59CB;&#x5C31;&#x4F5C;&#x4E3A;&#x5144;&#x59B9;&#x4E00;&#x540C;&#x957F;&#x5927;&#xFF0C;&#x867D;&#x8BF4;&#x4E24;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x5171;&#x540C;&#x7684;DNA&#x4E5F;&#x4E0D;&#x5177;&#x6709;&#x8840;&#x7F18;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x7ED9;&#x4EBA;&#x5F88;&#x5947;&#x602A;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5E0C;&#x671B;&#x8FD9;&#x5BF9;CP&#x53EF;&#x4EE5;&#x7AD9;&#x5230;&#x6700;&#x540E;&#x7684;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x6211;&#x5F88;&#x5173;&#x5FC3;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x7B2C;&#x4E8C;&#x5B63;&#x4E2D;&#x5979;&#x80FD;&#x62FF;&#x56DE;&#x81EA;&#x5DF1;&#x7684;&#x58F0;&#x97F3;&#x5417;&#xFF1F;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8654eacd552.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8654eacd552.jpg" alt=""></a></p>
<p><strong>No.4 &#x514B;&#x52B3;&#x65AF;</strong>&#xFF08;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x5E2D;&#x5B89; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x964D;&#x795E;&#xFF08;The S&#xE9;ance&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x770B;&#x5230;&#x901D;&#x53BB;&#x7684;&#x7075;&#x9B42;&#x4EE5;&#x53CA;&#x548C;&#x4ED6;&#x4EEC;&#x5BF9;&#x8BDD;&#xFF0C;&#x5C06;&#x5176;&#x5B9E;&#x4F53;&#x5316;&#x5E76;&#x4F7F;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x80FD;&#x529B;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x5178;&#x578B;&#x7684;&#x5BB6;&#x4E2D;&#x6392;&#x884C;&#x4E2D;&#x95F4;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x7EAF;&#x5728;&#x611F;&#x5F88;&#x4F4E;&#x800C;&#x88AB;&#x5FFD;&#x89C6;&#x3002;&#x7235;&#x58EB;&#x5E0C;&#x671B;&#x514B;&#x52B3;&#x65AF;&#x80FD;&#x514B;&#x670D;&#x5BF9;&#x4EA1;&#x7075;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x5E38;&#x5E38;&#x5C06;&#x4ED6;&#x6240;&#x5728;&#x5893;&#x7A74;&#x4E4B;&#x4E2D;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x514B;&#x52B3;&#x65AF;&#x6210;&#x5E74;&#x79BB;&#x5F00;&#x5BB6;&#x540E;&#x7EC8;&#x65E5;&#x7528;&#x6BD2;&#x54C1;&#x548C;&#x9152;&#x7CBE;&#x4F7F;&#x81EA;&#x5DF1;&#x4E0D;&#x8981;&#x90A3;&#x4E48;&#x6E05;&#x9192;&#x3002;</p>
<p>&#x5728;&#x5267;&#x4E2D;&#xFF0C;&#x514B;&#x52B3;&#x65AF;&#x5728;&#x72C2;&#x6B22;&#x6D3E;&#x5BF9;&#x4E2D;&#x649E;&#x5230;&#x4E86;&#x5934;&#x800C;&#x660F;&#x6B7B;&#x8FC7;&#x53BB;&#xFF0C;&#x4E4B;&#x540E;&#x4ED6;&#x88AB;&#x4F20;&#x9001;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x5728;&#x90A3;&#x91CC;&#x4ED6;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x9A91;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5979;&#x4F3C;&#x4E4E;&#x521B;&#x9020;&#x4E86;&#x4E16;&#x95F4;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x7269;&#x5E76;&#x4E14;&#x5BF9;&#x4E00;&#x5207;&#x90FD;&#x77E5;&#x4E4B;&#x751A;&#x8BE6;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x4ED6;&#x662F;&#x5426;&#x771F;&#x7684;&#x9047;&#x5230;&#x4E86;&#x4E0A;&#x5E1D;&#xFF1F;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8655004d934.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8655004d934.jpg" alt=""></a></p>
<p><strong>No.5 &#x4E94;&#x53F7;</strong>&#xFF08;&#x827E;&#x4E39;&#xB7;&#x52A0;&#x62C9;&#x8D6B; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x5C0F;&#x5B69;&#xFF08;The Boy&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x65F6;&#x7A7A;&#x8DF3;&#x8DC3;&#xFF0C;&#x6709;&#x9006;&#x8F6C;&#x6539;&#x5199;&#x65F6;&#x95F4;&#x7684;&#x80FD;&#x529B;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x6574;&#x90E8;&#x5267;&#x7684;&#x9886;&#x519B;&#x4EBA;&#x7269;&#x548C;&#x667A;&#x5546;&#x989C;&#x503C;&#x62C5;&#x5F53;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E94;&#x53F7;&#x7684;&#x8BDD;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x90E8;&#x5267;&#x4E86;&#x3002;&#x5728;&#x7A7F;&#x8D8A;&#x5230;&#x672A;&#x6765;&#x7684;&#x4E09;&#x5341;&#x51E0;&#x5E74;&#x4E2D;&#xFF0C;&#x4ED6;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x5F3A;&#x5927;&#x7684;&#x751F;&#x5B58;&#x6280;&#x80FD;&#x548C;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x7EC8;&#x4E8E;&#x6218;&#x80DC;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5B64;&#x72EC;&#x548C;&#x91CD;&#x91CD;&#x56F0;&#x96BE;&#x5E76;&#x627E;&#x5230;&#x673A;&#x4F1A;&#x56DE;&#x5230;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x8EAB;&#x8FB9;&#x3002;</p>
<p>&#x6700;&#x540E;&#x4E00;&#x96C6;&#x4E2D;&#xFF0C;&#x4E94;&#x53F7;&#x5E26;&#x7740;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x7A7F;&#x8D8A;&#x65F6;&#x7A7A;&#xFF0C;&#x81F3;&#x4E8E;&#x8981;&#x56DE;&#x5230;&#x54EA;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x3001;&#x56DE;&#x5230;&#x54EA;&#x91CC;&#x4EE5;&#x53CA;&#x8981;&#x5982;&#x4F55;&#x5F71;&#x54CD;&#x7B2C;&#x4E00;&#x5B63;&#x4E2D;&#x89C2;&#x4F17;&#x770B;&#x5230;&#x7684;&#x65F6;&#x95F4;&#x7EBF;&#x8FD8;&#x72B9;&#x672A;&#x53EF;&#x77E5;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x5728;SE0106&#x7684;&#x65F6;&#x5019;&#x5C31;&#x66FE;&#x56DE;&#x5230;&#x8FC7;&#x53BB;&#x6E05;&#x9664;&#x89C2;&#x4F17;&#x770B;&#x5230;&#x7684;&#x4E00;&#x5207;&#x3002;&#x56E0;&#x6B64;&#x5373;&#x4F7F;&#x7B2C;&#x4E8C;&#x5B63;&#x4E2D;&#x8BF4;&#x7B2C;&#x4E00;&#x5B63;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x5168;&#x90E8;&#x88AB;&#x6E05;&#x9664;&#x4E86;&#xFF0C;&#x89C2;&#x4F17;&#x4E5F;&#x4E0D;&#x4F1A;&#x611F;&#x5230;&#x610F;&#x5916;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x6F2B;&#x753B;&#x4E2D;&#x4E94;&#x53F7;&#x548C;&#x4E00;&#x53F7;&#x50BB;&#x5927;&#x4E2A;&#x662F;&#x4EB2;&#x5144;&#x5F1F;&#xFF0C;&#x60CA;&#x4E0D;&#x60CA;&#x559C;&#x610F;&#x4E0D;&#x610F;&#x5916;&#xFF1F;</p>
<p><a href="https://i.loli.net/2019/03/11/5c86551b3e024.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86551b3e024.jpg" alt=""></a></p>
<p><strong>No.6 &#x672C;</strong>&#xFF08;Justin H. Min &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x6050;&#x60E7;&#xFF08;The Horror&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x8EAB;&#x4F53;&#x5185;&#x6709;&#x5DE8;&#x578B;&#x516B;&#x6293;&#x9C7C;&#xFF0C;&#x9002;&#x5408;&#x7FA4;&#x4F53;&#x653B;&#x51FB;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x5173;&#x4E8E;&#x672C;&#x7684;&#x4FE1;&#x606F;&#x6781;&#x5C11;&#xFF0C;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6709;&#x7684;&#x95EE;&#x9898;&#x6BD4;&#x7B54;&#x6848;&#x591A;&#x5F97;&#x591A;&#x3002;&#x6839;&#x636E;Netflix&#x5B98;&#x7F51;&#x7ED9;&#x51FA;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4EE5;&#x4E0B;&#x516D;&#x70B9;&#x3002;<br>1&#x3001;&#x672C;&#x80AF;&#x5B9A;&#x662F;&#x6B7B;&#x4E86;&#xFF1B;2&#x3001;&#x6211;&#x4EEC;&#x4E0D;&#x6E05;&#x695A;&#x672C;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#x800C;&#x6B7B;&#x7684;&#xFF1B;3&#x3001;&#x514B;&#x52B3;&#x65AF;&#x662F;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x672C;&#x7684;&#x4EBA;&#xFF1B;4&#x3001;&#x672C;&#x548C;&#x514B;&#x52B3;&#x65AF;&#x662F;&#x5F88;&#x597D;&#x7684;&#x670B;&#x53CB;&#xFF1B;5&#x3001;&#x4ED6;&#x5728;&#x4F1E;&#x5B66;&#x9662;&#x4E2D;&#x7684;&#x4EE3;&#x53F7;&#x4E3A;&#x201C;The Horror&#x201D;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#xFF1B;6&#x3001;&#x901A;&#x8FC7;&#x514B;&#x52B3;&#x65AF;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x672C;&#x548C;&#x6D3B;&#x7740;&#x7684;&#x4EBA;&#x63A5;&#x89E6;&#x548C;&#x4EA4;&#x6D41;</p>
<p>&#x6839;&#x636E;&#x672C;&#x7684;&#x626E;&#x6F14;&#x8005;Justin H. Min&#x79F0;&#xFF0C;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x662F;&#x201C;The <strong>BIGGEST SECRET</strong> I&#x2019;ve ever had to keep&#x201D;&#xFF08;&#x6211;&#x5FC5;&#x987B;&#x4FDD;&#x5B88;&#x7684;&#x6700;&#x5927;&#x79D8;&#x5BC6;&#xFF09;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8BA9;&#x89C2;&#x4F17;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E00;&#x5927;&#x5BB6;&#x5B50;&#x4E2D;&#x552F;&#x4E00;&#x4E09;&#x89C2;&#x5F88;&#x6B63;&#x7684;&#x89D2;&#x8272;&#x66F4;&#x52A0;&#x597D;&#x5947;&#x4E86;&#x5462;&#xFF1F;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8654d8f2c7f.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8654d8f2c7f.jpg" alt=""></a></p>
<p><strong>NO.7 &#x51E1;&#x5C3C;&#x96C5;</strong>&#xFF08;&#x827E;&#x4F26;&#xB7;&#x4F69;&#x5409; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x767D;&#x8272;&#x5C0F;&#x63D0;&#x7434;&#xFF08;White Violin&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x5728;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x542C;&#x5230;&#x7684;&#x58F0;&#x97F3;&#x8F6C;&#x5316;&#x4E3A;&#x6781;&#x5177;&#x7834;&#x574F;&#x529B;&#x7684;&#x80FD;&#x91CF;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x8FD9;&#x4E2A;&#x4F17;&#x4EBA;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x6CA1;&#x6709;&#x8D85;&#x80FD;&#x529B;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5374;&#x62E5;&#x6709;&#x975E;&#x5E38;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#x7684;&#x80FD;&#x529B;&#x3002;&#x610F;&#x8BC6;&#x5230;&#x5979;&#x90A3;&#x4E0D;&#x53EF;&#x63A7;&#x5236;&#x5207;&#x6781;&#x5BCC;&#x7834;&#x574F;&#x529B;&#x7684;&#x80FD;&#x529B;&#x4E4B;&#x540E;&#xFF0C;&#x54C8;&#x683C;&#x91CC;&#x592B;&#x65AF;&#x7235;&#x58EB;&#x5728;&#x5979;&#x5E7C;&#x5E74;&#x65F6;&#x5C31;&#x7ED9;&#x5979;&#x670D;&#x836F;&#x6765;&#x6291;&#x5236;&#x5979;&#x7684;&#x80FD;&#x529B;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x7235;&#x58EB;&#x8BA9;No.3&#x5229;&#x7528;&#x8D85;&#x80FD;&#x529B;&#x8BA9;&#x5979;&#x76F8;&#x4FE1;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6BEB;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#x3002;</p>
<p>&#x51E1;&#x5C3C;&#x96C5;&#x5BF9;&#x6B64;&#x6BEB;&#x4E0D;&#x77E5;&#x60C5;&#xFF0C;&#x76F4;&#x5230;&#x9047;&#x5230;&#x4E86;<strong>&#x83B1;&#x7EB3;&#x5FB7;</strong>&#xFF08;&#x7EA6;&#x7FF0;&#xB7;&#x9A6C;&#x52A0;&#x7F57; &#x9970;&#xFF09;&#x3002;&#x8FD9;&#x4E2A;&#x540C;&#x6837;&#x4ECE;&#x5C0F;&#x88AB;&#x7236;&#x4EB2;&#x5FFD;&#x89C6;&#x8650;&#x5F85;&#x7684;&#x7537;&#x4EBA;&#x66FE;&#x7ECF;&#x5E7C;&#x5E74;&#x65F6;&#x6765;&#x5230;&#x4F1E;&#x5B66;&#x9662;&#xFF0C;&#x5374;&#x88AB;&#x7235;&#x58EB;&#x544A;&#x77E5;&#x4E0D;&#x6536;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x7684;&#x5B69;&#x5B50;&#x88AB;&#x62D2;&#x4E4B;&#x95E8;&#x5916;&#x3002;&#x6000;&#x6068;&#x5728;&#x5FC3;&#x7684;&#x4ED6;&#x84C4;&#x610F;&#x63A5;&#x8FD1;&#x51E1;&#x5C3C;&#x96C5;&#xFF0C;&#x5229;&#x7528;&#x5979;&#x5185;&#x5FC3;&#x7684;&#x4E0D;&#x7518;&#x3001;&#x6028;&#x6068;&#x548C;&#x59D4;&#x5C48;&#x5E76;&#x9010;&#x6B65;&#x5C06;&#x5979;&#x7684;&#x53EF;&#x6015;&#x80FD;&#x529B;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x5931;&#x63A7;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x51E1;&#x5C3C;&#x96C5;&#x5272;&#x5F00;&#x4E86;&#x4E09;&#x59D0;&#x7684;&#x5589;&#x5499;&#xFF0C;&#x5E76;&#x5728;&#x540E;&#x6765;&#x6740;&#x6B7B;&#x4E86;&#x90A3;&#x4E2A;&#x6B3A;&#x9A97;&#x5229;&#x7528;&#x5979;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x5979;&#x6765;&#x5230;&#x6F14;&#x594F;&#x5385;&#x60F3;&#x8981;&#x901A;&#x8FC7;&#x6F14;&#x594F;&#x5C0F;&#x63D0;&#x7434;&#x6765;&#x6BC1;&#x706D;&#x4E16;&#x754C;&#x3002;&#x76F4;&#x5230;&#x672B;&#x65E5;&#x964D;&#x4E34;&#xFF0C;&#x5979;&#x7684;&#x54E5;&#x54E5;&#x4EEC;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x95EE;&#x9898;&#x6240;&#x5728;&#xFF0C;&#x4F17;&#x4EBA;&#x5728;No.5&#x7684;&#x5E26;&#x9886;&#x4E0B;&#x60F3;&#x8981;&#x7A7F;&#x8D8A;&#x56DE;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5E0C;&#x671B;&#x4ECE;&#x6E90;&#x5934;&#x4E0A;&#x89E3;&#x51B3;&#x51E1;&#x5C3C;&#x96C5;&#x7684;&#x5FC3;&#x7ED3;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x89C2;&#x4F17;&#x5728;&#x51E1;&#x5C3C;&#x96C5;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5171;&#x9E23;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x4E16;&#x4E0A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5E94;&#x8BE5;&#x90FD;&#x6709;&#x4F53;&#x9A8C;&#x8FC7;&#x88AB;&#x5FFD;&#x89C6;&#x6216;&#x8005;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x5BF9;&#x5F85;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x540E;&#x6765;&#x5373;&#x4F7F;&#x51E1;&#x5C3C;&#x96C5;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x9519;&#x4E8B;&#xFF0C;&#x89C2;&#x4F17;&#x4F9D;&#x7136;&#x4E0D;&#x4F1A;&#x5C06;&#x5979;&#x5F53;&#x4F5C;&#x8D85;&#x7EA7;&#x5927;&#x53CD;&#x6D3E;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5427;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Steemit&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<p>&#x200B;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://cnstm.org/blog/2019/03/14/the-umbrella-academy-2/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/03/14/the-umbrella-academy-2/</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickys-jvpr5rfna5" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#xFF1A;&#x770B;&#x201C;&#x7F8E;&#x7248;&#x846B;&#x82A6;&#x5A03;&#x201D;&#x4EEC;&#x5982;&#x4F55;&#x62EF;&#x6551;&#x4E16;&#x754C;&#xFF01;&#xFF08;&#x4E2D;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vickys-5s9g2bdiz8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8605290a803.jpg" alt="【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（上）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-13T14:17:54.000Z">2019-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1374 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vickys-5s9g2bdiz8/">【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（上）</a>
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/03/11/5c8605290a803.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8605290a803.jpg" alt=""></a></p>
<p><strong>&#x300A;&#x4F1E;&#x5B66;&#x9662; <em>The Umbrella Academy</em>&#x300B;</strong>&#x662F;Netflix&#x51FA;&#x54C1;&#x7684;&#x65B0;&#x5267;&#x96C6;&#xFF0C;&#x76EE;&#x524D;&#x7B2C;&#x4E00;&#x5B63;10&#x96C6;&#x5747;&#x5DF2;&#x4E00;&#x6B21;&#x6027;&#x653E;&#x51FA;&#x3002;&#x5176;&#x6539;&#x7F16;&#x81EA;&#x8363;&#x83B7;&#x827E;&#x65AF;&#x7EB3;&#x5956;&#x7684;&#x70ED;&#x95E8;&#x6F2B;&#x753B;&#x548C;&#x56FE;&#x753B;&#x5C0F;&#x8BF4;&#xFF0C;&#x8BE5;&#x4E66;&#x7531;&#x6770;&#x62C9;&#x5FB7;&#xB7;&#x5A01;&#xFF08;&#x300A;My Chemical Romance&#x300B;&#xFF09;&#x521B;&#x4F5C;&#x7F16;&#x5199;&#x3001;&#x52A0;&#x5E03;&#x91CC;&#x57C3;&#x5C14;&#xB7;&#x5DF4;&#x7ED8;&#x5236;&#xFF0C;&#x7531; Dark Horse Comics &#x51FA;&#x7248;&#x3002;</p>
<p>&#x6F2B;&#x753B;&#x662F;&#x4EE5;&#x4E00;&#x4E2A;&#x80AF;&#x5C3C;&#x8FEA;&#x4ECE;&#x672A;&#x88AB;&#x6697;&#x6740;&#x8FC7;&#x7684;&#x5386;&#x53F2;&#x4F5C;&#x4E3A;&#x80CC;&#x666F;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x5267;&#x96C6;&#x5728;&#x62CD;&#x6444;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5BF9;&#x539F;&#x8457;&#x8FDB;&#x884C;&#x4E86;&#x201C;&#x6574;&#x5BB9;&#x5F0F;&#x201D;&#x7684;&#x6539;&#x7F16;&#x3002;&#x6240;&#x4EE5;&#x5373;&#x4F7F;&#x662F;&#x770B;&#x8FC7;&#x539F;&#x8457;&#x6F2B;&#x753B;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x4F9D;&#x7136;&#x5F88;&#x96BE;&#x5BF9;&#x5267;&#x96C6;&#x540E;&#x7EED;&#x7684;&#x53D1;&#x5C55;&#x505A;&#x51FA;&#x51C6;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c865bfc78304.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c865bfc78304.jpg" alt=""></a></p>
<p>&#x8BF4;&#x53E5;&#x5B9E;&#x8BDD;&#xFF0C;&#x5728;&#x770B;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#x4E4B;&#x524D;&#x4E3A;&#x5BF9;&#x5176;&#x5E76;&#x4E0D;&#x62B1;&#x6709;&#x592A;&#x5927;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x6BD5;&#x7ADF;&#x6F2B;&#x5A01;&#x90FD;&#x628A;&#x8D85;&#x7EA7;&#x82F1;&#x96C4;&#x62CD;&#x6210;&#x4E86;&#x7CFB;&#x5217;&#xFF0C;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#x4E3A;&#x8FD8;&#x6709;&#x5927;&#x91CF;&#x8D85;&#x80FD;&#x529B;&#x9898;&#x6750;&#x7684;&#x5267;&#x96C6;&#x653E;&#x5728;list&#x4E2D;&#x672A;&#x770B;&#xFF0C;&#x5982;<strong>&#x300A;&#x5927;&#x7FA4;&#x300B;&#x3001;&#x300A;&#x8D85;&#x611F;&#x730E;&#x6740;&#x300B;&#x3001;&#x300A;&#x795E;&#x76FE;&#x5C40;&#x7279;&#x5DE5;&#x300B;</strong>&#x7B49;&#x3002;&#x4F46;&#x5976;&#x98DE;&#x5C31;&#x662F;&#x5976;&#x98DE;&#xFF0C;&#x5728;<strong>&#x300A;&#x738B;&#x56FD;&#x300B;</strong>&#x4E4B;&#x540E;&#x6211;&#x53C8;&#x4E00;&#x53E3;&#x6C14;&#x5237;&#x5B8C;&#x4E86;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#x3002;</p>
<p>&#x50CF;&#x6F2B;&#x5A01;&#x5B87;&#x5B99;&#x548C;DC&#x5B87;&#x5B99;&#x90A3;&#x6837;&#xFF0C;&#x9ED1;&#x9A6C;&#x6F2B;&#x753B;&#x4EE5;&#x5E73;&#x884C;&#x5B87;&#x5B99;&#x7684;&#x65B9;&#x5F0F;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x67B6;&#x7A7A;&#x4E16;&#x754C;&#x3002;&#x5F62;&#x5F0F;&#x4E0A;&#x548C;<strong>&#x300A;X&#x6218;&#x8B66;&#x300B;</strong>&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;&#xFF0C;&#x53EA;&#x662F;&#x524D;&#x8005;&#x4E3B;&#x8981;&#x8BB2;&#x8FF0;&#x4E86;&#x5E08;&#x751F;&#x3001;&#x540C;&#x5B66;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF1B;&#x800C;&#x5728;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#x4E2D;&#x5219;&#x66F4;&#x4E3A;&#x5F3A;&#x8C03;&#x5BB6;&#x5EAD;&#x3001;&#x4EB2;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c867af43861e.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c867af43861e.jpg" alt=""></a></p>
<p>&#x6709;&#x89C2;&#x5F71;&#x8005;&#x79F0;&#x5176;&#x4E3A;&#x300C;&#x62AB;&#x7740;&#x8D85;&#x80FD;&#x5916;&#x8863;&#x7684;&#x5BB6;&#x5EAD;&#x4F26;&#x7406;&#x5267;&#x300D;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#x6316;&#x6398;&#x4E86;&#x5927;&#x5BB6;&#x5EAD;&#x4E0B;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x95F4;&#x7684;<strong>&#x76F8;&#x7231;&#x76F8;&#x6740;</strong>&#x4EE5;&#x53CA;<strong>&#x7236;&#x6743;&#x5BB6;&#x5EAD;&#x4E0B;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x95EE;&#x9898;</strong>&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x770B;&#x6CD5;&#xFF0C;&#x6211;&#x7B80;&#x76F4;&#x4E0D;&#x80FD;&#x518D;&#x540C;&#x610F;&#x4E86;&#x3002;</p>
<p>Whatever&#xFF0C;&#x5148;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x770B;&#x57FA;&#x672C;&#x5267;&#x60C5;&#x5427;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c86561219629.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86561219629.jpg" alt=""></a></p>
<p>1989&#x5E74;10&#x6708;1&#x65E5;&#x4E2D;&#x5348;12&#x70B9;&#xFF0C;&#x6709;&#x56DB;&#x5341;&#x4E09;&#x4F4D;&#x7EAF;&#x6D01;&#x7684;&#x5355;&#x8EAB;&#x5C11;&#x5973;&#x5728;<strong>&#x4E4B;&#x524D;&#x672A;&#x6709;&#x4EFB;&#x4F55;&#x6000;&#x5B55;</strong>&#x8FF9;&#x8C61;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7A81;&#x7136;&#x751F;&#x4E0B;&#x5A74;&#x513F;&#x3002;&#x4EBF;&#x4E07;&#x5BCC;&#x7FC1;&#x5B9E;&#x4E1A;&#x5BB6;<strong>&#x96F7;&#x91D1;&#x7EB3;&#x5FB7;&#xB7;&#x54C8;&#x683C;&#x91CC;&#x592B;&#x65AF;&#x7235;&#x58EB;</strong>&#xFF08;&#x79D1;&#x9C81;&#x59C6;&#xB7;&#x8D39;&#x5965;&#x745E; &#x9970;&#xFF09;&#x51FA;&#x9762;&#x6536;&#x517B;&#x4E86;&#x5176;&#x4E2D;&#x7684;&#x4E03;&#x4EBA;&#xFF0C;&#x6B64;&#x540E;&#x4ED6;&#x5EFA;&#x7ACB;&#x4E86;&#x4F1E;&#x5B66;&#x9662;&#x5E76;&#x5BF9;&#x5916;&#x754C;&#x5BA3;&#x79F0;&#x5C06;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x4EEC;&#x53BB;&#x62EF;&#x6551;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5728;&#x591A;&#x5E74;&#x7684;&#x8BAD;&#x7EC3;&#x548C;&#x8BD5;&#x9A8C;&#x4E2D;&#xFF0C;&#x5176;&#x4E2D;&#x516D;&#x4E2A;&#x5B69;&#x5B50;&#x663E;&#x793A;&#x51FA;&#x4E86;&#x5404;&#x81EA;&#x7684;super power&#xFF0C;&#x552F;&#x72EC;&#x53EA;&#x6709;No.7&#x4EC0;&#x4E48;&#x80FD;&#x529B;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x5979;&#x6D3B;&#x5728;&#x4F18;&#x79C0;&#x7684;&#x54E5;&#x54E5;&#x59D0;&#x59D0;&#x7684;&#x9634;&#x5F71;&#x4E4B;&#x4E0B;&#xFF0C;&#x88AB;&#x6709;&#x610F;&#x65E0;&#x610F;&#x5730;&#x9694;&#x79BB;&#x5728;&#x4F1E;&#x5B66;&#x9662;&#x7684;&#x4EFB;&#x52A1;&#x4E4B;&#x5916;&#x3002;&#x968F;&#x7740;No.5&#x7684;&#x6D88;&#x5931;&#x53CA;No.6&#x7684;&#x6B7B;&#x4EA1;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x9646;&#x7EED;&#x79BB;&#x5F00;&#x5B66;&#x9662;&#xFF0C;&#x53EA;&#x6709;No.1&#x59CB;&#x7EC8;&#x966A;&#x5728;&#x7235;&#x58EB;&#x8EAB;&#x8FB9;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c86563a57766.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86563a57766.jpg" alt=""></a></p>
<p>&#x67D0;&#x4E00;&#x5929;&#x65B0;&#x95FB;&#x4E0A;&#x7A81;&#x7136;&#x64AD;&#x653E;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x4EB2;&#x54C8;&#x683C;&#x91CC;&#x592B;&#x65AF;&#x7235;&#x58EB;&#x53BB;&#x4E16;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x8FD8;&#x5728;&#x4E16;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x9646;&#x7EED;&#x56DE;&#x5230;&#x5BB6;&#x4E2D;&#x53C2;&#x52A0;&#x846C;&#x793C;&#x3002;&#x5C31;&#x5728;&#x846C;&#x793C;&#x5F53;&#x5929;&#xFF0C;&#x4E4B;&#x524D;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x8DF3;&#x8DC3;&#x6D88;&#x5931;&#x591A;&#x5E74;&#x7684;No.5&#x4E5F;&#x4ECE;&#x672A;&#x6765;&#x56DE;&#x5F52;&#xFF0C;&#x5E76;&#x5E26;&#x6765;&#x4E86;<strong>&#x300C;&#x4E16;&#x754C;&#x5C06;&#x5728;&#x516B;&#x5929;&#x5185;&#x706D;&#x4EA1;&#x300D;</strong>&#x7684;&#x60CA;&#x5929;&#x5927;&#x6D88;&#x606F;&#x3002;</p>
<p>&#x51E0;&#x4EBA;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x662F;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x963B;&#x6B62;&#x8FD9;&#x4E00;&#x5207;&#x53D1;&#x751F;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x59A8;&#x788D;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x5219;&#x662F;<strong>&#x9ED1;&#x6CFD;&#x5C14;</strong>&#xFF08;&#x5361;&#x6885;&#x9686;&#xB7;&#x5E03;&#x83B1;&#x987F; &#x9970;&#xFF09;&#x548C;<strong>&#x6070;&#x6070;</strong>&#xFF08;&#x739B;&#x4E3D;&#xB7;&#x5E03;&#x83B1;&#x59EC; &#x9970;&#xFF09;&#x3002;&#x4ED6;&#x4EEC;&#x4FE9;&#x662F;No.5&#x7684;&#x524D;&#x96C7;&#x4E3B;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x5C40;&#x6D3E;&#x51FA;&#x7684;&#x65F6;&#x95F4;&#x523A;&#x5BA2;&#xFF0C;&#x9700;&#x8981;&#x6740;&#x6389;No.5&#x6765;&#x4FDD;&#x62A4;&#x539F;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x7EBF;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c86567929df0.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86567929df0.jpg" alt=""></a></p>
<p>&#x4E8B;&#x60C5;&#x53D8;&#x5F97;&#x6709;&#x4E9B;&#x590D;&#x6742;&#xFF0C;&#x901A;&#x8FC7;No.5&#x7684;&#x4E0D;&#x65AD;&#x5C1D;&#x8BD5;&#xFF08;&#x4ED6;&#x751A;&#x81F3;&#x901A;&#x8FC7;&#x6539;&#x5199;&#x65F6;&#x95F4;&#x8BA9;&#x65F6;&#x7A7A;&#x5012;&#x9000;&#xFF09;&#x548C;&#x4F17;&#x4EBA;&#xFF08;&#x732A;&#x961F;&#x53CB;&#xFF09;&#x7684;&#x5404;&#x79CD;&#x884C;&#x4E3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7EC8;&#x4E8E;&#x610F;&#x8BC6;&#x5230;&#x5BFC;&#x81F4;&#x4E16;&#x754C;&#x672B;&#x65E5;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x4E03;&#x59B9;&#x3002;&#x4F17;&#x4EBA;&#x90FD;&#x51C6;&#x5907;&#x7528;&#x81F4;&#x547D;&#x7684;&#x8D85;&#x80FD;&#x529B;&#x6740;&#x6389;&#x5979;&#xFF0C;&#x4F46;&#x5728;&#x5BF9;&#x65B9;&#x538B;&#x5012;&#x6027;&#x7684;&#x80FD;&#x529B;&#x7EB7;&#x7EB7;&#x8D25;&#x4E0B;&#x9635;&#x6765;&#x3002;</p>
<p>&#x53EA;&#x6709;No.3&#x6478;&#x5230;&#x4E86;No.7&#x80CC;&#x540E;&#x62FF;&#x67AA;&#x62B5;&#x4F4F;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x540E;&#x8111;&#x52FA;&#xFF0C;&#x4F46;&#x7EC8;&#x662F;&#x6CA1;&#x6709;&#x5FCD;&#x5FC3;&#x5C04;&#x6740;&#x5979;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x5979;&#x8033;&#x8FB9;&#x653E;&#x4E86;&#x4E00;&#x67AA;&#x3002;&#x5BF9;&#x58F0;&#x97F3;&#x6781;&#x5176;&#x654F;&#x611F;&#x7684;No.7&#x542C;&#x5230;&#x67AA;&#x58F0;&#x540E;&#x5E94;&#x58F0;&#x5012;&#x4E0B;&#xFF0C;&#x5979;&#x51C6;&#x5907;&#x6BC1;&#x706D;&#x5730;&#x7403;&#x7684;&#x5F3A;&#x5927;&#x529B;&#x91CF;&#x88AB;&#x96C6;&#x4E2D;&#x53D1;&#x5C04;&#x5230;&#x4E86;&#x6708;&#x7403;&#x4E4B;&#x4E0A;&#x3002;</p>
<p>&#x672B;&#x65E5;&#x5982;&#x671F;&#x6765;&#x4E34;&#xFF0C;&#x800C;&#x4E14;&#x67D0;&#x4E9B;&#x7A0B;&#x5EA6;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x51E0;&#x4E2A;&#x5BFC;&#x81F4;&#x4E86;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x53D1;&#x751F;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<p>&#x200B;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://cnstm.org/blog/2019/03/13/the-umbrella-academy-1/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/03/13/the-umbrella-academy-1/</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickys-5s9g2bdiz8" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#xFF1A;&#x770B;&#x201C;&#x7F8E;&#x7248;&#x846B;&#x82A6;&#x5A03;&#x201D;&#x4EEC;&#x5982;&#x4F55;&#x62EF;&#x6551;&#x4E16;&#x754C;&#xFF01;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/57/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/59/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/57/">57</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/58/">58</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/59/">59</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/97/">97</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

