
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>中华美味-陕西名吃水盆羊肉家庭(秘籍)做法 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmebP2N7kwSDGUrBQPY4iB21H66H1yMpUzkspQ31TgDmpD/shuipenyangrou.jpg" alt="中华美味-陕西名吃水盆羊肉家庭(秘籍)做法">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-12T15:14:21.000Z">2019-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1415 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                中华美味-陕西名吃水盆羊肉家庭(秘籍)做法
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8BF4;&#x8D77;&#x7F8A;&#x8089;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x4F1A;&#x60F3;&#x8D77;&#x7F8A;&#x8089;&#x4E32;&#x548C;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x5C31;&#x6765;&#x81EA;&#x4E8E;&#x9655;&#x897F;&#x540D;&#x5403;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x9655;&#x897F;&#x5F53;&#x5730;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x6BD4;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x66F4;&#x4E3A;&#x7F8E;&#x5473;&#x7684;&#x5C0F;&#x5403;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x662F;&#x9655;&#x897F;&#x5730;&#x533A;&#x6C49;&#x65CF;&#x7684;&#x8457;&#x540D;&#x5C0F;&#x5403;&#xFF0C;&#x4EE5;&#x9655;&#x897F;&#x7701;&#x6E2D;&#x5357;&#x5E02;&#x5927;&#x8354;&#x3001;&#x84B2;&#x57CE;&#x3001;&#x6F84;&#x57CE;&#x4E09;&#x53BF;&#x7684;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x6700;&#x4E3A;&#x6709;&#x540D;&#xFF0C;&#x5176;&#x4E2D;&#x5C24;&#x4EE5;&#x6F84;&#x57CE;&#x7684;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x6700;&#x4E3A;&#x5730;&#x9053;&#xFF0C;&#x6700;&#x4E3A;&#x60A0;&#x4E45;&#xFF0C;&#x5E76;&#x4E8E;2016&#x5E74;1&#x6708;&#x5165;&#x9009;&#x9655;&#x897F;&#x7701;&#x7B2C;5&#x6279;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x540D;&#x5F55;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x5BF9;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x5C31;&#x5782;&#x8BDE;&#x4E09;&#x5C3A;&#xFF0C;&#x65E0;&#x5948;&#x5728;&#x5E7F;&#x5DDE;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x8FD8;&#x771F;&#x6CA1;&#x6709;&#x5730;&#x9053;&#x7684;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x5076;&#x5C14;&#x770B;&#x5230;&#x8BF4;&#x6709;&#x63D0;&#x4F9B;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x5E97;&#x9762;&#xFF0C;&#x5174;&#x51B2;&#x51B2;&#x8DD1;&#x8FC7;&#x53BB;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x90FD;&#x662F;&#x8D27;&#x4E0D;&#x5BF9;&#x7248;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x8FD8;&#x662F;&#x6302;&#x7F8A;&#x5934;&#x5356;&#x72D7;&#x8089;&#xFF0C;&#x7EAF;&#x5C5E;&#x7CCA;&#x5F04;&#x4EBA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53BB;&#x4E86;&#x4E00;&#x8D9F;&#x897F;&#x5B89;&#xFF0C;&#x56E0;&#x4E3A;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x8FD9;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x4E00;&#x8FDE;&#x51E0;&#x5929;&#xFF0C;&#x6BCF;&#x5929;&#x51E0;&#x4E4E;&#x90FD;&#x8981;&#x53BB;&#x5403;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#x8FD8;&#x4E0D;&#x8FC7;&#x763E;&#xFF0C;&#x60F3;&#x7740;&#x8FD9;&#x5927;&#x597D;&#x7F8E;&#x98DF;&#xFF0C;&#x56DE;&#x5230;&#x5E7F;&#x5DDE;&#x53EF;&#x5C31;&#x5F88;&#x96BE;&#x5403;&#x5230;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x840C;&#x53D1;&#x4E86;&#x81EA;&#x5DF1;&#x53BB;&#x5B66;&#x827A;&#x7684;&#x5FF5;&#x5934;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E5F;&#x662F;&#x6070;&#x5DE7;&#xFF0C;&#x521A;&#x597D;&#x6709;&#x4E2A;&#x4EB2;&#x621A;&#x5C31;&#x662F;&#x5728;&#x9152;&#x5E97;&#x91CC;&#x505A;&#x4E3B;&#x53A8;&#xFF0C;&#x62FF;&#x624B;&#x7684;&#x83DC;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x6B63;&#x6253;&#x778C;&#x7761;&#x5C31;&#x6709;&#x4EBA;&#x7ED9;&#x9012;&#x6795;&#x5934;&#xFF0C;&#x8BF4;&#x5E72;&#x5C31;&#x5E72;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x8DD1;&#x8FC7;&#x53BB;&#x4E13;&#x95E8;&#x62DC;&#x5E08;&#x5B66;&#x827A;&#x53BB;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0D;&#xFF0C;&#x56DE;&#x5230;&#x5E7F;&#x5DDE;&#xFF0C;&#x6070;&#x597D;&#x4ECA;&#x5929;&#x662F;&#x5468;&#x672B;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x5927;&#x65E9;&#x5C31;&#x8DD1;&#x53BB;&#x5E02;&#x573A;&#x4E0A;&#x4E70;&#x7F8A;&#x8089;&#x53BB;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x8FD9;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x5173;&#x952E;&#x6709;&#x51E0;&#x70B9;&#xFF0C;&#x4E00;&#x662F;&#x539F;&#x6750;&#x6599;&#xFF0C;&#x4E8C;&#x662F;&#x914D;&#x6599;&#xFF0C;&#x4E09;&#x662F;&#x706B;&#x5019;&#xFF0C;&#x4E0B;&#x8FB9;&#x6211;&#x7A0D;&#x8BE6;&#x7EC6;&#x8BB2;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x8FD9;&#x539F;&#x6599;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x7F8A;&#x8089;&#x83AB;&#x5C5E;&#x4E86;&#x3002;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x7684;&#x9009;&#x6750;&#xFF0C;&#x4E00;&#x822C;&#x9009;&#x7528;&#x5F53;&#x5730;&#x7684;&#x9655;&#x5317;&#x5C71;&#x7F8A;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x4E09;&#x56DB;&#x4E2A;&#x6708;&#x7F8A;&#x7F94;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x8089;&#x5AE9;&#x53C8;&#x597D;&#x3002;&#x53EA;&#x53EF;&#x60DC;&#x8FD9;&#x91CC;&#x662F;&#x5E7F;&#x5DDE;&#xFF0C;&#x4E00;&#x65F6;&#x6CA1;&#x6CD5;&#x627E;&#x5230;&#x9655;&#x5317;&#x7684;&#x5C71;&#x7F8A;&#xFF0C;&#x6211;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x8F6C;&#x4E86;&#x5927;&#x534A;&#x5708;&#x540E;&#xFF0C;&#x53EA;&#x80FD;&#x627E;&#x4E00;&#x5BB6;&#x5C71;&#x7F8A;&#x6765;&#x9009;&#x8D2D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x6211;&#x9009;&#x7684;&#x662F;&#x5C71;&#x7F8A;&#x7684;&#x524D;&#x817F;&#x90E8;&#x5206;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x90E8;&#x5206;&#x8089;&#x4E5F;&#x662F;&#x7F8A;&#x7684;&#x7CBE;&#x534E;&#x90E8;&#x5206;&#xFF0C;&#x8FDE;&#x540C;&#x9AA8;&#x5934;&#xFF0C;&#x5927;&#x7EA6;&#x79F0;&#x4E86;&#x4E09;&#x65A4;&#x3002;&#x6309;&#x7167;&#x4E00;&#x65A4;&#x8089;&#x5927;&#x7EA6;&#x6700;&#x540E;&#x505A;&#x6210;&#x7F8A;&#x8089;&#x56DB;&#x4E24;&#xFF0C;&#x4E09;&#x65A4;&#x4E0B;&#x6765;&#x6700;&#x540E;&#x6210;&#x8089;&#x7684;&#x4F30;&#x6478;&#x7740;&#x6709;&#x4E00;&#x65A4;&#x5DE6;&#x53F3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8C;&#x5C31;&#x662F;&#x914D;&#x6599;&#x3002;&#x8FD9;&#x4E2A;&#x6700;&#x7B80;&#x5355;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x590D;&#x6742;&#x7684;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x4E86;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x590D;&#x6742;&#xFF1F;&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x7684;&#x914D;&#x6599;&#x52A0;&#x8D77;&#x6765;&#xFF0C;&#x5927;&#x7EA6;&#x6709;&#x8FD1;&#x4E8C;&#x5341;&#x79CD;&#x914D;&#x6599;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x914D;&#x6599;&#x548C;&#x73AF;&#x8282;&#xFF0C;&#x505A;&#x51FA;&#x6765;&#x7684;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x5473;&#x9053;&#x81EA;&#x7136;&#x76F8;&#x5DEE;&#x5F88;&#x5927;&#x3002;&#x800C;&#x4E3A;&#x4EC0;&#x4E48;&#x53C8;&#x8BF4;&#x5F88;&#x7B80;&#x5355;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x6211;&#x8FD9;&#x914D;&#x6599;&#x662F;&#x5E08;&#x5085;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x90A3;&#x505A;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x7684;&#x4EB2;&#x621A;&#x4EB2;&#x81EA;&#x7ED9;&#x6211;&#x914D;&#x7F6E;&#x597D;&#x7684;&#xFF0C;&#x6211;&#x53EA;&#x9700;&#x8981;&#x6309;&#x7167;&#x7F8A;&#x8089;&#x7684;&#x91CD;&#x91CF;&#x5BF9;&#x5E94;&#x653E;&#x914D;&#x6599;&#x5373;&#x53EF;&#xFF0C;&#x4F60;&#x8BF4;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x5462;&#xFF1F;:)</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x4E00;&#x6B65;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x706B;&#x5019;&#x7684;&#x628A;&#x63E1;&#x3002;&#x505A;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x8BC0;&#x7A8D;&#x5C31;&#x662F;&#x9760;&#x7116;&#x3002;&#x4F20;&#x7EDF;&#x7684;&#x5236;&#x4F5C;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x9505;&#x91CC;&#xFF0C;&#x6240;&#x6709;&#x51C6;&#x5907;&#x5C31;&#x7EEA;&#x540E;&#xFF0C;&#x7116;&#x4E0A;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x6700;&#x540E;&#x51FA;&#x6765;&#x7684;&#x7F8A;&#x8089;&#x5165;&#x53E3;&#x5373;&#x5316;&#xFF0C;&#x4F46;&#x53C8;&#x6709;&#x7F8A;&#x8089;&#x7684;&#x90A3;&#x70B9;&#x56BC;&#x52B2;&#xFF0C;&#x81F3;&#x4E8E;&#x6C64;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x6C64;&#x6E05;&#x5473;&#x7F8E;&#x624D;&#x662F;&#x4F73;&#x54C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x5982;&#x4F55;&#x505A;&#xFF1F;&#x8FD9;&#x91CC;&#x8FB9;&#x4E5F;&#x6709;&#x5173;&#x952E;&#x6B65;&#x9AA4;&#xFF0C;&#x505A;&#x6CD5;&#x5982;&#x4E0B;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C06;&#x5207;&#x6210;&#x5757;&#x72B6;&#x7684;&#x7F8A;&#x8089;&#x653E;&#x5165;&#x5F00;&#x6C34;&#x9505;&#x4E2D;&#xFF0C;&#x56DB;&#x4E94;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6C34;&#x4E0A;&#x8FB9;&#x4F1A;&#x5192;&#x51FA;&#x767D;&#x6CAB;&#x7B49;&#x6E23;&#xFF0C;&#x7528;&#x52FA;&#x5B50;&#x5C06;&#x8FD9;&#x4E9B;&#x6E23;&#x53CD;&#x590D;&#x53BB;&#x6389;&#x540E;&#xFF0C;&#x5C06;&#x6C34;&#x5012;&#x6389;&#xFF0C;&#x628A;&#x7F8A;&#x8089;&#x5728;&#x6E05;&#x6C34;&#x4E2D;&#x53CD;&#x590D;&#x6DD8;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6B65;&#x9AA4;&#x5F88;&#x5173;&#x952E;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F1A;&#x786E;&#x4FDD;&#x540E;&#x8FB9;&#x6C64;&#x7684;&#x6E05;&#x6F88;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E00;&#x822C;&#x81F3;&#x5C11;&#x4E09;&#x81F3;&#x4E94;&#x904D;&#x624D;&#x53EF;&#x6DD8;&#x6D17;&#x5E72;&#x51C0;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x5C06;&#x6D17;&#x5E72;&#x51C0;&#x7684;&#x7F8A;&#x8089;&#xFF0C;&#x653E;&#x5165;&#x76DB;&#x6EE1;&#x6E05;&#x6C34;&#x7684;&#x9505;&#x4E2D;&#xFF0C;&#x653E;&#x5165;&#x76D0;&#x548C;&#x914D;&#x597D;&#x7684;&#x8C03;&#x6599;&#x888B;&#xFF0C;&#x76D6;&#x4E0A;&#x9505;&#x76D6;&#xFF0C;&#x5F00;&#x81F3;&#x5927;&#x706B;&#x70E7;&#x5F00;&#x540E;&#xFF0C;&#x7136;&#x540E;&#x8C03;&#x81F3;&#x4E2D;&#x706B;&#xFF0C;&#x7116;&#x7EA6;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x5F85;&#x5230;&#x7528;&#x7B77;&#x5B50;&#x6233;&#x7F8A;&#x8089;&#x81F3;&#x6E10;&#x716E;&#x70C2;&#x72B6;&#x5373;&#x53EF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x5C31;&#x662F;&#x5C06;&#x5207;&#x597D;&#x7684;&#x7F8A;&#x8089;&#x653E;&#x5165;&#x7897;&#x4E2D;&#xFF0C;&#x5448;&#x4E0A;&#x71AC;&#x5236;&#x597D;&#x7684;&#x7F8A;&#x6C64;&#xFF0C;&#x7136;&#x540E;&#x5151;&#x4E0A;&#x5F00;&#x6C34;&#x81F3;&#x4E2A;&#x4EBA;&#x6700;&#x4F73;&#x53E3;&#x5473;&#x5373;&#x53EF;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5151;&#x5F00;&#x6C34;&#xFF1F;&#x56E0;&#x4E3A;&#x5148;&#x524D;&#x76D0;&#x8981;&#x653E;&#x591A;&#x4E9B;&#x624D;&#x597D;&#x8BA9;&#x7F8A;&#x8089;&#x5165;&#x5473;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5151;&#x5F00;&#x6C34;&#x5373;&#x624D;&#x597D;&#x7A00;&#x91CA;&#x81F3;&#x4E2A;&#x4EBA;&#x53E3;&#x5473;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x8FB9;&#x6492;&#x4E0A;&#x9999;&#x83DC;&#x3001;&#x849C;&#x82D7;&#x6216;&#x8471;&#x82B1;&#xFF0C;&#x4E00;&#x7897;&#x70ED;&#x6C14;&#x817E;&#x817E;&#x7684;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x5C31;&#x8FD9;&#x6837;&#x65B0;&#x9C9C;&#x51FA;&#x9505;&#x5566;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C1D;&#x4E0B;&#x5473;&#x9053;&#xFF0C;&#x7EAF;&#x5929;&#x7136;&#x4E0D;&#x52A0;&#x4EFB;&#x4F55;&#x6DFB;&#x52A0;&#x5242;&#x71AC;&#x5236;&#x7684;&#x7F8A;&#x6C64;&#xFF0C;&#x5473;&#x9053;&#x771F;&#x662F;&#x9C9C;&#x7F8E;&#xFF01;</p><br><p><img src="https://cdn.steemitimages.com/DQmebP2N7kwSDGUrBQPY4iB21H66H1yMpUzkspQ31TgDmpD/shuipenyangrou.jpg" width="665" height="920"></p><br><p>&#x7B2C;&#x4E00;&#x6B21;&#x52A8;&#x624B;&#x505A;&#xFF0C;&#x6C64;&#x8FD8;&#x662F;&#x4E0D;&#x591F;&#x6E05;&#x6F88;&#xFF0C;&#x4EE5;&#x540E;&#x7EC3;&#x4E60;&#x4E2D;&#x63D0;&#x9AD8;&#x4E86;:)</p><br><p>&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x5230;&#x914D;&#x6599;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x6C64;&#x5473;&#x9053;&#x592A;&#x91CD;&#xFF1F;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#xFF0C;&#x90A3;&#x4E9B;&#x914D;&#x6599;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x53BB;&#x9664;&#x7F8A;&#x8089;&#x81BB;&#x5473;&#x7684;&#xFF0C;&#x800C;&#x6C64;&#x7684;&#x5473;&#x9053;&#x662F;&#x5F88;&#x9C9C;&#x7F8E;&#x7684;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4acu1i" target="_blank" rel="noopener">&#x2018;&#x4E2D;&#x534E;&#x7F8E;&#x5473;-&#x9655;&#x897F;&#x540D;&#x5403;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x5BB6;&#x5EAD;(&#x79D8;&#x7C4D;)&#x505A;&#x6CD5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/food/">food</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/6dldmw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">熊市下的投资环境</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/zrsa6/">
                <span class="level-item">史上第一案：机器人伤害了机器人?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

