
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Steemit上写作的动力 The Motivation of Writing on Steemit - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200315/226d647312b747aaac2e39f9b2350ee7.jpg" alt="Steemit上写作的动力 The Motivation of Writing on Steemit">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-15T13:12:51.000Z">2020-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1282 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Steemit上写作的动力 The Motivation of Writing on Steemit
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200315/226d647312b747aaac2e39f9b2350ee7.jpg" alt=""></p>
<p>&#x51E1;&#x5B58;&#x5728;&#x7684;&#x5373;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x603B;&#x6709;&#x5176;&#x5B58;&#x5728;&#x7684;&#x5408;&#x7406;&#x6027;&#xFF0C;&#x6BD4;&#x5982;&#x5728;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x80FD;&#x591F;&#x575A;&#x6301;&#x6216;&#x8005;&#x79BB;&#x53BB;&#xFF0C;&#x90FD;&#x6709;&#x5176;&#x5408;&#x7406;&#x6027;&#x3002;&#x6211;&#x4ECE;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x8C08;&#x4E00;&#x4E0B;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x7684;&#x52A8;&#x529B;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E3A;&#x5229;&#x800C;&#x6765;&#xFF0C;&#x4E3A;&#x5229;&#x800C;&#x5F80;</p>
<p>&#x53F8;&#x9A6C;&#x8FC1;&#x5728;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x4E2D;&#x8BF4;&#xFF1A;&#x201C;&#x5929;&#x4E0B;&#x7199;&#x7199;&#xFF0C;&#x7686;&#x4E3A;&#x5229;&#x6765;&#xFF1B;&#x5929;&#x5929;&#x6518;&#x6518;&#xFF0C;&#x7686;&#x4E3A;&#x5229;&#x5F80;&#x3002;&#x201D;&#x65E0;&#x5229;&#x4E0D;&#x8D77;&#x65E9;&#xFF0C;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x662F;&#x4E3A;&#x5229;&#x800C;&#x6765;&#xFF0C;&#x4E3A;&#x5229;&#x800C;&#x53BB;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x5E01;&#x503C;&#x9AD8;&#x6DA8;&#x4E4B;&#x65F6;Steemit&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x9AD8;&#x8FBE;1000&#x4EBA;&#x4EE5;&#x4E0A;&#xFF0C;&#x800C;&#x5E01;&#x503C;&#x8DCC;&#x843D;&#xFF0C;&#x5E01;&#x5708;&#x8427;&#x6761;&#x4E4B;&#x65F6;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;200&#x4F59;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x5229;&#x6765;&#x4E3A;&#x5229;&#x5F80;&#xFF0C;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x5730;&#x79F0;&#x4E4B;&#x4E3A;&#x597D;&#x574F;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x76EE;&#x7684;&#x5355;&#x7EAF;&#x800C;&#x7B80;&#x5355;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x5728;&#x5BD2;&#x51B7;&#x7684;&#x51AC;&#x5B63;&#x65E9;&#x4E0A;&#xFF0C;&#x5929;&#x8FD8;&#x672A;&#x5927;&#x4EAE;&#xFF0C;&#x6B64;&#x65F6;&#x9A91;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x5728;&#x519C;&#x6751;&#x5927;&#x8857;&#x4E0A;&#x6025;&#x5954;&#x800C;&#x53BB;&#x7684;&#x53EA;&#x6709;&#x4E24;&#x79CD;&#x4EBA;&#xFF0C;&#x4E00;&#x662F;&#x83DC;&#x8D29;&#x5B50;&#xFF0C;&#x4E8C;&#x662F;&#x6559;&#x5E08;&#x3002;&#x8FD9;&#x662F;&#x5BF9;&#x6559;&#x5E08;&#x5DE5;&#x4F5C;&#x8F9B;&#x82E6;&#x7684;&#x4E00;&#x79CD;&#x81EA;&#x5632;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x8BBD;&#x523A;&#x3002;&#x83DC;&#x8D29;&#x5B50;&#x53EA;&#x4E3A;&#x5229;&#x6765;&#xFF0C;&#x4E5F;&#x80FD;&#x4E3A;&#x5176;&#x6234;&#x4E0A;&#x4E00;&#x9876;&#x641E;&#x6D3B;&#x6D41;&#x901A;&#x852C;&#x83DC;&#x5E02;&#x573A;&#x7684;&#x9AD8;&#x5E3D;&#x5B50;&#xFF0C;&#x53EF;&#x8FD9;&#x4E9B;&#x83DC;&#x8D29;&#x5B50;&#x4EEC;&#x672A;&#x5FC5;&#x9886;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x60F3;&#x7740;&#x6323;&#x94B1;&#x3002;&#x800C;&#x6559;&#x5E08;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x4E3A;&#x5229;&#x5F80;&#x4E86;&#xFF0C;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#xFF0C;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x4F3C;&#x4E4E;&#x66F4;&#x4E3A;&#x6070;&#x5F53;&#x3002;&#x4E3A;&#x4E86;&#x6559;&#x80B2;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E3A;&#x4E86;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x660E;&#x5929;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6559;&#x5E08;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x6709;&#x4E00;&#x4EFD;&#x6536;&#x5165;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x4EFD;&#x5E94;&#x5F97;&#x7684;&#x62A5;&#x916C;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x852C;&#x83DC;&#x6CA1;&#x4E86;&#x5DEE;&#x4EF7;&#xFF0C;&#x83DC;&#x8D29;&#x5B50;&#x4E5F;&#x5C31;&#x65E0;&#x5229;&#x53EF;&#x56FE;&#xFF0C;&#x6700;&#x7EC8;&#x4E0D;&#x518D;&#x505A;&#x8FD9;&#x4EFD;&#x8425;&#x751F;&#xFF0C;&#x53EF;&#x6559;&#x5E08;&#x7684;&#x4E8B;&#x4E1A;&#x4E00;&#x76F4;&#x4F1A;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x3002;</p>
<p>Steemit&#x4E0A;&#x4E3A;&#x5229;&#x800C;&#x6765;&#x4E3A;&#x5229;&#x800C;&#x5F80;&#x7684;&#x90A3;&#x4E9B;&#x7528;&#x6237;&#xFF0C;&#x6700;&#x7EC8;&#x968F;&#x7740;&#x5E01;&#x503C;&#x6D6A;&#x6F6E;&#x7684;&#x6C79;&#x6D8C;&#x9AD8;&#x6DA8;&#x800C;&#x6765;&#xFF0C;&#x53C8;&#x6700;&#x7EC8;&#x968F;&#x7740;&#x6D6A;&#x6F6E;&#x7684;&#x9EEF;&#x7136;&#x4F4E;&#x843D;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x65E2;&#x4E3A;&#x4E8B;&#x4E1A;&#x4E5F;&#x4E3A;&#x5229;&#x76CA;</p>
<p>&#x8FD9;&#x5E94;&#x662F;&#x5360;&#x5927;&#x591A;&#x6570;&#x7684;&#xFF0C;&#x65E2;&#x4E3A;&#x4E86;&#x4E8B;&#x4E1A;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x80FD;&#x6709;&#x4FDD;&#x4E0D;&#x51C6;&#x8FD8;&#x5F88;&#x610F;&#x5916;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x81F4;&#x529B;&#x800C;&#x4E3A;&#x5462;&#xFF1F;&#x5199;&#x4F5C;&#x662F;&#x4E00;&#x79CD;&#x7231;&#x597D;&#xFF0C;&#x662F;&#x5174;&#x8DA3;&#x4F7F;&#x7136;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x5728;Steemit&#x4E0A;&#x7684;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#x3002;&#x6211;&#x4EEC;&#x65E2;&#x4E0D;&#x80FD;&#x98DF;&#x4E0D;&#x679C;&#x8179;&#x3001;&#x8863;&#x4E0D;&#x853D;&#x4F53;&#x5730;&#x9AD8;&#x558A;&#x7740;&#x53E3;&#x53F7;&#xFF0C;&#x5FC5;&#x987B;&#x6709;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x975E;&#x4E0D;&#x98DF;&#x4EBA;&#x95F4;&#x70DF;&#x706B;&#x7684;&#x795E;&#x4ED9;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x5982;&#x80FD;&#x6709;&#x70B9;&#x6536;&#x76CA;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x5C11;&#xFF0C;&#x4E5F;&#x662F;&#x591A;&#x6536;&#x4E86;&#x4E09;&#x4E94;&#x6597;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x6536;&#x76CA;&#x5E76;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x53EF;&#x6709;&#x53EF;&#x65E0;&#x7684;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x628A;&#x5199;&#x4F5C;&#x5F53;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x79CD;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E00;&#x79CD;&#x8D23;&#x4EFB;&#xFF0C;&#x4E00;&#x79CD;&#x4E0D;&#x5410;&#x4E0D;&#x5FEB;&#x7684;&#x60EC;&#x610F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x4E00;&#x76F4;&#x7684;&#x575A;&#x6301;&#x548C;&#x52AA;&#x529B;&#xFF0C;&#x6C38;&#x8FDC;&#x7684;&#x4E0D;&#x8A00;&#x653E;&#x5F03;&#x3002;&#x8FD9;&#x5C31;&#x6210;&#x4E86;Steemit&#x4E0A;&#x4E00;&#x9053;&#x4EAE;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x719F;&#x6089;&#x7684;&#x9762;&#x5B54;&#xFF0C;&#x4E00;&#x7BC7;&#x7BC7;&#x7CBE;&#x81F4;&#x7684;&#x5E16;&#x5B50;&#x3002;</p>
<p>&#x4E8B;&#x4E1A;&#x4E3A;&#x91CD;&#xFF0C;&#x5229;&#x76CA;&#x6B21;&#x4E4B;&#xFF0C;&#x56E0;&#x4E3A;&#x4EFB;&#x4F55;&#x9AD8;&#x96C5;&#x7684;&#x4E8B;&#x4E1A;&#x548C;&#x7406;&#x60F3;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x8131;&#x79BB;&#x4E86;&#x7269;&#x8D28;&#x73B0;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;&#x6765;&#x81EA;&#x73B0;&#x5B9E;&#x7684;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#xFF0C;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x548C;&#x8FFD;&#x6C42;&#xFF0C;&#x5728;Steemit&#x4E0A;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x662F;Steemit&#x7684;&#x4E2D;&#x575A;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x53EA;&#x4E3A;&#x4E50;&#x8DA3;&#x6216;&#x8FFD;&#x6C42;&#x5883;&#x754C;&#x800C;&#x6765;</p>
<p>&#x5728;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x53EA;&#x4E3A;&#x4E50;&#x8DA3;&#x800C;&#x6765;&#xFF0C;&#x53EA;&#x4E3A;&#x8FFD;&#x6C42;&#x67D0;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6216;&#x8BB8;&#x6709;&#x4E4B;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x3002;&#x4ED6;&#x4EEC;&#x575A;&#x6301;&#x5728;Steemit&#x4E0A;&#x53D1;&#x8868;&#x6587;&#x7AE0;&#xFF0C;&#x53EA;&#x4E3A;&#x5174;&#x8DA3;&#x800C;&#x65E0;&#x89C6;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x80FD;&#x591F;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x96BE;&#x5F97;&#x7684;&#x610F;&#x5FD7;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6B63;&#x5982;&#x90A3;&#x4E9B;&#x72EC;&#x9493;&#x5BD2;&#x6C5F;&#x96EA;&#x7684;&#x6E14;&#x7FC1;&#xFF0C;&#x6216;&#x8005;&#x6C5F;&#x6CB3;&#x6E56;&#x6CCA;&#x7684;&#x5782;&#x9493;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x9876;&#x7740;&#x4E00;&#x4E2A;&#x6597;&#x7B20;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x7834;&#x8349;&#x5E3D;&#xFF0C;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x5728;&#x70C8;&#x65E5;&#x4E0B;&#x5728;&#x5BC2;&#x5BDE;&#x4E2D;&#xFF0C;&#x5C4F;&#x606F;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x53EA;&#x9676;&#x9189;&#x4E8E;&#x628A;&#x9C7C;&#x9493;&#x8D77;&#x7684;&#x8FC7;&#x7A0B;&#x800C;&#x4EAB;&#x53D7;&#x8FD9;&#x79CD;&#x4E50;&#x8DA3;&#xFF0C;&#x800C;&#x4E0D;&#x5728;&#x4E8E;&#x9C7C;&#x7684;&#x6570;&#x91CF;&#x548C;&#x5927;&#x5C0F;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x9493;&#x5230;&#x7684;&#x9C7C;&#x513F;&#x5168;&#x90E8;&#x5012;&#x56DE;&#x6C34;&#x4E2D;&#xFF0C;&#x7136;&#x540E;&#x6EE1;&#x610F;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x4EBA;&#x4EAB;&#x53D7;&#x7684;&#x662F;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x5883;&#x754C;&#xFF0C;Steemit&#x4E0A;&#x53EF;&#x6709;&#x6B64;&#x79CD;&#x4EBA;&#x4E5F;&#xFF1F;&#x76F8;&#x5FC5;&#x6709;&#x4E4B;&#x3002;</p>
<p>&#x5728;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x4E4B;&#x4EBA;&#xFF0C;&#x5355;&#x7EAF;&#x4E3A;&#x7269;&#x8D28;&#x8005;&#x548C;&#x4E3A;&#x7CBE;&#x795E;&#x8005;&#x6BD5;&#x7ADF;&#x662F;&#x5C11;&#x6570;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x7269;&#x8D28;&#x548C;&#x7CBE;&#x795E;&#x517C;&#x800C;&#x6709;&#x4E4B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E24;&#x5934;&#x5C0F;&#x4E2D;&#x95F4;&#x5927;&#x7684;&#x692D;&#x5706;&#x5F62;&#x72B6;&#xFF0C;&#x4E0D;&#x6613;&#x7834;&#x635F;&#xFF0C;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x7A33;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x9E1F;&#x86CB;&#x4EE5;&#x53CA;&#x90E8;&#x5206;&#x6C34;&#x679C;&#x7684;&#x5F62;&#x72B6;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4E2D;&#x95F4;&#x90A3;&#x4E00;&#x90E8;&#x5206;&#x624D;&#x662F;&#x4E2D;&#x575A;&#x529B;&#x91CF;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x597D;&#x5403;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200315/73d0f578cc074e1a85e825cb611a3cc3.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1584277968081" target="_blank" rel="noopener">&#x2018;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x7684;&#x52A8;&#x529B; The Motivation of Writing on Steemit&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1584019602297/">
                <span class="level-item">后怕，也是一种欣慰 Being Frightened Afterwards  Is also a Kind of Relief</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

