
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>STEEM/HIVE的最大弊端：为人情为利益而投票 The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200409/a03efdc6aeac41c3a5a4635a7787d414.jpg" alt="STEEM/HIVE的最大弊端：为人情为利益而投票 The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-09T02:24:00.000Z">2020-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1482 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                STEEM/HIVE的最大弊端：为人情为利益而投票 The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200409/a03efdc6aeac41c3a5a4635a7787d414.jpg" alt=""></p>
<p>&#x4F3C;&#x662F;&#x6709;&#x70B9;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#xFF0C;&#x82E6;&#x4E8E;&#x627E;&#x4E0D;&#x5230;&#x7D20;&#x6750;&#x4E4B;&#x9645;&#xFF0C;&#x4ECA;&#x65E9;&#x770B;&#x5230;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x5E16;&#x5B50;&#x300A;&#x9A6C;&#x5939;&#xFF1F;&#x9A6C;&#x7532;&#xFF1F;&#x300B;&#xFF0C;&#x987F;&#x65F6;&#x89C9;&#x5F97;&#x6709;&#x4E86;&#x8981;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x4E86;&#x3002;&#x5B9E;&#x662F;&#x79EF;&#x4E8E;&#x5FC3;&#x4E2D;&#x826F;&#x4E45;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x66F4;&#x591A;&#x7684;&#x5185;&#x5BB9;&#x6765;&#x6DFB;&#x52A0;&#xFF0C;&#x66F4;&#x5BFB;&#x4E0D;&#x5230;&#x5408;&#x9002;&#x7684;&#x673A;&#x4F1A;&#x4E00;&#x5410;&#x4E3A;&#x5FEB;&#x3002;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x673A;&#x4F1A;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8FD1;&#x51E0;&#x5E74;&#xFF0C;&#x8D2A;&#x5B98;&#x9891;&#x51FA;&#xFF0C;&#x800C;&#x5176;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x4E4B;&#x5351;&#x52A3;&#x884C;&#x5F84;&#x53EF;&#x80FD;&#x8981;&#x8FFD;&#x6EAF;&#x5230;&#x51E0;&#x5E74;&#x524D;&#x3001;&#x5341;&#x51E0;&#x5E74;&#x524D;&#x751A;&#x81F3;&#x51E0;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x53EF;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x4E3A;&#x4F55;&#x4E00;&#x8DEF;&#x9AD8;&#x5347;&#xFF0C;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x5462;&#xFF1F;&#x4E3A;&#x4F55;&#x5C31;&#x65E0;&#x4EBA;&#x76D1;&#x7763;&#x60E9;&#x6212;&#x5462;&#xFF1F;&#x800C;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x5728;&#x6700;&#x521D;&#x88AB;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x4E4B;&#x524D;&#x5176;&#x4EBA;&#x54C1;&#x5C31;&#x503C;&#x5F97;&#x5546;&#x69B7;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x5176;&#x65BD;&#x5C55;&#x7684;&#x821E;&#x53F0;&#x548C;&#x73AF;&#x5883;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x88AB;&#x4EBA;&#x6CE8;&#x610F;&#x7F62;&#x4E86;&#x3002;&#x8FD9;&#x4ECE;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x602A;&#x73B0;&#x8C61;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x7AEF;&#x502A;&#x6765;&#x3002;</p>
<p>&#x5E72;&#x5F97;&#x597D;&#x7684;&#x672A;&#x5FC5;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#xFF0C;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x7740;&#x67D0;&#x79CD;&#x80CC;&#x666F;&#x6216;&#x8005;&#x5229;&#x76CA;&#x8F93;&#x9001;&#x8005;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5355;&#x4F4D;&#x91CC;&#x6295;&#x7968;&#x9009;&#x51FA;&#x4F18;&#x79C0;&#x8005;&#x6216;&#x8005;&#x62DF;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x7684;&#x4EBA;&#x9009;&#xFF0C;&#x8FD9;&#x662F;&#x884C;&#x4F7F;&#x6C11;&#x4E3B;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x51FA;&#x4E8E;&#x516C;&#x5FC3;&#x800C;&#x6295;&#x51FA;&#x81EA;&#x5DF1;&#x795E;&#x5723;&#x7684;&#x4E00;&#x7968;&#xFF0C;&#x53EF;&#x7968;&#x6570;&#x5C45;&#x591A;&#x8005;&#x5230;&#x4E86;&#x9886;&#x5BFC;&#x90A3;&#x91CC;&#x518D;&#x53BB;&#x96C6;&#x4E2D;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x4EBA;&#x9009;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;&#x6295;&#x7968;&#x8005;&#x4E3A;&#x81EA;&#x5DF1;&#x6295;&#x4E0A;&#x4E00;&#x7968;&#xFF0C;&#x6216;&#x8005;&#x4E3A;&#x5173;&#x7CFB;&#x53CB;&#x597D;&#x8005;&#x6295;&#x4E0A;&#x4E00;&#x7968;&#xFF0C;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x624B;&#x4E2D;&#x62E5;&#x6709;&#x7684;&#x6743;&#x529B;&#x53EA;&#x6709;1&#x7968;&#xFF0C;&#x8D77;&#x4E0D;&#x5230;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x8D77;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x7684;&#xFF0C;&#x662F;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x8005;&#x7684;&#x51B3;&#x65AD;&#xFF0C;&#x5F71;&#x54CD;&#x51B3;&#x5B9A;&#x8005;&#x884C;&#x4E3A;&#x7684;&#x662F;&#x4EBA;&#x60C5;&#x5173;&#x7CFB;&#x548C;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x3002;&#x53EA;&#x8981;&#x6709;&#x8FD9;&#x4E24;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x65E0;&#x8BBA;&#x7D20;&#x8D28;&#x54C1;&#x884C;&#x5982;&#x4F55;&#xFF0C;&#x4E1A;&#x7EE9;&#x518D;&#x5E73;&#x5E73;&#xFF0C;&#x4EBA;&#x5BB6;&#x5C31;&#x662F;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x9A6C;&#x8E44;&#x75BE;&#xFF0C;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x4E86;&#x3002;&#x8FD9;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x53C8;&#x600E;&#x80FD;&#x4E0D;&#x51FA;&#x4E8B;&#xFF1F;&#x8FD9;&#x662F;&#x6211;&#x7ED9;&#x51FA;&#x7684;&#x6700;&#x5408;&#x7406;&#x7684;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x8D2A;&#x5B98;&#x4E0D;&#x662F;&#x5728;&#x88AB;&#x91CD;&#x7528;&#x540E;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x4E4B;&#x524D;&#xFF0C;&#x672C;&#x8D28;&#x5C31;&#x8BA9;&#x4EBA;&#x6000;&#x7591;&#xFF0C;&#x540E;&#x6765;&#x53EA;&#x662F;&#x6709;&#x6043;&#x65E0;&#x6050;&#xFF0C;&#x53D8;&#x672C;&#x52A0;&#x5389;&#x4E86;&#x3002;</p>
<p>&#x5570;&#x55E6;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#x660E;&#x4E00;&#x70B9;&#x4EBA;&#x60C5;&#x3001;&#x5229;&#x76CA;&#x771F;&#x7684;&#x662F;&#x4E00;&#x5927;&#x6BD2;&#x7624;&#xFF0C;&#x5BB3;&#x4EBA;&#x4E0D;&#x6D45;&#x3002;</p>
<p>STEEM/HIVE&#x672C;&#x662F;&#x57FA;&#x4E8E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x53EF;&#x5B83;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x5F0A;&#x7AEF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5E76;&#x975E;&#x51FA;&#x4E8E;&#x516C;&#x5FC3;&#x800C;&#x662F;&#x51FA;&#x4E8E;&#x4EBA;&#x60C5;&#x6216;&#x5229;&#x76CA;&#x800C;&#x6295;&#x7968;&#xFF08;&#x70B9;&#x8D5E;&#xFF09;&#x3002;&#x5982;&#x82E5;&#x53EA;&#x662F;&#x5C0F;&#x9C7C;&#x4EEC;&#x8FD9;&#x6837;&#x6295;&#x7968;&#xFF08;&#x70B9;&#x8D5E;&#xFF09;&#xFF0C;&#x5012;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5E26;&#x6765;&#x8D1F;&#x9762;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x82E5;&#x662F;&#x5927;&#x9C7C;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x5176;&#x5F71;&#x54CD;&#x5C31;&#x975E;&#x540C;&#x5C0F;&#x53EF;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x60C5;&#x7968;&#x3001;&#x5229;&#x76CA;&#x7968;&#x5E26;&#x6765;&#x7684;&#x5371;&#x5BB3;&#xFF1A;</p>
<p>1.&#x4F7F;&#x53D7;&#x76CA;&#x8005;&#x53D8;&#x5F97;&#x61D2;&#x60F0;&#xFF0C;&#x53D8;&#x5F97;&#x5E94;&#x4ED8;&#xFF0C;&#x6E10;&#x6E10;&#x5931;&#x53BB;&#x8FDB;&#x53D6;&#x5FC3;&#x800C;&#x4F7F;&#x80FD;&#x529B;&#x6D88;&#x9000;&#x3002;&#x4E0E;&#x67D0;&#x67D0;&#x6709;&#x4E00;&#x9762;&#x4E4B;&#x7F18;&#xFF0C;&#x4E0E;&#x67D0;&#x67D0;&#x6709;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x788D;&#x4E8E;&#x67D0;&#x79CD;&#x60C5;&#x9762;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x67D0;&#x67D0;&#x6709;&#x7740;&#x5229;&#x76CA;&#x4E0A;&#x7684;&#x74DC;&#x845B;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x4E3A;&#x67D0;&#x4EBA;&#x6295;&#x7968;&#x3002;&#x54EA;&#x6015;&#x662F;&#x53D7;&#x76CA;&#x8005;&#x53EA;&#x662F;&#x8D34;&#x4E0A;&#x51E0;&#x5F20;&#x56FE;&#x3001;&#x5199;&#x4E0A;&#x4E00;&#x4E24;&#x884C;&#x5B57;&#xFF0C;&#x4E5F;&#x8981;&#x6765;&#x4E2A;&#x5927;&#x8D5E;&#xFF0C;&#x800C;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x4E70;&#x5356;&#x751F;&#x610F;&#xFF0C;&#x5982;&#x540C;&#x82B1;&#x94B1;&#x4E70;&#x8D5E;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x65F6;&#x82B1;&#x7684;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x94B1;&#x8D22;&#xFF0C;&#x800C;&#x662F;&#x60C5;&#x9762;&#x3002;</p>
<p>&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x53D7;&#x76CA;&#x8005;&#x4FBF;&#x4E0D;&#x4F1A;&#x518D;&#x8D39;&#x795E;&#x8D39;&#x529B;&#xFF0C;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x53BB;&#x5199;&#x4F5C;&#xFF0C;&#x53CD;&#x6B63;&#x65E0;&#x8BBA;&#x5199;&#x4EC0;&#x4E48;&#x90FD;&#x4F1A;&#x5F97;&#x5230;&#x70B9;&#x8D5E;&#x7684;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD8;&#x8981;&#x52B3;&#x795E;&#x5462;&#xFF1F;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x80FD;&#x529B;&#x3001;&#x610F;&#x5FD7;&#x6E10;&#x6E10;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x76F8;&#x4F3C;&#xFF1F;</p>
<p>2.&#x8D25;&#x574F;&#x4E86;&#x793E;&#x533A;&#x7684;&#x98CE;&#x6C14;&#x3002;&#x4EBA;&#x60C5;&#x7968;&#x3001;&#x5229;&#x76CA;&#x7968;&#x5BF9;&#x975E;&#x53D7;&#x76CA;&#x8005;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x79CD;&#x6253;&#x51FB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x3002;&#x81EA;&#x5DF1;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x6536;&#x76CA;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x53D7;&#x76CA;&#x8005;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#xFF0C;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x4E0D;&#x516C;&#xFF1F;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x70ED;&#x60C5;&#x51CF;&#x9000;&#xFF0C;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x751A;&#x81F3;&#x4E07;&#x5FF5;&#x4FF1;&#x711A;&#xFF0C;&#x6700;&#x7EC8;&#x79BB;&#x5F00;&#x4E86;&#x793E;&#x533A;&#x3002;</p>
<p>STEEM/HIVE&#x65E0;&#x6CD5;&#x9650;&#x5236;&#x6295;&#x7968;&#x4EBA;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x5E73;&#x5FC3;&#x800C;&#x8BBA;&#x6587;&#x7AE0;&#x7684;&#x4F18;&#x52A3;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x6240;&#x504F;&#x5DEE;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x80FD;&#x592A;&#x79BB;&#x8C31;&#x3002;</p>
<p>&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x751A;&#x81F3;&#x6362;&#x591A;&#x4E2A;&#x9A6C;&#x7532;&#x6362;&#x4F5C;&#x53E6;&#x5916;&#x7684;&#x4EBA;&#x6765;&#x6295;&#x7968;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x8FD8;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x4E3A;&#x81EA;&#x5DF1;&#x670D;&#x52A1;&#xFF0C;&#x8FD9;&#x6BD4;&#x62FF;&#x522B;&#x4EBA;&#x7684;&#x94B1;&#x4E3A;&#x522B;&#x4EBA;&#x670D;&#x52A1;&#x8981;&#x597D;&#x7684;&#x591A;&#x3002;</p>
<p>&#x4EBA;&#x60C5;&#x5173;&#x7CFB;&#x3001;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x6E17;&#x900F;&#x5230;&#x89D2;&#x89D2;&#x843D;&#x843D;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x7834;&#x9664;&#x4EBA;&#x60C5;&#x548C;&#x5229;&#x76CA;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#x5E73;&#x7B49;&#x3001;&#x81EA;&#x7531;&#x548C;&#x6C11;&#x4E3B;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6240;&#x8A00;&#xFF1A;&#x6211;&#x4EEC;&#x4ECE;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x5C31;&#x6709;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x62FC;&#x547D;&#x786C;&#x5E72;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4E3A;&#x6C11;&#x8BF7;&#x547D;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x820D;&#x8EAB;&#x6C42;&#x6CD5;&#x7684;&#x4EBA;&#xFF0C;&#x2026;&#x2026;&#x867D;&#x662F;&#x7B49;&#x4E8E;&#x4E3A;&#x5E1D;&#x738B;&#x5C06;&#x76F8;&#x4F5C;&#x5BB6;&#x8C31;&#x7684;&#x6240;&#x8C13;&#x201C;&#x6B63;&#x53F2;&#x201D;&#xFF0C;&#x4E5F;&#x5F80;&#x5F80;&#x63A9;&#x4E0D;&#x4F4F;&#x4ED6;&#x4EEC;&#x7684;&#x5149;&#x8000;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x810A;&#x6881;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6C11;&#x65CF;&#x810A;&#x6881;&#x3002;</p>
<p>&#x800C;STEEM/HIVE&#x4E0A;&#xFF0C;&#x90A3;&#x4E9B;&#x4E0D;&#x4E3A;&#x79C1;&#x5229;&#xFF0C;&#x4E0D;&#x4E3A;&#x4EBA;&#x60C5;&#xFF0C;&#x51FA;&#x4E8E;&#x516C;&#x5FC3;&#xFF0C;&#x771F;&#x6B63;&#x4E3A;&#x793E;&#x533A;&#x7E41;&#x8363;&#x800C;&#x9ED8;&#x9ED8;&#x5949;&#x732E;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x6C11;&#x65CF;&#x7684;&#x810A;&#x6881;&#x3002;</p>
<p> <img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200409/dfd9733bc81144ff83e79828eabe17b0.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586399032533" target="_blank" rel="noopener">&#x2018;STEEM/HIVE&#x7684;&#x6700;&#x5927;&#x5F0A;&#x7AEF;&#xFF1A;&#x4E3A;&#x4EBA;&#x60C5;&#x4E3A;&#x5229;&#x76CA;&#x800C;&#x6295;&#x7968; The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1586318835883/">
                <span class="level-item">彻悟只在一念间 Thorough Understanding Is  Achieved in One Breath</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

