
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>有梦想谁都了不起 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;">
        <span class="has-mr-6">1</span>
        <span>&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;">
        <span class="has-mr-6">2</span>
        <span>&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;">
        <span class="has-mr-6">3</span>
        <span>&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x7ED3;&#x5C3E;">
        <span class="has-mr-6">4</span>
        <span>&#x7ED3;&#x5C3E;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbRaKd79XUP8xpgpwFoxbqvM61iNxfjDu8fCFHvRdtSFC/image.png" alt="有梦想谁都了不起">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-02T11:49:03.000Z">2017-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2542 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                有梦想谁都了不起
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x4E2A;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x3001;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#x6545;&#x4E8B;&#x3002;<br><img src="https://steemitimages.com/DQmbRaKd79XUP8xpgpwFoxbqvM61iNxfjDu8fCFHvRdtSFC/image.png" alt=""></p>
<h1 id="&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;"><a href="#&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;" class="headerlink" title="&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;"></a>&#x5931;&#x8054;&#x7684;&#x597D;&#x53CB;</h1><p>&#x4FA0;&#xFF0C;&#x662F;&#x6211;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x957F;&#x50CF;&#x751C;&#x7F8E;&#x3001;&#x9887;&#x5177;&#x624D;&#x60C5;&#xFF0C;&#x4E0D;&#x8BF4;&#x7434;&#x68CB;&#x4E66;&#x753B;&#x6837;&#x6837;&#x7CBE;&#x901A;&#xFF0C;&#x4F46;&#x662F;&#x81F3;&#x5C11;&#x80FD;&#x6B4C;&#x5584;&#x821E;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x5199;&#x9519;&#x5979;&#x7684;&#x540D;&#x5B57;&#x5199;&#x4F5C;&#xFF1A;<code>&#x971E;</code>&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;<code>&#x971E;</code>&#x66F4;&#x663E;&#x67D4;&#x7F8E;&#xFF0C;&#x9002;&#x5408;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x6BCF;&#x6B21;&#x7ED9;&#x6211;&#x7EA0;&#x6B63;&#x90FD;&#x8BF4;&#xFF0C;<code>&#x971E;</code>&#x867D;&#x67D4;&#x7F8E;&#xFF0C;&#x4F46;&#x4E0D;&#x6C38;&#x6052;&#xFF0C;&#x4E14;&#x6B20;&#x7F3A;&#x4FA0;&#x4E49;&#x4E4B;&#x6C14;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;<code>&#x4FA0;&#x4E4B;&#x5927;&#x8005;</code>&#x662F;&#x5979;&#x7684;&#x5EA7;&#x53F3;&#x94ED;&#x3002;&#x8FD8;&#x597D;&#x4E0D;&#x662F;&#x300A;&#x4FA0;&#x5BA2;&#x884C;&#x300B;&#x4E2D;&#x7684;<code>&#x5341;&#x6B65;&#x6740;&#x4E00;&#x4EBA;&#xFF0C;&#x5343;&#x91CC;&#x4E0D;&#x7559;&#x884C;</code>&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x6050;&#x6016;&#x4E86;&#x3002;</p>
<p>&#x4FA0;&#x4E00;&#x76F4;&#x662F;&#x540C;&#x5B66;&#x4EEC;&#x4E2D;&#x7684;&#x7126;&#x70B9;&#xFF0C;&#x9664;&#x4E86;&#x6587;&#x827A;&#x4E0A;&#x7684;&#x7279;&#x957F;&#xFF0C;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#x4E5F;&#x59CB;&#x7EC8;&#x4F4D;&#x5C45;&#x4E0A;&#x6E38;&#xFF0C;&#x56E0;&#x6B64;&#x662F;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x6697;&#x604B;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4FE9;&#x719F;&#x8BC6;&#x7684;&#x592A;&#x4E45;&#x592A;&#x4E45;&#xFF0C;&#x53CD;&#x800C;&#x751F;&#x4E0D;&#x51FA;&#x5176;&#x5B83;&#x60C5;&#x612B;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x51FA;&#x4E8E;&#x670B;&#x53CB;&#x548C;&#x54E5;&#x4EEC;&#x4E4B;&#x95F4;&#xFF0C;&#x7B97;&#x662F;&#x65E0;&#x8BDD;&#x4E0D;&#x8C08;&#x7684;&#x597D;&#x53CB;&#x5427;&#x3002;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5728;&#x4E00;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5C11;&#x7537;&#x5C11;&#x5973;&#x4EEC;&#x90FD;&#x60C5;&#x7AA6;&#x521D;&#x5F00;&#xFF0C;&#x6211;&#x8FD8;&#x626E;&#x6708;&#x8001;&#x7ED9;&#x5BDD;&#x5BA4;&#x7684;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x548C;&#x4FA0;&#x7275;&#x7EBF;&#xFF0C;&#x53EF;&#x60DC;&#x6700;&#x7EC8;&#x65E0;&#x75BE;&#x800C;&#x7EC8;&#x3002;</p>
<p>&#x9AD8;&#x8003;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FA0;&#x53D1;&#x6325;&#x5931;&#x5E38;&#xFF0C;&#x4E0A;&#x4E86;&#x5E02;&#x91CC;&#x4E00;&#x6240;&#x5F88;&#x666E;&#x901A;&#x7684;&#x5927;&#x5B66;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x7535;&#x8BDD;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x666E;&#x53CA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5076;&#x5C14;&#x4E66;&#x4FE1;&#x6765;&#x5F80;&#xFF0C;&#x968F;&#x4FBF;&#x804A;&#x804A;&#x5B66;&#x6821;&#x7684;&#x5404;&#x79CD;&#x4E8B;&#x60C5;&#x3002;&#x5927;&#x5B66;&#x7684;&#x751F;&#x6D3B;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF0C;&#x800C;&#x66F4;&#x5438;&#x5F15;&#x6211;&#x7684;&#x65E0;&#x7591;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x548C;&#x7F16;&#x7A0B;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x5934;&#x624E;&#x8FDB;&#x77E5;&#x8BC6;&#x7684;&#x6D77;&#x6D0B;&#x7545;&#x6E38;&#xFF0C;&#x6E10;&#x6E10;&#x7684;&#x5FFD;&#x7565;&#x4E86;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x53EA;&#x662F;&#x540E;&#x6765;&#x4ECE;&#x5176;&#x5B83;&#x540C;&#x5B66;&#x90A3;&#x91CC;&#x5076;&#x5C14;&#x95F4;&#x65AD;&#x7684;&#x4E86;&#x89E3;&#x5230;&#x5979;&#x604B;&#x7231;&#x4E86;&#x3001;&#x5979;&#x5931;&#x604B;&#x4E86;&#x3001;&#x5979;&#x6BD5;&#x4E1A;&#x4E86;&#x3001;&#x5979;&#x5DE5;&#x4F5C;&#x4E86;&#x3001;&#x5979;&#x7ED3;&#x5A5A;&#x4E86;&#x3001;&#x5979;&#x751F;&#x5B50;&#x4E86;&#xFF0C;&#x77E5;&#x9053;&#x5979;&#x7ED3;&#x5A5A;&#x662F;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6CA1;&#x80FD;&#x53C2;&#x52A0;&#x5F97;&#x4E0A;&#x5979;&#x7684;&#x5A5A;&#x793C;&#x3002;</p>
<h1 id="&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;"><a href="#&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;" class="headerlink" title="&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;"></a>&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;</h1><p>&#x5F97;&#x76CA;&#x4E8E;&#x9A6C;&#x5316;&#x817E;&#x7684;&#x817E;&#x8BAF;&#x5E1D;&#x56FD;&#xFF0C;QQ&#x4E5F;&#x597D;&#x3001;&#x5FAE;&#x4FE1;&#x4E5F;&#x7F62;&#xFF0C;&#x8FC5;&#x901F;&#x7684;&#x62C9;&#x8FD1;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x6709;&#x4E00;&#x9635;&#x88AB;&#x4EBA;&#x62C9;&#x8FDB;&#x5404;&#x79CD;&#x7FA4;&#xFF0C;&#x540C;&#x5B66;&#x7FA4;&#x3001;&#x540C;&#x4E8B;&#x7FA4;&#xFF0C;&#x800C;&#x540C;&#x5B66;&#x7FA4;&#x66F4;&#x662F;&#x5938;&#x5F20;&#x5230;&#x4ECE;&#x5E7C;&#x513F;&#x56ED;&#x5230;&#x5927;&#x5B66;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x65F6;&#x671F;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x7FA4;&#x3002;&#x4E00;&#x4E0B;&#x5B50;&#xFF0C;&#x5931;&#x8054;&#x591A;&#x5E74;&#x7684;&#x597D;&#x53CB;&#x3001;&#x6DE1;&#x5FD8;&#x5230;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5370;&#x8BB0;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x90FD;&#x5728;&#x7F51;&#x4E0A;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4E00;&#x5E55;&#x5E55;&#x5C18;&#x5C01;&#x5DF2;&#x4E45;&#x7684;&#x5F80;&#x4E8B;&#x4E5F;&#x90FD;&#x6380;&#x8D77;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x548C;&#x4FA0;&#x4ECE;&#x51E0;&#x4E4E;&#x8DEF;&#x4EBA;&#x53C8;&#x6210;&#x4E86;&#x597D;&#x53CB;&#x3002;&#x7136;&#x540E;&#x4E86;&#x89E3;&#x5230;&#x5979;&#x5728;&#x505A;&#x5FAE;&#x5546;&#xFF0C;&#x8BF4;&#x5230;&#x5FAE;&#x5546;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x90FD;&#x4E0D;&#x964C;&#x751F;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x81F3;&#x4EA4;&#x597D;&#x53CB;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x53D8;&#x8EAB;&#x5FAE;&#x5546;&#xFF0C;&#x7136;&#x540E;&#x5237;&#x7206;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x5708;&#x3002;&#x5C3D;&#x7BA1;&#x4FA0;&#x5F88;&#x6536;&#x655B;&#xFF0C;&#x4F46;&#x662F;&#x4F5C;&#x4E3A;&#x670B;&#x53CB;&#x5708;&#x6D01;&#x7656;&#x5F3A;&#x8FEB;&#x75C7;&#x91CD;&#x5EA6;&#x60A3;&#x8005;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5C4F;&#x853D;&#x4E86;&#x5979;&#xFF0C;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x5FAE;&#x4FE1;&#x4E0A;&#x95F2;&#x804A;&#x51E0;&#x53E5;&#x3002;</p>
<p>&#x5927;&#x6982;&#x4E24;&#x5E74;&#x524D;&#x5427;&#xFF0C;&#x5979;&#x548C;&#x6211;&#x8BF4;&#x5B66;&#x4E86;&#x4E00;&#x8EAB;&#x6309;&#x6469;&#x7684;&#x672C;&#x9886;&#xFF0C;&#x5BF9;&#x7F13;&#x89E3;&#x75B2;&#x52B3;&#x3001;&#x6CBB;&#x7597;&#x4E00;&#x4E9B;&#x6162;&#x6027;&#x75C5;&#x9887;&#x5177;&#x7597;&#x6548;&#xFF0C;&#x9690;&#x9690;&#x900F;&#x9732;&#x60F3;&#x8F9E;&#x53BB;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F04;&#x4E00;&#x5BB6;&#x6309;&#x6469;&#x8BCA;&#x6240;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x53EF;&#x60DC;&#x5979;&#x5BB6;&#x91CC;&#x4EBA;&#x5BF9;&#x6B64;&#x6781;&#x529B;&#x53CD;&#x5BF9;&#xFF0C;&#x8BA4;&#x4E3A;&#x5973;&#x5B50;&#x4E0D;&#x8BE5;&#x629B;&#x5934;&#x9732;&#x9762;&#xFF0C;&#x505A;&#x4E9B;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x5728;&#x5979;&#x5BB6;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x6309;&#x6469;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4F4E;&#x8D31;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4F55;&#x51B5;&#x5979;&#x5BB6;&#x5883;&#x4E0D;&#x7B97;&#x6781;&#x597D;&#xFF0C;&#x4F46;&#x5728;&#x53BF;&#x57CE;&#x4E5F;&#x7B97;&#x4F18;&#x6E25;&#xFF0C;&#x81F3;&#x5C11;&#x5403;&#x7A7F;&#x4E0D;&#x6101;&#xFF0C;&#x5B50;&#x5973;&#x6559;&#x80B2;&#x4E5F;&#x5F88;&#x7701;&#x5FC3;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x8BED;&#x91CD;&#x5FC3;&#x957F;&#x7684;&#x529D;&#x6170;&#x5979;&#xFF0C;&#x6BD5;&#x7ADF;&#x5979;&#x73B0;&#x5728;&#x7684;&#x5750;&#x529E;&#x516C;&#x5BA4;&#x5C0F;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x8273;&#x7FA1;&#x4E0D;&#x6765;&#x7684;&#xFF0C;&#x7A33;&#x5B9A;&#x5B89;&#x5168;&#x6536;&#x5165;&#x53EF;&#x9760;&#xFF0C;&#x6298;&#x817E;&#x5565;&#x52B2;&#x5462;&#xFF1F;&#x5979;&#x62FF;<code>&#x4FA0;&#x4E4B;&#x5927;&#x8005;</code>&#x5835;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x53C8;&#x5982;&#x4F55;&#x77E5;&#x9053;&#x6211;&#x6709;&#x4E00;&#x9897;&#x6CBB;&#x75C5;&#x6551;&#x4EBA;&#x3001;&#x60AC;&#x58F6;&#x6D4E;&#x4E16;&#x7684;&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#x5462;&#xFF1F;&#x201D;&#x597D;&#x5427;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x6211;&#x592A;&#x4F4E;&#x4FD7;&#x3002;</p>
<h1 id="&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;"><a href="#&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;" class="headerlink" title="&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;"></a>&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x9986;</h1><p>&#x4E4B;&#x540E;&#xFF0C;&#x65F6;&#x5E38;&#x542C;&#x5979;&#x8BF4;&#x8D77;&#x5979;&#x7684;<code>&#x60AC;&#x58F6;&#x6D4E;&#x4E16;</code>&#x5927;&#x4E1A;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x6BD4;&#x5982;&#x4EE5;&#x79BB;&#x5A5A;&#x4E3A;&#x8981;&#x631F;&#x5BF9;&#x5BB6;&#x4EBA;&#x7684;&#x4E0D;&#x7406;&#x89E3;&#x8868;&#x793A;&#x6297;&#x4E89;&#x7B49;&#xFF0C;&#x6267;&#x8457;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;&#x7136;&#x540E;&#x4ECA;&#x5E74;&#x4E94;&#x4E00;&#x56DE;&#x5BB6;&#xFF0C;&#x7A81;&#x7136;&#x542C;&#x5979;&#x8BF4;&#x5979;&#x7684;&#x5C0F;&#x5C0F;&#x6309;&#x6469;&#x517B;&#x751F;&#x9986;&#x5F00;&#x4E1A;&#x4E86;&#xFF0C;&#x548C;&#x5BB6;&#x4EBA;&#x534F;&#x5546;&#x4E89;&#x53D6;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x5DE5;&#x4F5C;&#x7EE7;&#x7EED;&#x5DE5;&#x4F5C;&#xFF0C;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x7ECF;&#x8425;&#x6309;&#x6469;&#x9986;&#xFF0C;&#x6211;&#x8BF4;&#x4F60;&#x4F55;&#x82E6;&#x6765;&#x54C9;&#x5462;&#xFF0C;&#x653E;&#x7740;&#x60A0;&#x95F2;&#x7684;&#x751F;&#x6D3B;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x6837;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x5F97;&#x591A;&#x7D2F;&#x554A;&#xFF0C;&#x4E0B;&#x73ED;&#x56DE;&#x5BB6;&#x6CA1;&#x5565;&#x4E8B;&#x5E72;&#xFF0C;&#x7EA6;&#x4E09;&#x4E94;&#x597D;&#x53CB;&#xFF0C;&#x559D;&#x70B9;&#x5C0F;&#x9152;&#x3001;&#x6402;&#x51E0;&#x5708;&#x9EBB;&#x5C06;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x60EC;&#x610F;&#x7684;&#x4EBA;&#x751F;&#x554A;&#xFF0C;&#x5979;&#x5BF9;&#x6211;&#x6CA1;&#x7406;&#x60F3;&#x6CA1;&#x8FFD;&#x6C42;&#x7684;&#x751F;&#x6D3B;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#x3002;&#x7136;&#x540E;&#x5F97;&#x77E5;&#x6211;&#x56DE;&#x5BB6;&#x6765;&#x5230;&#x53BF;&#x57CE;&#xFF0C;&#x9042;&#x9080;&#x8BF7;&#x6211;&#x53BB;&#x53C2;&#x89C2;&#x5979;&#x7684;&#x6309;&#x6469;&#x9986;&#xFF0C;&#x6211;&#x8BF4;&#x4E0D;&#x884C;&#x554A;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x504F;&#x5934;&#x75DB;&#x53D1;&#x4F5C;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x575A;&#x6301;&#x5F00;&#x8F66;&#x56DE;&#x6765;&#x5462;&#xFF0C;&#x6B63;&#x8EBA;&#x5E8A;&#x4E0A;&#x54C0;&#x568E;&#x4FEE;&#x517B;&#x5462;&#x3002;&#x5979;&#x8BF4;&#x90A3;&#x6B63;&#x597D;&#x554A;&#xFF0C;&#x6211;&#x8FD9;&#x4E3B;&#x6CBB;&#x504F;&#x5934;&#x75DB;&#x5462;&#xFF0C;&#x5E76;&#x4E14;&#x8DDD;&#x79BB;&#x4E5F;&#x4E0D;&#x8FDC;&#xFF0C;&#x5F00;&#x8F66;&#x5C31;&#x662F;10&#x591A;&#x5206;&#x949F;&#x7684;&#x8F66;&#x7A0B;&#x3002;&#x8010;&#x4E0D;&#x4F4F;&#x5979;&#x7684;&#x529D;&#x8BF4;&#xFF0C;&#x51B5;&#x4E14;&#x597D;&#x53CB;&#x5E97;&#x94FA;&#x5F00;&#x4E1A;&#xFF0C;&#x53BB;&#x8868;&#x793A;&#x4E00;&#x4E0B;&#x5173;&#x5FC3;&#x548C;&#x6367;&#x573A;&#x4E5F;&#x7406;&#x6240;&#x5E94;&#x5F53;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x6309;&#x5BFC;&#x822A;&#x5730;&#x5740;&#x9A71;&#x8F66;&#x6765;&#x5230;&#x5979;&#x7684;&#x6309;&#x6469;&#x9986;&#x3002;</p>
<p>&#x6309;&#x6469;&#x9986;&#x5F00;&#x5728;&#x53BF;&#x57CE;&#x4E00;&#x4E2A;&#x5C0F;&#x9662;&#x843D;&#x7684;&#x95E8;&#x623F;&#xFF0C;&#x540E;&#x8FB9;&#x7684;&#x9662;&#x843D;&#x5C31;&#x662F;&#x5979;&#x5BB6;&#x3002;&#x95E8;&#x623F;&#x62FF;&#x51FA;&#x4E00;&#x95F4;&#x623F;&#x505A;&#x4E3A;&#x6309;&#x6469;&#x9986;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x95F4;&#x623F;&#x51FA;&#x79DF;&#x51FA;&#x53BB;&#x505A;&#x5C0F;&#x8D85;&#x5E02;&#x3002;&#x6309;&#x6469;&#x9986;&#x5E72;&#x51C0;&#x6574;&#x6D01;&#x3001;&#x7A97;&#x660E;&#x51E0;&#x4EAE;&#xFF0C;&#x4E00;&#x5F20;&#x6309;&#x6469;&#x5E8A;&#x3001;&#x94FA;&#x7740;&#x5E72;&#x51C0;&#x7684;&#x65E0;&#x7EBA;&#x5E03;&#x3001;&#x5E8A;&#x5934;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x4E2D;&#x7A7A;&#x7684;&#x4E73;&#x80F6;&#x6795;&#xFF0C;&#x6309;&#x6469;&#x9986;&#x7A97;&#x5916;&#x5916;&#x8FB9;&#x6302;&#x7740;LED&#x70B9;&#x9635;&#x7684;&#x7535;&#x5B50;&#x5C4F;&#xFF0C;&#x6EDA;&#x52A8;&#x663E;&#x793A;&#x80FD;&#x6CBB;&#x7597;&#x7684;&#x75BE;&#x75C5;&#x79CD;&#x7C7B;&#x3002;&#x6211;&#x7B11;&#x8A00;&#x80FD;&#x6CBB;&#x7684;&#x8FD8;&#x633A;&#x591A;&#x5462;&#xFF0C;&#x6709;&#x884C;&#x533B;&#x6267;&#x7167;&#x5417;&#xFF1F;&#x5979;&#x8BF4;&#x6CA1;&#x4E8B;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x536B;&#x751F;&#x5C40;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E0D;&#x4F1A;&#x6765;&#x67E5;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x8FB9;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x9ED1;&#x6697;&#xFF0C;&#x6709;&#x5173;&#x7CFB;&#x597D;&#x529E;&#x4E8B;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x9ED1;&#x6697;&#x7684;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#xFF0C;&#x5BF9;&#x6B64;&#x8BE5;&#x6301;&#x6709;&#x4EC0;&#x4E48;&#x6001;&#x5EA6;&#xFF0C;&#x5C5E;&#x5B9E;&#x662F;&#x4EE4;&#x4EBA;&#x5F88;&#x7EA0;&#x7ED3;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x7136;&#x540E;&#x804A;&#x5230;&#x6211;&#x7684;&#x504F;&#x5934;&#x75DB;&#xFF0C;&#x6211;&#x8BF4;&#x6211;&#x88AB;&#x6B64;&#x75C5;&#x56F0;&#x6270;&#x5DF2;&#x4E45;&#xFF0C;&#x4EC0;&#x4E48;&#x5404;&#x79CD;&#x901A;&#x7EDC;&#x7247;&#x3001;&#x7EF4;&#x751F;&#x7D20;&#x3001;&#x6B63;&#x5929;&#x4E38;&#x4E0B;&#x53BB;&#x90FD;&#x4E0D;&#x7BA1;&#x7528;&#xFF0C;&#x73B0;&#x5728;&#x552F;&#x4E00;&#x5BF9;&#x6211;&#x7565;&#x6709;&#x6548;&#x679C;&#x7684;&#x5C31;&#x662F;&#x5E03;&#x6D1B;&#x82AC;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x4ECE;&#x56FD;&#x5916;&#x4E00;&#x7F51;&#x7AD9;&#x4E0A;&#x5076;&#x5C14;&#x770B;&#x5230;&#x7684;&#x504F;&#x65B9;&#x3002;&#x6BD5;&#x7ADF;&#x5E03;&#x6D1B;&#x82AC;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x9000;&#x70E7;&#xFF0C;&#x6CBB;&#x7597;&#x504F;&#x5934;&#x75DB;&#x6709;&#x6CA1;&#x6709;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x9B3C;&#x624D;&#x77E5;&#x9053;&#x3002;&#x5979;&#x90D1;&#x91CD;&#x5176;&#x4E8B;&#x7684;&#x8BF4;&#xFF0C;&#x504F;&#x5934;&#x75BC;&#x6211;&#x80FD;&#x6CBB;&#x554A;&#x3002;&#x6211;&#x7ED9;&#x4F60;&#x6309;&#x6469;&#x5427;&#x3002;&#x6211;&#x8BF4;&#x5F97;&#x4E86;&#x5427;&#xFF0C;&#x6211;&#x54EA;&#x4FE1;&#x5F97;&#x8FC7;&#x4F60;&#x8FD9;&#x4E09;&#x811A;&#x732B;&#x7684;&#x6280;&#x672F;&#x5462;&#xFF0C;&#x4E07;&#x4E00;&#x7ED9;&#x6211;&#x6309;&#x6B7B;&#x4E86;&#xFF0C;&#x5C82;&#x4E0D;&#x51A4;&#x54C9;&#xFF1F;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x628A;&#x4E00;&#x5411;&#x67D4;&#x5F31;&#x7684;&#x5BB6;&#x4F19;&#x60F9;&#x6012;&#x4E86;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x5FC5;&#x987B;&#x6309;&#x3002;&#x4E8E;&#x662F;&#x65E0;&#x5948;&#x8DB4;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x6211;&#x8F6C;&#x79FB;&#x8BDD;&#x9898;&#xFF0C;&#x8BF4;&#x4E0D;&#x9519;&#x5440;&#xFF0C;&#x8FD8;&#x5F04;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x65E0;&#x7EBA;&#x5E03;&#x94FA;&#x4E0A;&#x4E86;&#xFF0C;&#x77E5;&#x9053;&#x6211;&#x6709;&#x6D01;&#x7656;&#x3002;&#x5979;&#x8BF4;&#x54EA;&#x5440;&#xFF0C;&#x90A3;&#x662F;&#x6015;&#x4F60;&#x628A;&#x5E8A;&#x5F04;&#x810F;&#x4E86;&#x3002;&#x6211;&#x65E0;&#x8BED;&#x1F636;&#xFF01; &#x7136;&#x540E;&#x7A81;&#x7136;&#x66B4;&#x98CE;&#x9AA4;&#x96E8;&#x822C;&#x7684;&#x6253;&#x51FB;&#x7A81;&#x7136;&#x88AD;&#x6765;&#xFF0C;&#x75BC;&#x5F97;&#x6211;&#x662F;&#x5431;&#x5440;&#x4E71;&#x53EB;&#x3002;&#x6211;&#x8BF4;&#x4F60;&#x8FD9;&#x662F;&#x6253;&#x51FB;&#x62A5;&#x590D;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x8F7B;&#x67D4;&#x4E00;&#x4E9B;&#x3002;&#x5979;&#x8BF4;&#x75BC;&#x75DB;&#x5219;&#x4EE3;&#x8868;&#x5BF9;&#x5E94;&#x7684;&#x8EAB;&#x4F53;&#x90E8;&#x4F4D;&#x6709;&#x75C5;&#xFF0C;&#x9700;&#x8981;&#x6CBB;&#x7597;&#x548C;&#x4FDD;&#x517B;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8F66;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x76F4;&#x7528;&#x4E0D;&#x4FDD;&#x517B;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x6545;&#x969C;&#x3002;&#x4E8E;&#x662F;&#x4E00;&#x8FB9;&#x95F2;&#x804A;&#x4E00;&#x8FB9;&#x6309;&#x4E00;&#x8FB9;&#x6211;&#x5728;&#x75BC;&#x75DB;&#x4E2D;&#x714E;&#x71AC;&#xFF0C;&#x55EF;&#xFF0C;&#x8FD9;&#x5757;&#x6709;&#x75C5;&#xFF0C;&#x8FD9;&#x5757;&#x4E5F;&#x6709;&#x75C5;&#xFF0C;&#x8FD9;&#x5757;&#x75C5;&#x7684;&#x4E0D;&#x8F7B;&#x2026;&#x2026; &#x6211;&#x8BF4;&#x5144;&#x5F1F;&#x6B38;&#xFF0C;&#x6E05;&#x70B9;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x8FD8;&#x8981;&#x5F00;&#x8F66;&#x56DE;&#x53BB;&#x5462;&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x4F30;&#x8BA1;&#x5C31;&#x52A8;&#x4E0D;&#x4E86;&#x5566;&#x3002;&#x4EC0;&#x4E48;&#xFF0C;&#x4E13;&#x4E1A;&#x7684;&#x8001;&#x4E2D;&#x533B;&#x4F60;&#x4FE1;&#x4E0D;&#x7740;&#xFF1F;&#x554A;&#xFF0C;&#x4F60;&#x7B97;&#x54EA;&#x95E8;&#x5B50;&#x7684;&#x8001;&#x4E2D;&#x533B;&#x554A;&#xFF0C;&#x591A;&#x8BF4;&#x662F;&#x4E2A;&#x521A;&#x521A;&#x5165;&#x95E8;&#x7684;&#x9A97;&#x5B50;&#x800C;&#x5DF2;&#xFF01;&#x554A;&#xFF0C;&#x75BC;&#x3002;</p>
<p>&#x6B63;&#x5E38;30&#x5206;&#x949F;&#x4E00;&#x6B21;&#x7684;&#x6309;&#x6469;&#xFF0C;&#x7ED9;&#x6211;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4F18;&#x60E0;&#x81F3;60&#x5206;&#x949F;&#x3002;&#x60E8;&#x53EB;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x54CE;&#xFF0C;&#x8FD8;&#x522B;&#x8BF4;&#xFF0C;&#x89C9;&#x5F97;&#x8EAB;&#x4E0A;&#x8212;&#x5766;&#x548C;&#x8F7B;&#x677E;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x6267;&#x610F;&#x7ED9;&#x94B1;&#xFF0C;&#x5979;&#x6267;&#x610F;&#x4E0D;&#x8981;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x5BF9;&#x5F7C;&#x6B64;&#x751F;&#x6D3B;&#x548C;&#x4E8B;&#x4E1A;&#x7F8E;&#x597D;&#x795D;&#x798F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x4F9D;&#x60DC;&#x522B;&#x3002;&#x5F00;&#x8D77;&#x8F66;&#x6765;&#xFF0C;&#x55EF;&#xFF0C;&#x5C45;&#x7136;&#x6CA1;&#x89C9;&#x5F97;&#x6709;&#x591A;&#x75BC;&#x3002;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x6211;&#x7ED9;&#x5979;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x7EA2;&#x5305;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x5176;&#x9AD8;&#x8D85;&#x533B;&#x672F;&#x8868;&#x793A;&#x4E86;&#x9AD8;&#x5EA6;&#x7684;&#x8D5E;&#x626C;&#xFF0C;&#x5979;&#x5174;&#x594B;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x8BF4;&#x6700;&#x5F00;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x5F97;&#x5230;&#x60A3;&#x8005;&#x7684;&#x80AF;&#x5B9A;&#x3002;&#x55EF;&#xFF0C;&#x60A3;&#x8005;&#xFF0C;&#x6211;&#x83AB;&#x540D;&#x7684;&#x4ECE;&#x597D;&#x53CB;&#x53D8;&#x6210;&#x4E86;&#x60A3;&#x8005;&#x3002;&#x7136;&#x540E;&#x6211;&#x5728;&#x540C;&#x5B66;&#x7FA4;&#x91CC;&#x5BA3;&#x626C;&#x4E86;&#x4E00;&#x4E0B;&#x5979;&#x7684;&#x9AD8;&#x8D85;&#x533B;&#x672F;&#xFF0C;&#x597D;&#x5947;&#x8005;&#x5C45;&#x591A;&#xFF0C;&#x60F3;&#x5C1D;&#x8BD5;&#x8005;&#x5BE5;&#x5BE5;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x5F00;&#x8F66;&#x56DE;&#x5BB6;&#xFF0C;&#x4E5F;&#x6CA1;&#x89C9;&#x5F97;&#x54EA;&#x91CC;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x55EF;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x6CA1;&#x54EA;&#x91CC;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x4E0D;&#x5BF9;&#x554A;&#xFF0C;&#x6211;&#x7684;&#x504F;&#x5934;&#x75BC;&#x5462;&#xFF1F;&#x4EE4;&#x6211;&#x6C42;&#x751F;&#x4E0D;&#x5F97;&#x6C42;&#x6B7B;&#x4E0D;&#x80FD;&#x7684;&#x504F;&#x5934;&#x75BC;&#x5C45;&#x7136;&#x88AB;&#x6211;&#x5FD8;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x55EF;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x4E0D;&#x75BC;&#x3002;&#x4E0D;&#x8FC7;&#x504F;&#x5934;&#x75BC;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6765;&#x7684;&#x65F6;&#x5019;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5B83;&#x81EA;&#x5DF1;&#x8D70;&#x4E86;&#xFF0C; &#x8FD8;&#x662F;&#x88AB;&#x6211;&#x670B;&#x53CB;&#x7684;&#x9AD8;&#x8D85;&#x533B;&#x672F;&#x8D76;&#x8D70;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x5C06;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x8C1C;&#x5427;&#x3002;</p>
<h1 id="&#x7ED3;&#x5C3E;"><a href="#&#x7ED3;&#x5C3E;" class="headerlink" title="&#x7ED3;&#x5C3E;"></a>&#x7ED3;&#x5C3E;</h1><p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x7684;&#x6545;&#x4E8B;&#x3002;<br>&#x4E4B;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x3001;&#x4E0D;&#x5410;&#x4E0D;&#x5FEB;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x7406;&#x60F3;&#xFF0C;&#x6709;&#x8FFD;&#x6C42;<br>&#x76F8;&#x6BD4;&#x6D51;&#x6D51;&#x5669;&#x5669;&#x3001;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#xFF0C;&#x4EFB;&#x4F55;&#x5411;&#x7740;&#x81EA;&#x5DF1;&#x7406;&#x60F3;&#x6240;&#x52AA;&#x529B;&#x7684;&#x4EBA;&#x90FD;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x656C;&#x4F69;&#x548C;&#x5C0A;&#x91CD;&#x3002;<br>&#x4E0D;&#x7531;&#x5F97;&#x60F3;&#x8D77;&#x4E00;&#x53E5;&#x6B4C;&#x8BCD;&#xFF1A;<br><strong><em><code>&#x6709;&#x68A6;&#x60F3;&#x8C01;&#x90FD;&#x4E86;&#x4E0D;&#x8D77;</code></em></strong><br>&#x5171;&#x52C9;</p>
<hr>
<p>&#x672C;&#x6587;&#x4E3A;&#x771F;&#x4EBA;&#x771F;&#x4E8B;&#xFF0C;&#x7565;&#x4F5C;&#x4FEE;&#x6539;<br><strong><em>&#x4E25;&#x7981;&#x8F6C;&#x8F7D;</em></strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5qanjz" target="_blank" rel="noopener">&#x6709;&#x68A6;&#x60F3;&#x8C01;&#x90FD;&#x4E86;&#x4E0D;&#x8D77;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/341nku/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">那年夏天</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/and-cn/">
                <span class="level-item">聊聊垃圾贴 &amp; 净化CN区行动</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

