
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>彻悟只在一念间 Thorough Understanding Is  Achieved in One Breath - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200408/afcaee25dc0d4491acd273ecc0f82aa6.jpg" alt="彻悟只在一念间 Thorough Understanding Is  Achieved in One Breath">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-08T04:07:27.000Z">2020-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1236 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                彻悟只在一念间 Thorough Understanding Is  Achieved in One Breath
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200408/afcaee25dc0d4491acd273ecc0f82aa6.jpg" alt=""></p>
<p>&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x5076;&#x5C14;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x5219;&#x4EFB;&#x524D;&#x516C;&#x793A;&#xFF0C;xxx &#x62DF;&#x63D0;&#x62D4;&#x4E3A;&#x5E02;&#x67D0;&#x98DF;&#x54C1;&#x7814;&#x7A76;&#x9662;&#x9662;&#x957F;&#x3002;&#x770B;&#x7740;&#x66FE;&#x7ECF;&#x719F;&#x6089;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x6211;&#x7684;&#x90A3;&#x4F4D;&#x4E2D;&#x4E13;&#x65F6;&#x7684;&#x6821;&#x53CB;&#x4E86;&#x3002;&#x4ED6;&#x6BD4;&#x6211;&#x4EEC;&#x665A;&#x6765;&#x4E24;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BD4;&#x6211;&#x4EEC;&#x5C0F;&#x4E24;&#x7EA7;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x53E6;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x6C42;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x6765;&#x81EA;&#x540C;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x4EBA;&#x4FBF;&#x6210;&#x4E86;&#x8001;&#x4E61;&#x3002;&#x53EF;&#x4ED6;&#x540C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x519C;&#x6751;&#x91CC;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x6765;&#x81EA;&#x57CE;&#x5E02;&#xFF0C;&#x800C;&#x4E14;&#x66FE;&#x5766;&#x8A00;&#xFF0C;&#x4ED6;&#x6765;&#x8FD9;&#x91CC;&#x6C42;&#x5B66;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x5165;&#x5E02;xx&#x5C40;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x4ED6;&#x7684;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#xFF0C;&#x66F4;&#x662F;&#x4ED6;&#x6709;&#x6B64;&#x901A;&#x5929;&#x4E4B;&#x529B;&#xFF0C;&#x6BD5;&#x4E1A;&#x5C31;&#x8FDB;&#x5165;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x5C3D;&#x7BA1;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x61C2;&#x5F97;&#x4E8B;&#x4E1A;&#x4E0E;&#x4F01;&#x4E1A;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;&#x7684;&#x5DEE;&#x522B;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x4E4B;&#x529F;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E3A;&#x5176;&#x8C0B;&#x5212;&#x5B9E;&#x65BD;&#x7684;&#x5E55;&#x540E;&#x4EBA;&#xFF0C;&#x662F;&#x4ED6;&#x4E00;&#x4E2A;&#x5728;&#x5E02;&#x59D4;&#x5DE5;&#x4F5C;&#x7684;&#x53D4;&#x53D4;&#x3002;</p>
<p>&#x5176;&#x8A00;&#x4E0D;&#x5047;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x4ED6;&#x679C;&#x7136;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x4E2A;&#x673A;&#x5173;&#x5355;&#x4F4D;&#xFF0C;&#x6B64;&#x540E;&#x6211;&#x4EEC;&#x4FBF;&#x6CA1;&#x6709;&#x4E86;&#x8054;&#x7CFB;&#xFF0C;&#x53EA;&#x662F;&#x5076;&#x7136;&#x542C;&#x5230;&#x5176;&#x53C8;&#x987A;&#x5229;&#x63D0;&#x62D4;&#x7684;&#x6D88;&#x606F;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x519C;&#x6751;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x53EA;&#x80FD;&#x7B49;&#x7740;&#x5206;&#x914D;&#xFF0C;&#x7B49;&#x7740;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x81EA;&#x8D1F;&#x76C8;&#x4E8F;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x524D;&#x9014;&#x6E3A;&#x832B;&#x3002;</p>
<p>&#x540C;&#x6837;&#x662F;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x4EC5;&#x56E0;&#x4E3A;&#x80CC;&#x666F;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x5DE8;&#x5927;&#x5DEE;&#x8DDD;&#x3002;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x826F;&#x597D;&#x7684;&#x798F;&#x5229;&#x5F85;&#x9047;&#xFF0C;&#x623F;&#x5B50;&#x3001;&#x8F66;&#x5B50;&#xFF0C;&#x5347;&#x804C;&#x63D0;&#x62D4;&#xFF0C;&#x751A;&#x81F3;&#x5973;&#x670B;&#x53CB;&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x80FD;&#x5F97;&#x5230;&#x5173;&#x7167;&#x2026;&#x2026;&#x53EF;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x8FDB;&#x5165;&#x4F01;&#x4E1A;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#x5DEE;&#xFF0C;&#x8BF4;&#x4E0D;&#x51C6;&#x54EA;&#x4E00;&#x5929;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x81EA;&#x5DF1;&#x3001;&#x5BB6;&#x4EBA;&#x8FDE;&#x5403;&#x996D;&#x90FD;&#x6210;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4F55;&#x8C08;&#x623F;&#x5B50;&#x3001;&#x8F66;&#x5B50;&#xFF0C;&#x66F4;&#x9051;&#x8BBA;&#x5347;&#x8FC1;&#x4E86;&#x3002;&#x4E00;&#x5BB6;&#x4EBA;&#x53EA;&#x80FD;&#x6324;&#x5728;&#x4F01;&#x4E1A;&#x5BB6;&#x5C5E;&#x9662;&#x7B52;&#x5B50;&#x697C;&#x7684;&#x7834;&#x65E7;&#x5C0F;&#x5C4B;&#x91CC;&#xFF0C;&#x51AC;&#x5BD2;&#x590F;&#x70ED;&#xFF0C;&#x8FD8;&#x62C5;&#x5FC3;&#x7740;&#x5927;&#x96E8;&#x65F6;&#x8282;&#x90A3;&#x6F0F;&#x96E8;&#x7684;&#x623F;&#x9876;&#x3002;</p>
<p>&#x80CC;&#x666F;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x96BE;&#x4EE5;&#x80FD;&#x591F;&#x627E;&#x5230;&#x5171;&#x540C;&#x8BED;&#x8A00;&#xFF0C;&#x56E0;&#x4E3A;&#x7ECF;&#x5386;&#x4E0D;&#x540C;&#xFF0C;&#x601D;&#x7EF4;&#x89C2;&#x5FF5;&#x4E0D;&#x540C;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x4EBA;&#x751F;&#x89C2;&#x4E5F;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x7531;&#x6B64;&#x6765;&#x8BF4;&#xFF0C;&#x5BCC;&#x4EBA;&#x4E0E;&#x7A77;&#x4EBA;&#x4E4B;&#x95F4;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x771F;&#x6B63;&#x7684;&#x5E73;&#x7B49;&#xFF0C;&#x4E5F;&#x8C08;&#x4E0D;&#x4E0A;&#x6709;&#x771F;&#x6B63;&#x7684;&#x53CB;&#x8C0A;&#x3002;&#x5982;&#x82E5;&#x7A77;&#x4EBA;&#x53BB;&#x627E;&#x5BCC;&#x4EBA;&#x6C42;&#x52A9;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x81EA;&#x8BA8;&#x82E6;&#x5403;&#x548C;&#x65E0;&#x8DA3;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x53EA;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x6124;&#x6124;&#x7136;&#x800C;&#x5927;&#x9A82;&#x793E;&#x4F1A;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x6700;&#x7EC8;&#x5403;&#x4E8F;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x6765;&#x6B64;&#x4E16;&#x95F4;&#xFF0C;&#x90FD;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8F68;&#x8FF9;&#xFF0C;&#x5C31;&#x770B;&#x81EA;&#x5DF1;&#x5982;&#x4F55;&#x8D70;&#x5B8C;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x4E86;&#x3002;&#x4E0D;&#x55D4;&#x3001;&#x4E0D;&#x6012;&#x3001;&#x4E0D;&#x6025;&#x3001;&#x4E0D;&#x71E5;&#xFF0C;&#x81EA;&#x5DF1;&#x4FEE;&#x8EAB;&#x517B;&#x6027;&#xFF0C;&#x518D;&#x5F85;5&#x5E74;&#x3001;10&#x5E74;&#x3001;20&#x5E74;&#xFF0C;&#x4F60;&#x4E14;&#x770B;&#x4ED6;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x4EB2;&#x621A;&#x5F00;&#x4E86;&#x4E00;&#x5BB6;&#x5C0F;&#x5E97;&#xFF0C;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x5FD9;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7ECF;&#x8425;&#xFF0C;&#x53EA;&#x80FD;&#x7531;&#x8001;&#x5B50;&#x7167;&#x770B;&#x7740;&#x8425;&#x751F;&#x3002;&#x53EF;&#x8001;&#x5B50;&#x4ECE;&#x65E9;&#x5FD9;&#x5230;&#x665A;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#xFF0C;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x4E5F;&#x4E0D;&#x63D0;&#x5DE5;&#x8D44;&#x7684;&#x4E8B;&#x60C5;&#xFF1B;&#x53EF;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x603B;&#x89C9;&#x5F97;&#x5E97;&#x91CC;&#x7684;&#x6536;&#x652F;&#x51FA;&#x5165;&#x8F83;&#x5927;&#xFF0C;&#x53EF;&#x8FD9;&#x8BDD;&#x53C8;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x7ED9;&#x8001;&#x5B50;&#x8BF4;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4E07;&#x822C;&#x65E0;&#x5948;&#xFF0C;&#x5E97;&#x94FA;&#x53EA;&#x597D;&#x5173;&#x95E8;&#x5927;&#x5409;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x513F;&#x5B50;&#x8001;&#x5B50;&#x4E00;&#x65E6;&#x6D89;&#x53CA;&#x5230;&#x94B1;&#x4E5F;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4F55;&#x51B5;&#x662F;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x548C;&#x4ED6;&#x4EBA;&#x5462;&#x3002;&#x6211;&#x5230;&#x5F88;&#x6B23;&#x8D4F;&#x5357;&#x65B9;&#x4EBA;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4EB2;&#x5144;&#x5F1F;&#x660E;&#x7B97;&#x8D26;&#xFF0C;&#x5C31;&#x662F;&#x513F;&#x5B50;&#x5411;&#x8001;&#x5B50;&#x501F;&#x94B1;&#x4E5F;&#x8981;&#x7ACB;&#x5B57;&#x636E;&#x7684;&#x3002;</p>
<p>&#x6211;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#xFF0C;&#x8F7B;&#x6613;&#x4E0D;&#x8981;&#x6D89;&#x53CA;&#x5230;&#x94B1;&#xFF0C;&#x4F5C;&#x4E3A;&#x8001;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x8981;&#x6709;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x652F;&#x914D;&#x7684;&#x94B1;&#x8D22;&#xFF0C;&#x4E0D;&#x80FD;&#x5168;&#x90E8;&#x4EA4;&#x7531;&#x5BB6;&#x4EBA;&#x7BA1;&#x7406;&#xFF1B;&#x4F5C;&#x4E3A;&#x513F;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x8981;&#x6709;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x6323;&#x94B1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x53D8;&#x6210;&#x5543;&#x8001;&#x65CF;&#xFF0C;&#x5750;&#x5403;&#x5C71;&#x7A7A;&#x3002;&#x513F;&#x5B50;&#x5411;&#x8001;&#x5B50;&#x8981;&#x94B1;&#x82B1;&#xFF0C;&#x8001;&#x5B50;&#x6709;&#x65F6;&#x8FD8;&#x4E0D;&#x592A;&#x820D;&#x5F97;&#xFF1B;&#x90A3;&#x82E5;&#x8001;&#x5B50;&#x5411;&#x513F;&#x5B50;&#x8981;&#x94B1;&#x6765;&#x82B1;&#xFF0C;&#x90A3;&#x51E0;&#x4E4E;&#x66F4;&#x662F;&#x96BE;&#x4E0A;&#x52A0;&#x96BE;&#x4E86;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x517B;&#x8001;&#x4E00;&#x6837;&#xFF0C;&#x8001;&#x4EBA;&#x4E0D;&#x8981;&#x6307;&#x671B;&#x517B;&#x513F;&#x9632;&#x8001;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x665A;&#x5E74;&#x540C;&#x5B50;&#x5973;&#x7684;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7ED1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x751A;&#x81F3;&#x7ED1;&#x67B6;&#x5B50;&#x5973;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x5BF9;&#x53CC;&#x65B9;&#x90FD;&#x662F;&#x8D1F;&#x62C5;&#x548C;&#x7D2F;&#x8D58;&#x3002;&#x5B50;&#x5973;&#x4E5F;&#x4E0D;&#x8981;&#x6307;&#x671B;&#x7236;&#x8F88;&#x80FD;&#x7ED9;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x591A;&#x5C11;&#x5BB6;&#x4EA7;&#xFF0C;&#x6765;&#x7ED1;&#x67B6;&#x8001;&#x4EBA;&#x665A;&#x5E74;&#x7684;&#x5E78;&#x798F;&#x3002;&#x8001;&#x4EBA;&#x3001;&#x5B50;&#x5973;&#x90FD;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x3001;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x8C01;&#x4E0D;&#x4F1A;&#x4E3A;&#x8C01;&#x4ED8;&#x51FA;&#x8FC7;&#x5EA6;&#x7684;&#x727A;&#x7272;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x548C;&#x8C10;&#x5E78;&#x798F;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200408/90f2e65b5f5a4b8b80ca8d7aac9575dc.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586318835883" target="_blank" rel="noopener">&#x2018;&#x5F7B;&#x609F;&#x53EA;&#x5728;&#x4E00;&#x5FF5;&#x95F4; Thorough Understanding Is  Achieved in One Breath&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1586264647665/">
                <span class="level-item">学习强国伴我行 Xuexi.cn Being with Me</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

