
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[熱門話題] Andrew Yang 楊安澤，來Steem吧！ - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x694A;&#x5B89;&#x6FA4;&#x751F;&#x5E73;</span>
        </a></li><li>
        <a class="is-flex" href="#Go-Go-YangGang-Let&#x2019;s-get-Andrew-Yang-on-Steem">
        <span class="has-mr-6">2</span>
        <span>Go Go #YangGang!! Let&#x2019;s get Andrew Yang on Steem!!</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2.1</span>
        <span>References</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="[熱門話題] Andrew Yang 楊安澤，來Steem吧！">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-23T07:33:36.000Z">2019-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1785 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [熱門話題] Andrew Yang 楊安澤，來Steem吧！
            
        </h1>
        <div class="content">
            <p><em>In this post, I introduce Andrew Yang to the CN community and the idea of @theycallmedan to bring Yang to Steem, in the language of Yang&#x2019;s family - Mandarin Chinese. Hellya~~~ That&#x2019;s right! After all, who else on Steem is more suitable than me to introduce this U.S. Presidential candidate, the American-born son of <a href="https://www.imdb.com/title/tt3551096/" target="_blank" rel="noopener">immigrants from Taiwan</a>? ^^</em></p>
<hr>
<div class="pull-left"><a href="https://ipfs.busy.org/ipfs/QmNsKACemPSDaLDWgEG9a4Hs25UAHKnv7f85NkrGfLVRWW" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmNsKACemPSDaLDWgEG9a4Hs25UAHKnv7f85NkrGfLVRWW</a><br><br><sub><em>source: see reference</em></sub><br></div>

<p>&#x793E;&#x5340;&#x6700;&#x8FD1;&#x6709;&#x9019;&#x9EBC;&#x500B;&#x71B1;&#x9580;&#x60F3;&#x6CD5;&#x8207;&#x6D3B;&#x52D5;&#xFF1A;<a href="https://steemit.com/yanggang/@theycallmedan/yanggang-steem-and-twitter-contest" target="_blank" rel="noopener">#YANGGANG Steem &amp; Twitter Awareness Campaign!</a></p>
<p>&#x5927;&#x610F;&#x662F;&#x8AAA;&#xFF0C;&#x7AF6;&#x9078;&#x7F8E;&#x570B;&#x7E3D;&#x7D71;&#xFF08;&#x6C11;&#x4E3B;&#x9EE8;&#x9EE8;&#x5167;&#x521D;&#x9078;&#x4E2D;&#xFF09;&#x7684;&#x83EF;&#x88D4;&#x4F01;&#x696D;&#x5BB6;Andrew Yang&#x694A;&#x5B89;&#x6FA4;&#x5148;&#x751F;&#xFF0C;&#x975E;&#x5E38;&#x9069;&#x5408;&#x4F86;Steem&#x767C;&#x5C55;&#x4E00;&#x4E0B;&#xFF0C;&#x56E0;&#x70BA;&#x5E7E;&#x9EDE;&#x56E0;&#x7D20;&#x8AF8;&#x5982;&#x4ED6;&#x63D0;&#x5021;&#x57FA;&#x672C;&#x6536;&#x5165;UBI&#xFF0C;&#x4ED6;&#x5C0D;&#x65BC;&#x79D1;&#x6280;&#x5C0D;&#x672A;&#x4F86;&#x4EBA;&#x985E;&#x5F71;&#x97FF;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x4ED6;&#x53CD;&#x5C0D;&#x7DB2;&#x8DEF;&#x516C;&#x53F8;&#x4EE5;&#x7528;&#x6236;&#x8CC7;&#x6599;&#x8B00;&#x79C1;&#x5229;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x5E38;&#x5E38;&#x88AB;&#x4E3B;&#x6D41;&#x5A92;&#x9AD4;&#x908A;&#x7DE3;&#x5316;&#x6216;&#x5FFD;&#x8996;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#x9019;&#x4F4D;&#x8207;&#x5275;&#x8FA6;&#x4EBA;&#x540C;&#x540D;&#x7684;Dan&#x5148;&#x751F;&#xFF0C;&#x63D0;&#x5021;&#x5927;&#x5BB6;&#x53BB;twitter&#x4F7F;&#x7528;&#x71B1;&#x9580;&#x7684; #YANGGANG&#x6A19;&#x7C64;&#x4F86;&#x8B93;&#x4ED6;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4F86;&#x4E86;&#xFF0C;&#x9084;&#x771F;&#x662F;&#x4EF6;&#x5927;&#x4E8B;&#x554A;&#xFF01;&#x54C8;&#x54C8;&#xFF0C;&#x6551;&#x6551;&#x5E63;&#x50F9;&#x561B;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x500B;&#x4EBA;&#x4E4B;&#x524D;&#x96D6;&#x7136;&#x4E5F;&#x77E5;&#x9053;&#x9019;&#x4EBA;&#xFF0C;&#x4F46;&#x4E00;&#x76F4;&#x6C92;&#x591A;&#x6CE8;&#x610F;&#xFF0C;&#x611F;&#x8B1D;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x8B93;&#x6211;&#x958B;&#x59CB;&#x591A;&#x4E86;&#x89E3;&#x4ED6;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#xFF5E;&#xFF5E;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x4ED6;&#x662F;&#x53F0;&#x7063;&#x79FB;&#x6C11;&#x5BB6;&#x5EAD;&#x51FA;&#x8EAB;&#xFF08;&#x8B93;&#x6211;&#x60F3;&#x8D77;Fresh off the boat&#x9019;&#x500B;&#x71B1;&#x9580;&#x7684;&#x7F8E;&#x570B;sitcom&#xFF0C;&#x54C8;&#xFF01;&#xFF09;&#xFF0C;woohoo&#xFF0C;&#x53F0;&#x7063;&#x4E4B;&#x5149;&#xFF01;<sub>&#xFF08;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x6211;&#x9019;&#x662F;&#x53CD;&#x8AF7;&#x8A9E;&#x6C23;&#x2026; lol&#xFF09;</sub>&#x5176;&#x6B21;&#xFF0C;&#x4ED6;&#x624D;44&#x6B72;&#xFF01;&#x5929;&#x554A;&#xFF0C;&#x4E5F;&#x592A;&#x5E74;&#x8F15;&#x4E86;&#xFF01;&#x5728;&#x53F0;&#x7063;&#x8981;&#x7AF6;&#x9078;&#x7E3D;&#x7D71;&#x5F97;&#x5E74;&#x6EFF;40&#x6B72;&#xFF0C;&#x4ED6;&#x4E5F;&#x624D;&#x525B;&#x6EFF;&#x54EA;&#xFF01;&#x9019;&#x80AF;&#x5B9A;&#x662F;&#x9078;&#x4E0D;&#x4E0A;&#x5427;&#xFF1F;&#x624D;&#x525B;&#x9078;&#x51FA;&#x500B;Trump&#x8001;&#x723A;&#x723A;&#x7684;&#x570B;&#x5BB6;&#xFF0C;&#x61C9;&#x8A72;&#x6C92;&#x9019;&#x9EBC;&#x5FEB;&#x9078;&#x51FA;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x2026; lol</p>
<p>&#x5176;&#x4ED6;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x628A;wiki&#x8CC7;&#x6599;&#x7C21;&#x55AE;&#x6458;&#x4E00;&#x4E9B;&#x91CD;&#x9EDE;&#x5427;&#xFF01;</p>
<h3>&#x694A;&#x5B89;&#x6FA4;&#x751F;&#x5E73;</h3>

<ul>
<li>&#x51FA;&#x751F;&#x65BC;&#x7F8E;&#x570B;&#x7684;Schenectady, New York&#xFF0C;&#x8207;&#x59BB;&#x5B50;Evelyn&#x5BB6;&#x5EAD;&#x5747;&#x662F;&#x4F86;&#x81EA;&#x53F0;&#x7063;&#x7684;&#x79FB;&#x6C11;&#x5BB6;&#x5EAD;</li>
<li>&#x7236;&#x6BCD;&#x662F;&#x5728;UC Berkeley&#x7814;&#x7A76;&#x751F;&#x9662;&#x5C31;&#x8B80;&#x7684;&#x6642;&#x5019;&#x76F8;&#x9047;&#x7684;&#xFF0C;&#x7236;&#x89AA;<strong>&#x694A;&#x754C;&#x96C4;</strong>&#x7372;&#x5F97;&#x4E86;&#x7269;&#x7406;&#x5B78;&#x9818;&#x57DF;&#x7684;&#x535A;&#x58EB;&#x5B78;&#x4F4D;&#xFF0C;&#x4E26;&#x5206;&#x5225;&#x5728;IBM&#x548C;GE&#x7684;&#x7814;&#x7A76;&#x5BE6;&#x9A57;&#x5BA4;&#x5DE5;&#x4F5C;&#x4E14;&#x5728;&#x5176;&#x8077;&#x696D;&#x751F;&#x6DAF;&#x7372;&#x5F97;&#x4E86;69&#x500B;&#x5C08;&#x5229;&#xFF1B;&#x6BCD;&#x89AA;<strong>&#x9673;&#x73B2;&#x9296;</strong>&#x5247;&#x7372;&#x5F97;&#x4E86;&#x7D71;&#x8A08;&#x5B78;&#x7684;&#x78A9;&#x58EB;&#x5B78;&#x4F4D;&#xFF0C;&#x4F46;&#x96A8;&#x5F8C;&#x537B;&#x6210;&#x70BA;&#x4E86;&#x4E00;&#x540D;&#x85DD;&#x8853;&#x5BB6;&#xFF0C;&#x66FE;&#x4EFB;&#x53F0;&#x7063;&#x7C89;&#x5F69;&#x756B;&#x5354;&#x6703;&#x7406;&#x4E8B;&#x9577;</li>
<li>&#x5E03;&#x6717;&#x5927;&#x5B78;&#x5C31;&#x8B80;&#x7D93;&#x6FDF;&#x7CFB;&#xFF0C;&#x4E26;&#x7372;&#x5F97;&#x6587;&#x5B78;&#x58EB;&#x5B78;&#x4F4D;&#x3002;&#x5E03;&#x6717;&#x5927;&#x5B78;&#x7562;&#x696D;&#x5F8C;&#xFF0C;&#x53C8;&#x9032;&#x5165;&#x54E5;&#x502B;&#x6BD4;&#x4E9E;&#x6CD5;&#x5B78;&#x9662;&#x5C31;&#x8B80;&#xFF0C;&#x4E26;&#x5728;&#x9019;&#x88E1;&#x7372;&#x5F97;&#x4E86;&#x6CD5;&#x5F8B;&#x535A;&#x58EB;&#x7684;&#x5B78;&#x4F4D;&#x3002;</li>
<li>1999&#x5E74;&#x7562;&#x696D;&#x5F8C;&#x5728;&#x7D10;&#x7D04;&#x5E02;&#x7684;&#x9054;&#x7DAD;&#x5F8B;&#x5E2B;&#x4E8B;&#x52D9;&#x6240;&#x958B;&#x59CB;&#x4ED6;&#x7684;&#x5F8B;&#x5E2B;&#x8077;&#x696D;&#x751F;&#x6DAF;&#xFF0C;2000&#x5E74;&#x5C31;&#x96E2;&#x958B;&#x4E8B;&#x52D9;&#x6240;&#x4E26;&#x5275;&#x8FA6;&#x4E86;&#x4E00;&#x5BB6;&#x540D;&#x70BA;Stargiving.com&#x7684;&#x7DB2;&#x7AD9;&#xFF0C;&#x9019;&#x5BB6;&#x7DB2;&#x7AD9;&#x662F;&#x4E00;&#x500B;&#x8207;&#x540D;&#x4EBA;&#x76F8;&#x95DC;&#x806F;&#x7684;&#x6148;&#x5584;&#x7C4C;&#x6B3E;&#x7DB2;&#x7AD9;&#xFF1B;&#x4E4B;&#x5F8C;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x5BB6;&#x5F9E;&#x4E8B;&#x91AB;&#x7642;&#x4FDD;&#x5065;&#x8EDF;&#x9AD4;&#x7684;&#x5275;&#x696D;&#x516C;&#x53F8;&#x2014;MMF System&#x3002;&#x4ED6;&#x5728;&#x516C;&#x53F8;&#x64D4;&#x4EFB;&#x526F;&#x7E3D;&#x88C1;</li>
<li>2004&#x5E74;&#x52A0;&#x5165;&#x7531;&#x5176;&#x670B;&#x53CB;Zeke Vanderhoek&#x6240;&#x5275;&#x8FA6;&#x7684;&#x4E00;&#x5BB6;&#x5C0F;&#x578B;&#x516C;&#x53F8;&#x2014;&#x2014;Manhattan Prep&#xFF0C;&#x662F;&#x5E6B;&#x52A9;&#x4EBA;&#x6E96;&#x5099;&#x4E00;&#x4E9B;&#x82F1;&#x8A9E;&#x8003;&#x8A66;&#x7684;&#x516C;&#x53F8;&#x3002;2006&#x5E74;&#xFF0C;&#x51FA;&#x4EFB;&#x9019;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x57F7;&#x884C;&#x9577;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x7D93;&#x71DF;&#x4E4B;&#x4E0B;&#xFF0C;&#x5F9E;&#x6700;&#x521D;&#x7684;5&#x500B;&#x9580;&#x5E97;&#x64F4;&#x5C55;&#x5230;69&#x500B;&#x9580;&#x5E97;&#xFF0C;&#x4E26;&#x65BC;2009&#x5E74;12&#x6708;&#x88AB;&#x5361;&#x666E;&#x862D;&#x516C;&#x53F8;&#x6240;&#x6536;&#x8CFC;&#x3002;</li>
<li>&#x6536;&#x8CFC;&#x4E4B;&#x5F8C;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x958B;&#x59CB;&#x81F4;&#x529B;&#x65BC;&#x5EFA;&#x7ACB;&#x4E00;&#x500B;&#x540D;&#x70BA;&#x300C;&#x70BA;&#x7F8E;&#x570B;&#x5275;&#x696D;&#x300D;Venture for America&#x7684;&#x975E;&#x71DF;&#x5229;&#x6027;&#x734E;&#x5B78;&#x91D1;&#x8A08;&#x5283;&#x3002;&#x8A72;&#x8A08;&#x5283;&#x6700;&#x7D42;&#x65BC;2011&#x5E74;&#x6210;&#x7ACB;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x65E8;&#x5728;&#x300C;&#x900F;&#x904E;&#x52D5;&#x54E1;&#x7F8E;&#x570B;&#x4E0B;&#x4E00;&#x4EE3;&#x4F01;&#x696D;&#x5BB6;&#x5728;&#x7F8E;&#x570B;&#x57CE;&#x5E02;&#x5275;&#x696D;&#x4F86;&#x70BA;&#x7F8E;&#x570B;&#x88FD;&#x9020;&#x5C31;&#x696D;&#x6A5F;&#x6703;&#xFF0C;&#x4E26;&#x70BA;&#x9019;&#x4E9B;&#x5275;&#x696D;&#x8005;&#x63D0;&#x4F9B;&#x5275;&#x9020;&#x5C31;&#x696D;&#x6240;&#x9700;&#x7684;&#x6280;&#x80FD;&#x8207;&#x8CC7;&#x6E90;&#x3002;&#x300D;</li>
<li>Venture for America&#x8A08;&#x5283;&#x662F;&#x5C07;&#x5168;&#x7F8E;&#x9802;&#x5C16;&#x5927;&#x5B78;&#x7684;&#x512A;&#x79C0;&#x7562;&#x696D;&#x751F;&#x62DB;&#x52DF;&#x5230;&#x4E00;&#x500B;&#x70BA;&#x671F;&#x5169;&#x5E74;&#x7684;&#x734E;&#x5B78;&#x91D1;&#x8A08;&#x5283;&#x4E2D;&#xFF0C;&#x4ED6;&#x5011;&#x5C07;&#x5728;&#x7F8E;&#x570B;&#x90A3;&#x4E9B;&#x767C;&#x5C55;&#x4E2D;&#x57CE;&#x5E02;&#x88E1;&#x6709;&#x6F5B;&#x529B;&#x7684;&#x5275;&#x696D;&#x516C;&#x53F8;&#x91CC;&#x5DE5;&#x4F5C;&#x6216;&#x64D4;&#x4EFB;&#x5B78;&#x5F92;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x5728;&#x5168;&#x7F8E;&#x7BC4;&#x570D;&#x5167;&#x91CD;&#x65B0;&#x5206;&#x914D;&#x9019;&#x4E9B;&#x512A;&#x79C0;&#x4EBA;&#x624D;&#xFF0C;&#x4E26;&#x9F13;&#x52F5;&#x52F5;&#x4ED6;&#x5011;&#x5275;&#x696D;&#x4EE5;&#x4FC3;&#x9032;&#x7D93;&#x6FDF;&#x3002;2017&#x5E74;3&#x6708;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x8FAD;&#x53BB;&#x9996;&#x5E2D;&#x71DF;&#x904B;&#x9577;&#x4E00;&#x8077;&#x3002;<br>&#x2026;.</li>
</ul>
<p>&#x5F88;&#x7CBE;&#x5F69;&#x7684;&#x4EBA;&#x751F;&#x5427;&#xFF0C;&#x7D66;&#x5B9A;&#x4ED6;&#x624D;44&#x6B72;&#x2026;. &#x7E7C;&#x7E8C;&#x770B;&#x4E0B;&#x53BB;</p>
<ul>
<li>2012&#x5E74;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x88AB;&#x6B50;&#x5DF4;&#x99AC;&#x653F;&#x5E9C;&#x6388;&#x4E88;&#x300C;&#x767D;&#x5BAE;&#x8B8A;&#x9769;&#x9818;&#x8896;&#xFF08;White House Champion of Change&#xFF09;&#x300D;&#x7684;&#x69AE;&#x8B7D;&#x3002;</li>
<li>2015&#x5E74;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x88AB;&#x6B50;&#x5DF4;&#x99AC;&#x6388;&#x4E88;&#x300C;&#x5168;&#x7403;&#x5275;&#x696D;&#x7CBE;&#x795E;&#x7E3D;&#x7D71;&#x5927;&#x4F7F;&#x300D;&#x7A31;&#x865F;&#x3002;</li>
</ul>
<p>&#x6703;&#x4E0D;&#x6703;&#x662F;&#x9032;&#x767D;&#x5BAE;&#x592A;&#x591A;&#x6B21;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5C31;&#x2026;..</p>
<ul>
<li>2017&#x5E74;11&#x6708;6&#x65E5;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x5411;&#x806F;&#x90A6;&#x9078;&#x8209;&#x59D4;&#x54E1;&#x6703;&#x63D0;&#x51FA;&#x7533;&#x8ACB;&#xFF0C;&#x8981;&#x6C42;&#x53C3;&#x8207;2020&#x5E74;&#x7F8E;&#x570B;&#x7E3D;&#x7D71;&#x9078;&#x8209;</li>
<li>&#x56E0;&#x6280;&#x8853;&#x73FE;&#x4EE3;&#x5316;&#x800C;&#x9810;&#x6E2C;&#x5C07;&#x51FA;&#x73FE;&#x5927;&#x898F;&#x6A21;&#x5931;&#x696D;&#xFF0C;&#x4ED6;&#x5728;&#x7AF6;&#x9078;&#x627F;&#x8AFE;&#x88E1;&#x63D0;&#x51FA;&#x5411;&#x6BCF;&#x500B;&#x5E74;&#x6EFF;18&#x5468;&#x6B72;&#x7684;&#x7F8E;&#x570B;&#x516C;&#x6C11;&#x63D0;&#x4F9B;&#x6BCF;&#x6708;1000&#x7F8E;&#x5143;&#x7684;&#x300C;&#x81EA;&#x7531;&#x6D25;&#x8CBC;&#xFF08;Freedom Dividend&#xFF09;&#x300D;<br>*&#x300A;&#x7D10;&#x7D04;&#x6642;&#x5831;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x520A;&#x8F09;&#x4E86;&#x694A;&#x5B89;&#x6FA4;&#x5728;&#x5176;&#x7AF6;&#x9078;&#x6D3B;&#x52D5;&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#x5404;&#x7A2E;&#x65B0;&#x653F;&#x7B56;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x6210;&#x7ACB;&#x4E00;&#x500B;&#x5C08;&#x6CE8;&#x8ABF;&#x7BC0;&#x5A92;&#x9AD4;&#x6210;&#x766E;&#x7684;&#x90E8;&#x9580;&#xFF1B;&#x8A2D;&#x7ACB;&#x767D;&#x5BAE;&#x5FC3;&#x7406;&#x5B78;&#x5BB6;&#x8077;&#x4F4D;&#xFF1B;&#x4F7F;&#x5831;&#x7A05;&#x65E5;&#x6210;&#x70BA;&#x570B;&#x5B9A;&#x5047;&#x65E5;&#x4E26;&#x904F;&#x5236;&#x8150;&#x6557;&#xFF1B;&#x589E;&#x52A0;&#x806F;&#x90A6;&#x76E3;&#x7BA1;&#x6A5F;&#x69CB;&#x96C7;&#x54E1;&#x7684;&#x5DE5;&#x8CC7;&#x4F46;&#x6703;&#x9650;&#x5236;&#x4ED6;&#x5011;&#x5728;&#x96E2;&#x958B;&#x516C;&#x5171;&#x670D;&#x52D9;&#x90E8;&#x9580;&#x4E4B;&#x5F8C;&#x7684;&#x79C1;&#x4EBA;&#x5C31;&#x696D;&#x7BC4;&#x570D;&#x7B49;</li>
<li>&#x694A;&#x5B89;&#x6FA4;&#x7684;&#x7AF6;&#x9078;&#x53E3;&#x865F;&#x662F;&#x300C;&#x4EBA;&#x9053;&#x81F3;&#x4E0A;&#xFF08;Humanity First&#xFF09;&#x300D;</li>
</ul>
<p>&#x2026;..</p>
<hr>
<p>&#x54C7;&#xFF01;&#x771F;&#x7684;&#x662F;&#x5F88;&#x9069;&#x5408;&#x4F86;Steem&#x8036;&#xFF0C;&#x4F60;&#x4E0D;&#x89BA;&#x5F97;&#x55CE;&#xFF1F;&#x81F3;&#x5C11;&#x662F;&#x9069;&#x5408;&#x90A3;&#x500B;&#x6BD4;&#x8F03;&#x6709;&#x7406;&#x60F3;&#x6027;&#x7684;Steem&#x2026; </p>
<p>&#x9019;&#x4E00;&#x7BC7;&#x8AC7;Andrew Yang&#x8207;Steem&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x503C;&#x5F97;&#x4F60;&#x770B;&#x770B;</p>
<p><a href="https://steemit.com/yanggang/@midlet/andrew-yang-and-the-steem-blockchain" target="_blank" rel="noopener">Andrew Yang and The Steem Blockchain</a></p>
<p>&#x88E1;&#x9762;&#x9084;&#x63D0;&#x5230;Yang&#x7684;&#x5169;&#x500B;&#x5B69;&#x5B50;&#x4E2D;&#x6709;&#x4E00;&#x4F4D;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x5011;&#x592B;&#x5A66;&#x5C0D;&#x6B64;&#x8B70;&#x984C;&#x7279;&#x5225;&#x95DC;&#x5FC3;&#x3002;&#x5176;&#x5BE6;&#x8F15;&#x5EA6;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x771F;&#x7684;&#x975E;&#x5E38;&#x9069;&#x5408;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x8207;&#x793E;&#x6703;&#x6709;&#x6E9D;&#x901A;&#x969C;&#x7919;&#xFF0C;&#x80FD;&#x529B;&#x4E0A;&#x537B;&#x4E0D;&#x898B;&#x5F97;&#x6709;&#x4EC0;&#x9EBC;&#x554F;&#x984C;&#xFF0C;&#x751A;&#x81F3;&#x5F88;&#x591A;&#x9084;&#x975E;&#x5E38;&#x5091;&#x51FA;&#xFF0C;&#x6211;&#x60F3;&#x9019;&#x4E5F;&#x662F;&#x4ED6;&#x5145;&#x6EFF;&#x5F88;&#x591A;&#x4EBA;&#x6587;&#x95DC;&#x61F7;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x2026; @honoru &#x7C73;&#x9AD8;&#x6700;&#x6E05;&#x695A;&#x9019;&#x4E00;&#x584A;&#x5427;&#x2026; </p>
<p>&#x6628;&#x5929;&#x807D;&#x8AAA;&#x4ED6;&#x4E0A;&#x96FB;&#x8996;&#x53C3;&#x8207;&#x6C11;&#x4E3B;&#x9EE8;&#x5167;&#x521D;&#x9078;&#x8FAF;&#x8AD6;&#x88AB;&#x5FFD;&#x7565;&#x908A;&#x7DE3;&#x5316;&#xFF08;<a href="https://www.worldjournal.com/6634785/article-%E6%A5%8A%E5%AE%89%E6%BE%A4%E9%81%AD%E5%BF%BD%E7%95%A5-%E6%94%AF%E6%8C%81%E8%80%85%E5%96%8A%E4%B8%8D%E5%B9%B3-%E8%B3%87%E6%B7%B1%E8%A8%98%E8%80%85%E8%AE%9A%E8%81%B0%E6%98%8E/" target="_blank" rel="noopener">&#x65B0;&#x805E;&#x5831;&#x5C0E;</a>&#xFF09;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x5FEB;&#x4F86;Steem&#x5427;&#xFF01;&#x6211;&#x5011;&#x7D66;&#x4F60;&#x6EAB;&#x6696;&#xFF01;&#xFF01;^_^</p>
<h3 id="Go-Go-YangGang-Let&#x2019;s-get-Andrew-Yang-on-Steem"><a href="#Go-Go-YangGang-Let&#x2019;s-get-Andrew-Yang-on-Steem" class="headerlink" title="Go Go #YangGang!! Let&#x2019;s get Andrew Yang on Steem!!"></a>Go Go #YangGang!! Let&#x2019;s get Andrew Yang on Steem!!</h3><hr>
<p><em>#iwantfreedomdividendtoo</em></p>
<hr>
<div class="pull-left"><img src="https://cdn.steemitimages.com/DQmfK8tKAo7ZJm4RmBBMeXo8zgPpGFjaR8vehzQ4rtvPYt9/image.png" alt=""><br><br><sub><em>source: see reference</em></sub><br></div>

<p>

</p><p><strong><em>Maybe we can bring <a href="https://www.imdb.com/name/nm6386589/" target="_blank" rel="noopener">Hudson YANG</a> to Steem as well!? lol</em></strong></p>
<hr>
<p></p><h4><em>References</em></h4><p></p>
<ul>
<li><a href="https://zh.wikipedia.org/wiki/%E6%A5%8A%E5%AE%89%E6%BE%A4" target="_blank" rel="noopener">https://zh.wikipedia.org/wiki/%E6%A5%8A%E5%AE%89%E6%BE%A4</a></li>
<li><a href="https://zh.wikipedia.org/wiki/%E6%A5%8A%E5%8D%87%E5%BE%B7" target="_blank" rel="noopener">https://zh.wikipedia.org/wiki/%E6%A5%8A%E5%8D%87%E5%BE%B7</a></li>
</ul>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/andrew-yang-steem" target="_blank" rel="noopener">&#x2018;[&#x71B1;&#x9580;&#x8A71;&#x984C;] Andrew Yang &#x694A;&#x5B89;&#x6FA4;&#xFF0C;&#x4F86;Steem&#x5427;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@deanliu/tags/iwantfreedomdividendtoo/">iwantfreedomdividendtoo</a>, <a class="has-link-grey -link" href="/@deanliu/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@deanliu/tags/onboarding/">onboarding</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@deanliu/tags/ubi/">ubi</a>, <a class="has-link-grey -link" href="/@deanliu/tags/yanggang/">yanggang</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/4rmzbz-kurt-friedrich-goedel/">
                <span class="level-item">不完備定理的威力 －戈德爾 Kurt Friedrich Gödel 之二</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

