
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>真性情 True Nature - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200406/1bb1d81461604c9ebc23831160d441de.jpg" alt="真性情 True Nature">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-06T12:55:30.000Z">2020-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1386 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                真性情 True Nature
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200406/1bb1d81461604c9ebc23831160d441de.jpg" alt=""></p>
<p>&#x6211;&#x7684;&#x4E2D;&#x4E13;&#x56DB;&#x5E74;&#x662F;&#x5728;&#x5C71;&#x4E1C;&#x7701;&#x6F4D;&#x574A;&#x5E02;&#x5EA6;&#x8FC7;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x79BB;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E61;&#xFF0C;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x53BB;&#x6C42;&#x5B66;&#x3002;</p>
<p>&#x6F4D;&#x574A;&#x5E02;&#x4E5F;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x6EE8;&#x6D77;&#x57CE;&#x5E02;&#xFF0C;&#x65E0;&#x8BBA;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#x8FD8;&#x662F;&#x5730;&#x7406;&#x9762;&#x79EF;&#x90FD;&#x63A5;&#x8FD1;&#x662F;&#x6CF0;&#x5B89;&#x5E02;&#x7684;&#x4E24;&#x500D;&#x4E86;&#x3002;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x6F4D;&#x574A;&#x5E02;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x6211;&#x4EEC;&#x6CF0;&#x5B89;&#x5E02;&#x4E86;&#x3002;1985&#x5E74;&#xFF0C;&#x6211;&#x53BB;&#x6F4D;&#x574A;&#x5E02;&#x6C42;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x91CC;&#x6B63;&#x5728;&#x5927;&#x641E;&#x57CE;&#x5E02;&#x5EFA;&#x8BBE;&#x3002;&#x5B66;&#x6821;&#x95E8;&#x524D;&#x7684;&#x4E00;&#x6761;&#x5927;&#x6C9F;&#x6B63;&#x5728;&#x88AB;&#x586B;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x9053;&#x8DEF;&#x4E5F;&#x88AB;&#x62D3;&#x5BBD;&#x4E86;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x65B0;&#x6C14;&#x8C61;&#x4E5F;&#x5BCC;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4ECE;&#x6CF0;&#x5B89;&#x4E58;&#x4E0A;&#x706B;&#x8F66;&#x540E;&#xFF0C;&#x4FBF;&#x4E00;&#x8DEF;&#x897F;&#x884C;&#xFF0C;&#x6E10;&#x6E10;&#x5411;&#x5317;&#x62D0;&#x53BB;&#xFF0C;&#x8FC7;&#x4E86;&#x6D4E;&#x5357;&#x4FBF;&#x5411;&#x4E1C;&#x884C;&#x9A76;&#x4E86;&#x3002;&#x53EF;&#x6211;&#x4E00;&#x76F4;&#x672A;&#x8F6C;&#x8FC7;&#x5F2F;&#x4E86;&#xFF0C;&#x56DB;&#x5E74;&#x7684;&#x4E2D;&#x4E13;&#xFF0C;&#x6389;&#x4E86;&#x56DB;&#x5E74;&#x7684;&#x5411;&#x3002;&#x597D;&#x5728;&#x6B63;&#x597D;&#x662F;&#x628A;&#x65B9;&#x5411;&#x5F04;&#x53CD;&#x4E86;&#xFF0C;&#x522B;&#x4EBA;&#x8BF4;&#x7684;&#x897F;&#x5C31;&#x662F;&#x6211;&#x611F;&#x89C9;&#x7684;&#x4E1C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6307;&#x7684;&#x5317;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5357;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x5F53;&#x5E74;&#x7684;&#x6F4D;&#x574A;&#x706B;&#x8F66;&#x7AD9;&#x9762;&#x5411;&#x4F55;&#x65B9;&#x3002;</p>
<p>&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6BD5;&#x4E1A;&#x79BB;&#x5F00;&#x90A3;&#x5EA7;&#x57CE;&#x5E02;&#x5DF2;&#x7ECF;30&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x4EFF;&#x4F5B;&#x5C31;&#x5728;&#x6628;&#x5929;&#xFF0C;&#x65B9;&#x77E5;&#x767D;&#x9A79;&#x8FC7;&#x9699;&#xFF0C;&#x5149;&#x9634;&#x4F3C;&#x7BAD;&#x5E76;&#x975E;&#x53EA;&#x662F;&#x6587;&#x4EBA;&#x7684;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x548C;&#x4E8B;&#x65E9;&#x5DF2;&#x8D70;&#x51FA;&#x4E86;&#x8BB0;&#x5FC6;&#xFF0C;&#x53EF;&#x6709;&#x4E9B;&#x7387;&#x771F;&#xFF0C;&#x5374;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x6211;&#x611F;&#x6168;&#x8FD9;&#x4E9B;&#x771F;&#x6027;&#x60C5;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x80FD;&#x7ED9;&#x4E88;&#x6DF1;&#x6DF1;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x65F6;&#x4EE3;&#x7684;&#x70D9;&#x5370;&#x4F1A;&#x6253;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x73AF;&#x5883;&#x4F1A;&#x9020;&#x5C31;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F71;&#x54CD;&#x548C;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x53EA;&#x6709;&#x653E;&#x5230;&#x7279;&#x5B9A;&#x7684;&#x80CC;&#x666F;&#x548C;&#x73AF;&#x5883;&#x4E0B;&#x624D;&#x4F1A;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x624D;&#x80FD;&#x89E3;&#x91CA;&#x5F97;&#x6E05;&#x6670;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x7684;&#x5BF9;&#x9762;&#x662F;&#x4E00;&#x5EA7;&#x519B;&#x4EBA;&#x5E72;&#x4F11;&#x6240;&#xFF0C;&#x53EA;&#x6709;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7EA7;&#x522B;&#x7684;&#x519B;&#x4EBA;&#x624D;&#x6709;&#x8D44;&#x683C;&#x5728;&#x8FD9;&#x91CC;&#x4EAB;&#x53D7;&#x5230;&#x5404;&#x79CD;&#x5F85;&#x9047;&#x3002;&#x672C;&#x6765;&#x4E00;&#x822C;&#x7684;&#x519B;&#x4EBA;&#x5C31;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x5F85;&#x9047;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x5403;&#x548C;&#x7A7F;&#x5C31;&#x4E0D;&#x7528;&#x81EA;&#x5DF1;&#x82B1;&#x94B1;&#xFF0C;&#x519B;&#x4EBA;&#x5199;&#x4FE1;&#x4E5F;&#x4E0D;&#x7528;&#x82B1;&#x94B1;&#x8D34;&#x90AE;&#x7968;&#xFF0C;&#x597D;&#x4F3C;&#x8FD8;&#x6709;&#x5176;&#x5B83;&#x7684;&#x5F85;&#x9047;&#x3002;&#x5E72;&#x4F11;&#x6240;&#x91CC;&#x8FD8;&#x6709;&#x5A31;&#x4E50;&#x5BA4;&#xFF0C;&#x91CC;&#x9762;&#x8BBE;&#x6709;&#x68CB;&#x724C;&#x5BA4;&#x3001;&#x4E52;&#x4E53;&#x7403;&#x3001;&#x7FBD;&#x6BDB;&#x7403;&#x6D3B;&#x52A8;&#x5BA4;&#x7B49;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x5468;&#x516D;&#x5468;&#x65E5;&#x4E0D;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x65E5;&#xFF0C;&#x4FBF;&#x5E38;&#x5E38;&#x6765;&#x8FD9;&#x91CC;&#x5A31;&#x4E50;&#x4E00;&#x4E0B;&#x3002;&#x96BE;&#x5F97;&#x89C1;&#x5230;&#x90A3;&#x4E9B;&#x519B;&#x4EBA;&#x4EEC;&#x6765;&#x8FD9;&#x91CC;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x6000;&#x7591;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x6446;&#x8BBE;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x89C1;&#x5230;&#x91CC;&#x9762;&#x6709;&#x4E24;&#x4F4D;&#x8001;&#x4EBA;&#x5728;&#x4E0B;&#x68CB;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E24;&#x4F4D;&#x9000;&#x5F79;&#x7684;&#x519B;&#x5B98;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x628A;&#x68CB;&#x5B50;&#x6454;&#x5F97;&#x7830;&#x7830;&#x54CD;&#xFF0C;&#x53E3;&#x4E2D;&#x8FD8;&#x6076;&#x72E0;&#x72E0;&#x5730;&#x5927;&#x9A82;&#x7740;&#xFF1A;&#x201C;&#x4F60;&#x4ED6;&#x5A18;&#x7684;&#x8FD8;&#x6562;&#x5403;&#x6211;&#x7684;&#x9A6C;&#xFF01;&#x201D;&#x201C;&#x5C06;&#x6B7B;&#x4F60;&#x4E2A;&#x9F9F;&#x5B59;&#xFF01;&#x201D;&#x2026;&#x2026;&#x6211;&#x53EA;&#x987E;&#x76EF;&#x7740;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x8D70;&#x6CD5;&#xFF0C;&#x5E76;&#x4E0D;&#x592A;&#x5173;&#x6CE8;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x9A82;&#x9A82;&#x54A7;&#x54A7;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x90A3;&#x4E9B;&#x9A82;&#x58F0;&#x4E0D;&#x582A;&#x5165;&#x8033;&#x3002;&#x5230;&#x4E86;&#x6700;&#x540E;&#x8F93;&#x8D62;&#x843D;&#x5B9A;&#xFF0C;&#x8F93;&#x8005;&#x7ADF;&#x5C06;&#x68CB;&#x76D8;&#x8FDE;&#x540C;&#x68CB;&#x5B50;&#x629B;&#x5230;&#x4E86;&#x684C;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x60BB;&#x60BB;&#x800C;&#x53BB;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5B66;&#x751F;&#x4FBF;&#x5728;&#x90A3;&#x91CC;&#x5BF9;&#x5F08;&#x8D77;&#x6765;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x4EAB;&#x53D7;&#x8D77;&#x8001;&#x519B;&#x4EBA;&#x624D;&#x4EAB;&#x6709;&#x7684;&#x5F85;&#x9047;&#x6765;&#x3002;</p>
<p>&#x8001;&#x519B;&#x4EBA;&#x4E60;&#x60EF;&#x4E86;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x53EB;&#x9A82;&#xFF0C;&#x4EE5;&#x53CA;&#x519B;&#x5B98;&#x4EEC;&#x5BF9;&#x58EB;&#x5175;&#x7684;&#x5475;&#x65A5;&#xFF0C;&#x654C;&#x6211;&#x53CC;&#x65B9;&#x62D4;&#x5200;&#x76F8;&#x89C1;&#xFF0C;&#x8A93;&#x6B7B;&#x62FC;&#x6740;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#x9762;&#xFF0C;&#x800C;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x8F93;&#x8D62;&#x9760;&#x7684;&#x662F;&#x5B9E;&#x529B;&#x3001;&#x52C7;&#x6C14;&#x548C;&#x80C6;&#x8BC6;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x62FC;&#x640F;&#xFF0C;&#x6BEB;&#x65E0;&#x987E;&#x5FCC;&#x3002;&#x800C;&#x5F53;&#x4ED6;&#x4EEC;&#x7ACB;&#x5728;&#x695A;&#x6CB3;&#x6C49;&#x754C;&#x4E4B;&#x65F6;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x5BF9;&#x9635;&#x640F;&#x6740;&#x3002;</p>
<p>&#x6559;&#x6211;&#x4EEC;&#x300A;&#x7535;&#x5B50;&#x5B66;&#x300B;&#x7684;&#x90A3;&#x4F4D;&#x8001;&#x5E08;&#x5927;&#x6982;&#x662F;&#x4F4D;&#x5357;&#x65B9;&#x4EBA;&#xFF0C;&#x65B0;&#x5EFA;&#x7684;&#x5B66;&#x6821;&#x81EA;&#x7136;&#x7559;&#x6709;&#x5F88;&#x591A;&#x7A7A;&#x5730;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x4FBF;&#x5728;&#x6388;&#x8BFE;&#x4E4B;&#x4F59;&#x5F00;&#x8F9F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x83DC;&#x56ED;&#x5B50;&#x3002;&#x590F;&#x5929;&#x65F6;&#x8282;&#xFF0C;&#x708E;&#x708E;&#x70C8;&#x65E5;&#xFF0C;&#x5374;&#x89C1;&#x7535;&#x5B50;&#x5B66;&#x8001;&#x5E08;&#x7A7F;&#x7740;&#x4E24;&#x6839;&#x895F;&#x7684;&#x80CC;&#x5FC3;&#xFF0C;&#x77ED;&#x88E4;&#xFF0C;&#x811A;&#x4E0B;&#x4E00;&#x53CC;&#x5851;&#x6599;&#x62D6;&#x978B;&#xFF0C;&#x62C5;&#x7740;&#x4E24;&#x6876;&#x6C34;&#xFF0C;&#x6709;&#x65F6;&#x662F;&#x81ED;&#x81ED;&#x7684;&#x80A5;&#x6599;&#xFF0C;&#x8D76;&#x5F80;&#x4ED6;&#x7684;&#x5C0F;&#x83DC;&#x56ED;&#x5B50;&#x3002;&#x4ED6;&#x4F8D;&#x5F04;&#x83DC;&#x56ED;&#x5B50;&#x7684;&#x7CBE;&#x529B;&#x770B;&#x6765;&#x8981;&#x8D85;&#x8FC7;&#x4ED6;&#x7684;&#x5907;&#x8BFE;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x597D;&#x51E0;&#x6B21;&#x4ED6;&#x90FD;&#x662F;&#x7A7F;&#x7740;&#x80CC;&#x5FC3;&#x3001;&#x77ED;&#x88E4;&#x3001;&#x62D6;&#x978B;&#x76F4;&#x63A5;&#x5C31;&#x6765;&#x4E0A;&#x8BFE;&#x4E86;&#xFF0C;&#x6211;&#x6000;&#x7591;&#x5979;&#x662F;&#x4ECE;&#x83DC;&#x56ED;&#x5B50;&#x91CC;&#x76F4;&#x63A5;&#x5954;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x300A;&#x7535;&#x5B50;&#x5B66;&#x300B;&#x8003;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x5374;&#x7ED9;&#x6211;&#x4EEC;&#x5403;&#x4E86;&#x4E00;&#x9897;&#x5B9A;&#x5FC3;&#x4E38;&#xFF0C;&#x4E0D;&#x8BA9;&#x6211;&#x4EEC;&#x8FC7;&#x4E8E;&#x7D27;&#x5F20;&#xFF0C;&#x4E5F;&#x522B;&#x62C5;&#x5FC3;&#x8BFE;&#x7A0B;&#x8003;&#x8BD5;&#x4F1A;&#x4E0D;&#x53CA;&#x683C;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4ED6;&#x4F83;&#x4F83;&#x800C;&#x8C08;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x6709;&#x54EA;&#x4F4D;&#x540C;&#x5B66;&#x5230;&#x65F6;&#x89C9;&#x5F97;&#x8003;&#x5F97;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#xFF0C;&#x4F60;&#x62FF;&#x4E0A;&#x76D2;&#x70DF;&#x5230;&#x6211;&#x90A3;&#x91CC;&#x5750;&#x5750;&#xFF0C;&#x4E00;&#x5207;&#x597D;&#x8BF4;&#x3002;&#x201D;&#x2026;&#x2026;</p>
<p>&#x6211;&#x51E0;&#x4E4E;&#x5FD8;&#x8BB0;&#x4ED6;&#x540E;&#x9762;&#x7684;&#x8BDD;&#x8BED;&#x4E86;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x4E3A;&#x4ED6;&#x7684;&#x7387;&#x76F4;&#x800C;&#x611F;&#x6168;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x85CF;&#x7740;&#x6396;&#x7740;&#xFF0C;&#x53EF;&#x4EBA;&#x4EEC;&#x8FD8;&#x662F;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x90FD;&#x62B1;&#x7740;&#x770B;&#x7834;&#x800C;&#x4E0D;&#x8BF4;&#x7834;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4EE5;&#x6C42;&#x7ED9;&#x522B;&#x4EBA;&#x7559;&#x8DB3;&#x9762;&#x5B50;&#xFF0C;&#x4E5F;&#x4F7F;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x5B89;&#x5168;&#x7684;&#x73AF;&#x5883;&#x3002;&#x519B;&#x4EBA;&#x7684;&#x7387;&#x6027;&#x800C;&#x4E3A;&#xFF0C;&#x8001;&#x5E08;&#x7684;&#x76F4;&#x6765;&#x76F4;&#x53BB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x771F;&#x6027;&#x60C5;&#x5374;&#x6BD4;&#x90A3;&#x6697;&#x5904;&#x7684;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x66F4;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x53EF;&#x7231;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200406/cf5f792063854daebac6485d832579fd.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586177724168" target="_blank" rel="noopener">&#x2018;&#x771F;&#x6027;&#x60C5; True Nature&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1586091538685/">
                <span class="level-item">寻找另一个自己 Looking for Another Me</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

