
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>一个良性社区发展生态链是如何开始构建的 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWUZGYfZRxjqKaw14UKPBX3E6incCtn8jqmDoZEd88FuB/0116.jpg" alt="一个良性社区发展生态链是如何开始构建的">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T15:26:03.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1170 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一个良性社区发展生态链是如何开始构建的
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x5927;&#x7EA6;&#x4E2D;&#x5348;&#x65F6;&#x5206;&#xFF0C;@cn-reader &#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x8FD0;&#x4F5C;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x521D;&#x6B65;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x524D;&#x671F;&#x6BCF;&#x5929;&#x4FDD;&#x6301;&#x4E00;&#x7BC7;&#xFF0C;&#x5148;&#x8BD5;&#x8FD0;&#x4F5C;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x518D;&#x6839;&#x636E;&#x60C5;&#x51B5;&#x6765;&#x8FDB;&#x884C;&#x6539;&#x8FDB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6B63;&#x5982;&#x6211;&#x5148;&#x524D;&#x8BB2;&#x8FC7;&#xFF0C;@cn-reader&#x7684;&#x60F3;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x80FD;&#x591F;&#x5C06;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x4F18;&#x79C0;&#x7684;&#x5185;&#x5BB9;&#x63A8;&#x5E7F;&#x5230;&#x975E;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x5916;&#x56FD;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x3001;&#x7CBE;&#x5F69;&#x7684;&#x5185;&#x5BB9;&#x4ECB;&#x7ECD;&#x5230;&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFF0C;&#x6700;&#x540E;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5168;&#x9762;&#x63A8;&#x5E7F;&#x5305;&#x62EC;&#x4E2D;&#x6587;&#x3001;&#x82F1;&#x6587;&#x7B49;&#x591A;&#x4E2A;&#x8BED;&#x8A00;&#x7684;&#x4F18;&#x79C0;&#x5185;&#x5BB9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF0C;&#x4F60;&#x6240;&#x8BF4;&#x7684;@cn-reader&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x5EFA;&#x7ACB;&#x7684;&#x8D26;&#x6237;&#x800C;&#x5DF2;&#x561B;&#x3002;&#x5176;&#x5B9E;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x5B9E;&#x5219;&#x5185;&#x6709;&#x4E7E;&#x5764;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x793E;&#x533A;&#x91CC;&#x73B0;&#x5728;&#x6709;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5728;&#x5185;&#x7684;&#x591A;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD9;&#x671F;&#x95F4;&#x6709;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x7ED3;&#x675F;&#x7684;&#xFF0C;&#x800C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E3E;&#x529E;&#x65F6;&#x95F4;&#x4E5F;&#x8F83;&#x957F;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x4E5F;&#x9887;&#x4E3A;&#x5E7F;&#x6CDB;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6839;&#x636E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4ECE;&#x524D;&#x8EAB;&#x7684;&#x201C;&#x4E03;&#x5915;&#x6D3B;&#x52A8;&#x201D;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E3E;&#x529E;&#x5230;&#x7B2C;&#x4E94;&#x671F;&#x7B2C;2&#x8F6E;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x6301;&#x7EED;&#x548C;&#x957F;&#x4E45;&#xFF0C;&#x800C;&#x8FD9;&#x80CC;&#x540E;&#x5FC5;&#x7136;&#x662F;&#x4ED8;&#x51FA;&#x548C;&#x52AA;&#x529B;&#xFF0C;&#x8981;&#x505A;&#x5230;&#x8FD9;&#x70B9;&#xFF0C;&#x5149;&#x9760;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x52AA;&#x529B; &#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6210;&#x7ACB;&#x4E86;&#x6587;&#x7AE0;&#x8BC4;&#x59D4;&#x7EC4;&#xFF0C;&#x6BCF;&#x671F;&#x6BCF;&#x8F6E;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x90FD;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x5165;&#x9009;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x6240;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x8BC4;&#x59D4;&#x7EC4;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x4EEC;&#x5F88;&#x5927;&#x529F;&#x52B3;&#xFF0C;&#x622A;&#x6B62;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x6240;&#x6709;&#x7684;&#x4ED8;&#x51FA;&#x4E5F;&#x90FD;&#x662F;&#x4E49;&#x52A1;&#x7684;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x9879;&#x76EE;&#x6216;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0D;&#x80FD;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x5355;&#x7EAF;&#x4F9D;&#x9760;&#x9762;&#x5B50;&#x3001;&#x70ED;&#x60C5;&#x7B49;&#x6765;&#x652F;&#x6491;&#xFF0C;&#x7406;&#x60F3;&#x8981;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x9762;&#x5305;&#x4E5F;&#x5F97;&#x5403;&#x554A;&#x3002;&#x77ED;&#x671F;&#x5185;&#x9760;&#x4E2A;&#x4EBA;&#x7684;&#x53F7;&#x53EC;&#x529B;&#x548C;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x6709;&#x4E00;&#x5957;&#x5B8C;&#x5584;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x6BD4;&#x5982;&#x5956;&#x52B1;&#x5236;&#x5EA6;&#x3002;&#x53EA;&#x6709;&#x597D;&#x7684;&#x5236;&#x5EA6;&#x548C;&#x597D;&#x7684;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8D70;&#x7684;&#x66F4;&#x957F;&#x8FDC;&#x3001;&#x66F4;&#x6301;&#x4E45;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x505A;&#x5230;&#x66F4;&#x597D;&#x7684;&#x6FC0;&#x52B1;&#xFF1F;&#x8FD9;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x9760;&#x6350;&#x8D60;&#xFF1F;&#x6211;&#x8BA4;&#x4E3A;&#x77ED;&#x671F;&#x5185;&#x6709;&#x6548; &#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x6301;&#x7EED;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5E38;&#x5E74;&#x6BCF;&#x6708;&#x90FD;&#x5728;&#x4E3E;&#x884C;&#xFF0C;&#x4F60;&#x603B;&#x4E0D;&#x80FD;&#x6BCF;&#x5F00;&#x4E00;&#x671F;&#x5C31;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x7ED9;&#x4F60;&#x6350;&#x8D60;&#x5427;&#xFF1F;&#x5F00;&#x59CB;&#x4E00;&#x4E24;&#x6B21;&#x5927;&#x5BB6;&#x4F1A;&#x8BA4;&#x540C;&#xFF0C;&#x6216;&#x8005;&#x7ED9;&#x4F60;&#x9762;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x906D;&#x4EBA;&#x70E6;&#xFF0C;&#x8BA8;&#x4EBA;&#x538C;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8BA4;&#x4E3A;&#x9760;&#x6350;&#x8D60;&#x4E0D;&#x662F;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9760;&#x4E2A;&#x4EBA;&#x4E49;&#x52A1;&#x4ED8;&#x51FA;&#xFF1F;&#x8FD9;&#x4E2A;&#x542C;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x201C;&#x5468;&#x745C;&#x6253;&#x9EC4;&#x76D6;&#xFF0C;&#x4E00;&#x4E2A;&#x613F;&#x6253;&#xFF0C;&#x4E00;&#x4E2A;&#x613F;&#x6328;&#x201D;&#xFF0C;&#x786E;&#x5B9E;&#xFF0C;&#x6211;&#x4ECE;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5F00;&#x59CB;&#xFF0C;&#x4E5F;&#x4E00;&#x76F4;&#x662F;&#x672C;&#x7740;&#x8FD9;&#x6837;&#x60F3;&#x6CD5;&#xFF0C;&#x5E76;&#x4E14;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x8FD9;&#x4E48;&#x53BB;&#x505A;&#x4E86;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x62FF;&#x51FA;&#x81EA;&#x5DF1;&#x7684;SBD&#x6216;STEEM&#x5956;&#x52B1;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x90FD;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x80FD;&#x591F;&#x6362;&#x6765;&#x5927;&#x5BB6;&#x66F4;&#x591A;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x521B;&#x4F5C;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x793E;&#x533A; &#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x7684;&#x68A6;&#x60F3;&#x4E4B;&#x4E00;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5355;&#x7EAF;&#x9760;&#x4E2A;&#x4EBA;&#x7684;&#x4ED8;&#x51FA;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x8981;&#x8BA9;&#x5927;&#x5BB6;&#x90FD;&#x957F;&#x65F6;&#x95F4;&#x514D;&#x8D39;&#x4E49;&#x52A1;&#x52B3;&#x52A8;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x7CBE;&#x529B;&#x548C;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="https://steemit.com/cn/@rivalhw/3000-sp-cn-reader-steemit" target="_blank" rel="noopener">&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4EE3;&#x7406;3000 SP&#x7ED9;@cn-reader &#xFF1F;</a>&#x300B;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x63D0;&#x5230;&#x8FC7;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x793E;&#x533A;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x53EF;&#x4EE5;&#x5728;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x5185;&#x5C31;&#x770B;&#x5B8C;&#x5F53;&#x5929;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6240;&#x6709;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x5462;&#xFF1F;&#x6BCF;&#x5929;&#x65B0;&#x51FA;&#x7684;&#x6587;&#x7AE0;&#x6570;&#x91CF;&#x5927;&#x5927;&#x8D85;&#x8FC7;&#x4E86;&#x4ECE;&#x524D;&#xFF0C;&#x5F53;&#x7136;&#x8D28;&#x91CF;&#x4E5F;&#x6BD4;&#x5148;&#x524D;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x4E00;&#x4E2A;&#x63D0;&#x5347;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x53EF;&#x559C;&#x53EF;&#x8D3A;&#x7684;&#x3002;&#x6211;&#x5148;&#x524D;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x6D4F;&#x89C8;&#x5927;&#x5BB6;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x770B;&#x5230;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x4F1A;&#x70B9;&#x8D5E;&#x6216;&#x8BC4;&#x8BBA;&#xFF0C;&#x597D;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x56E0;&#x6B64;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#x5E76;&#x4E14;&#x4E5F;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmWUZGYfZRxjqKaw14UKPBX3E6incCtn8jqmDoZEd88FuB/0116.jpg"></p><br><p>@cn-reader &#x8FD8;&#x9700;&#x8981;&#x5F88;&#x957F;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#x3002;&#x3002;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6hoyjm" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x826F;&#x6027;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x751F;&#x6001;&#x94FE;&#x662F;&#x5982;&#x4F55;&#x5F00;&#x59CB;&#x6784;&#x5EFA;&#x7684;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/steem/">steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/3uxpbt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">一个良性社区发展生态链是如何开始构建的 下</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/3scjdh-3000-sp-cn-reader-steemit/">
                <span class="level-item">我为什么代理3000 SP给@cn-reader 暨 我在STEEMIT上的发展史 下</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

