
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Smart Media Tokens bring interest communities, schools, and communities into the Blockchain world | SMTs开启兴趣社群、学校、小区的区块链时代 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaLJsLtUiBkbLZkmwvfZ4H4yq26SuVecdvj1g1QfCrc4d/blockchain-3448529_960_720.jpg" alt="Smart Media Tokens bring interest communities, schools, and communities into the Blockchain world | SMTs开启兴趣社群、学校、小区的区块链时代">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-21T09:55:18.000Z">2019-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2902 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Smart Media Tokens bring interest communities, schools, and communities into the Blockchain world | SMTs开启兴趣社群、学校、小区的区块链时代
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaLJsLtUiBkbLZkmwvfZ4H4yq26SuVecdvj1g1QfCrc4d/blockchain-3448529_960_720.jpg" alt="blockchain-3448529_960_720.jpg"></p>
<p></p><p>For the longest hour in my life, I&#x2019;ve been thinking #steem is one of the best community platform, the #blockchain technology is great, ecosystem work flawlessly, and why hasn&#x2019;t it thrive? Matter of fact, it seems on its way declining. &#xA0;&#xA0;</p><p></p>
<p></p><p>&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x56F0;&#x6270;Steem&#x793E;&#x533A;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF0C;Steem&#x5E95;&#x5C42;&#x6280;&#x672F;&#x8FD9;&#x4E48;&#x68D2;&#xFF0C;&#x7ECF;&#x6D4E;&#x6A21;&#x578B;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x7206;&#x53D1;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x6B65;&#x6B65;&#x9000;&#x5374;&#xFF1F; &#xA0;&#xA0;</p><p></p>
<p></p><p>Steem doesn&#x2019;t have a sound business model, and to date we still haven&#x2019;t seen any success within the #steem environment. If we were to put this entire ecosystem into a metaphor, it&#x2019;s like our body is missing bone narrow density that create red blood cell. As the pioneer of #steem developer in China, we&#x2019;ve been working very hard for the past one year, and all of this challenges has been in my mind all this while, we shall bring this to the table for discussion. &#xA0;&#xA0;&#xA0;&#xA0;</p><p></p>
<p></p><p>Steem&#x6CA1;&#x6709;&#x6E05;&#x6670;&#x7684;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6253;&#x9020;&#x6210;&#x529F;&#x5176;&#x5546;&#x4E1A;&#x95ED;&#x73AF;&#x3002;&#x5982;&#x679C;&#x628A;Steem&#x6BD4;&#x55BB;&#x6210;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#xFF0C;&#x5373;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x826F;&#x6027;&#x9020;&#x8840;&#x80FD;&#x529B;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5427;&#x3002;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x4E00;&#x652F;&#x5728;Steem&#x4E0A;&#x5F00;&#x53D1;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;Steem&#x7684;&#x53D1;&#x5C55;&#x524D;&#x666F;&#xFF0C;&#x8FD9;&#x6B21;&#x5C31;&#x7B80;&#x5355;&#x804A;&#x4E00;&#x804A;&#x3002; &#xA0;</p><p></p>
<p></p><p>&#xA0;Initially #steem has focusing on Reddit, Facebook, Twitter, and in China similarly our aim is Baidu discussion board, Weibo, Wechat. These Chinese apps have been thriving in the past, but they have been declining for a fact that mobile device sale has been relatively low these days. Moreover, multimedia in China, basically has been taken over by WeChat, Weibo and Tiktok, and the trio has been fighting to be the top like forever. WeChat has started a new movement of &#x2013; Mini Program(basically it&#x2019;s a WeChat in-app application), and led to virtual war between small and medium network industries. According to Tencent latest financial report, they&#x2019;ve exceeded 300million DAU for Mini Programs, and now feature verticle Mini Programs via Weixin Pay entry points for healthcare, mobility and smart retail services.(Source Cision <a href="https://www.prnewswire.com/news-releases/tencent-announces-2019-third-quarter-results-300957456.html" target="_blank" rel="noopener">https://www.prnewswire.com/news-releases/tencent-announces-2019-third-quarter-results-300957456.html</a>) Baidu, Ali, Tiktok and many other foreign investors has been investing into the development of Mini Program. In view of this, #steem has a long way to go if we were to catch up with the current champion. &#xA0;</p><p></p>
<p></p><p>&#xA0;Steem&#x521D;&#x671F;&#x5BF9;&#x6807;&#x7684;&#x662F;Reddit&#x3001;Facebook&#x3001;Twitter&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5C31;&#x662F;&#x767E;&#x5EA6;&#x8D34;&#x5427;&#x3001;&#x5FAE;&#x4FE1;&#x3001;&#x5FAE;&#x535A;&#x3002;&#x968F;&#x7740;&#x624B;&#x673A;&#x51FA;&#x8D27;&#x91CF;&#x589E;&#x957F;&#x7684;&#x653E;&#x7F13;&#xFF0C;&#x5FAE;&#x4FE1;&#x3001;&#x5FAE;&#x535A;&#x3001;&#x767E;&#x5EA6;&#x8D34;&#x5427;&#x7528;&#x6237;&#x91CF;&#x5DF2;&#x8FDB;&#x5165;&#x4F4E;&#x901F;&#x589E;&#x957F;&#x671F;&#x3002; &#x4E2D;&#x56FD;&#x7684;&#x7F51;&#x6C11;&#x5DF2;&#x57FA;&#x672C;&#x88AB;&#x4E24;&#x5FAE;&#x4E00;&#x6296;&#x6240;&#x627F;&#x5305;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x5DE8;&#x5934;&#x9677;&#x5165;&#x62A2;&#x5360;&#x7528;&#x6237;&#x65F6;&#x957F;&#x7684;&#x6218;&#x4E89;&#x4E4B;&#x4E2D;&#x3002;&#x5FAE;&#x4FE1;&#x5F00;&#x542F;&#x4E86;&#x65B0;&#x7684;&#x6218;&#x573A;&#x2014;&#x2014;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF08;&#x5FAE;&#x4FE1;&#x751F;&#x6001;&#x5185;&#x7684;App&#xFF09;&#xFF0C;&#x5F00;&#x542F;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x7684;&#x56E2;&#x6218;&#x6A21;&#x5F0F;&#xFF0C;&#x5927;&#x91CF;&#x7F51;&#x7F57;&#x4E2D;&#x5C0F;&#x578B;&#x4E92;&#x8054;&#x7F51;&#x521B;&#x4E1A;&#x56E2;&#x961F;&#x3002;&#x6839;&#x636E;&#x6700;&#x65B0;&#x817E;&#x8BAF;&#x8D22;&#x62A5;&#xFF0C;&#x5C0F;&#x7A0B;&#x5E8F;&#x65E5;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x8D85;&#x8FC7;3&#x4EBF;&#xFF0C;&#x767E;&#x5EA6;&#x3001;&#x963F;&#x91CC;&#x3001;&#x5934;&#x6761;&#x3001;360&#x3001;&#x7F8E;&#x56E2;&#x7EB7;&#x7EB7;&#x5E03;&#x5C40;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x5C0F;&#x7A0B;&#x5E8F;&#x6570;&#x91CF;&#x5DF2;&#x8D85;&#x8D8A;App&#x7684;&#x6570;&#x91CF;&#x3002;&#x672C;&#x6765;&#x5F00;&#x653E;&#x7684;Steem&#x751F;&#x6001;&#x80FD;&#x901A;&#x8FC7;&#x56E2;&#x6218;&#x4E0E;&#x4E92;&#x8054;&#x7F51;&#x5DE8;&#x5934;&#x5C55;&#x5F00;&#x9AD8;&#x7EF4;&#x5BF9;&#x4F4E;&#x7EF4;&#x7684;&#x8FDB;&#x653B;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x770B;&#x6765;&#xFF0C;&#x77ED;&#x671F;Steem&#x65E0;&#x6CD5;&#x4E0E;&#x8FD9;&#x4E9B;&#x5DE8;&#x5934;&#x5728;&#x539F;&#x6709;&#x65B9;&#x5411;&#x6297;&#x4E89;&#x3002; &#xA0;&#xA0;&#xA0;</p><p></p>
<p></p><p>More than often we talked about acknowledgement, that&#x2019;s exactly what we needed in an online community. Have a look at Reddit, Facebook, Twitter, back in China we have WeChat, Weibo, has been servicing the community for long, and they understand client&#x2019;s expectation, communication and able to fulfil many if not all of their requirement. #Steem on the other hand has been relying on incentivizing, self-regulatory and independence community seems lacking compare to the existing world. Especially when we dig down to user experience, high entry level(Let&#x2019;s talk about resource credit when user are not invested), and lack of business revenue has always put #steem behind. I believe, #steem need to pay attention to these issue, had them iron out so we can strive to be better. &#xA0;&#xA0;</p><p></p>
<p></p><p>&#x4E00;&#x4E2A;&#x7F51;&#x7EDC;&#x793E;&#x533A;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x793E;&#x533A;&#x5F52;&#x5C5E;&#x611F;&#xFF0C;&#x5373;&#x4EBA;&#x4EEC;&#x5728;&#x793E;&#x533A;&#x4E2D;&#x5BFB;&#x6C42;&#x88AB;&#x627F;&#x8BA4;&#x7684;&#x9700;&#x6C42;&#x662F;&#x5426;&#x88AB;&#x6EE1;&#x8DB3;&#x3002;Reddit&#x3001;Facebook&#x3001;Twitter&#x3001;&#x5FAE;&#x4FE1;&#x3001;&#x5FAE;&#x535A;&#x901A;&#x8FC7;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x5BF9;&#x7528;&#x6237;&#x7684;&#x793E;&#x4EA4;&#x3001;&#x6C9F;&#x901A;&#x7B49;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x6EE1;&#x8DB3;&#x3002;Steem&#x4F9D;&#x9760;&#x76EE;&#x524D;&#x4EBA;&#x4EEC;&#x5E76;&#x4E0D;&#x592A;&#x5728;&#x610F;&#x7684;&#x6FC0;&#x52B1;&#x8D21;&#x732E;&#x3001;&#x793E;&#x533A;&#x81EA;&#x4E3B;&#x53CA;&#x81EA;&#x6CBB;&#xFF0C;&#x8FD8;&#x6BD4;&#x8F83;&#x96BE;&#x5728;&#x5DE8;&#x5934;&#x6797;&#x7ACB;&#x7684;&#x7F51;&#x7EDC;&#x4E16;&#x754C;&#x4E2D;&#x627E;&#x5230;&#x7A81;&#x7834;&#x53E3;&#x3002;&#x5C24;&#x5176;&#x7684;&#x662F;&#xFF0C;Steem&#x4F53;&#x9A8C;&#x6BD4;&#x8F83;&#x5DEE;&#x3001;&#x8FDB;&#x5165;&#x95E8;&#x69DB;&#x9AD8;&#x3001;&#x53EF;&#x73A9;&#x6027;&#x6709;&#x5F85;&#x63D0;&#x5347;&#x3001;&#x8FD0;&#x8425;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#x7B49;&#x8FDB;&#x4E00;&#x6B65;&#x62D6;&#x4F4F;&#x4E86;Steem&#x524D;&#x8FDB;&#x7684;&#x811A;&#x6B65;&#x3002;Steem&#x8FEB;&#x5207;&#x9700;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x662F;&#xFF0C;&#x627E;&#x5230;&#x65B0;&#x7684;&#x7A81;&#x7834;&#x53E3;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>Smart Media Token is now live on a Testnet. SMTs are digital assets on the Steem blockchain that can be launched by anyone to help monetize online content and create incentives to encourage desired user behaviour. Despite the advancement of the technology, the existing challenges still need to be overcome as we discussed earlier as depending on incentivizing users can be dangerous. SMT will have to overcome this before it can come to a next level of success. &#xA0;</p><p></p>
<p></p><p>&#xA0;Smart Media Tokens&#x767B;&#x9646;&#x6D4B;&#x8BD5;&#x7F51;&#x4E3A;Steem&#x5E26;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x5347;&#x7EA7;&#xFF0C;&#x5176;&#x901A;&#x8FC7;&#x5728;&#x7F51;&#x7EDC;&#x7528;&#x6237;&#x548C;&#x6784;&#x5EFA;&#x7F51;&#x7EDC;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x4E4B;&#x95F4;&#x8C03;&#x6574;&#x6FC0;&#x52B1;&#xFF0C;&#x5C06;&#x534F;&#x4F5C;&#x7F51;&#x7EDC;&#x5185;&#x7684;&#x8D21;&#x732E;&#x4EF7;&#x503C;&#x4E0E;&#x4EE4;&#x724C;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x7B2C;&#x4E00;&#x6B21;&#x80FD;&#x591F;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x521B;&#x5EFA;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x7684;&#x793E;&#x533A;&#x3002;&#x8FD9;&#x9879;&#x7A81;&#x7834;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x7834;&#x574F;&#x6027;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x6BCF;&#x4E2A;&#x793E;&#x533A;&#x4F9D;&#x65E7;&#x4F1A;&#x9047;&#x5230;Steem&#x4EE5;&#x5F80;&#x7684;&#x95EE;&#x9898;&#xFF0C;SMTs&#x8FEB;&#x5207;&#x9700;&#x8981;&#x5BFB;&#x627E;&#x7A81;&#x7834;&#x53E3;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>SMTs brings a lot of memory from the beginning of WEB2.0, back then when internet were nourishing by new users, every city every category will have their own discussion forums, and many schools has their own BBS, everyone is happily making post/replying/interacting with other users to earn some tokens. In the internet era, developing, maintaining an APP can cost an arm and leg. Discussion forums, community project can never compete with social media APP in this case. And now, Mini Program can do the same as an APP, with merely RMB500 one can start to host a mini program with &#x201C;NO CODE&#x201D; development, and that will make this app continuously being updated and usable. For the same functionality APP as this Mini Program, it will cost 200 times more. &#xA0;&#xA0;</p><p></p>
<p></p><p>SMTs&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;Web2.0&#x521A;&#x5F00;&#x59CB;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5404;&#x79CD;&#x81EA;&#x53D1;&#x7F51;&#x7EDC;&#x793E;&#x533A;&#x6D8C;&#x73B0;&#xFF0C;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x8BBA;&#x575B;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B66;&#x6821;&#x6709;bbs&#xFF0C;&#x6211;&#x4EEC;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x5730;&#x53D1;&#x5E16;&#x8D5A;&#x53D6;&#x91D1;&#x5E01;&#xFF0C;&#x4E0E;&#x793E;&#x533A;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x4EA4;&#x6D41;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x5F00;&#x53D1;&#x3001;&#x8FD0;&#x8425;App&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x672C;&#x6BD4;&#x8F83;&#x9AD8;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5404;&#x5C0F;&#x8BBA;&#x575B;&#x53EA;&#x80FD;&#x5750;&#x89C6;&#x5404;&#x793E;&#x4EA4;&#x5A92;&#x4F53;App&#x62A2;&#x5360;&#x5176;&#x7528;&#x6237;&#xFF0C;&#x800C;&#x65E0;&#x534A;&#x70B9;&#x62DB;&#x67B6;&#x4E4B;&#x529B;&#x3002;&#x73B0;&#x5728;&#x8BF8;&#x591A;&#x56E2;&#x961F;&#x5728;&#x5C0F;&#x7A0B;&#x5E8F;&#x5E73;&#x53F0;&#x4E0A;&#x8FDB;&#x884C;&#x5F00;&#x53D1;&#xFF0C;&#x5C06;&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x62C9;&#x5230;&#x5F88;&#x4F4E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x91C7;&#x53D6;&#x201C;No Code&#x201D;&#x5F00;&#x53D1;&#xFF0C;500&#x4EBA;&#x6C11;&#x5E01;&#x5C31;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x6301;&#x7EED;&#x8FED;&#x4EE3;&#x3001;&#x66F4;&#x65B0;&#x7684;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x800C;&#x540C;&#x6837;App&#x7684;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x662F;&#x8FD9;&#x4E2A;&#x7684;200&#x500D;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>Steem blockchain developed a decentralized database, in order to store two sets of data: one for token related matter, and the other set for content storage(blogs, discussion forums, votes etc). With this decentralized technology development in place, it make possible for public forums, schools, and local community to have their similarly BBS kind of frontend, to be built on top of #steem ecosystem. Especially Steem DAO can support the ecosystem and development. &#xA0;</p><p></p>
<p></p><p>&#xA0;Steem&#x533A;&#x5757;&#x94FE;&#x901A;&#x8FC7;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x5206;&#x5E03;&#x5F0F;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x7528;&#x6765;&#x50A8;&#x5B58;&#x4E24;&#x4EF6;&#x9AD8;&#x53EF;&#x9760;&#x6027;&#x5197;&#x4F59;&#x6570;&#x636E;&#xFF1A;&#x4E0E;&#x4EE4;&#x724C;&#x6709;&#x5173;&#x7684;&#x3001;&#x4EE5;&#x53CA;&#x4E0E;&#x5185;&#x5BB9;&#x6709;&#x5173;&#x7684;&#x6570;&#x636E;&#xFF08;&#x535A;&#x5BA2;&#x6587;&#x7AE0;&#x3001;&#x8BC4;&#x8BBA;&#x3001;&#x70B9;&#x8D5E;&#x7B49;&#xFF09;&#x3002;&#x8FD9;&#x4E3A;&#x6211;&#x4EEC;&#x642D;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x5206;&#x6563;&#x7684;&#x5185;&#x5BB9;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x548C;&#x4E00;&#x4E2A;&#x5206;&#x6563;&#x7684;&#x4EE4;&#x724C;&#x5956;&#x52B1;&#x7CFB;&#x7EDF;&#xFF0C;&#x8BA9;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x8BBA;&#x575B;&#x548C;&#x5B66;&#x6821;&#x3001;&#x5C0F;&#x533A;&#x91CC;&#x7684;bbs&#x6709;&#x4E86;&#x642D;&#x5EFA;&#x72EC;&#x7ACB;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x5C24;&#x5176;&#x7684;&#x662F;&#xFF0C;Steem DAO&#x53EF;&#x652F;&#x6491;&#x6574;&#x4E2A;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x7684;&#x6301;&#x7EED;&#x5F00;&#x53D1;&#x548C;&#x5B8C;&#x5584;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x4EE5;&#x5F80;bbs&#x5E73;&#x53F0;&#x7684;&#x957F;&#x4E45;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>With the existence of SMTs, anyone can launch their own token. At the same time, those who wish to develop their own community frontend is now possible, including comprehensive system management (similar to BBS,WordPress), and incentive system. When every city have their own community page (something like Facebook&#x2019;s community page), every school have their webpage that similar to Facebook platform, and each of these pages has their own network that can manage ads and payment gateway, once all these being realized, Steem Blockchain can be unimaginably huge. &#xA0;&#xA0;</p><p></p>
<p></p><p>&#x501F;&#x52A9;SMTs&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53D1;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x4EE4;&#x724C;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5E0C;&#x671B;&#x5728;&#x4E0A;&#x9762;&#x6784;&#x5EFA;&#x793E;&#x533A;&#x7684;&#x4EFB;&#x4F55;&#x4EBA;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x8FC5;&#x901F;&#x5730;&#x4F7F;&#x7528;&#x8BE5;&#x6570;&#x636E;&#x6765;&#x6784;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x533A;&#x7AD9;&#x70B9;&#xFF0C;&#x5305;&#x542B;&#x5185;&#x5BB9;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#xFF08;&#x7C7B;bbs&#x3001;wordpress&#xFF09;&#x548C;&#x4EE4;&#x724C;&#x6FC0;&#x52B1;&#x7CFB;&#x7EDF;&#x3002;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x65E0;&#x6570;&#x4E2A;&#x5174;&#x8DA3;&#x7C7B;Facebook&#x793E;&#x533A;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B66;&#x6821;&#x90FD;&#x6709;&#x5176;&#x7C7B;Facebook&#x5E73;&#x53F0;&#xFF0C;&#x6BCF;&#x4E2A;&#x5C0F;&#x533A;&#x4E5F;&#x50CF;&#x5B66;&#x6821;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x4E2A;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7684;&#x5E7F;&#x544A;&#x4EF7;&#x503C;&#x548C;&#x7EBF;&#x4E0B;&#x652F;&#x4ED8;&#x573A;&#x666F;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x4E0E;Steem&#x533A;&#x5757;&#x94FE;&#x96C6;&#x6210;&#xFF0C;&#x8FD9;&#x5C06;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x7684;&#x4EF7;&#x503C;&#x3002; &#xA0;</p><p></p>
<p></p><p>&#xA0;Further to that, Baidu, TouTiao.com, Ali, and many more western technology is heading to Mini Program direction, some of the developer already launched their own version of mini program via WordPress, surpassing WeChat, Baidu, TouTiao, WePay mini program. With this, many community project can be connected to mini program, and Smart Media Tokens is exactly what they&#x2019;re looking forward to as well as what we&#x2019;re expecting to achieve. &#xA0;&#xA0;&#xA0;</p><p></p>
<p></p><p>&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x767E;&#x5EA6;&#x3001;&#x5934;&#x6761;&#x3001;&#x963F;&#x91CC;&#x3001;&#x7F8E;&#x56E2;&#x7EB7;&#x7EB7;&#x5F00;&#x542F;&#x4E86;&#x5176;&#x5C0F;&#x7A0B;&#x5E8F;&#x751F;&#x6001;&#x7684;&#x5E03;&#x5C40;&#xFF0C;&#x6709;&#x51E0;&#x652F;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x5DF2;&#x901A;&#x8FC7;wordpress&#x7B49;&#x5F00;&#x53D1;&#x51FA;&#x4E86;&#x8DE8;&#x5FAE;&#x4FE1;&#x3001;&#x767E;&#x5EA6;&#x3001;&#x5934;&#x6761;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x5C0F;&#x7A0B;&#x5E8F;&#x5E73;&#x53F0;&#x3002;&#x8FD9;&#x8BA9;&#x6BCF;&#x4E2A;&#x5174;&#x8DA3;&#x793E;&#x7FA4;&#x3001;&#x5B66;&#x6821;&#x793E;&#x7FA4;&#x3001;&#x5C0F;&#x533A;&#x793E;&#x7FA4;&#x901A;&#x8FC7;&#x5C0F;&#x7A0B;&#x5E8F;&#x63A5;&#x5165;&#x533A;&#x5757;&#x94FE;&#x53D8;&#x5F97;&#x8F7B;&#x6613;&#x800C;&#x4E3E;&#xFF0C;Smart Media Tokens&#x5728;&#x5174;&#x8DA3;&#x793E;&#x7FA4;&#x3001;&#x5B66;&#x6821;&#x3001;&#x5C0F;&#x533A;&#x7684;&#x5E94;&#x7528;&#x6709;&#x4E86;&#x66F4;&#x4E30;&#x5BCC;&#x7684;&#x573A;&#x666F;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>Having said that, community projects, schools, hobby groups all have their own geographical interest level. With the convenient of blockchain technology, individual initiative can pull together their local service provider and or other commercial businesses to joint together and become a small ecosystem of their own. For example, when you see school landing page, you can view local news through their social media platform, selling of pre-owned goods, finding a tuition services at surrounding area, or even initiate an activity of your own to earn some community token. By collaborating with the same participating business owners, to help promote their product, and or exchange the token for quick cash. Everyone in the ecosystem are valuable and each updates on the feed will bring value to the community, and anyone can start their own services or online shops, and even host an offline meetup, all these can be incentivizing and be put to good use in the community. &#xA0;&#xA0;&#xA0;</p><p></p>
<p></p><p>&#x5174;&#x8DA3;&#x793E;&#x7FA4;&#x3001;&#x5B66;&#x6821;&#x3001;&#x5C0F;&#x533A;&#x7B49;&#x90FD;&#x6709;&#x7740;&#x8DDD;&#x79BB;&#x8FD1;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x5730;&#x7406;&#x56F4;&#x680F;&#x7B49;&#x4F18;&#x52BF;&#xFF0C;&#x8FD9;&#x4E3A;&#x5229;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5C06;&#x5468;&#x8FB9;&#x670D;&#x52A1;&#x4E0E;&#x793E;&#x7FA4;&#x7EB3;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x521B;&#x9020;&#x4E86;&#x66F4;&#x5927;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x4E00;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5728;&#x5B66;&#x6821;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x5E73;&#x53F0;&#x4E0A;&#x53D1;&#x5E03;&#x9644;&#x8FD1;&#x7684;&#x5373;&#x65F6;&#x65B0;&#x95FB;&#x3001;&#x51FA;&#x552E;&#x4E8C;&#x624B;&#x7269;&#x54C1;&#x3001;&#x7ED9;&#x9644;&#x8FD1;&#x5C0F;&#x533A;&#x7684;&#x5B69;&#x5B50;&#x8F85;&#x5BFC;&#x529F;&#x8BFE;&#x3001;&#x53D1;&#x8D77;&#x6D3B;&#x52A8;&#x7B49;&#x8D5A;&#x53D6;&#x7CFB;&#x7EDF;&#x4EE3;&#x5E01;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5468;&#x8FB9;&#x5546;&#x5BB6;&#x8FDB;&#x884C;&#x65E0;&#x7F1D;&#x6D88;&#x8D39;&#xFF0C;&#x751A;&#x81F3;&#x5151;&#x6362;&#x6210;&#x73B0;&#x91D1;&#x3002;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x91CC;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53D1;&#x5E03;&#x52A8;&#x6001;&#x4E3A;&#x793E;&#x533A;&#x589E;&#x52A0;&#x4EF7;&#x503C;&#xFF0C;&#x4EA6;&#x53EF;&#x5F00;&#x542F;&#x5176;&#x4E2A;&#x4EBA;&#x5546;&#x5E97;&#x4E3A;&#x793E;&#x533A;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x53D1;&#x5E03;&#x6D3B;&#x52A8;&#x5728;&#x7EBF;&#x4E0B;&#x805A;&#x4F1A;&#xFF0C;&#x6700;&#x68D2;&#x7684;&#x662F;&#x4F60;&#x521B;&#x9020;&#x7684;&#x4EF7;&#x503C;&#x80FD;&#x5373;&#x65F6;&#x5F97;&#x5230;&#x4F53;&#x73B0;&#xFF0C;&#x5E76;&#x5728;&#x793E;&#x533A;&#x91CC;&#x4F7F;&#x7528;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>With this, I think the greatest achievement of a #blockchain technology, is the ability to reproduce complete ecosystem for community projects in a smaller scale according to their ability and needs. &#xA0;&#xA0;</p><p></p>
<p></p><p>&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x662F;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6781;&#x5927;&#x4EF7;&#x503C;&#x4E4B;&#x6240;&#x5728;&#x4E86;&#xFF0C;&#x901A;&#x8FC7;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6253;&#x9020;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x578B;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x7684;&#x7ECF;&#x6D4E;&#x6027;&#x3002; &#xA0;&#xA0;&#xA0;</p><br><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/smart-media-tokens-bring-interest-communities-schools-and-communities-into-the-blockchain-world-or-smts" target="_blank" rel="noopener">&#x2018;Smart Media Tokens bring interest communities, schools, and communities into the Blockchain world | SMTs&#x5F00;&#x542F;&#x5174;&#x8DA3;&#x793E;&#x7FA4;&#x3001;&#x5B66;&#x6821;&#x3001;&#x5C0F;&#x533A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x65F6;&#x4EE3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/gpp92g9cpu/">
                <span class="level-item">社群小程序，自由人的自由协作工具</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

