<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="开大会︱月旦评 Holding a Meeting" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519267090/yrnvmyqaeuvfawrzkff0.jpg" alt="开大会︱月旦评 Holding a Meeting">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T02:39:33.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1526 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                开大会︱月旦评 Holding a Meeting
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519267090/yrnvmyqaeuvfawrzkff0.jpg" alt="mmexport1519266923363.jpg"></p>
<p>&#x6211;&#x51FA;&#x751F;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x6B63;&#x8D76;&#x4E0A;&#x5341;&#x5E74;&#x52A8;&#x4E71;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x51E0;&#x4E4E;&#x5929;&#x5929;&#x5F00;&#x5927;&#x4F1A;&#x3002;&#x5168;&#x6751;&#x4EBA;&#x96C6;&#x4E2D;&#x5728;&#x5C0F;&#x5B66;&#x5927;&#x9662;&#x91CC;&#xFF0C;&#x6216;&#x8005;&#x519C;&#x6751;&#x7684;&#x573A;&#x9662;&#x4E0A;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5230;&#x8857;&#x4E0A;&#x516C;&#x793E;&#x91CC;&#x53BB;&#x5F00;&#x5927;&#x4F1A;&#x3002;&#x770B;&#x7740;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x62FF;&#x7740;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x4E09;&#x89D2;&#x5C0F;&#x65D7;&#xFF0C;&#x715E;&#x662F;&#x7FA1;&#x6155;&#x3002;&#x90A3;&#x662F;&#x7528;&#x5F69;&#x7EB8;&#x526A;&#x6210;&#x4E00;&#x4E2A;&#x76F4;&#x89D2;&#x4E09;&#x89D2;&#x5F62;&#xFF0C;&#x7136;&#x540E;&#x7CCA;&#x5728;&#x4E00;&#x6839;&#x5C0F;&#x6728;&#x68CD;&#x4E0A;&#x3002;&#x56DE;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x624B;&#x4E0A;&#x90FD;&#x62FF;&#x7740;&#x51E0;&#x4E2A;&#x5C0F;&#x65D7;&#xFF0C;&#x5728;&#x98CE;&#x4E2D;&#x98D8;&#x626C;&#xFF0C;&#x82B1;&#x679D;&#x62DB;&#x5C55;&#x7684;&#x3002;&#x5E7C;&#x5C0F;&#x7684;&#x6211;&#x751A;&#x81F3;&#x8273;&#x7FA1;&#x8D77;&#x5F00;&#x5927;&#x4F1A;&#x6765;&#xFF0C;&#x591A;&#x70ED;&#x95F9;&#x591A;&#x58EE;&#x89C2;&#x554A;&#xFF01;</p>
<p>&#x4EE5;&#x540E;&#x4FBF;&#x662F;&#x5230;&#x5404;&#x6751;&#x5E84;&#x4E3E;&#x884C;&#x7684;&#x201C;&#x4E07;&#x4EBA;&#x5927;&#x4F1A;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6279;&#x6597;&#x5927;&#x4F1A;&#xFF0C;&#x5BF9;&#x4E00;&#x4E9B;&#x72AF;&#x7F6A;&#x5206;&#x5B50;&#x7684;&#x6E38;&#x8857;&#x793A;&#x4F17;&#xFF0C;&#x6700;&#x540E;&#x5230;&#x4E00;&#x8352;&#x65E0;&#x4EBA;&#x70DF;&#x4E4B;&#x5730;&#x6267;&#x884C;&#x67AA;&#x51B3;&#x3002;&#x5F15;&#x6765;&#x4E86;&#x5168;&#x6751;&#x4EBA;&#x7684;&#x56F4;&#x89C2;&#xFF0C;&#x6324;&#x5F97;&#x6C34;&#x6CC4;&#x4E0D;&#x901A;&#xFF0C;&#x80C6;&#x5927;&#x7684;&#x5B69;&#x5B50;&#x90FD;&#x8DDF;&#x5728;&#x8F66;&#x540E;&#x9762;&#x8DD1;&#x7740;&#x53BB;&#x4E86;&#x6CD5;&#x573A;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x5F88;&#x80C6;&#x5C0F;&#xFF0C;&#x4ECE;&#x4E0D;&#x6562;&#x53BB;&#x770B;&#x90A3;&#x79CD;&#x573A;&#x9762;&#x3002;</p>
<p>&#x4E0A;&#x4E86;&#x5B66;&#x4FBF;&#x662F;&#x73ED;&#x4F1A;&#x4E86;&#xFF0C;&#x6211;&#x4E0A;&#x5C0F;&#x5B66;&#x3001;&#x521D;&#x4E2D;&#x65F6;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5F00;&#x5BB6;&#x957F;&#x4F1A;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x519C;&#x6751;&#x4EBA;&#x5FD9;&#x4E8E;&#x5730;&#x91CC;&#x7684;&#x519C;&#x6D3B;&#xFF0C;&#x66F4;&#x6216;&#x8BB8;&#x662F;&#x5BB6;&#x957F;&#x4EEC;&#x5927;&#x591A;&#x662F;&#x5927;&#x8001;&#x7C97;&#xFF0C;&#x4E00;&#x6587;&#x4E0D;&#x8BC6;&#xFF0C;&#x4E5F;&#x4E0D;&#x503C;&#x5F97;&#x5F00;&#x4EC0;&#x4E48;&#x5BB6;&#x957F;&#x4F1A;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x7684;&#x73ED;&#x4F1A;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#xFF0C;&#x4E34;&#x4E0B;&#x8BFE;&#x524D;&#x7684;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x8001;&#x5E08;&#x4F1A;&#x8BB2;&#x4E00;&#x8BB2;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x548C;&#x6CE8;&#x610F;&#x7684;&#x4E8B;&#x9879;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x521D;&#x4E2D;&#x65F6;&#x6709;&#x4E2A;&#x8001;&#x5E08;&#xFF0C;&#x4F1A;&#x628A;&#x73ED;&#x8D39;&#x7684;&#x4F7F;&#x7528;&#x60C5;&#x51B5;&#x4E5F;&#x5411;&#x6211;&#x4EEC;&#x901A;&#x62A5;&#x4E00;&#x4E0B;&#x3002;&#x4E5F;&#x6709;&#x7684;&#x8001;&#x5E08;&#x4F1A;&#x5229;&#x7528;&#x4E00;&#x8282;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x5F00;&#x73ED;&#x4F1A;&#xFF0C;&#x5BF9;&#x67D0;&#x79CD;&#x73B0;&#x8C61;&#x65C1;&#x6572;&#x4FA7;&#x51FB;&#xFF0C;&#x4E0D;&#x70B9;&#x540D;&#x6279;&#x8BC4;&#xFF0C;&#x641E;&#x5F97;&#x4EBA;&#x4EBA;&#x81EA;&#x5371;&#x3002;</p>
<p>&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5C31;&#x662F;&#x79D1;&#x5BA4;&#x9886;&#x5BFC;&#x7ED9;&#x6211;&#x4EEC;&#x5F00;&#x4F1A;&#x3002;&#x6C88;&#x9886;&#x5BFC;&#x5728;&#x65E5;&#x672C;&#x63A5;&#x53D7;&#x8FC7;&#x57F9;&#x8BAD;&#xFF0C;&#x4ED6;&#x4FBF;&#x628A;&#x5728;&#x65E5;&#x672C;&#x5B66;&#x5230;&#x7684;&#x90A3;&#x4E9B;&#x4E1C;&#x897F;&#x7167;&#x6284;&#x7167;&#x642C;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x6BCF;&#x5468;&#x4E00;&#x5F00;&#x5DE5;&#x4F5C;&#x8BA1;&#x5212;&#x4F1A;&#x8BAE;&#xFF0C;&#x8C08;&#x4E00;&#x8C08;&#x4F60;&#x8FD9;&#x5468;&#x51C6;&#x5907;&#x8981;&#x5E72;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5468;&#x4E94;&#x8FDB;&#x884C;&#x603B;&#x7ED3;&#x4F1A;&#x8BAE;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x5468;&#x4E00;&#x5236;&#x5B9A;&#x7684;&#x8BA1;&#x5212;&#x5B8C;&#x6210;&#x7684;&#x600E;&#x6837;&#x4E86;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x5217;&#x51FA;&#x660E;&#x7EC6;&#xFF0C;&#x8FD8;&#x8981;&#x603B;&#x7ED3;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x539F;&#x56E0;&#x548C;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#x3002;&#x4ED6;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x53EF;&#x6BD5;&#x7ADF;&#x7167;&#x642C;&#x5916;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x9002;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x60C5;&#xFF0C;&#x5F15;&#x6765;&#x4E86;&#x4E00;&#x7247;&#x53CD;&#x5BF9;&#x58F0;&#xFF0C;&#x6700;&#x591A;&#x5C31;&#x662F;&#x5E94;&#x4ED8;&#x516C;&#x4E8B;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x5C31;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x674E;&#x9886;&#x5BFC;&#x63A5;&#x4EFB;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x6709;&#x8BDD;&#x5219;&#x957F;&#xFF0C;&#x65E0;&#x8BDD;&#x5219;&#x77ED;&#xFF0C;&#x5E72;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x5012;&#x662F;&#x674E;&#x9886;&#x5BFC;&#x5728;&#x4E00;&#x6B21;&#x4F1A;&#x8BAE;&#x4E0A;&#x8BF4;&#x7684;&#x8BDD;&#x8BA9;&#x6211;&#x81F3;&#x4ECA;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF1A;&#x201C;&#x5F53;&#x4E2A;&#x4EBA;&#x4E8B;&#x60C5;&#x4E0E;&#x5DE5;&#x4F5C;&#x53D1;&#x751F;&#x77DB;&#x76FE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4EEC;&#x8981;&#x5148;&#x53BB;&#x5904;&#x7406;&#x4E2A;&#x4EBA;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x4EEC;&#x624D;&#x4F1A;&#x5B89;&#x5FC3;&#x5DE5;&#x4F5C;&#x3002;&#x5FC3;&#x91CC;&#x6302;&#x7740;&#x5BB6;&#x91CC;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x5E72;&#x4E0D;&#x597D;&#x5DE5;&#x4F5C;&#x3002;&#x201D;</p>
<p>&#x6210;&#x4E86;&#x5BB6;&#xFF0C;&#x5B69;&#x5B50;&#x4E0A;&#x4E86;&#x5B66;&#xFF0C;&#x5BB6;&#x957F;&#x4F1A;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x4F1A;&#x8BAE;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5973;&#x513F;&#x4E0A;&#x521D;&#x4E2D;&#x548C;&#x9AD8;&#x4E2D;&#x65F6;&#x7684;&#x5BB6;&#x957F;&#x4F1A;&#xFF0C;&#x6211;&#x4E00;&#x6B21;&#x4E5F;&#x6CA1;&#x6709;&#x7F3A;&#x5E2D;&#x3002;&#x5BB6;&#x957F;&#x4F1A;&#x4E00;&#x822C;&#x662F;&#x5728;&#x665A;&#x4E0A;&#x6216;&#x8005;&#x53CC;&#x4F11;&#x65E5;&#x7684;&#x767D;&#x5929;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x4E0D;&#x53C2;&#x52A0;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x665A;&#x6765;&#x7684;&#x5BB6;&#x957F;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x662F;&#x5C11;&#x6570;&#xFF0C;&#x53EF;&#x89C1;&#x5BB6;&#x957F;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x7684;&#x91CD;&#x89C6;&#x3002;</p>
<p>&#x8001;&#x5E08;&#x4F1A;&#x5BF9;&#x5B66;&#x751F;&#x7684;&#x60C5;&#x51B5;&#x6709;&#x4E2A;&#x7EFC;&#x8FF0;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x8868;&#x73B0;&#x597D;&#x7684;&#x548C;&#x5DEE;&#x7684;&#x8BB2;&#x7684;&#x6700;&#x591A;&#x3002;&#x5B69;&#x5B50;&#x53D7;&#x5230;&#x8868;&#x626C;&#xFF0C;&#x5BB6;&#x957F;&#x8138;&#x4E0A;&#x4E5F;&#x6709;&#x5149;&#xFF0C;&#x4F1A;&#x540E;&#x4E5F;&#x613F;&#x610F;&#x540C;&#x8001;&#x5E08;&#x4F5C;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x4EA4;&#x6D41;&#x3002;&#x53D7;&#x5230;&#x6279;&#x8BC4;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5BB6;&#x957F;&#x81EA;&#x89C9;&#x8138;&#x4E0A;&#x65E0;&#x5149;&#xFF0C;&#x6035;&#x4E8E;&#x8DDF;&#x8001;&#x5E08;&#x4EA4;&#x6D41;&#xFF0C;&#x4E5F;&#x5C31;&#x6765;&#x5F97;&#x665A;&#x751A;&#x81F3;&#x7F3A;&#x5E2D;&#x5BB6;&#x957F;&#x4F1A;&#x4E86;&#x3002;</p>
<p>&#x6BCF;&#x6B21;&#x5F00;&#x5BB6;&#x957F;&#x4F1A;&#xFF0C;&#x6211;&#x90FD;&#x8BA4;&#x771F;&#x542C;&#x3001;&#x8BA4;&#x771F;&#x8BB0;&#xFF0C;&#x4ECE;&#x4E0D;&#x628A;&#x8D1F;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x4F20;&#x9012;&#x7ED9;&#x5973;&#x513F;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x9F13;&#x52B1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x6B21;&#x5F00;&#x5BB6;&#x957F;&#x4F1A;&#xFF0C;&#x5973;&#x513F;&#x603B;&#x662F;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#xFF0C;&#x751F;&#x6015;&#x8001;&#x5E08;&#x544A;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x906D;&#x5230;&#x7236;&#x6BCD;&#x7684;&#x8BAD;&#x65A5;&#x3002;&#x8001;&#x5E08;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x7236;&#x6BCD;&#x7684;&#x66F4;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x505A;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x60F3;&#x8BA9;&#x5BB6;&#x957F;&#x4F1A;&#x6210;&#x4E3A;&#x5973;&#x513F;&#x5FC3;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5F71;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E00;&#x9053;&#x574E;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x653F;&#x5E9C;&#x673A;&#x5173;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x6587;&#x5C71;&#x4F1A;&#x6D77;&#xFF0C;&#x5199;&#x4E0D;&#x5B8C;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x5F00;&#x4E0D;&#x5B8C;&#x7684;&#x4F1A;&#x3002;&#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x4F20;&#x8FBE;&#x3001;&#x7814;&#x7A76;&#x3001;&#x52A8;&#x5458;&#x7B49;&#x7B49;&#xFF0C;&#x4F60;&#x53EA;&#x7BA1;&#x542C;&#x3001;&#x53EA;&#x7BA1;&#x8BB0;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x6240;&#x6539;&#x89C2;&#xFF0C;&#x4F46;&#x4E0E;&#x5357;&#x65B9;&#x7684;&#x9AD8;&#x6548;&#x52A1;&#x5B9E;&#x4F5C;&#x98CE;&#x8FD8;&#x6709;&#x5F88;&#x957F;&#x7684;&#x8DDD;&#x79BB;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVNryMg4Eyqbr8DBMEcDorMaGuaq9ZfAEgS5UzuiJBr1E/IMG_20170419_085725.jpg" alt="IMG_20170419_085725.jpg"></p>
<p>&#x533A;&#x91CC;&#x5F00;&#x5927;&#x4F1A;&#xFF0C;&#x5BB9;&#x7EB3;700&#x4F59;&#x4EBA;&#x7684;&#x5927;&#x4F1A;&#x5802;&#x5EA7;&#x65E0;&#x865A;&#x5E2D;&#xFF0C;&#x9886;&#x5BFC;&#x5728;&#x53F0;&#x4E0A;&#x5FF5;&#xFF0C;&#x53F0;&#x4E0B;&#x4EBA;&#x624B;&#x4E00;&#x4EFD;&#x8DDF;&#x7740;&#x770B;&#x3002;&#x5F00;&#x5B8C;&#x4F1A;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x5C31;&#x628A;&#x4F1A;&#x8BAE;&#x6750;&#x6599;&#x6254;&#x5230;&#x4E86;&#x996D;&#x5E97;&#x91CC;&#xFF0C;&#x5F85;&#x533A;&#x9886;&#x5BFC;&#x53BB;&#x65F6;&#xFF0C;&#x996D;&#x5E97;&#x7684;&#x8001;&#x677F;&#x5A18;&#x4FBF;&#x5F00;&#x8D77;&#x4E86;&#x73A9;&#x7B11;&#xFF1A;&#x201C;&#x60A8;&#x7684;&#x8BB2;&#x8BDD;&#x7CBE;&#x795E;&#x6211;&#x4EEC;&#x4E5F;&#x5B66;&#x4E60;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x90FD;&#x6709;&#x4E00;&#x4EFD;&#x3002;&#x201D;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x4FBF;&#x4E0D;&#x518D;&#x5370;&#x4F1A;&#x8BAE;&#x6750;&#x6599;&#xFF0C;&#x9886;&#x5BFC;&#x4E5F;&#x4E0D;&#x7167;&#x672C;&#x5BA3;&#x79D1;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x770B;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8C08;&#x5230;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x3002;&#x8BF4;&#x7684;&#x662F;&#x6709;&#x4E00;&#x6B21;&#x5F00;&#x4F1A;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x6B63;&#x8BB2;&#x5F97;&#x5174;&#x81F4;&#xFF0C;&#x7A81;&#x7136;&#x4F20;&#x6765;&#x4E86;&#x6253;&#x547C;&#x565C;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x539F;&#x6765;&#x662F;&#x6709;&#x4F4D;&#x540C;&#x5FD7;&#x8BB8;&#x662F;&#x56E0;&#x52B3;&#x7D2F;&#x800C;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x4F17;&#x4EBA;&#x9762;&#x9762;&#x76F8;&#x89D1;&#x3002;&#x4E0D;&#x60F3;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x538B;&#x4F4E;&#x4E86;&#x58F0;&#x97F3;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x5C0F;&#x4E00;&#x70B9;&#x58F0;&#xFF0C;&#x8BA9;&#x4ED6;&#x597D;&#x597D;&#x4F11;&#x606F;&#x4E00;&#x4F1A;&#xFF0C;&#x4F11;&#x606F;&#x597D;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x6709;&#x7CBE;&#x529B;&#x542C;&#x6211;&#x4EEC;&#x8BB2;&#x4E86;&#x3002;&#x201D;&#x4F1F;&#x4EBA;&#x5C31;&#x662F;&#x4F1F;&#x4EBA;&#xFF0C;&#x8FDE;&#x5F00;&#x4F1A;&#x4E5F;&#x80FD;&#x505A;&#x5230;&#x4F53;&#x8D34;&#x5165;&#x5FAE;&#xFF0C;&#x522B;&#x5F00;&#x751F;&#x9762;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRo6Aj5zUSzYxRacrcZEzEk64iR5SVWj9DKjbeWQCytB5/%E5%92%B8%E4%BA%A8%E9%85%92%E5%BA%97.jpg" alt="&#x54B8;&#x4EA8;&#x9152;&#x5E97;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/holding-a-meeting" target="_blank" rel="noopener">&#x5F00;&#x5927;&#x4F1A;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Holding a Meeting</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/3wryyd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">古镇印象︱月旦评（摄影作品）Impression of the Ancient Town</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/why-do-you-heal-yourself-for-the-sadness-you-ve-had/">
                <span class="level-item">Why Do You Heal Yourself for the Sadness You’ve Had你曾有过的伤感，怎么自己疗伤</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
