
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读《故事工程》| 月旦评 | 品乐书会 | 同一本书 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmWkinMqzFeaZy9tVc1UE4FBxgfeyXGJB1MLtVDm78hYqg" alt="读《故事工程》| 月旦评 | 品乐书会 | 同一本书">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-27T01:04:54.000Z">2018-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1868 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读《故事工程》| 月旦评 | 品乐书会 | 同一本书
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmWkinMqzFeaZy9tVc1UE4FBxgfeyXGJB1MLtVDm78hYqg" alt="580477aeN8ba37e65.jpg"><br><a href="http://img11.360buyimg.com/n1/jfs/t3574/168/248626679/359863/aaf2fcb3/580477aeN8ba37e65.jpg" target="_blank" rel="noopener">&#x56FE;&#x6E90;</a></p>
<p>&#x4E66;&#x662F;&#x4ECE;&#x8C46;&#x74E3;&#x9605;&#x8BFB;&#x4E70;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x5B9E;&#x4F53;&#x4E66;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x7F51;&#x4E0A;&#x968F;&#x610F;&#x627E;&#x4E86;&#x4E00;&#x5F20;&#x51D1;&#x6570;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x662F;&#x9605;&#x8BFB;&#x300A;&#x6545;&#x4E8B;&#x5DE5;&#x7A0B;&#x300B;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3002;&#x90E8;&#x5206;&#x662F;&#x6458;&#x6284;&#xFF0C;&#x90E8;&#x5206;&#x662F;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x6765;&#x6982;&#x8FF0;&#x3002;&#x8BB0;&#x5F55;&#x5E76;&#x4E0D;&#x7279;&#x610F;&#x6C42;&#x5168;&#xFF0C;&#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x90A3;&#x4E9B;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x8DEF;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x90E8;&#x5206;&#x3002;&#x6216;&#x6709;&#x4E00;&#x4E9B;&#x8054;&#x60F3;&#x548C;&#x611F;&#x53D7;&#xFF0C;&#x7528;&#x7B80;&#x77ED;&#x7684;&#x53E5;&#x5B50;&#x7A7F;&#x63D2;&#x4E8E;&#x7B14;&#x8BB0;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E0A;&#x9762;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD9;&#x7BC7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x662F;&#x6BD4;&#x8F83;&#x79C1;&#x4EBA;&#x7684;&#x3002;&#x8BF4;&#x79C1;&#x4EBA;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x5176;&#x4ED6;&#x8BFB;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x7BC7;&#x7B14;&#x8BB0;&#x4E5F;&#x8BB8;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x5982;&#x679C;&#x771F;&#x7684;&#x5BF9;&#x5199;&#x4F5C;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5267;&#x672C;&#x5199;&#x4F5C;&#xFF0C;&#x6545;&#x4E8B;&#x5199;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;&#x7B2C;&#x4E00;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x9605;&#x8BFB;&#x7F57;&#x4F2F;&#x7279;&#x9EA6;&#x57FA;&#x7684;&#x300A;&#x6545;&#x4E8B;&#x300B;&#x3002;&#x5728;&#x4F17;&#x591A;&#x6559;&#x4EBA;&#x5199;&#x4F5C;&#x6545;&#x4E8B;&#x7684;&#x4E66;&#x4E2D;&#xFF0C;&#x300A;&#x6545;&#x4E8B;&#x300B;&#x662F;&#x6700;&#x51FA;&#x8272;&#x7684;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x63D0;&#x5230;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x6545;&#x4E8B;&#x5DE5;&#x7A0B;&#x300B;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x53C2;&#x52A0;&#x4E86;&#x7F57;&#x4F2F;&#x7279;&#x9EA6;&#x57FA;&#x7684;&#x5199;&#x4F5C;&#x5DE5;&#x574A;&#x540E;&#x624D;&#x9010;&#x6E10;&#x4E0A;&#x9053;&#x3002;&#x300A;&#x6545;&#x4E8B;&#x5DE5;&#x574A;&#x300B;&#x66F4;&#x50CF;&#x662F;&#x4ED6;&#x7528;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x5C06;&#x7F57;&#x4F2F;&#x7279;&#x7684;&#x65B9;&#x6CD5;&#x8BBA;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x81F3;&#x4E8E;&#x7406;&#x8BBA;&#x90E8;&#x5206;&#xFF0C;&#x672C;&#x4E66;&#x5219;&#x9C9C;&#x5C11;&#x6D89;&#x53CA;&#x3002;</p>
<hr>
<p><strong>1.&#x7ACB;&#x610F;</strong><br>&#x7ACB;&#x610F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x95EE;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x7B54;&#x6848;&#x5C31;&#x662F;&#x6545;&#x4E8B;&#x3002;<br>&#x8BD5;&#x7740;&#x7528;&#x201C;&#x5982;&#x679C;&#x2026;&#x2026;&#x5C06;&#x4F1A;&#x600E;&#x6837;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x53E5;&#x5F0F;&#x6765;&#x6982;&#x62EC;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x610F;&#x3002;<br>&#x5F53;&#x4F60;&#x95EE;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x88AB;&#x5F15;&#x5165;&#x53E6;&#x4E00;&#x4E2A;&#x201C;&#x5982;&#x679C;&#x2026;&#x2026;&#x5C06;&#x4F1A;&#x600E;&#x6837;&#x201D;&#xFF0C;&#x5C42;&#x5C42;&#x9012;&#x8FDB;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E86;&#x6545;&#x4E8B;&#x3002;<br>&#x5199;&#x4E0B;&#x201C;&#x5982;&#x679C;&#x2026;&#x2026;&#x5C06;&#x4F1A;&#x600E;&#x6837;&#x201D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8D8A;&#x591A;&#x8D8A;&#x597D;&#xFF0C;&#x8D8A;&#x8BE6;&#x7EC6;&#x8D8A;&#x597D;&#x3002;<br>&#x5982;&#x679C;&#x5DF2;&#x7ECF;&#x5217;&#x51FA;&#x4E86;&#x6545;&#x4E8B;&#x5927;&#x7EB2;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x6BCF;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x8282;&#x70B9;&#x95EE;&#x4E00;&#x53E5;&#x201C;&#x5982;&#x679C;&#x2026;&#x2026;&#x5C06;&#x4F1A;&#x600E;&#x6837;&#x201D;&#x3002;</p>
<p><strong>2.&#x4EBA;&#x7269;</strong><br>&#x523B;&#x753B;&#x4EBA;&#x7269;&#x7684;7&#x5927;&#x53D8;&#x91CF;&#x2014;&#x2014;<br>1&#xFF09;&#x5F62;&#x8C61;&#x548C;&#x4E2A;&#x6027;&#xFF1A;&#x602A;&#x7656;&#x3001;&#x4E60;&#x60EF;&#x3001;&#x7279;&#x5F81;&#x3001;&#x5916;&#x8C8C;<br>2&#xFF09;&#x6545;&#x4E8B;&#x80CC;&#x666F;&#xFF1A;&#x5728;&#x6545;&#x4E8B;&#x5F00;&#x59CB;&#x524D;&#xFF0C;&#x7528;&#x53D1;&#x751F;&#x5728;&#x4EBA;&#x7269;&#x8EAB;&#x4E0A;&#x7684;&#x4E00;&#x5207;&#x6765;&#x5851;&#x9020;&#x4EBA;&#x7269;&#x3002;&#x51B0;&#x5C71;&#x539F;&#x5219;<br>3&#xFF09;&#x6545;&#x4E8B;&#x7684;&#x5F27;&#x7EBF;&#xFF1A;&#x4EBA;&#x7269;&#x8981;&#x6210;&#x957F;&#xFF08;&#x4ECE;&#x5851;&#x9020;&#x5FC3;&#x9B54;&#x5F00;&#x59CB;&#xFF0C;&#x4ECE;&#x5F81;&#x670D;&#x5FC3;&#x9B54;&#x7ED3;&#x675F;&#xFF09;<br>4&#xFF09;&#x5FC3;&#x9B54;&#x548C;&#x51B2;&#x7A81;&#xFF1A;&#x53EF;&#x4EE5;&#x963B;&#x6B62;&#x4EBA;&#x7269;&#x884C;&#x52A8;&#xFF08;&#x5185;&#x5FC3;&#x77DB;&#x76FE;&#x548C;&#x5916;&#x90E8;&#x51B2;&#x7A81;&#xFF09;&#xFF08;&#x4EFB;&#x4F55;&#x4E0D;&#x7B26;&#x5408;&#x4E16;&#x9053;&#x4EBA;&#x5FC3;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x4E0D;&#x88AB;&#x8BA4;&#x53EF;&#x7684;&#x89C4;&#x8303;&#xFF0C;&#x6216;&#x8005;&#x963B;&#x788D;&#x4E3B;&#x4EBA;&#x516C;&#x6210;&#x529F;&#x7684;&#x89C4;&#x8303;&#xFF0C;&#x90FD;&#x662F;&#x5FC3;&#x9B54;&#xFF09;<br>5&#xFF09;&#x4E16;&#x754C;&#x89C2;&#xFF1A;&#x6545;&#x4E8B;&#x80CC;&#x666F;&#x548C;&#x5FC3;&#x9B54;&#x8BC1;&#x660E;&#x4E86;&#x7684;&#x7ED3;&#x679C;<br>6&#xFF09;&#x76EE;&#x6807;&#x548C;&#x52A8;&#x673A;&#xFF1A;&#x662F;&#x4EC0;&#x4E48;&#x9A71;&#x4F7F;&#x4EBA;&#x7269;&#x884C;&#x52A8;<br>7&#xFF09;&#x51B3;&#x5B9A;&#xFF0C;&#x884C;&#x52A8;&#xFF0C;&#x884C;&#x4E3A;&#xFF1A;&#x4EE5;&#x4E0A;&#x4E00;&#x5207;&#x6700;&#x7EC8;&#x7684;&#x8868;&#x73B0;</p>
<p>&#x6545;&#x4E8B;&#x9700;&#x8981;&#x51B2;&#x7A81;&#xFF0C;&#x51B2;&#x7A81;&#x4F53;&#x73B0;&#x5728;&#x4EBA;&#x7269;&#x8EAB;&#x4E0A;&#x3002;<br>&#x6316;&#x6398;&#x4EBA;&#x7269;&#xFF0C;&#x8BA9;&#x4EBA;&#x7269;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x3002;<br>&#x4EBA;&#x7C7B;&#x7531;&#x5FFF;&#x6068;&#x9A71;&#x4F7F;&#x3002;<br>&#x3010;P91-P92&#x9875;&#xFF0C;&#x8FD9;&#x4E24;&#x9875;&#x6709;&#x5F88;&#x591A;&#x53EF;&#x4EE5;&#x95EE;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x5BF9;&#x5851;&#x9020;&#x4EBA;&#x7269;&#x6709;&#x5F88;&#x5927;&#x5E2E;&#x52A9;&#x3002;&#x3011;</p>
<p><strong>3.&#x4E3B;&#x9898;</strong><br>&#x4F60;&#x7A76;&#x7ADF;&#x60F3;&#x8BB2;&#x4EC0;&#x4E48;&#xFF0C;&#x6545;&#x4E8B;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4EC0;&#x4E48;&#x3002;<br>&#x5982;&#x679C;&#x6709;&#x4EBA;&#x95EE;&#x4F60;&#xFF0C;&#x6545;&#x4E8B;&#x8BB2;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#xFF1F;</p>
<p><strong>4.&#x7ED3;&#x6784;</strong><br>1&#xFF09;&#x5E03;&#x5C40;&#xFF1A;&#x901A;&#x8FC7;&#x5EFA;&#x7ACB;&#x91CD;&#x5927;&#x5371;&#x673A;&#xFF0C;&#x80CC;&#x666F;&#x6545;&#x4E8B;&#x4EE5;&#x53CA;&#x5BF9;&#x4EBA;&#x7269;&#x7684;&#x540C;&#x60C5;&#xFF0C;&#x6765;&#x5BF9;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x8FDB;&#x884C;&#x5E03;&#x5C40;&#xFF0C;&#x540C;&#x65F6;&#x4E3A;&#x4E4B;&#x540E;&#x7684;&#x51B2;&#x7A81;&#x57CB;&#x4E0B;&#x4F0F;&#x7B14;&#x3002;&#x5728;&#x5E03;&#x5C40;&#x90E8;&#x5206;&#x7684;&#x7ED3;&#x5C3E;&#xFF0C;&#x4F60;&#x63ED;&#x5F00;&#x4E86;&#x6545;&#x4E8B;&#x7684;&#x771F;&#x5B9E;&#x76EE;&#x7684;&#x548C;&#x8FDB;&#x7A0B;&#xFF0C;&#x8981;&#x8BF4;&#x660E;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x6E34;&#x671B;&#x4EE5;&#x53CA;&#x963B;&#x788D;&#x3002;<br>2&#xFF09;&#x53CD;&#x5E94;&#xFF1A;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x79EF;&#x7D2F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x51C6;&#x5907;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x91CF;&#x53D8;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x7684;&#x7ED3;&#x5C3E;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x8BA1;&#x5212;&#xFF0C;&#x76EE;&#x6807;&#xFF0C;&#x8FFD;&#x6C42;&#x3002;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x5728;&#x5199;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#x5B89;&#x6392;&#x597D;&#x7684;&#x65B0;&#x65C5;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x662F;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x7684;<br>3&#xFF09;&#x8FDB;&#x653B;&#xFF1A;&#x4E3B;&#x4EBA;&#x516C;&#x5F00;&#x59CB;&#x8BD5;&#x56FE;&#x89E3;&#x51B3;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x5F81;&#x670D;&#x5FC3;&#x9B54;&#xFF0C;&#x52C7;&#x6C14;&#x3002;&#x4F46;&#x8FD9;&#x4E9B;&#x4E0D;&#x80FD;&#x51ED;&#x7A7A;&#x51FA;&#x73B0;&#xFF0C;&#x9700;&#x8981;&#x7B2C;&#x4E09;&#x8005;&#x4F5C;&#x4E3A;&#x50AC;&#x5316;&#x5242;&#x3002;<br>4&#xFF09;&#x89E3;&#x51B3;&#xFF1A;&#x4E3B;&#x4EBA;&#x516C;&#x6B64;&#x65F6;&#x5E94;&#x8BE5;&#x6210;&#x4E3A;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x53D1;&#x5C55;&#x7684;&#x50AC;&#x5316;&#x5242;&#x3002;&#x4E3B;&#x4EBA;&#x516C;&#x6B64;&#x65F6;&#x5E94;&#x8BE5;&#x82F1;&#x52C7;&#x65E0;&#x754F;&#x3002;&#x4E3B;&#x4EBA;&#x516C;&#x5982;&#x679C;&#x6B7B;&#x53BB;&#xFF0C;&#x5E94;&#x8BE5;&#x5728;&#x5176;&#x6B7B;&#x53BB;&#x4E4B;&#x524D;&#x89E3;&#x51B3;&#x4E86;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<hr>
<p><strong>&#x3010;&#x9644;&#xFF1A;&#x5FC5;&#x5199;&#x7684;&#x8F6C;&#x6298;&#x70B9;&#x3011;</strong></p>
<p><strong>1.&#x6545;&#x4E8B;&#x7684;&#x5F00;&#x59CB;&#x573A;&#x666F;&#x6216;&#x8005;&#x7EE7;&#x53D1;&#x4E8B;&#x4EF6;</strong></p>
<p><strong>2.&#x524D;20&#x9875;&#x7684;&#x60AC;&#x5FF5;&#x8BBE;&#x7F6E;</strong></p>
<p><strong>3.&#x5E03;&#x5C40;&#x4E2D;&#x7684;&#x5F15;&#x53D1;&#x6027;&#x4E8B;&#x4EF6;</strong></p>
<p><strong>4.&#x7B2C;&#x4E00;&#x60C5;&#x8282;&#x70B9;&#xFF0C;&#x5728;&#x6545;&#x4E8B;20%-25%&#x7684;&#x5730;&#x65B9;&#xFF08;&#x5728;&#x7B2C;&#x4E00;&#x60C5;&#x8282;&#x70B9;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x8981;&#x505A;&#x5230;&#xFF1A;</strong></p>
<p>1&#xFF09;&#x8BBE;&#x7F6E;&#x7CBE;&#x5DE7;&#x7684;&#x60AC;&#x5FF5;<br>2&#xFF09;&#x4ECB;&#x7ECD;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x8BFB;&#x8005;&#x8981;&#x77E5;&#x9053;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x5FC3;&#x9B54;&#x662F;&#x4EC0;&#x4E48;<br>3&#xFF09;&#x5EFA;&#x7ACB;&#x91CD;&#x5927;&#x5371;&#x673A;<br>4&#xFF09;&#x4E3A;&#x540E;&#x9762;&#x7684;&#x6545;&#x4E8B;&#x57CB;&#x4E0B;&#x4F0F;&#x7B14;<br>5&#xFF09;&#x51C6;&#x5907;&#x5F00;&#x542F;&#x6545;&#x4E8B;&#xFF09;&#xFF08;&#x7B2C;&#x4E00;&#x60C5;&#x8282;&#x70B9;&#x51FA;&#x73B0;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x539F;&#x4EE5;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x53EF;&#x80FD;&#x5F97;&#x4E0D;&#x5230;&#x8BA4;&#x53EF;&#x3002;&#x610F;&#x5473;&#x7740;&#x5B89;&#x5168;&#x548C;&#x73B0;&#x72B6;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x4E4B;&#x524D;&#xFF0C;&#x4E00;&#x5207;&#x4E8B;&#x60C5;&#x90FD;&#x5FC5;&#x987B;&#x505C;&#x6B62;&#xFF0C;&#x68A6;&#x60F3;&#x5FC5;&#x987B;&#x6401;&#x7F6E;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x65B0;&#x7684;&#x68A6;&#x60F3;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x89E6;&#x624B;&#x53EF;&#x53CA;&#xFF09;&#xFF08;&#x4ECE;&#x8FD9;&#x91CC;&#x5F00;&#x59CB;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x9700;&#x8981;&#x51FA;&#x73B0;&#x65B0;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x65B0;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x7406;&#x5FF5;&#xFF09;&#xFF08;&#x654C;&#x5BF9;&#x52BF;&#x529B;&#x51FA;&#x73B0;&#x5728;&#x7B2C;&#x4E00;&#x60C5;&#x8282;&#x70B9;&#xFF09;<br>6&#xFF09;&#x7B2C;&#x4E00;&#x5173;&#x952E;&#x70B9;&#xFF0C;&#x5728;&#x6545;&#x4E8B;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x7684;&#x4E2D;&#x95F4;<br>7&#xFF09;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x8F6C;&#x53D8;&#x7684;&#x4E2D;&#x95F4;&#x70B9;&#x521A;&#x597D;&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#x95F4;<br>8&#xFF09;&#x7B2C;&#x4E8C;&#x5173;&#x952E;&#x70B9;&#x5728;&#x7B2C;&#x4E09;&#x90E8;&#x5206;&#x7684;&#x4E2D;&#x95F4;<br>9&#xFF09;&#x7B2C;&#x4E8C;&#x60C5;&#x8282;&#x70B9;&#x5728;&#x6545;&#x4E8B;&#x7684;3/4&#x5904;&#xFF08;&#x8FD9;&#x4E4B;&#x540E;&#x6545;&#x4E8B;&#x4E0D;&#x5E94;&#x8BE5;&#x518D;&#x51FA;&#x73B0;&#x65B0;&#x4EBA;&#x7269;&#xFF0C;&#x65B0;&#x5185;&#x5BB9;&#xFF09;<br>10&#xFF09;&#x6700;&#x7EC8;&#x7684;&#x89E3;&#x51B3;&#x573A;&#x666F;&#x6216;&#x8005;&#x7EE7;&#x53D1;&#x4E8B;&#x4EF6;</p>
<p>&#x25B3;&#x5982;&#x679C;&#x628A;&#x5927;&#x6982;3&#x4E2A;&#x989D;&#x5916;&#x573A;&#x666F;&#x5E03;&#x7F6E;&#x5728;&#x8F6C;&#x6298;&#x70B9;&#x5468;&#x56F4;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x6709;&#x4E86;30-40&#x4E2A;&#x573A;&#x666F;</p>
<p><strong>5.&#x573A;&#x666F;</strong><br>&#x6BCF;&#x4E2A;&#x573A;&#x666F;&#x90FD;&#x5E94;&#x8BE5;&#x6709;&#x5B58;&#x5728;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x6709;&#x4EFB;&#x52A1;&#x8981;&#x5B8C;&#x6210;&#x3002;</p>
<p><strong>6.&#x98CE;&#x683C;</strong><br>&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x5199;&#x4F5C;&#x98CE;&#x683C;&#x800C;&#x5356;&#x5EA7;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x5356;&#x5EA7;&#x7684;&#x90FD;&#x662F;&#x4F1F;&#x5927;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8BB2;&#x5F97;&#x597D;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x8F7B;&#x677E;&#xFF0C;&#x7B80;&#x660E;&#xFF0C;&#x5E72;&#x51C0;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x96D5;&#x7422;&#x7684;&#x98CE;&#x683C;&#x3002;</p>
<p>1&#xFF09;&#x516D;&#x5927;&#x6838;&#x5FC3;&#x6280;&#x80FD;&#x7684;&#x4EA7;&#x751F;&#x4E0D;&#x5206;&#x5148;&#x540E;<br>2&#xFF09;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x957F;&#x5EA6;&#x5927;&#x6982;&#x662F;60&#x4E2A;&#x573A;&#x666F;<br>3&#xFF09;&#x4F0F;&#x7B14;&#x5C31;&#x597D;&#x50CF;&#x6709;&#x4EBA;&#x505A;&#x996D;&#xFF0C;&#x4F60;&#x95FB;&#x5F97;&#x5230;&#x9999;&#x5473;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x5230;&#x5E95;&#x505A;&#x4E86;&#x4EC0;&#x4E48;<br>4&#xFF09;&#x8FDB;&#x5EA6;&#x8282;&#x594F;&#x8868;&#x662F;&#x66F4;&#x7EC6;&#x81F4;&#x7684;&#x63D0;&#x7EB2;<br>5&#xFF09;&#x751F;&#x6D3B;&#x5728;&#x68A6;&#x60F3;&#x4E2D;&#xFF0C;&#x5199;&#x51FA;&#x4F60;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x505A;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;</p>
<hr>
<p>&#x5982;&#x679C;&#x4F60;&#x5FC3;&#x91CC;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4E0D;&#x5410;&#x4E0D;&#x5FEB;&#xFF0C;&#x60F3;&#x8981;&#x66F4;&#x597D;&#x5730;&#x8868;&#x8FBE;&#xFF0C;&#x90A3;&#x4E48;&#x300A;&#x6545;&#x4E8B;&#x5DE5;&#x7A0B;&#x300B;&#xFF08;&#x4EE5;&#x53CA;&#x8FD9;&#x7C7B;&#x4E66;&#xFF09;&#x662F;&#x5F88;&#x9002;&#x5408;&#x4F5C;&#x4E3A;&#x63D0;&#x793A;&#x548C;&#x6307;&#x5F15;&#x7684;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x82F1;&#x6587;&#x539F;&#x7248;&#x4ECB;&#x7ECD;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>This book is for writers who have taken all the workshops (or not; it&#x2019;s also for those who are on Day 1 of their writing journey&#x2026; you may get to skip the years of pain the rest of us have invested), read all the how-to books and still don&#x2019;t understand what&#x2019;s wrong with their writing, and why it doesn&#x2019;t attract an agent or sell to a publisher.</p>
</blockquote>
<p>&#x4F46;&#x5982;&#x679C;&#x4F60;&#x8FDE;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x8FD8;&#x6CA1;&#x6709;&#x2026;&#x2026;&#x8FD8;&#x662F;&#x5148;&#x53BB;&#x627E;&#x6545;&#x4E8B;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/3gjju1-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x6545;&#x4E8B;&#x5DE5;&#x7A0B;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/book/">book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/125-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（125/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/124-325-translate-a-poem-form-stray-birds-everyday/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（124/325） - Translate a poem form Stray Birds everyday</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

