
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>残余的重男轻女现象 The Tradition of Preference of Boys to Girls That Has Remained</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR7x7ashcdF6YGRhUE7Yo5jydsw1fv8etUBv7Ud9mUUzq/3e2bd3b9b32dae8de8a0f543d00977be.jpg" alt="残余的重男轻女现象 The Tradition of Preference of Boys to Girls That Has Remained">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-08T07:27:48.000Z">2019-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1400 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                残余的重男轻女现象 The Tradition of Preference of Boys to Girls That Has Remained
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmR7x7ashcdF6YGRhUE7Yo5jydsw1fv8etUBv7Ud9mUUzq/3e2bd3b9b32dae8de8a0f543d00977be.jpg" alt="3e2bd3b9b32dae8de8a0f543d00977be.jpg"></p>
<p>&#x7537;&#x5973;&#x5E73;&#x7B49;&#x5DF2;&#x6210;&#x4E3A;&#x6211;&#x56FD;&#x7684;&#x4E00;&#x9879;&#x57FA;&#x672C;&#x56FD;&#x7B56;&#xFF0C;&#x4F46;&#x662F;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x5F62;&#x6210;&#x7684;&#x201C;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x201D;&#x7684;&#x5C01;&#x5EFA;&#x601D;&#x60F3;&#x5DF2;&#x7ECF;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x4E0B;&#x5B50;&#x5B8C;&#x5168;&#x6839;&#x9664;&#xFF0C;&#x53EA;&#x80FD;&#x6162;&#x6162;&#x6D88;&#x9664;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x4E00;&#x518D;&#x63D0;&#x5021;&#x7537;&#x5973;&#x5E73;&#x7B49;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x4ECD;&#x7136;&#x8FD8;&#x6B8B;&#x7559;&#x5728;&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x59D1;&#x7236;&#x3001;&#x59E8;&#x592B;</p>
<p>&#x59D1;&#x7236;&#x548C;&#x59E8;&#x592B;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7236;&#x4EB2;&#x7684;&#x59D0;&#x59B9;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x6BCD;&#x4EB2;&#x59D0;&#x59B9;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x53EF;&#x7528;&#x8BCD;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF1A;&#x59D1;&#x7236;&#x4EE5;&#x201C;&#x7236;&#x201D;&#x79F0;&#x4E4B;&#xFF0C;&#x59E8;&#x592B;&#x4EE5;&#x201C;&#x592B;&#x201D;&#x79F0;&#x4E4B;&#x3002;&#x7531;&#x6B64;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x201C;&#x7537;&#x5C0A;&#x5973;&#x5351;&#x201D;&#x601D;&#x60F3;&#xFF0C;&#x7236;&#x4EB2;&#x8FD9;&#x8FB9;&#x662F;&#x6807;&#x51C6;&#x7684;&#x8840;&#x4EB2;&#xFF0C;&#x800C;&#x6BCD;&#x4EB2;&#x90A3;&#x8FB9;&#x662F;&#x6807;&#x51C6;&#x7684;&#x5916;&#x621A;&#x3002;&#x519C;&#x6751;&#x4EBA;&#x5E38;&#x8BF4;&#x7684;&#x8C1A;&#x8BED;:&#x201C;&#x59E8;&#x5A18;&#x4EB2;&#xFF0C;&#x4E0D;&#x7B97;&#x4EB2;&#xFF0C;&#x6CA1;&#x4E86;&#x59E8;&#x5A18;&#x65AD;&#x4E86;&#x4EB2;&#x3002;&#x59D1;&#x8205;&#x4EB2;&#xFF0C;&#x8F88;&#x8F88;&#x4EB2;&#xFF0C;&#x6253;&#x65AD;&#x9AA8;&#x5934;&#x8FDE;&#x7740;&#x7B4B;&#x3002;&#x201D;&#x4E5F;&#x6B63;&#x662F;&#x201C;&#x7537;&#x5C0A;&#x5973;&#x5351;&#x201D;&#x8FD9;&#x4E00;&#x601D;&#x60F3;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x4F53;&#x73B0;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7537;&#x5DE6;&#x5973;&#x53F3;</p>
<p>&#x6211;&#x56FD;&#x81EA;&#x53E4;&#x6D41;&#x884C;&#x4EE5;&#x5DE6;&#x4E3A;&#x5C0A;&#xFF0C;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x901A;&#x884C;&#x7537;&#x5C0A;&#x5973;&#x5351;&#xFF0C;&#x56E0;&#x800C;&#x5728;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x4E2D;&#x5F80;&#x5F80;&#x662F;&#x7537;&#x5DE6;&#x5973;&#x53F3;&#xFF0C;&#x5373;&#x628A;&#x5DE6;&#x770B;&#x6210;&#x9AD8;&#x4E8E;&#x53F3;&#x3002;&#x7687;&#x540E;&#x548C;&#x5983;&#x5B50;&#x4EEC;&#x7684;&#x4F4F;&#x5904;&#x5206;&#x4E3A;&#x4E1C;&#x5BAB;&#x3001;&#x897F;&#x5BAB;&#xFF0C;&#x800C;&#x4EE5;&#x4E1C;&#x5BAB;&#x4E3A;&#x5927;&#x4E3A;&#x6B63;&#xFF0C;&#x897F;&#x5BAB;&#x4E3A;&#x6B21;&#x4E3A;&#x4ECE;&#xFF1B; &#x201C;&#x4E1C;&#x5BB6;&#x201D;&#x3001;&#x201C;&#x623F;&#x4E1C;&#x201D;&#x7684;&#x79F0;&#x547C;&#x4E5F;&#x7531;&#x6B64;&#x800C;&#x6765;&#x3002;</p>
<p>&#x800C;&#x4E0E;&#x201C;&#x5DE6;&#x201D;&#x6709;&#x5173;&#x7684;&#x8BCD;&#x90FD;&#x4EE3;&#x8868;&#x7740;&#x597D;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x90FD;&#x662F;&#x8912;&#x4E49;&#x7684;&#x3002;&#x5DE6;&#x6D3E;&#x4EE3;&#x8868;&#x7740;&#x8FDB;&#x6B65;&#x3001;&#x6B63;&#x4E49;&#xFF1B;&#x53F3;&#x6D3E;&#x4EE3;&#x8868;&#x7740;&#x5012;&#x9000;&#x3001;&#x90AA;&#x6076;&#x3002;&#x56E0;&#x6B64;&#x624D;&#x6709;&#x4E86;1958&#x5E74;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x53CD;&#x53F3;&#x8FD0;&#x52A8;&#xFF0C;&#x5168;&#x56FD;&#x4E0A;&#x4E0B;&#x4E00;&#x5927;&#x6279;&#x4EBA;&#x88AB;&#x6253;&#x6210;&#x53F3;&#x6D3E;&#x3002;&#x53E6;&#x5916;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x8FD8;&#x6709;&#x201C;&#x5DE6;&#x773C;&#x8DF3;&#x8D22;&#xFF0C;&#x53F3;&#x773C;&#x8DF3;&#x707E;&#x201D;&#x4E4B;&#x8BF4;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x7167;&#x76F8;&#x65F6;&#x90FD;&#x662F;&#x91C7;&#x53D6;&#x7684;&#x7537;&#x5DE6;&#x5973;&#x53F3;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x573A;&#x5408;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x5F04;&#x9519;&#x4E86;&#x4F1A;&#x906D;&#x5230;&#x803B;&#x7B11;&#x7684;&#x3002;&#x5C31;&#x8FDE;&#x536B;&#x751F;&#x95F4;&#x7684;&#x5B89;&#x6392;&#x4E0A;&#x4E5F;&#x662F;&#x7537;&#x5DE6;&#x5973;&#x53F3;&#xFF0C;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x597D;&#x4F3C;&#x5E76;&#x4E0D;&#x4E25;&#x683C;&#x6309;&#x7167;&#x6B64;&#x6CD5;&#xFF0C;&#x5982;&#x518D;&#x7167;&#x6B64;&#x5982;&#x5395;&#xFF0C;&#x4F1A;&#x95F9;&#x7B11;&#x8BDD;&#x7684;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x5C31;&#x6210;&#x4E86;&#x5916;&#x4EBA;</p>
<p> &#x519C;&#x6751;&#x91CC;&#x4E00;&#x76F4;&#x5C31;&#x6709;&#x201C;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#x201D;&#x4E00;&#x8BF4;&#xFF0C;&#x95FA;&#x5973;&#x51FA;&#x5AC1;&#x4E86;&#x5C31;&#x6210;&#x4E86;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x4EBA;&#xFF0C;&#x6210;&#x4E86;&#x5916;&#x4EBA;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6539;&#x89C2;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x8FD8;&#x662F;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x7684;&#x3002;&#x95FA;&#x5973;&#x5982;&#x5AC1;&#x4E86;&#x4E00;&#x4E2A;&#x5E76;&#x4E0D;&#x5BCC;&#x88D5;&#x7684;&#x5A46;&#x5BB6;&#xFF0C;&#x5A18;&#x5BB6;&#x4EBA;&#x4F1A;&#x77A7;&#x4E0D;&#x8D77;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5A18;&#x5BB6;&#x5AC2;&#x5B50;&#x3001;&#x5F1F;&#x5AB3;&#xFF1B;&#x800C;&#x5A46;&#x5BB6;&#x90A3;&#x4E00;&#x8FB9;&#x4E0E;&#x5A46;&#x5A46;&#x3001;&#x5927;&#x5C0F;&#x59D1;&#x5B50;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x76F8;&#x5904;&#x3002;&#x95FA;&#x5973;&#x51FA;&#x5AC1;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5A18;&#x5BB6;&#x7684;&#x5BB6;&#x4EA7;&#x4E00;&#x822C;&#x5C31;&#x4E0E;&#x81EA;&#x5DF1;&#x65E0;&#x5173;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x7537;&#x5B69;&#x624D;&#x6709;&#x8D44;&#x683C;&#x7EE7;&#x627F;&#x5BB6;&#x4EA7;&#x3001;&#x5206;&#x5BB6;&#x4EA7;&#x3002;&#x4F46;&#x5982;&#x8001;&#x4EBA;&#x6709;&#x96BE;&#x6709;&#x75C5;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5728;&#x5206;&#x644A;&#x8D39;&#x7528;&#x4E0A;&#xFF0C;&#x5973;&#x513F;&#x4E5F;&#x8981;&#x7B97;&#x4E0A;&#x4E00;&#x4EFD;&#x3002;&#x4F60;&#x8BF4;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x6709;&#x591A;&#x96BE;&#xFF01;</p>
<p>&#x95FA;&#x5973;&#x51FA;&#x5AC1;&#x4EE5;&#x540E;&#x518D;&#x56DE;&#x5A18;&#x5BB6;&#xFF0C;&#x90A3;&#x662F;&#x8D70;&#x4EB2;&#x621A;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x5728;&#x56DE;&#x5A18;&#x5BB6;&#x5E26;&#x7684;&#x793C;&#x7269;&#x4E0A;&#x4E5F;&#x6709;&#x8BB2;&#x7A76;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQxePk3z6qBAGygcG9vppCikaZj7EncXXRLzch9qmEUfj/mmexport1554639122037.jpg" alt="mmexport1554639122037.jpg"></p>
<p>&#x56DB;&#x3001;&#x5973;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;</p>
<p>&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x5BB6;&#x5EAD;&#x91CC;&#x8FD8;&#x662F;&#x5973;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;&#x7684;&#x591A;&#xFF0C;&#x8FD9;&#x4E0E;&#x5973;&#x4EBA;&#x6709;&#x65E0;&#x5DE5;&#x4F5C;&#x3001;&#x6323;&#x94B1;&#x591A;&#x5C11;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x5173;&#x7CFB;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7537;&#x5C0A;&#x5973;&#x5351;&#x7684;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x3002;&#x6709;&#x7684;&#x7537;&#x4EBA;&#x5DE5;&#x4F5C;&#x4E5F;&#x5E76;&#x4E0D;&#x7D2F;&#xFF0C;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BB6;&#x52A1;&#x6D3B;&#x4E0D;&#x5E72;&#xFF0C;&#x5403;&#x5B8C;&#x996D;&#x4E00;&#x62B9;&#x5634;&#x5C31;&#x4E00;&#x8FB9;&#x559D;&#x8336;&#xFF0C;&#x95F2;&#x901B;&#xFF0C;&#x6216;&#x8005;&#x6253;&#x724C;&#xFF0C;&#x5439;&#x725B;&#x53BB;&#x4E86;&#x3002;&#x65E0;&#x8BBA;&#x5973;&#x4EBA;&#x518D;&#x5FD9;&#xFF0C;&#x4ED6;&#x95F2;&#x7740;&#x4E5F;&#x4E0D;&#x4F1A;&#x5E72;&#x4E00;&#x70B9;&#x5BB6;&#x52A1;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4E2A;&#x522B;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x770B;&#x5230;&#x6BCD;&#x4EB2;&#x505A;&#x996D;&#x5FD9;&#x788C;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x4F1A;&#x5728;&#x996D;&#x540E;&#x6D17;&#x7897;&#xFF0C;&#x626B;&#x5730;&#xFF0C;&#x5E2E;&#x6BCD;&#x4EB2;&#x5E72;&#x5BB6;&#x52A1;&#x3002;&#x800C;&#x6211;&#x4E0E;&#x59BB;&#x5B50;&#x4E5F;&#x6709;&#x5206;&#x5DE5;&#xFF0C;&#x5979;&#x505A;&#x996D;&#x6211;&#x6536;&#x62FE;&#x5E72;&#x5BB6;&#x52A1;&#x3002;&#x7537;&#x4EBA;&#x5982;&#x5E72;&#x5BB6;&#x52A1;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x906D;&#x4EBA;&#x803B;&#x7B11;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x7537;&#x4EBA;&#x4E3B;&#x52A8;&#x627F;&#x62C5;&#x8D77;&#x4E86;&#x90E8;&#x5206;&#x6216;&#x5168;&#x90E8;&#x5BB6;&#x52A1;&#x6D3B;&#xFF0C;&#x8FD9;&#x662F;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x4E09;&#x516B;&#x5987;&#x5973;&#x8282;</p>
<p>&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x5E73;&#x7B49;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x6B63;&#x5982;&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#xFF0C;&#x770B;&#x4ED6;&#x7F3A;&#x4EC0;&#x4E48;&#x5C31;&#x542C;&#x4ED6;&#x5406;&#x559D;&#x4EC0;&#x4E48;&#x3002;&#x8D8A;&#x5F3A;&#x8C03;&#x5E73;&#x7B49;&#xFF0C;&#x8BF4;&#x660E;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x7740;&#x4E0D;&#x5E73;&#x7B49;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7537;&#x5973;&#x5E73;&#x7B49;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x5F3A;&#x8C03;&#x7537;&#x5973;&#x5E73;&#x7B49;&#xFF0C;&#x90A3;&#x4E9B;&#x5973;&#x6743;&#x8FD0;&#x52A8;&#x5C31;&#x4E0D;&#x4F1A;&#x5F15;&#x4EBA;&#x77A9;&#x76EE;&#x3002;</p>
<p>&#x4EC5;&#x4EC5;&#x4EE5;&#x67D0;&#x79CD;&#x5F62;&#x5F0F;&#x6765;&#x8868;&#x8FBE;&#x5BF9;&#x5973;&#x4EBA;&#x7684;&#x6B49;&#x610F;&#xFF0C;&#x6765;&#x63D0;&#x9AD8;&#x5987;&#x5973;&#x5730;&#x4F4D;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x201C;&#x82E5;&#x4E0D;&#x91C7;&#x53D6;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5987;&#x5973;&#x7684;&#x5730;&#x4F4D;&#x5C31;&#x4F1A;&#x8FC5;&#x901F;&#x56DE;&#x843D;&#x201D;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E0D;&#x6B63;&#x8BF4;&#x660E;&#x5728;&#x7537;&#x4EBA;&#x7684;&#x610F;&#x8BC6;&#x751A;&#x81F3;&#x5973;&#x4EBA;&#x7684;&#x610F;&#x8BC6;&#x91CC;&#xFF0C;&#x5987;&#x5973;&#x4ECD;&#x7136;&#x4E0D;&#x5982;&#x7537;&#x4EBA;&#x5417;&#xFF1F;</p>
<p>&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x518D;&#x9AD8;&#x558A;&#x7537;&#x5973;&#x5E73;&#x7B49;&#xFF0C;&#x4E0D;&#x518D;&#x52A0;&#x4EE5;&#x63D0;&#x5021;&#xFF0C;&#x4E0D;&#x518D;&#x6709;&#x201C;&#x5987;&#x5973;&#x8282;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x8282;&#x65E5;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7537;&#x5973;&#x624D;&#x7B97;&#x771F;&#x6B63;&#x5E73;&#x7B49;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQShRyqBp7gC2eNihWWG4gHuwpRrYMRpBPWW2ukiFgGVP/mmexport1554639148759.jpg" alt="mmexport1554639148759.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-tradition-of-preference-of-boys-to-girls-that-has-remained" target="_blank" rel="noopener">&#x6B8B;&#x4F59;&#x7684;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x73B0;&#x8C61; The Tradition of Preference of Boys to Girls That Has Remained</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/a-man-from-the-countryside/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我从农村来 A Man from the Countryside</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cross-cultural-comparison-6-the-chinese-people-valuing-theory-more-than-practice/">
                <span class="level-item">跨文化比较（六）：国人重理论，轻实践 Cross-cultural Comparison (6): The Chinese People Valuing Theory More Than Practice</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

