
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>驳“读书无用论” Rejecting the Idea of the Uselessness of Study</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-15T11:44:42.000Z">2017-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1652 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                驳“读书无用论” Rejecting the Idea of the Uselessness of Study
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x8138;&#x671D;&#x9EC4;&#x571F;&#x80CC;&#x671D;&#x5929;&#xFF0C;&#x7236;&#x6BCD;&#x5728;&#x5730;&#x91CC;&#x52B3;&#x4F5C;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6C57;&#x6C34;&#x548C;&#x82E6;&#x7D2F;&#x6D47;&#x704C;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x7684;&#x82D7;&#x5B50;&#xFF0C;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x80FD;&#x591F;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x80FD;&#x591F;&#x627E;&#x5230;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x7136;&#x540E;&#x8FC7;&#x4E0A;&#x597D;&#x65E5;&#x5B50;&#x3002;&#x53EF;&#x4E0A;&#x4E86;&#x56DB;&#x5E74;&#x5927;&#x5B66;&#xFF0C;&#x751A;&#x81F3;&#x518D;&#x52A0;&#x4E0A;&#x4E09;&#x5E74;&#x7814;&#x7A76;&#x751F;&#x7684;&#x4F60;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x6BD5;&#x4E1A;&#x5373;&#x5931;&#x4E1A;&#x3002;&#x6EE1;&#x4E16;&#x754C;&#x6295;&#x9012;&#x7B80;&#x5386;&#xFF0C;&#x53EF;&#x5904;&#x5904;&#x78B0;&#x58C1;&#x3002;&#x4F60;&#x4E0D;&#x6562;&#x76F4;&#x89C6;&#x7236;&#x6BCD;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x6015;&#x81EA;&#x5DF1;&#xFF0C;&#x66F4;&#x6015;&#x7236;&#x6BCD;&#x773C;&#x91CC;&#x6D41;&#x51FA;&#x7684;&#x662F;&#x5931;&#x671B;&#x7684;&#x6CEA;&#x6C34;&#x3002;</p>
<p>&#x770B;&#x4E00;&#x770B;&#x505A;&#x751F;&#x610F;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x518D;&#x770B;&#x4E00;&#x770B;&#x6709;&#x7740;&#x5BB6;&#x5EAD;&#x80CC;&#x666F;&#x5173;&#x7CFB;&#x7684;&#x9AD8;&#x4E2D;&#x540C;&#x5B66;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x8FDE;&#x5927;&#x5B66;&#x90FD;&#x6CA1;&#x4E0A;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x4EBA;&#x524D;&#x9C9C;&#x4EAE;&#x3002;&#x4F60;&#x7EDD;&#x671B;&#x4E86;&#xFF0C;&#x201C;&#x82E6;&#x8BFB;&#x4E86;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x7ECF;&#x4E66;&#xFF0C;&#x767D;&#x8D39;&#x4E86;&#x554A;&#xFF01;&#x201D;&#x201C;&#x8BFB;&#x4E66;&#x6709;&#x5565;&#x7528;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x771F;&#x7684;&#x5012;&#x60F3;&#x95EE;&#x4E00;&#x95EE;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x7684;&#x4F60;&#xFF0C;&#x7A76;&#x7ADF;&#x5728;&#x5927;&#x5B66;&#x91CC;&#x5B66;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#xFF0C;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#x5404;&#x4E00;&#x5E74;&#xFF1F;&#x9664;&#x4E86;&#x7FFB;&#x7FFB;&#x8BFE;&#x672C;&#x5E94;&#x4ED8;&#x8003;&#x8BD5;&#x3001;&#x53CA;&#x683C;&#x4E07;&#x5C81;&#x5916;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x7528;&#x5728;&#x4E86;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#x3001;QQ&#x5FAE;&#x4FE1;&#x3001;&#x80E1;&#x5439;&#x6D77;&#x6367;&#x3001;&#x6E38;&#x5C71;&#x73A9;&#x6C34;&#x3001;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#x4E0A;&#x53BB;&#x4E86;&#xFF1F;&#x4F60;&#x4E5F;&#x53EF;&#x80FD;&#x62B1;&#x6028;&#xFF0C;&#x5927;&#x5B66;&#x8BFE;&#x672C;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x5B66;&#x800C;&#x65E0;&#x7528;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x56FD;&#x5185;&#x5927;&#x5B66;&#x8FDE;&#x5E74;&#x6269;&#x62DB;&#x7684;&#x6F6E;&#x6D41;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5426;&#x8BA4;&#x6709;&#x7684;&#x8BFE;&#x7A0B;&#x8BBE;&#x7F6E;&#x4E0E;&#x793E;&#x4F1A;&#x9700;&#x6C42;&#x662F;&#x8131;&#x8282;&#x7684;&#x3002;&#x5E02;&#x573A;&#x4E0A;&#x4EC0;&#x4E48;&#x6700;&#x70ED;&#xFF0C;&#x5404;&#x9AD8;&#x6821;&#x4FBF;&#x4E00;&#x54C4;&#x800C;&#x4E0A;&#xFF0C;&#x7B49;&#x5B66;&#x751F;&#x4E00;&#x6BD5;&#x4E1A;&#x624D;&#x53D1;&#x73B0;&#x90A3;&#x80A1;&#x70ED;&#x6F6E;&#x50CF;&#x6D41;&#x884C;&#x6027;&#x611F;&#x5192;&#x4E00;&#x6837;&#x9000;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x5E74;&#x7684;&#x201C;&#x849C;&#x4F60;&#x72E0;&#x201D;&#x3001;&#x201C;&#x8C46;&#x4F60;&#x73A9;&#x201D;&#x3001;&#x201C;&#x59DC;&#x4F60;&#x519B;&#x201D;&#x73B0;&#x8C61;&#x4F7F;&#x5F97;&#x519C;&#x6C11;&#x4E89;&#x76F8;&#x79CD;&#x690D;&#xFF0C;&#x53EF;&#x662F;&#x6765;&#x5E74;&#x7684;&#x7ED3;&#x679C;&#x5982;&#x4F55;&#x5462;&#xFF1F;&#x4EF7;&#x683C;&#x4E00;&#x843D;&#x5343;&#x4E08;&#xFF0C;&#x751A;&#x81F3;&#x70C2;&#x5230;&#x5730;&#x91CC;&#x90FD;&#x61D2;&#x5F97;&#x6536;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x76F2;&#x76EE;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x3002;&#x80FD;&#x591F;&#x505A;&#x5230;&#x7684;&#x5C31;&#x662F;&#x9002;&#x5E94;&#x5B83;&#xFF0C;&#x7136;&#x540E;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E3A;&#x4E86;&#x90A3;&#x4E00;&#x7EB8;&#x6587;&#x51ED;&#xFF0C;&#x4F60;&#x5F97;&#x5B66;&#x4E60;&#x89C4;&#x5B9A;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5426;&#x5219;&#x62FF;&#x4E0D;&#x5230;&#x6BD5;&#x4E1A;&#x8BC1;&#x3001;&#x5B66;&#x4F4D;&#x8BC1;&#xFF0C;&#x6050;&#x6015;&#x4F60;&#x8FDE;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x7684;&#x8D44;&#x672C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x5927;&#x5B66;&#x91CC;&#x6709;&#x7684;&#x662F;&#x7A7A;&#x95F2;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x5982;&#x4F55;&#x5229;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4E0A;&#x4E2D;&#x4E13;&#x671F;&#x95F4;&#xFF0C;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x6821;&#x53CB;&#x5728;&#x6821;&#x671F;&#x95F4;&#x5C31;&#x62A5;&#x8003;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x7B49;&#x7740;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x4ED6;&#x4E5F;&#x62FF;&#x5230;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x5927;&#x4E13;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x4E3A;&#x4ED6;&#x5C06;&#x6765;&#x7684;&#x5C31;&#x4E1A;&#x589E;&#x52A0;&#x4E86;&#x7B79;&#x7801;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x91CC;&#x6240;&#x5B66;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x5373;&#x4F7F;&#x5F53;&#x65F6;&#x591A;&#x4E48;&#x70ED;&#x95E8;&#xFF0C;&#x4F60;&#x90FD;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x56DB;&#x5E74;&#x540E;&#x7684;&#x5E02;&#x573A;&#x4E0A;&#x8FD8;&#x9700;&#x4E0D;&#x9700;&#x8981;&#x8FD9;&#x79CD;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x624D;&#x3002;&#x552F;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x5229;&#x7528;&#x65F6;&#x95F4;&#x5728;&#x5927;&#x5B66;&#x671F;&#x95F4;&#x5B66;&#x4E60;&#x4E00;&#x95E8;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x53EA;&#x8981;&#x80AF;&#x4E0B;&#x529F;&#x592B;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x6709;&#x7528;&#x7684;&#x4EBA;&#x624D;&#x3002;&#x6211;&#x5DF2;&#x8BF4;&#x8FC7;&#x591A;&#x6B21;&#x4E86;&#xFF0C;&#x6211;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x8001;&#x6C88;&#x54E5;&#xFF0C;&#x5927;&#x5B66;&#x91CC;&#x5B66;&#x7684;&#x662F;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#x3002;&#x53EF;&#x4ED6;&#x559C;&#x6B22;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x81EA;&#x5B66;&#x591A;&#x5E74;&#xFF0C;&#x6700;&#x540E;&#x8003;&#x4E0A;&#x4E86;&#x7855;&#x58EB;&#x3001;&#x535A;&#x58EB;&#xFF0C;&#x73B0;&#x5728;&#x4E0A;&#x6D77;&#x5FAE;&#x8F6F;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x53EA;&#x62B1;&#x7740;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x6587;&#x51ED;&#xFF0C;&#x6050;&#x6015;&#x73B0;&#x5728;&#x8FDE;&#x751F;&#x8BA1;&#x90FD;&#x96BE;&#x4EE5;&#x7EF4;&#x6301;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6211;&#x4E3E;&#x4E09;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x5C0F;T&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x7CFB;&#xFF0C;&#x672C;&#x79D1;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x770B;&#x5230;&#x6211;&#x5728;&#x770B;CHINA DAILY&#xFF08;&#x4E2D;&#x56FD;&#x65E5;&#x62A5;&#xFF09;&#xFF0C;&#x5979;&#x5766;&#x7387;&#x5730;&#x8BF4;&#x5979;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x516B;&#x7EA7;&#x8003;&#x8BD5;&#x662F;&#x9760;&#x7740;&#x540C;&#x5B66;&#x4E92;&#x76F8;&#x4F20;&#x9012;&#x7EB8;&#x6761;&#x901A;&#x8FC7;&#x7684;&#x3002;&#x5979;&#x540E;&#x6765;&#x7FFB;&#x8BD1;&#x4E00;&#x4E9B;&#x5BA3;&#x4F20;&#x6750;&#x6599;&#x65F6;&#xFF0C;&#x4E5F;&#x5E38;&#x6765;&#x95EE;&#x6211;&#x3002;&#x5C0F;W&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x7CFB;&#xFF0C;&#x672C;&#x79D1;&#xFF0C;&#x53EF;&#x5979;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x4E0E;&#x5979;&#x7684;&#x5B66;&#x6821;&#x548C;&#x4E13;&#x4E1A;&#x4E0D;&#x592A;&#x76F8;&#x79F0;&#x3002;&#x5C0F;Y&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x6709;&#x94B1;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x8BFB;&#x4E86;&#x56DB;&#x5E74;&#x672C;&#x79D1;&#xFF0C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x8BFB;&#x4E86;&#x4E09;&#x5E74;MBA&#xFF0C;&#x53EF;&#x5979;&#x7684;&#x65E5;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x8FDE;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x5C34;&#x5C2C;&#x3002;&#x5979;&#x5230;&#x5E95;&#x5728;&#x6D77;&#x5916;&#x5B66;&#x7684;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x8D2C;&#x4F4E;&#x5979;&#x4EEC;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x5979;&#x4EEC;&#x662F;&#x5728;&#x771F;&#x6B63;&#x5730;&#x6DF7;&#x5927;&#x5B66;&#x3002;&#x5982;&#x679C;&#x5979;&#x4EEC;&#x51FA;&#x53BB;&#x62DB;&#x8058;&#xFF0C;&#x4E00;&#x5219;&#x6CA1;&#x6709;&#x80C6;&#x91CF;&#xFF0C;&#x4E8C;&#x5219;&#x6050;&#x6015;&#x96BE;&#x4EE5;&#x80DC;&#x4EFB;&#x3002;&#x73B0;&#x5728;&#x7684;&#x62DB;&#x8058;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6709;&#x80FD;&#x529B;&#x5E72;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x9650;&#x5236;&#x5E74;&#x9F84;&#x4E86;&#x3002;&#x8BF7;&#x770B;&#x6211;&#x4EEC;&#x6CF0;&#x5B89;&#x8FD9;&#x4E2A;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x5E72;&#x597D;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x80FD;&#x62FF;&#x5230;&#x5E74;&#x85AA;10&#x4E07;&#x4E86;&#x3002;</p>
<p>&#x62DB;&#x8058;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;<br>&#x4F01;&#x4E1A;&#x540D;&#x79F0;&#xFF1A;&#x5C71;&#x4E1C;&#x6CF0;&#x9E4F;&#x5BB6;&#x5C45;&#x7528;&#x54C1;&#x6709;&#x9650;&#x516C;&#x53F8;<br>&#x5DE5;&#x4F5C;&#x5730;&#x70B9;&#xFF1A; &#x5C71;&#x4E1C;&#x6CF0;&#x5B89;&#x80A5;&#x57CE;&#x5E02;<br>&#x804C;&#x4F4D;&#x6708;&#x85AA;&#xFF1A;5K-8K<br>&#x62DB;&#x8058;&#x4EBA;&#x6570;&#xFF1A; 2&#x4EBA;<br>&#x6700;&#x4F4E;&#x5B66;&#x5386;&#xFF1A; &#x5927;&#x4E13;<br>&#x5E74;&#x9F84;&#x8981;&#x6C42;&#xFF1A; &#x4E0D;&#x9650;<br>&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF1A; &#x4E0D;&#x9650;<br>&#x62DB;&#x8058;&#x65B9;&#x5F0F;&#xFF1A; &#x5168;&#x804C;<br>&#x66F4;&#x65B0;&#x65E5;&#x671F;&#xFF1A; 2017-08-15        </p>
<p>&#x600E;&#x80FD;&#x8BF4;&#x8BFB;&#x4E66;&#x65E0;&#x7528;&#x5462;&#xFF1F;&#x66F4;&#x80FD;&#x8BF4;&#x660E;&#x95EE;&#x9898;&#x7684;&#x662F;&#x5317;&#x5927;&#x201C;&#x5C60;&#x592B;&#x201D;&#x9646;&#x6B65;&#x8F69;&#xFF0C;&#x4ED6;&#x66FE;&#x5766;&#x8A00;&#x201C;&#x7ED9;&#x6BCD;&#x6821;&#x4E22;&#x4E86;&#x8138;&#xFF0C;&#x62B9;&#x4E86;&#x9ED1;&#xFF0C;&#x662F;&#x53CD;&#x9762;&#x6559;&#x6750;&#x201D;&#xFF0C;&#x53EF;&#x4ED6;&#x6CA1;&#x81EA;&#x6740;&#x3001;&#x6CA1;&#x8DF3;&#x697C;&#x3001;&#x4E5F;&#x6CA1;&#x51FA;&#x56FD;&#x3002;&#x540E;&#x6765;&#x4E0E;&#x9648;&#x751F;&#x8054;&#x624B;&#x6253;&#x9020;&#x7684;&#x58F9;&#x53F7;&#x571F;&#x732A;&#x767B;&#x9646;&#x5929;&#x732B;&#xFF0C;&#x6210;&#x4E3A;&#x54CD;&#x4EAE;&#x7684;&#x571F;&#x732A;&#x7F51;&#x7B2C;&#x4E00;&#x54C1;&#x724C;&#x3002;&#x5317;&#x5927;&#x6BD5;&#x4E1A;&#x751F;&#x5356;&#x732A;&#x8089;&#xFF0C;&#x4E0D;&#x662F;&#x201C;&#x8BFB;&#x4E66;&#x65E0;&#x7528;&#x8BBA;&#x201D;&#xFF0C;&#x5317;&#x5927;&#x7ED9;&#x4ED6;&#x5BBD;&#x5BB9;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8BA9;&#x4ED6;&#x770B;&#x5230;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E66;&#xFF0C;&#x542C;&#x5404;&#x79CD;&#x89C2;&#x70B9;&#x7684;&#x8BB2;&#x5EA7;&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x4F60;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x65E0;&#x7528;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x8FD8;&#x6CA1;&#x6709;&#x5B66;&#x5230;&#x5F88;&#x6DF1;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4F60;&#x6CA1;&#x6709;&#x591A;&#x79CD;&#x6280;&#x80FD;&#xFF0C;&#x4EC5;&#x8EBA;&#x5728;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x4E0A;&#x5403;&#x8001;&#x672C;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x4E8F;&#x7A7A;&#x7684;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5F53;&#x7136;&#xFF0C;&#x4F60;&#x8981;&#x5BF9;&#x6240;&#x5B66;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x8981;&#x8FBE;&#x5230;&#x7684;&#x76EE;&#x6807;&#x5FC5;&#x987B;&#x6709;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x601D;&#x91CF;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x76EE;&#x6807;&#x9065;&#x4E0D;&#x53EF;&#x53CA;&#xFF0C;&#x7ED3;&#x679C;&#x4F1A;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;<br>&#x4F5C;&#x5BB6;&#x3001;&#x8BD7;&#x4EBA;&#xFF0C;&#x662F;&#x591A;&#x5C11;&#x4EBA;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x627F;&#x8BA4;&#x8FD9;&#x591A;&#x5C11;&#x9700;&#x8981;&#x70B9;&#x5929;&#x5206;&#x548C;&#x6F5C;&#x8D28;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x52AA;&#x529B;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x4F5C;&#x5BB6;&#x548C;&#x8BD7;&#x4EBA;&#xFF0C;&#x5374;&#x6210;&#x4E86;&#x522B;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x602A;&#x7269;&#x3002;&#x7ACB;&#x5FD7;&#x60F3;&#x5F53;&#x4F5C;&#x5BB6;&#x548C;&#x8BD7;&#x4EBA;&#x7684;&#xFF0C;&#x7EC8;&#x7A76;&#x6210;&#x4E0D;&#x4E86;&#xFF1B;&#x53CD;&#x800C;&#x7B49;&#x4ED6;&#x4EEC;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x76EE;&#x6807;&#xFF0C;&#x811A;&#x8E0F;&#x5B9E;&#x5730;&#xFF0C;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#x65F6;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x65E9;&#x5DF2;&#x6210;&#x4E86;&#x4F5C;&#x5BB6;&#x548C;&#x8BD7;&#x4EBA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/rejecting-the-idea-of-the-uselessness-of-study" target="_blank" rel="noopener">&#x9A73;&#x201C;&#x8BFB;&#x4E66;&#x65E0;&#x7528;&#x8BBA;&#x201D; Rejecting the Idea of the Uselessness of Study</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/introduceyourself/">introduceyourself</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/steemit-steemit-i-love-you/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit，我爱你   Steemit, I Love You</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/i-come-from-the-countryside/">
                <span class="level-item">我从农村来 I Come from the Countryside</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

