
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/10/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcUkbmWw6T7njYqfPUsXmoatr55fJXR5wDqGnSNsxFwe8/building-2583628_640.jpg" alt="便利－致未來 之10">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-22T07:27:21.000Z">2017-11-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1729 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/10/">便利－致未來 之10</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcUkbmWw6T7njYqfPUsXmoatr55fJXR5wDqGnSNsxFwe8/building-2583628_640.jpg" alt="building-2583628_640.jpg"></p>
<p>&#x6628;&#x665A;&#x5230;&#x4FBF;&#x5229;&#x5546;&#x5E97;&#x4E00;&#x8D9F;&#xFF0C;&#x62FF;&#x500B;&#x7DB2;&#x4E0A;&#x8CB7;&#x7684;&#x6771;&#x897F;&#x3002;&#x6642;&#x9593;&#x5DF2;&#x7D93;&#x662F;&#x665A;&#x4E0A;&#x5341;&#x9EDE;&#x51FA;&#x982D;&#x3002;</p>
<p>&#x4FE1;&#x6B65;&#x8D70;&#x5230;&#x90A3;&#x9593;&#x5168;&#x5BB6;&#x4FBF;&#x5229;&#x5546;&#x5E97;&#xFF0C;&#x6070;&#x597D;&#x662F;&#x5728;&#x6377;&#x904B;&#x7AD9;&#x51FA;&#x53E3;&#xFF0C;&#x9019;&#x500B;&#x6642;&#x523B;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x7B97;&#x7279;&#x5225;&#x591A;&#x3002;&#x6AC3;&#x53F0;&#x6709;&#x5169;&#x500B;&#x5E97;&#x54E1;&#xFF0C;&#x6B63;&#x5728;&#x5E6B;&#x4E00;&#x4F4D;&#x8001;&#x4F2F;&#x7D50;&#x5E33;&#xFF0C;&#x6211;&#x6392;&#x5728;&#x4ED6;&#x5F8C;&#x9762;&#xFF0C;&#x62FF;&#x597D;&#x4E00;&#x5F35;&#x5343;&#x5143;&#x9214;&#xFF0C;&#x6E96;&#x5099;&#x597D;&#x7B49;&#x4E00;&#x4E0B;&#x8CA8;&#x5230;&#x4ED8;&#x6B3E;&#x3002;</p>
<p>&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x624B;&#x6A5F;&#xFF0C;&#x5728;&#x4EE5;&#x70BA;&#x61C9;&#x8A72;&#x5DEE;&#x4E0D;&#x591A;&#x63DB;&#x6211;&#x7684;&#x6642;&#x9593;&#x9EDE;&#x62AC;&#x8D77;&#x982D;&#x4F86;&#x770B;&#xFF0C;&#x9084;&#x6C92;&#x597D;&#x3002;&#x6AAF;&#x4E0A;&#x6C92;&#x6709;&#x6771;&#x897F;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E9B;&#x7D19;&#x5F35;&#x3002;<em>&#x770B;&#x4F86;&#x662F;&#x597D;&#x5E7E;&#x5F35;&#x5E33;&#x55AE;&#x4E00;&#x8D77;&#x4F86;&#x7E73;&#x6B3E;</em>&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#x3002;</p>
<p>&#x5169;&#x500B;&#x5E97;&#x54E1;&#x90FD;&#x5728;&#x8655;&#x7406;&#x4F2F;&#x4F2F;&#x7684;&#x5E33;&#x55AE;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x4F3C;&#x4E4E;&#x662F;&#x4E0D;&#x592A;&#x719F;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x8981;&#x7528;&#x4E0A;&#x5169;&#x500B;&#x4EBA;&#x3002;&#x5927;&#x6982;&#x5C31;&#x662F;&#x5E7E;&#x5343;&#x584A;&#x4E4B;&#x8B5C;&#xFF0C;&#x4F2F;&#x4F2F;&#x624B;&#x4E0A;&#x62FF;&#x4E86;&#x593E;&#x96DC;&#x5343;&#x5143;&#x767E;&#x5143;&#x7684;&#x85CD;&#x8272;&#x7D05;&#x8272;&#x7684;&#x9214;&#x7968;&#x4E00;&#x6C93;&#x3002;&#x5E74;&#x8F15;&#x5E97;&#x54E1;&#x4E5F;&#x662F;&#x5FD9;&#x8457;&#x6383;&#x63CF;&#x5E33;&#x55AE;&#x3001;&#x8A08;&#x7B97;&#x7E3D;&#x984D;&#x3001;&#x8F38;&#x5165;&#x96FB;&#x8166;&#xFF0C;&#x6536;&#x9322;&#x3001;&#x7B97;&#x9322;&#x3001;&#x5217;&#x5370;&#x6536;&#x64DA;&#x3001;&#x84CB;&#x4E0A;&#x7D93;&#x624B;&#x7AE0;&#x2026; &#x770B;&#x4F3C;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x4F2F;&#x4F2F;&#x4F3C;&#x4E4E;&#x662F;&#x60F3;&#x5230;&#x4EC0;&#x9EBC;&#xFF0C;&#x5F9E;&#x53E3;&#x888B;&#x638F;&#x51FA;&#x4E00;&#x5927;&#x628A;&#x96F6;&#x9322;&#xFF0C;&#x8AAA;&#x6211;&#x9019;&#x88E1;&#x61C9;&#x8A72;&#x6709;98&#x584A;&#x9322;&#xFF0C;&#x65BC;&#x662F;&#x63E1;&#x8457;&#x7D19;&#x9214;&#x7684;&#x624B;&#x9A30;&#x51FA;&#x5169;&#x6839;&#x624B;&#x6307;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x96BB;&#x624B;&#x638C;&#x4E0A;&#x6311;&#x51FA;&#x6B63;&#x78BA;&#x7D44;&#x5408;&#x7684;&#x96F6;&#x9322;&#x2026; &#x7136;&#x5F8C;&#x5E97;&#x54E1;&#x6536;&#x9322;&#xFF0C;&#x5FD8;&#x4E86;&#x662F;&#x5426;&#x9084;&#x8981;&#x627E;&#x9322;&#xFF0C;&#x7136;&#x5F8C;&#x5404;&#x5F35;&#x5E33;&#x55AE;&#x5F97;&#x5206;&#x958B;&#x8DDF;&#x5404;&#x81EA;&#x7684;&#x5C0F;&#x5F35;&#x6536;&#x64DA;&#x4EC0;&#x9EBC;&#x7684;&#x91D8;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x7D42;&#x65BC;&#xFF01;&#x54C8;&#x91CC;&#x8DEF;&#x4E9E;&#xFF01;&#x5B8C;&#x6210;&#x7D50;&#x5E33;&#xFF01;&#x63DB;&#x6211;&#x53D6;&#x8CA8;&#x3002;</p>
<p>&#x5728;&#x7B49;&#x5F85;&#x5E97;&#x54E1;&#x7E7C;&#x7E8C;&#x627E;&#x5C0B;&#x6211;&#x7684;&#x8CA8;&#x54C1;&#x6642;&#xFF0C;&#x6211;&#x958B;&#x59CB;&#x60A0;&#x7136;&#x51FA;&#x795E;&#xFF0C;&#x4F3C;&#x4E4E;&#x770B;&#x5230;&#x672A;&#x4F86;&#x5728;&#x7ACA;&#x7B11;&#x8457; &#x2026;</p>
<p><img src="https://steemitimages.com/DQmfT3ub3JP9zPF9bJeeViE1LiE7rGdUnNuMiiMAi6Ua9iv/calculator-385506_640.jpg" alt="calculator-385506_640.jpg"></p>
<p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;</p>
<p>&#x539F;&#x672C;&#x9019;&#x7BC7;&#x6A19;&#x984C;&#x6211;&#x60F3;&#x904E;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4F46;&#x7E3D;&#x89BA;&#x5F97;&#x6709;&#x9EDE;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x4E5F;&#x6216;&#x8A31;&#x5340;&#x584A;&#x93C8;&#x9019;&#x7A2E;&#x6771;&#x897F;&#xFF0C;&#x5C0D;&#x65BC;&#x4F60;&#x5011;&#x4F86;&#x8AAA;&#xFF0C;&#x65E9;&#x5DF2;&#x662F;&#x4EBA;&#x985E;&#x524D;&#x300C;&#x81F4;&#x80FD;&#x6642;&#x671F;&#x300D;&#x7684;&#x968E;&#x6BB5;&#x6027;&#x6982;&#x5FF5;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x7528;&#x4E9B;&#x6982;&#x5FF5;&#x6027;&#x4E3B;&#x984C;&#x70BA;&#x597D;&#x5427;&#xFF1F;&#xFF08;<strong><em>&#x81F4;&#x80FD;&#x6642;&#x671F;</em></strong> <em>&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x767C;&#x660E;&#x7684;&#x8A5E;&#x5F59;&#xFF0C;&#x65E2;&#x7136;&#x9084;&#x6C92;&#x4F86;&#xFF0C;&#x7576;&#x7136;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x6211;&#x4EE5;&#x70BA;&#x7E3D;&#x662F;&#x6703;&#x6709;&#x4E9B;&#x8A5E;&#x4F86;&#x523B;&#x756B;&#x4EBA;&#x985E;&#x793E;&#x6703;&#x672A;&#x4F86;&#x9019;&#x7A2E;&#x6839;&#x672C;&#x6027;&#x7684;&#x8F49;&#x8B8A;&#xFF0C;&#x4F8B;&#x5982;&#x6709;&#x6587;&#x5B57;&#x6709;&#x6B77;&#x53F2;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x7A31;&#x539F;&#x59CB;&#x4EBA;&#x70BA;&#x53F2;&#x524D;&#x4EBA;&#x985E;&#x4E00;&#x6A23;</em>&#x2026;&#xFF09;</p>
<p>&#x6211;&#x6628;&#x665A;&#x76EE;&#x7779;&#x7684;&#x9019;&#x500B;&#x5C0F;&#x5C0F;&#x5834;&#x666F;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x7531;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x5C0D;&#x6211;&#x7684;&#x555F;&#x767C;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x9019;&#x4E09;&#x4EBA;&#x4E4B;&#x9593;&#xFF0C;&#x624B;&#x5FD9;&#x8173;&#x4E82;&#x7684;&#x4E09;&#x5206;&#x9418;&#xFF0C;&#x70BA;&#x7684;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x8981;&#x89E3;&#x6C7A;&#x53EF;&#x4FE1;&#x8A0A;&#x606F;&#x8F49;&#x63DB;&#x7684;&#x554F;&#x984C;&#x800C;&#x5DF2;&#x3002;&#x5982;&#x679C;&#x5340;&#x584A;&#x93C8;&#x4E4B;&#x985E;&#x7684;&#x6280;&#x8853;&#x65E9;&#x5DF2;&#x6210;&#x719F;&#x554F;&#x4E16;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x5148;&#x5F97;&#x5047;&#x8A2D;&#x9019;&#x4E09;&#x4EBA;&#x9084;&#x6703;&#x5B58;&#x5728;&#xFF08;&#x9084;&#x6709;&#x5E97;&#x9019;&#x56DE;&#x4E8B;&#xFF0C;&#x4FBF;&#x5229;&#x5E97;&#x9084;&#x6703;&#x6709;&#x5E97;&#x54E1;&#xFF0C;&#x4F2F;&#x4F2F;&#x4ECD;&#x6703;&#x89AA;&#x81EA;&#x4F86;&#x5E97;&#x88E1;&#xFF09;&#xFF0C;&#x7136;&#x5F8C;&#x4E00;&#x6A23;&#x8981;&#x8655;&#x7406;&#x9019;&#x4EF6;&#x4E8B;&#x3002;&#x90A3;&#x9EBC;&#x4F2F;&#x4F2F;&#x8EAB;&#x5206;&#x8207;&#x5404;&#x5F35;&#x5E33;&#x55AE;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x500B;QRCode&#xFF0C;&#x6383;&#x7784;&#x4E4B;&#x5F8C;&#xFF0C;&#x96F2;&#x7AEF;&#x9A57;&#x8B49;&#x78BA;&#x8A8D;&#xFF0C;&#x91D1;&#x6D41;&#x4EA4;&#x63DB;&#xFF0C;&#x540C;&#x6642;&#x8A18;&#x9304;&#x4E5F;&#x7522;&#x751F;&#xFF0C;&#x5927;&#x6982;&#x53EA;&#x8981;&#x55F6;&#x55F6;&#x55F6;&#x55F6;&#x55F6;&#x4E94;&#x8072;&#xFF0C;20&#x79D2;&#x4EE5;&#x5167;&#x7D50;&#x675F;&#xFF0C;&#x518D;&#x82B1;40&#x79D2;&#x804A;&#x804A;&#x4ECA;&#x5929;&#x5929;&#x6C23;&#x8B8A;&#x597D;&#x51B7;&#x5594;&#x4E4B;&#x985E;&#x7684;&#x90FD;&#x884C;&#xFF0C;&#x4E0D;&#x662F;&#x633A;&#x611C;&#x610F;&#xFF1F;</p>
<p>&#x597D;&#x597D;&#x597D;&#xFF0C;&#x540C;&#x5B78;&#x5011;&#x624B;&#x653E;&#x4E0B;&#xFF01;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5011;&#x90FD;&#x5F88;&#x8070;&#x660E;&#xFF0C;&#x5C0D;&#x65BC;&#x65B0;&#x79D1;&#x6280;&#x5F88;&#x4E86;&#x89E3;&#xFF0C;&#x8981;&#x544A;&#x8A34;&#x6211;&#x5176;&#x5BE6;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x5FC5;&#x767C;&#x751F;&#xFF0C;&#x505C;&#x8ECA;&#x8CBB;&#x5728;&#x8ECA;&#x958B;&#x8D70;&#x7684;&#x540C;&#x6642;&#x5DF2;&#x7D93;&#x7D50;&#x6E05;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x65E2;&#x662F;&#x91D1;&#x6D41;&#x53C8;&#x662F;&#x6536;&#x64DA;&#xFF0C;&#x4E5F;&#x4E0D;&#x8A72;&#x6709;&#x5B9A;&#x671F;&#x4ED8;&#x5E33;&#x55AE;&#x9019;&#x4EF6;&#x4E8B;&#x4E86;&#x2026; &#x5C0D;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x5047;&#x8A2D;&#x2026; &#x6BD4;&#x8F03;&#x597D;&#x5C0D;&#x7167;&#x76EE;&#x524D;&#x7684;&#x666F;&#x8C61;&#x3002;</p>
<p>&#x6211;&#x6628;&#x5929;&#x4E5F;&#x6070;&#x597D;&#x770B;&#x5230;&#x4E00;&#x5247;&#x65B0;&#x805E;&#x8AC7;AI&#xFF0C;&#x63D0;&#x5230;&#x4FBF;&#x5229;&#x5546;&#x5E97;&#x5E97;&#x54E1;&#x300C;&#x4E00;&#x5929;&#x82B1;&#x6700;&#x591A;&#x6642;&#x9593;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x716E;&#x95DC;&#x6771;&#x716E;&#x4E5F;&#x4E0D;&#x662F;&#x84B8;&#x4FBF;&#x7576;&#xFF0C;&#x800C;&#x662F;&#x7D50;&#x5E33;&#xFF0C;&#x7D04;&#x5360; 20% &#x81F3; 25% &#x7684;&#x6642;&#x9593;&#x3002;&#x63DB;&#x53E5;&#x8A71;&#x8AAA;&#xFF0C;&#x7D50;&#x5E33;&#x662F;&#x5E97;&#x54E1;&#x7684;&#x300C;&#x75DB;&#x9EDE;&#x300D;&#xFF0C;&#x7D50;&#x5E33;&#x8D8A;&#x5FEB;&#x901F;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x5FC5;&#x4EBA;&#x5DE5;&#x7D50;&#x5E33;&#xFF0C;&#x5C07;&#x5E6B;&#x5E97;&#x54E1;&#x7701;&#x4E0B;&#x4E00;&#x5927;&#x9EBB;&#x7169;&#x3002;&#x300D;</p>
<p>&#x4F46;&#x5176;&#x5BE6;&#x4E3B;&#x984C;&#x4E0D;&#x662F;&#x5340;&#x584A;&#x93C8;&#x4E5F;&#x4E0D;&#x662F;AI&#xFF0C;&#x800C;&#x662F;&#x5728;&#x79D1;&#x6280;&#x9032;&#x6B65;&#x4E0B;&#xFF0C;&#x6211;&#x5011;&#x624D;&#x6703;&#x9010;&#x6F38;&#x610F;&#x8B58;&#x5230;&#xFF0C;&#x751F;&#x6D3B;&#x88E1;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x4E8B;&#x7269;&#x662F;&#x5BE6;&#x8CEA;&#x7684;&#xFF0C;&#x662F;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x610F;&#x7FA9;&#xFF1B;&#x800C;&#x4EC0;&#x9EBC;&#x4E8B;&#x7269;&#x662F;&#x624B;&#x6BB5;&#xFF0C;&#x662F;&#x5DE5;&#x5177;&#xFF0C;&#x662F;&#x4FBF;&#x5229;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x4EBA;&#x985E;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E0D;&#x7E3D;&#x662F;&#x9019;&#x9EBC;&#x7C21;&#x55AE;&#x7684;&#x3002;&#x4F2F;&#x4F2F;&#x6216;&#x8A31;&#x7E3D;&#x662F;&#x975E;&#x5E38;&#x4EAB;&#x53D7;&#xFF0C;&#x6BCF;&#x4E00;&#x5169;&#x5468;&#xFF0C;&#x62FF;&#x8457;&#x5E33;&#x55AE;&#x5230;&#x4FBF;&#x5229;&#x5546;&#x5E97;&#x7E73;&#x505C;&#x8ECA;&#x8CBB;&#xFF0C;&#x80FD;&#x5920;&#x8DDF;&#x53EF;&#x611B;&#x7684;&#x5E97;&#x54E1;&#x804A;&#x4E00;&#x804A;&#x5929;&#xFF0C;&#x5373;&#x4FBF;&#x53EA;&#x662F;30&#x79D2;&#xFF0C;&#x5979;&#x7E3D;&#x8B93;&#x4ED6;&#x60F3;&#x8D77;&#x5973;&#x5152;&#x7684;&#x5C0F;&#x6642;&#x5019;&#xFF0C;&#x4F46;&#x5973;&#x5152;&#x5AC1;&#x5230;&#x570B;&#x5916;&#xFF0C;&#x4E09;&#x4E94;&#x5E74;&#x624D;&#x56DE;&#x4F86;&#x770B;&#x770B;&#x4ED6;&#x3002;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x505C;&#x8ECA;&#x5834;&#x5BA3;&#x5E03;&#x70BA;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x670D;&#x52D9;&#x5BA2;&#x6236;&#xFF0C;&#x5C07;&#x5168;&#x9762;&#x5BE6;&#x65BD;&#x5361;&#x7247;&#x81EA;&#x52D5;&#x611F;&#x61C9;&#x6263;&#x6B3E;&#xFF0C;&#x300C;&#x518D;&#x4E5F;&#x4E0D;&#x5FC5;&#x8001;&#x662F;&#x8981;&#x53BB;&#x4FBF;&#x5229;&#x5546;&#x5E97;&#x7E73;&#x8CBB;&#x4E86;&#x5594;&#xFF01;&#x300D;&#x4F2F;&#x4F2F;&#x5176;&#x5BE6;&#x6703;&#x6709;&#x9EDE;&#x50B7;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x8877;&#x5FC3;&#x5730;&#x5E0C;&#x671B;&#xFF0C;&#x79D1;&#x6280;&#x80FD;&#x7D66;&#x6211;&#x5011;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x66F4;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x4E0D;&#x662F;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x505A;&#x4E8B;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x66F4;&#x591A;&#x7684;&#x6642;&#x9593;&#x3002;</p>
<p>&#x800C;&#x662F;&#x7D42;&#x65BC;&#x4EBA;&#x985E;&#x53EF;&#x4EE5;&#x5F9E;&#x624B;&#x6BB5;&#x3001;&#x5F9E;&#x5DE5;&#x5177;&#x3001;&#x5F9E;&#x4FBF;&#x5229;&#x5C0E;&#x5411;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x4F86;&#xFF0C;&#x7D42;&#x65BC;&#x6709;&#x7A7A;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#xFF0C;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#xFF0C;&#x771F;&#x6B63;&#x9700;&#x8981;&#x7684;&#x662F;&#x4EC0;&#x9EBC;&#xFF0C;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x7684;&#x662F;&#x4EC0;&#x9EBC;&#x3002;</p>
<p>&#x4F2F;&#x4F2F;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x5230;&#x4FBF;&#x5229;&#x5546;&#x5E97;&#x7E73;&#x505C;&#x8ECA;&#x8CBB;&#xFF0C;&#x662F;&#x62FF;&#x8D77;&#x96FB;&#x8A71;&#xFF0C;&#x6216;&#x8CB7;&#x5F35;&#x6A5F;&#x7968;&#xFF0C;&#x8B93;&#x5973;&#x5152;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x60F3;&#x597D;&#x597D;&#x8DDF;&#x5979;&#x76F8;&#x8655;&#x3002;</p>
<p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x63CF;&#x8FF0;&#x7684;&#xFF0C;&#x6703;&#x662F;&#x4F60;&#x5011;&#x7684;&#x6A23;&#x5B50;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x4EBA;&#x985E;&#x6700;&#x5F8C;&#xFF0C;&#x5C31;&#x662F;&#x8FF7;&#x5931;&#x5728; &#x2026;.</p>
<p>&#x79D1;&#x6280;&#x7684;&#x9ED1;&#x6D1E;&#x88E1;&#xFF1F;</p>
<hr>
<p>&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;</p>
<p>#dearfuture</p>
<p>images credit: pixabay.  </p>
<hr>
<p><img src="https://steemitimages.com/DQmWgJHWR8mDUwRVxafLPhNpoAdFrWMw95JLcdFFYeDk9mR/books-2568151_640.jpg" alt="books-2568151_640.jpg"></p>
<hr>
<p>&#x8B1D;&#x8B1D; @dapeng&#x8B93;&#x6211;&#x80FD;&#x8F15;&#x9B06;&#x5217;&#x51FA;&#x904E;&#x53BB;&#x81F4;&#x672A;&#x4F86;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#xFF0C;&#x9019;&#x4E5F;&#x8B93;&#x6211;&#x7576;&#x521D;&#x523B;&#x610F;&#x5B89;&#x6392;&#x4E86;&#x7279;&#x6B8A;tag #dearfuture&#x7D42;&#x65BC;&#x767C;&#x63EE;&#x6574;&#x7406;&#x4F5C;&#x7528;&#xFF01;&#x4F46;&#x9019;&#x7DB2;&#x7AD9;&#x7684;&#x9023;&#x7D50;&#x4E0D;&#x662F;steemit&#xFF0C;&#x6211;&#x53EA;&#x53BB;&#x627E;&#x4E86;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x7BC7;&#xFF0C;&#x537B;&#x4E5F;&#x662F;4&#x500B;&#x591A;&#x6708;&#x524D;&#x4E86;&#x2026; &#x6709;&#x8208;&#x8DA3;&#x770B;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x7A0D;&#x5FAE;google&#x4E00;&#x4E0B;&#x6216;&#x662F;&#x5176;&#x5BE6;&#x2026; &#x563F;&#x563F;&#x2026; &#x6709;&#x500B;&#x7C21;&#x55AE;&#x7684;&#x8FA6;&#x6CD5;&#x2026; :)</p>
<hr>
<p>2017/07/04 <a href="https://steemit.com/cn/@deanliu/9" target="_blank" rel="noopener">&#x4E66; &#xFF0D; &#x81F4;&#x672A;&#x4F86; &#x4E4B; 9</a><br>2017/05/25 &#x6211;&#x5011;&#x9700;&#x8981;&#x66F4;&#x92D2;&#x5229;&#x7684;&#x5200;&#x55CE;&#xFF1F;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 8<br>2017/01/20 &#x90ED;&#x8463;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B;7<br>2017/01/08 &#x56E0;&#x7DE3;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B;6<br>2017/01/04 &#x64C1;&#x6709;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 5<br>2017/01/01 &#x8DE8;&#x5E74;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 4<br>2016/12/29 &#x8857;&#x982D;&#x50B3;&#x55AE;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 3<br>2016/12/27 &#x6642;&#x9593;&#x5206;&#x914D;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 2<br>2016/12/21 &#x8F49;&#x89D2;&#x7684;&#x6F2B;&#x756B;&#x5E97;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 1<br>2016/12/17 &#x5373;&#x5C07;&#x767B;&#x5834; - &#x81F4;&#x672A;&#x4F86; introducing my coming #dearfuture writings</p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/10" target="_blank" rel="noopener">&#x4FBF;&#x5229;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B;10</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steem/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" alt="[預告] Steem十講即將開始 ... 歡迎參與討論。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-21T07:00:12.000Z">2017-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1096 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steem/">[預告] Steem十講即將開始 ... 歡迎參與討論。</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" alt="meeting-2284501_640.jpg"></center>

<p>CN&#x5340;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x5011;&#x9084;&#x5728;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5011;&#x9084;&#x5728;&#x770B;&#xFF0C;&#x9084;&#x5728;&#x5BEB; &#x2026; &#x90A3;&#x61C9;&#x8A72;&#x662F;&#x8FD1;&#x4E4E;&#x771F;&#x611B;&#x4E86;&#x5427;&#xFF1F;&#x6211;&#x9084;&#x5728;&#x5BEB;&#xFF0C;&#x5F88;&#x5C11;&#x770B;&#xFF0C;&#x4E0D;&#x592A;&#x9EDE;&#xFF0C;&#x78BA;&#x5B9A;&#x4E0D;&#x662F;&#x771F;&#x611B;&#xFF0C;&#x771F;&#x611B;&#x662F;&#x6C92;&#x6709;&#x554F;&#x865F;&#x7684; &#x2026; &#x6211;&#x7684;&#x6536;&#x5165;&#x6BD4;&#x8D77;&#x4F60;&#x5011;&#x9084;&#x597D;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x7E7C;&#x7E8C;&#x5BEB;&#x6C92;&#x4EC0;&#x9EBC;&#x597D;&#x9A55;&#x50B2;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5411;&#x5404;&#x4F4D;&#x9084;&#x5728;&#x8A8D;&#x771F;&#x5BEB;&#x7684;&#x81F4;&#x656C;&#x4E86;&#xFF01;</p>
<p>&#x771F;&#x611B;&#x5047;&#x611B;&#xFF0C;&#x4E5F;&#x7F77;&#xFF0C;&#x591A;&#x8CFA;&#x5C11;&#x6399;&#xFF0C;&#x4E5F;&#x7F77;&#x3002;&#x65E2;&#x7136;&#x6211;&#x5011;&#x90FD;&#x9084;&#x5728;&#xFF0C;&#x8868;&#x793A;party&#x7E7C;&#x7E8C;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x8DF3;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x821E;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x7DE3;&#x78B0;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x4E00;&#x8D77;&#x6416;&#x64FA;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x9810;&#x544A;&#xFF0C;&#x6211;&#x5728;&#x9019;&#x5927;party&#x88E1;&#xFF0C;&#x5728;&#x6211;&#x5011;&#x9019;&#x4E00;&#x500B;&#x51B7;&#x6389;&#x7684;&#x4E00;&#x89D2;&#xFF0C;&#x8A66;&#x8457;&#x518D;&#x9EDE;&#x71C3;&#x4E00;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x6216;&#x8A31;&#xFF0C;&#x6C92;&#x591A;&#x4E45;&#xFF0C;&#x9019;&#x4E00;&#x89D2;&#x9084;&#x80FD;&#x518D;&#x65FA;&#x8AAA;&#x4E0D;&#x5B9A; &#x2026; </p>
<p>&#x4E00;&#x5E74;&#x591A;&#x904E;&#x53BB;&#xFF0C;&#x524D;&#x4E00;&#x6CE2;&#x9AD8;&#x6F6E;&#x904E;&#x53BB;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x4E00;&#x500B;&#x6F5B;&#x5FC3; <del>&#x5411;&#x4F5B;</del> &#x4FEE;&#x884C;&#x7684;&#x597D;&#x6A5F;&#x6703;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x60F3;&#x6CD5;&#xFF0C;&#x4E5F;&#x8A31;&#x4E5F;&#x591A;&#x5C11;&#x8AAA;&#x904E;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x7E3D;&#x662F;&#x6C92;&#x6709;&#x7CFB;&#x7D71;&#x6027;&#x7684;&#x843D;&#x70BA;&#x6587;&#x5B57;&#xFF0C;&#x6B63;&#x597D;&#x9019;&#x6B21;&#x85C9;&#x6B64;&#x6A5F;&#x6703;&#xFF0C;&#x8DDF;&#x9084;&#x6709;&#x9EDE;&#x611B;&#x7684;&#x670B;&#x53CB;&#x5011;&#x7E7C;&#x7E8C;&#x5207;&#x78CB;&#x804A;&#x804A;&#x3002;&#x6211;&#x525B;&#x597D;&#x4E5F;&#x4E0D;&#x5FC5;&#x5192;&#x8457;speak ill of steem&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x5192;&#x8457;&#x5728;&#x6B63;&#x71B1;&#x7684;&#x821E;&#x6703;&#x4E0A;&#x51B7;&#x8A00;&#x51B7;&#x8A9E;&#x9020;&#x6210;&#x8CA0;&#x9762;&#x80FD;&#x91CF;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x53CD;&#x800C;&#x73FE;&#x5728;&#x662F;&#x771F;&#x6B63;&#x53EF;&#x4EE5;&#x653E;&#x958B;&#x804A;&#x7684;&#x597D;&#x6642;&#x6A5F;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x518D;&#x6B21;&#x8DDF;&#x670B;&#x53CB;&#x5011;&#x8AAA;&#x8AAA;&#x8A71;&#xFF0C;&#x5F4C;&#x88DC;&#x6211;&#x6C92;&#x6CD5;&#x4E00;&#x4E00;&#x9EDE;&#x5404;&#x4F4D;&#x7684;&#x907A;&#x61BE;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x53EF;&#x4EE5;&#x6709;&#x9EDE;&#x6210;&#x9577;&#xFF1F;hopefully&#x2026;</p>
<center><img src="https://steemitimages.com/DQmZTH5BLQhjncLtkdDCZMDZpxo2Q4BS7EtryS3mRCUoGK4/bangkok-1128314_640.jpg" alt="bangkok-1128314_640.jpg"><br></center>

<hr>
<h3 id="Steem&#x5341;&#x8B1B;"><a href="#Steem&#x5341;&#x8B1B;" class="headerlink" title="Steem&#x5341;&#x8B1B;"></a><center>Steem&#x5341;&#x8B1B;</center></h3><p><br>&#x6211;&#x6E96;&#x5099;&#x8981;&#x958B;&#x59CB;&#x5206;&#x70BA;&#x5341;&#x6B21;&#xFF0C;&#x8AC7;&#x8AC7;&#x6211;&#x904E;&#x53BB;&#x4E00;&#x5E74;&#x591A;&#x4F86;&#x5C0D;&#x65BC;Steem&#x7684;&#x4E00;&#x4E9B;&#x7E3D;&#x7D50;&#x5FC3;&#x5F97;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x770B;&#x597D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x770B;&#x58DE;&#x7684;&#x5730;&#x65B9;&#x3002;&#x65E2;&#x7136;&#x662F;&#x6211;&#x500B;&#x4EBA;&#x7684;&#x5FC3;&#x5F97;&#x770B;&#x6CD5;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x6240;&#x7F3A;&#x5931;&#x8207;&#x504F;&#x9817;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x8DDF;&#x5404;&#x4F4D;&#xFF0C;&#x4E0D;&#x8AD6;&#x662F;&#x8D85;&#x7D1A;&#x820A;&#x670B;&#x53CB;&#xFF0C;&#x666E;&#x901A;&#x820A;&#x670B;&#x53CB;&#xFF0C;&#x8CC7;&#x6DF1;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x6216;&#x662F;&#x6839;&#x672C;&#x662F;&#x8D85;&#x7D1A;&#x83DC;&#x9CE5;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x53EF;&#x4EE5;&#x4E00;&#x8D77;&#x5207;&#x78CB;&#x7684;&#x5730;&#x65B9;&#x3002;[<em>&#x52A0;&#x4E0A;&#x4E00;&#x500B; #steem-10&#x7684;&#x65B0;tag&#x4EE5;&#x4FBF;&#x65BC;&#x65E5;&#x5F8C;&#x5206;&#x985E;</em>]</p>
<p>&#x9019;&#x5341;&#x7BC7;&#x6703;&#x5404;&#x81EA;&#x6709;&#x4E3B;&#x984C;&#xFF0C;&#x4E0B;&#x6B21;&#x7B2C;&#x4E00;&#x7BC7;&#x5C31;&#x6703;&#x628A;&#x7E3D;&#x7DB1;&#x516C;&#x5E03;&#x3002;&#x82E5;&#x662F;&#x5728;&#x8A0E;&#x8AD6;&#x6642;&#xFF0C;&#x5167;&#x5BB9;&#x5DF2;&#x5C6C;&#x65BC;&#x5176;&#x4ED6;&#x6B21;&#x4E3B;&#x984C;&#x7684;&#xFF0C;&#x5C31;&#x7B49;&#x90A3;&#x6B21;&#x5230;&#x4E86;&#x518D;&#x8A0E;&#x8AD6;&#xFF0C;&#x907F;&#x514D;&#x5931;&#x7126;&#x3002;&#x6211;&#x65E2;&#x5E0C;&#x671B;&#x80FD;&#x628A;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x5C31;&#x6559;&#x65BC;&#x5927;&#x5BB6;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6709;&#x50F9;&#x503C;&#x7684;&#xFF0C;&#x80FD;&#x5920;&#x5E78;&#x904B;&#x7684;&#x80FD;&#x7D66;&#x4F60;&#x5011;&#x5E36;&#x4F86;&#x4E00;&#x4E9B;&#x77E5;&#x8B58;&#xFF0C;&#x90A3;&#x6211;&#x5E78;&#x751A;&#x4E4B;&#xFF1B;&#x4E5F;&#x5E0C;&#x671B;&#x5982;&#x679C;&#x6211;&#x60F3;&#x6CD5;&#x5176;&#x5BE6;&#x6709;&#x9EDE;&#x554F;&#x984C;&#xFF0C;&#x6709;&#x4EBA;&#x80FD;&#x4E0D;&#x5BA2;&#x6C23;&#x660E;&#x767D;&#x5730;&#x6307;&#x51FA;&#xFF0C;&#x90A3;&#x66F4;&#x5C0D;&#x6211;&#x662F;&#x975E;&#x5E38;&#x6709;&#x50F9;&#x503C;&#x7684;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x65E2;&#x7136;&#x9084;&#x5728;&#xFF0C;&#x65E2;&#x7136;&#x6C92;&#x8CE3;&#xFF0C;&#x4E00;&#x5B9A;&#x90FD;&#x9084;&#x95DC;&#x5207;&#x8457;Steem&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x4E5F;&#x5FC5;&#x7136;&#x6703;&#x6709;&#x81EA;&#x5DF1;&#x7368;&#x7279;&#x7684;&#x89C0;&#x5BDF;&#x3002;</p>
<p>&#x70BA;&#x4E86;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x597D;&#x7684;&#x898B;&#x89E3;&#x7684;&#x9F13;&#x52F5;&#xFF0C;&#x6211;&#x6BCF;&#x7BC7;&#x8A0E;&#x8AD6;&#x5E0C;&#x671B;&#x81F3;&#x5C11;&#x7D66;&#x51FA;3&#x6B21;100%&#xFF08;&#x5927;&#x6982;&#x6703;&#x6709;$2-$3&#x5427;&#xFF09;&#x7D66;&#x63D0;&#x51FA;&#x597D;&#x898B;&#x89E3;&#x6216;&#x597D;&#x7684;&#x6307;&#x6B63;&#x7684;&#x53C3;&#x8207;&#x8005;&#xFF08;&#x5982;&#x679C;&#x592A;&#x51B7;&#x6E05;&#x5C31;&#x4E0D;&#x6392;&#x9664;&#x5F9E;&#x7F3A;&#xFF0C;&#x8ACB;&#x898B;&#x8AD2;&#xFF09;&#xFF0C;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x6709;&#x50F9;&#x77E5;&#x8B58;&#x7684;&#x5C0A;&#x91CD;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x523B;&#x610F;&#x8B9A;&#x7F8E;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x6C92;&#x6709;&#x9EDE;&#x8B9A;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x6703;&#x8AAA;&#x8B1D;&#x8B1D;&#x5594;&#xFF01;&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x7684;&#x9EDE;&#x8B9A;&#x7576;&#x7136;&#x4E5F;&#x662F;&#x7531;&#x6211;&#x4F86;&#x5224;&#x65B7;&#xFF0C;&#x9019;&#x500B;&#x5224;&#x65B7;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x504F;&#x9817;&#x7684;&#xFF0C;&#x4E0D;&#x8A8D;&#x540C;&#x4E5F;&#x8ACB;&#x898B;&#x8AD2;&#x4E86;&#xFF01;</p>
<p>&#x9019;&#x4E00;&#x8F2A;&#x5B8C;&#x6210;&#x5F8C;&#xFF0C;&#x6211;&#x9810;&#x671F;&#x7D9C;&#x5408;&#x9019;&#x4E9B;&#x8A0E;&#x8AD6;&#x8207;&#x610F;&#x898B;&#x4FEE;&#x6B63;&#xFF0C;&#x53E6;&#x5916;&#x91CD;&#x5BEB;&#x5341;&#x7BC7;&#xFF0C;&#x5C46;&#x6642;&#x5C31;&#x662F;&#x5BEB;&#x82F1;&#x6587;&#x7684;&#xFF0C;&#x5E0C;&#x671B;&#x5C0D;&#x65BC;&#x6211;&#x7684;Steem&#x4E4B;&#x65C5;&#x5728;2017&#x5E74;&#x5373;&#x5C07;&#x7D50;&#x675F;&#x4E4B;&#x969B;&#xFF0C;&#x4F5C;&#x51FA;&#x968E;&#x6BB5;&#x6027;&#x7684;&#x7E3D;&#x7D50;&#xFF0C;&#x4E26;&#x540C;&#x6642;&#x4E5F;&#x53EF;&#x4EE5;&#x8B93;&#x82F1;&#x6587;&#x5340;&#x7684;&#x5404;&#x8DEF;&#x5927;&#x795E;&#x6307;&#x6559;&#x4E00;&#x756A;&#x3002;&#x9019;&#x5148;&#x671F;&#x7684;&#x4E2D;&#x6587;&#x5341;&#x8B1B;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5927;&#x5BB6;&#x5E6B;&#x52A9;&#x6211;&#x4F86;&#x5168;&#x9762;&#x7406;&#x89E3;&#x9019;&#x500B;&#x8FF7;&#x4EBA;&#x53C8;&#x7169;&#x6B7B;&#x4EBA;&#x7684;Steem&#x5427;&#xFF01;</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x7576;&#x7136;&#x90FD;&#x5E0C;&#x671B;&#xFF0C;&#x9019;&#x88E1;&#x7684;&#x672A;&#x4F86;&#x662F;&#x5982;&#x4E0B;&#x5716;&#x6240;&#x793A;&#x56C9;&#xFF01; ~~~~ ^_^</p>
<center><img src="https://steemitimages.com/DQme8vVaxVci6RNeNBaygHTobL9FirDzxuUv7NjKQ5EGnCW/emotions-2930193_640.jpg" alt="emotions-2930193_640.jpg"></center>

<hr>
<p><em>image credit - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steem" target="_blank" rel="noopener">[&#x9810;&#x544A;] Steem&#x5341;&#x8B1B;&#x5373;&#x5C07;&#x958B;&#x59CB; &#x2026; &#x6B61;&#x8FCE;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/one-year-ago-i-was-happy-to-be-the-first-crown-bidder-celebrating-my-first-year-with-viva/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWVcVQED6WrorRefdBHmLuZS3XpvJJCHpccVJcZCnZEji/logo-sm.png" alt="One year ago I was happy to be the first Crown bidder - celebrating my first year with VIVA">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-20T13:44:27.000Z">2017-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/viva/">viva</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1021 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/one-year-ago-i-was-happy-to-be-the-first-crown-bidder-celebrating-my-first-year-with-viva/">One year ago I was happy to be the first Crown bidder - celebrating my first year with VIVA</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWVcVQED6WrorRefdBHmLuZS3XpvJJCHpccVJcZCnZEji/logo-sm.png" alt=""></p>
<hr>
<p>Dear Steemians and more importantly fellow Vivos!</p>
<p>I should had done this post two days earlier as Nov 18 is the exact date of my anniversary for becoming <strong>the first bidder</strong> for Viva Crowns&#x2019; first ever auction &#x2026; yeah, the <strong><em>Round 1 Batch 1</em></strong> for bidding on </p>
<h3 id="100-Viva-Crowns-100"><a href="#100-Viva-Crowns-100" class="headerlink" title="100 Viva Crowns!! 100!!"></a><center>100 Viva Crowns!! 100!!</center></h3><p><br>If you were in that epic battle, you would remember it! :)</p>
<p>Very few, if anyone other than William Banks the Viva architect, really knew what Viva Crowns are or even what Viva is. William wrote four posts explaining how Viva works before the auction. Still, I guess not many could really fully digest then &#x2026; Here, feeling familiar? :)</p>
<p><a href="https://steemit.com/vivacoin/@williambanks/introduction-to-viva-a-price-stable-crypto-currency-with-basic-income-that-s-not-hypothetical" target="_blank" rel="noopener">Part 1 : Introduction to a Price Stable Crypto Currency With Basic Income</a><br><a href="https://steemit.com/basicincome/@williambanks/introduction-to-viva-part-2-more-than-meets-the-eye" target="_blank" rel="noopener">Part 2 : VIVA Components Explained</a><br><a href="https://steemit.com/basicincome/@williambanks/introduction-to-viva-part-3-how-does-it-work" target="_blank" rel="noopener">Part 3 : VIVA Components Explained - Part 2</a><br><a href="https://steemit.com/basicincome/@williambanks/introduction-to-viva-part-4-how-do-you-bootstrap-a-new-economy" target="_blank" rel="noopener">Part 4 : Bootstrapping the VIVA Economy</a></p>
<p>Of course, after one whole year, after so many things have happened in the Viva land, after we stay this far with each other, after the number of Vivos exceeds more than a thousand (am I correct on this?) &#x2026; many of us have learnt so much more about this system (and I am not sure if I am among them) along the way although there seems to be so much more to learn &#x2026; even if we can really all figure out how this mysterious system really works, there are still lessons to be learnt about how to apply Viva to run all kinds of businesses, to help people around you and to make this world a better one free from exploitation.  </p>
<p>I&#x2019;ve been thinking about how I should celebrate this during the time that most of us are waiting for the dev team to fix some badass bugs. Today when I re-read the first auction post, I thought why not gather the bidding information about this bidding <em>war</em> and make a table so all of us can re-live that moment? That&#x2019;s it! So here is how the first ever auction for Viva Crowns went:</p>
<center><img src="https://steemitimages.com/DQmbttEjRH32k4g7Arovdx6TK88YXPbgAQ4iyNJKG7jrfp2/chart.png" alt="chart.png"></center>

<p>You can see that this war kept warming up until the later stage of escalation led by @wingz&#x2019;s big bid raising it from 3,000 to 5,000! All the bids are listed below in order. You can check <a href="https://steemit.com/steemit/@vivacoin/how-to-get-usd1-for-each-of-your-steem?sort=new#comments" target="_blank" rel="noopener">this link with comments ranking by age</a>.</p>
<table>
<thead>
<tr>
<th>order</th>
<th>bidder</th>
<th>bid</th>
<th style="text-align:center">personal order</th>
<th>bid difference</th>
</tr>
</thead>
<tbody>
<tr>
<td>1</td>
<td>@deanliu</td>
<td>1,000</td>
<td style="text-align:center">1st*</td>
<td>-</td>
</tr>
<tr>
<td>2</td>
<td>@blocktrades</td>
<td>1,010</td>
<td style="text-align:center">1st*</td>
<td>10</td>
</tr>
<tr>
<td>3</td>
<td>@gavvet</td>
<td>1,011</td>
<td style="text-align:center">1st</td>
<td>1</td>
</tr>
<tr>
<td>4</td>
<td>@svamiva</td>
<td>1,012</td>
<td style="text-align:center">1st*</td>
<td>1</td>
</tr>
<tr>
<td>5</td>
<td>@cryptomancer</td>
<td>1,300</td>
<td style="text-align:center">1st</td>
<td>288</td>
</tr>
<tr>
<td>6</td>
<td>@gavvet</td>
<td>1,301</td>
<td style="text-align:center">2nd</td>
<td>1</td>
</tr>
<tr>
<td>7</td>
<td>@tvuorma</td>
<td>1,400</td>
<td style="text-align:center">1st*</td>
<td>99</td>
</tr>
<tr>
<td>8</td>
<td>@cryptomancer</td>
<td>1,425</td>
<td style="text-align:center">2nd</td>
<td>25</td>
</tr>
<tr>
<td>9</td>
<td>@wingz</td>
<td>2,000</td>
<td style="text-align:center">1st</td>
<td>575</td>
</tr>
<tr>
<td>10</td>
<td>@matrioshka</td>
<td>2,050</td>
<td style="text-align:center">1st*</td>
<td>50</td>
</tr>
<tr>
<td>11</td>
<td>@gavvet</td>
<td>2,051</td>
<td style="text-align:center">3rd</td>
<td>1</td>
</tr>
<tr>
<td>12</td>
<td>@cryptomancer</td>
<td>2,100</td>
<td style="text-align:center">3rd</td>
<td>49</td>
</tr>
<tr>
<td>13</td>
<td>@wingz</td>
<td>2,500</td>
<td style="text-align:center">2nd</td>
<td>400</td>
</tr>
<tr>
<td>14</td>
<td>@spiz0r</td>
<td>2,600</td>
<td style="text-align:center">1st*</td>
<td>100</td>
</tr>
<tr>
<td>15</td>
<td>@onceuponatime</td>
<td>2,650</td>
<td style="text-align:center">1st</td>
<td>50</td>
</tr>
<tr>
<td>16</td>
<td>@wingz</td>
<td>2,700</td>
<td style="text-align:center">3rd</td>
<td>50</td>
</tr>
<tr>
<td>17</td>
<td>@gavvet</td>
<td>2,701</td>
<td style="text-align:center">4th</td>
<td>1</td>
</tr>
<tr>
<td>18</td>
<td>@onceuponatime</td>
<td>2,750</td>
<td style="text-align:center">2nd*</td>
<td>49</td>
</tr>
<tr>
<td>19</td>
<td>@wingz</td>
<td>2,800</td>
<td style="text-align:center">4th</td>
<td>50</td>
</tr>
<tr>
<td>20</td>
<td>@gavvet</td>
<td>3,000</td>
<td style="text-align:center">5th*</td>
<td>200</td>
</tr>
<tr>
<td>21</td>
<td>@wingz</td>
<td>5,000</td>
<td style="text-align:center">5th*</td>
<td>2000</td>
</tr>
<tr>
<td>22</td>
<td>@cryptomancer</td>
<td>5,250</td>
<td style="text-align:center">4th</td>
<td>250</td>
</tr>
<tr>
<td>23</td>
<td>@pfunk</td>
<td>5,400</td>
<td style="text-align:center">1st*</td>
<td>150</td>
</tr>
<tr>
<td>24</td>
<td>@cryptomancer</td>
<td>6,000</td>
<td style="text-align:center">5th</td>
<td>600</td>
</tr>
<tr>
<td>25</td>
<td>@nextgen622</td>
<td>6,150</td>
<td style="text-align:center">1st*</td>
<td>150</td>
</tr>
<tr>
<td>26</td>
<td>@cryptomancer</td>
<td>6,500</td>
<td style="text-align:center">6th*</td>
<td>350</td>
</tr>
</tbody>
</table>
<p>Hehe, see my name at the first place. Yeah, proudly <em>the first bidder for Crowns</em> in Viva history!! I know this title may be less well known than @cryptomancer&#x2019;s <em>the first winner of Crowns</em> title. But I can&#x2019;t be happier to get this though!</p>
<p>If you take a look closely at those 26 bids (I hope I did not miss any bid among those bidding comments), there are a few interesting facts:</p>
<ul>
<li>@cryptomancer is also the bidder with most effective bids (so bid more and you will win!)</li>
<li>four out of all five one dollar increment bids were made by a single bidder @gavvet. :)</li>
<li>there were 7 bidders that only bid once, including later crown holders me and @nextgen622. @nextgen622&#x2019;s final snipe almost made it and according to their later comments: if @nextgen622 had a better phone and been away from his son, maybe he could have won the lot as @cryptomancer said that 7,000 was his limit&#x2026; Well, only God knows. :) I am happy that both of them are my fellow crown holders now&#x2026;</li>
<li>also another fellow CH @onceuponatime actually made a higher bid of 6,600, but it was just a little bit late. </li>
</ul>
<p>I was the first bidder and at first I was really worried that I would win the lot - not worrying about myself, but worrying that this method did not work and too few people knew about this auction and therefore ruining the team&#x2019;s efforts. Glad it wasn&#x2019;t the case and the game kept rolling after @blocktrades jumped in (but he did not continue to bid&#x2026; a little bit strange to me though as when I saw his bid I thought &#x2018;<em>oh you are interested too? nice! I guess the lot is yours since you have so so so many Steems</em>&#x2018;&#x2026; ha! didn&#x2019;t happen!).</p>
<p>Lucky for me to be able to get a few Crowns in Batch 2 and my Viva journey started from there and keep going until today &#x2026; </p>
<h4 id="We-are-approaching-the-end-of-2017-and-I-believe-2018-will-be-Viva&#x2019;s-year-to-shine-and-we-can-all-start-from-there-and-build-a-better-tomorrow-with-it-Cheers-to-you-all"><a href="#We-are-approaching-the-end-of-2017-and-I-believe-2018-will-be-Viva&#x2019;s-year-to-shine-and-we-can-all-start-from-there-and-build-a-better-tomorrow-with-it-Cheers-to-you-all" class="headerlink" title="We are approaching the end of 2017 and I believe 2018 will be Viva&#x2019;s year to shine and we can all start from there and build a better tomorrow with it! Cheers to you all!"></a>We are approaching the end of 2017 and I believe 2018 will be Viva&#x2019;s year to shine and we can all start from there and build a better tomorrow with it! Cheers to you all!</h4><p><br>At the end, let&#x2019;s review what our winner @cryptomancer said after he won it:</p>
<blockquote>
<p>Exciting action there at the end. I guess the three of us were just sitting there with fingers at the ready, watching the minutes tick down. It mostly came down to blind luck.</p>
<p>Ye gods, that was some quick last minute action. My heart was thumping like crazy.</p>
</blockquote>
<hr>
<p><a href="https://steemitimages.com/0x0/https://s29.postimg.org/cthf5l94n/U5dqwx7_TTVWY93_KJpvkjsx_A297_RKt_LF_1680x8400.jpg" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://s29.postimg.org/cthf5l94n/U5dqwx7_TTVWY93_KJpvkjsx_A297_RKt_LF_1680x8400.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/one-year-ago-i-was-happy-to-be-the-first-crown-bidder-celebrating-my-first-year-with-viva" target="_blank" rel="noopener">One year ago I was happy to be the first Crown bidder - celebrating my first year with VIVA</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steemit-weekly-for-cners-issue-10-10/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/UeigX9y.png" alt="Steemit Weekly for CNers - Issue 10 / 《社區週邊事》 - 第 10 期">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-19T21:27:30.000Z">2017-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1255 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemit-weekly-for-cners-issue-10-10/">Steemit Weekly for CNers - Issue 10 / 《社區週邊事》 - 第 10 期</a>
            
        </h1>
        <div class="content">
            <center><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></center>

<p>The <em>Steemit Weekly</em> series initiated by @deanliu and @wilkinshui aims to bridge the gap between the whole community and the CN-subcommunity by summarizing important events, projects, announcements and etc on Steemit in the past week and present them in a concise way in Chinese for all CNers to keep up-to-date with others out there. We sincerely hope that this little act benefits Steem as a whole as well as the development of Steem-CN for many years to come.</p>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<center><strong>&#x7B2C; 10 &#x671F;     |     20 November 2017</strong> </center><br><img src="https://i.imgur.com/y6NPmXs.png" alt=""><br><br>&#x2014;&#x2014;<br><br><img src="https://i.imgur.com/MVUijBY.png" alt=""><br>### <center>STEEMIT &#x91CD;&#x5927;&#x4E8B;&#x4EF6; </center>

<hr>

<h2 id="Global-Blockchain-Technologies-announces-20m-fund-to-invest-in-Steem-SMTs"><a href="#Global-Blockchain-Technologies-announces-20m-fund-to-invest-in-Steem-SMTs" class="headerlink" title="Global Blockchain Technologies announces $20m fund to invest in Steem SMTs"></a><a href="https://steemit.com/steem/@jrcornel/global-blockchain-technologies-announces-usd20m-fund-to-invest-in-steem-smts" target="_blank" rel="noopener">Global Blockchain Technologies announces $20m fund to invest in Steem SMTs</a></h2><p>by <strong>@jrcornel</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/qwyzfSH.png" target="_blank" rel="noopener">https://i.imgur.com/qwyzfSH.png</a></div>

<blockquote>
<p>&#x9019;&#x4E00;&#x9031;&#x6700;&#x4EE4;&#x4EBA;&#x632F;&#x596E;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x6295;&#x8CC7;&#x8005;&#x6CE8;&#x8CC7;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x6295;&#x8CC7;&#x8005; (Global Blockchain Technologies) &#x6703;&#x8DDF;Steemit Inc &#x4E00;&#x540C;&#x7D44;&#x6210;&#x4E00;&#x500B; Steem Fund &#x5408;&#x5171;&#x4E8C;&#x5343;&#x842C;&#x7F8E;&#x5143;&#x3002;&#x9019;&#x662F;&#x63A5;&#x8FD1; Steem 10% &#x7684;&#x5E02;&#x503C;&#x7684;&#x91CD;&#x5927;&#x6295;&#x8CC7;&#xFF0C;&#x5C0D;&#x672A;&#x4F86; Steem blockchain &#x548C; SMT &#x7684;&#x767C;&#x5C55;&#x53EF;&#x662F;&#x6253;&#x4E86;&#x4E00;&#x652F;&#x5F37;&#x5FC3;&#x91DD;&#xFF01;</p>
</blockquote>
<hr>
<h2 id="Steemit-Roadmap-2018-Community-Input-Requested"><a href="#Steemit-Roadmap-2018-Community-Input-Requested" class="headerlink" title="Steemit Roadmap 2018: Community Input Requested"></a><a href="https://steemit.com/roadmap2018/@steemitblog/steemit-roadmap-2018-community-input-requested" target="_blank" rel="noopener">Steemit Roadmap 2018: Community Input Requested</a></h2><p>by <strong>@steemitblog</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/VD0FjuW.png" target="_blank" rel="noopener">https://i.imgur.com/VD0FjuW.png</a></div>

<blockquote>
<p>2017 &#x5E74;&#x5DEE;&#x4E0D;&#x591A;&#x8981;&#x904E;&#x53BB;&#x4E86;&#xFF0C;&#x4F60;&#x5C0D; Steem blockchain &#x6216; Steemit.com &#x7684;&#x767C;&#x5C55;&#x611F;&#x5230;&#x6EFF;&#x610F;&#x55CE;&#xFF1F;&#x76EE;&#x524D;&#x662F;&#x597D;&#x6A5F;&#x6703;&#x628A;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x8AAA;&#x51FA;&#x4F86;&#xFF0C;&#x53EA;&#x8981;&#x7528;&#x4E0A; #roadmap2018 &#x9019;&#x4E00;&#x500B;&#x6A19;&#x7C64;&#xFF0C;&#x597D;&#x7684;&#x610F;&#x898B;&#x5C07;&#x6703;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73FE;&#x5728; 2018 &#x5E74;&#x7684;&#x767C;&#x5C55;&#x8A08;&#x5283;&#x5167;&#x3002;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="STEEMIT-&#x52D5;&#x5411;-Apps-&#x6D88;&#x606F;"><a href="#STEEMIT-&#x52D5;&#x5411;-Apps-&#x6D88;&#x606F;" class="headerlink" title="STEEMIT &#x52D5;&#x5411; / Apps &#x6D88;&#x606F; "></a><center>STEEMIT &#x52D5;&#x5411; / Apps &#x6D88;&#x606F; </center></h3><hr>

<h2 id="Steemit-Roadmap-2018-timcliff&#x2019;s-Top-Picks-and-Recommendations"><a href="#Steemit-Roadmap-2018-timcliff&#x2019;s-Top-Picks-and-Recommendations" class="headerlink" title="Steemit Roadmap 2018 - @timcliff&#x2019;s Top Picks and Recommendations"></a><a href="https://steemit.com/roadmap2018/@timcliff/steemit-roadmap-2018-timcliff-s-top-picks-and-recommendations" target="_blank" rel="noopener">Steemit Roadmap 2018 - @timcliff&#x2019;s Top Picks and Recommendations</a></h2><p>by <strong>@timcliff</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/jpg8M6S.png" target="_blank" rel="noopener">https://i.imgur.com/jpg8M6S.png</a></div>

<h2 id="gt-&#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x58EB;-timcliff-&#x5C31;&#x8457;-2018-&#x5E74;-Steemit-&#x7684;&#x767C;&#x5C55;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x597D;&#x7684;&#x610F;&#x898B;&#xFF0C;&#x5982;&#x52A0;&#x901F;&#x8CEC;&#x6236;&#x7684;&#x8A3B;&#x518A;&#x6642;&#x9593;&#xFF0C;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x8A08;&#x5283;&#xFF0C;-&#x8B93;Steem-Token-&#x5728;&#x66F4;&#x591A;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x4EA4;&#x6613;&#x7B49;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x55AE;&#x9019;&#x6A23;&#xFF0C;&#x4ED6;&#x4E5F;&#x5217;&#x51FA;&#x975E;&#x5E38;&#x591A;&#x91CD;&#x5927;&#x7684;&#x4E3B;&#x984C;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x5C31;&#x8457;&#x9019;&#x4E9B;&#x4E3B;&#x984C;&#x767C;&#x8868;&#x610F;&#x898B;&#x554A;&#x3002;"><a href="#gt-&#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x58EB;-timcliff-&#x5C31;&#x8457;-2018-&#x5E74;-Steemit-&#x7684;&#x767C;&#x5C55;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x597D;&#x7684;&#x610F;&#x898B;&#xFF0C;&#x5982;&#x52A0;&#x901F;&#x8CEC;&#x6236;&#x7684;&#x8A3B;&#x518A;&#x6642;&#x9593;&#xFF0C;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x8A08;&#x5283;&#xFF0C;-&#x8B93;Steem-Token-&#x5728;&#x66F4;&#x591A;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x4EA4;&#x6613;&#x7B49;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x55AE;&#x9019;&#x6A23;&#xFF0C;&#x4ED6;&#x4E5F;&#x5217;&#x51FA;&#x975E;&#x5E38;&#x591A;&#x91CD;&#x5927;&#x7684;&#x4E3B;&#x984C;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x5C31;&#x8457;&#x9019;&#x4E9B;&#x4E3B;&#x984C;&#x767C;&#x8868;&#x610F;&#x898B;&#x554A;&#x3002;" class="headerlink" title="&gt; &#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x58EB; @timcliff &#x5C31;&#x8457; 2018 &#x5E74; Steemit &#x7684;&#x767C;&#x5C55;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x597D;&#x7684;&#x610F;&#x898B;&#xFF0C;&#x5982;&#x52A0;&#x901F;&#x8CEC;&#x6236;&#x7684;&#x8A3B;&#x518A;&#x6642;&#x9593;&#xFF0C;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x8A08;&#x5283;&#xFF0C; &#x8B93;Steem Token &#x5728;&#x66F4;&#x591A;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x4EA4;&#x6613;&#x7B49;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x55AE;&#x9019;&#x6A23;&#xFF0C;&#x4ED6;&#x4E5F;&#x5217;&#x51FA;&#x975E;&#x5E38;&#x591A;&#x91CD;&#x5927;&#x7684;&#x4E3B;&#x984C;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x5C31;&#x8457;&#x9019;&#x4E9B;&#x4E3B;&#x984C;&#x767C;&#x8868;&#x610F;&#x898B;&#x554A;&#x3002;"></a>&gt; &#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x58EB; @timcliff &#x5C31;&#x8457; 2018 &#x5E74; Steemit &#x7684;&#x767C;&#x5C55;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x597D;&#x7684;&#x610F;&#x898B;&#xFF0C;&#x5982;&#x52A0;&#x901F;&#x8CEC;&#x6236;&#x7684;&#x8A3B;&#x518A;&#x6642;&#x9593;&#xFF0C;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x8A08;&#x5283;&#xFF0C; &#x8B93;Steem Token &#x5728;&#x66F4;&#x591A;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x4EA4;&#x6613;&#x7B49;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x55AE;&#x9019;&#x6A23;&#xFF0C;&#x4ED6;&#x4E5F;&#x5217;&#x51FA;&#x975E;&#x5E38;&#x591A;&#x91CD;&#x5927;&#x7684;&#x4E3B;&#x984C;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x5C31;&#x8457;&#x9019;&#x4E9B;&#x4E3B;&#x984C;&#x767C;&#x8868;&#x610F;&#x898B;&#x554A;&#x3002;</h2><p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="Bitshares-&#x6D88;&#x606F;"><a href="#Bitshares-&#x6D88;&#x606F;" class="headerlink" title=" Bitshares &#x6D88;&#x606F; "></a><center> <strong>Bitshares &#x6D88;&#x606F;</strong> </center></h3><hr>

<h2 id="Bitshares-State-of-the-Network-14th-November-2017"><a href="#Bitshares-State-of-the-Network-14th-November-2017" class="headerlink" title="Bitshares - State of the Network - 14th November 2017"></a><a href="https://steemit.com/bitshares/@steempower/bitshares-state-of-the-network-14th-november-2017" target="_blank" rel="noopener">Bitshares - State of the Network - 14th November 2017</a></h2><p>by <strong>@steempower</strong></p>
<div class="pull-left"><img src="https://i.imgur.com/DQmdISy.png" alt=""> </div>

<blockquote>
<p>&#x6700;&#x8FD1; bitshares &#x6709;&#x975E;&#x5E38;&#x91CD;&#x5927;&#x7684;&#x9032;&#x5C55;&#xFF0C;&#x6709;&#x6578;&#x500B;&#x8A08;&#x5283;&#x5C07;&#x6703;&#x9678;&#x7E8C;&#x9032;&#x884C;(&#x5305;&#x62EC;&#x6211;&#x5011;CN&#x5340;&#x7684; A&#x795E;&#x4E5F;&#x6703;&#x53C3;&#x8207;&#x5176;&#x4E2D;)&#xFF0C;&#x9019;&#x5C0D; bts &#x7684;&#x50F9;&#x683C;&#x5C07;&#x6703;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x50AC;&#x5316;&#x5291;&#xFF0C;&#x4E5F;&#x671F;&#x5F85;&#x672A;&#x4F86; bitshares &#x5E73;&#x53F0;&#x80FD;&#x6301;&#x7E8C;&#x9032;&#x6B65;&#x4E26;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7528;&#x6236;&#x4F7F;&#x7528;&#x3002;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;"><a href="#&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;" class="headerlink" title=" &#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55; "></a><center> <strong>&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;</strong> </center></h3><hr>

<h2 id="Why-its-important-to-verify-yourself-as-a-newcomer"><a href="#Why-its-important-to-verify-yourself-as-a-newcomer" class="headerlink" title="Why its important to verify yourself as a newcomer"></a><a href="https://steemit.com/verification/@acidyo/why-its-important-to-verify-yourself-as-a-newcomer" target="_blank" rel="noopener">Why its important to verify yourself as a newcomer</a></h2><p>by <strong>@acidyo</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/S11g67Q.png" target="_blank" rel="noopener">https://i.imgur.com/S11g67Q.png</a></div>

<blockquote>
<p>&#x4F60;&#x8A8D;&#x70BA;&#x63D0;&#x4F9B;&#x8A8D;&#x8B49;&#x7167;&#x91CD;&#x8981;&#x55CE;&#xFF1F; @acidyo &#x628A;&#x904E;&#x53BB;&#x66FE;&#x767C;&#x751F;&#x7684;&#x7D93;&#x9A57;&#x8DDF;&#x8B80;&#x8005;&#x8A0E;&#x8AD6;&#x4E26;&#x7D50;&#x8AD6;&#x8A8D;&#x8B49;&#x7167;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x9019;&#x6A23;&#x53EF;&#x4EE5;&#x6E1B;&#x4F4E;&#x4E00;&#x4E9B;&#x5047;&#x5192;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#x800C;&#x8CFA;&#x53D6;Steem &#x7684;&#x9A19;&#x5B50;&#x3002;</p>
</blockquote>
<hr>
<h2 id="Top-8-Reasons-Why-Steem-Will-Succeed-Warning-Dark-Humor"><a href="#Top-8-Reasons-Why-Steem-Will-Succeed-Warning-Dark-Humor" class="headerlink" title="Top 8 Reasons Why Steem Will Succeed (Warning: Dark Humor)"></a><a href="https://steemit.com/steemit/@trafalgar/top-8-reasons-why-steem-will-succeed-dark-humor-warning" target="_blank" rel="noopener">Top 8 Reasons Why Steem Will Succeed (Warning: Dark Humor)</a></h2><p>by <strong>@trafalgar</strong></p>
<div class="pull-left"><img src="https://i.imgur.com/oqMdwGV.png" alt=""> </div>

<blockquote>
<p>@trafalgar &#x63D0;&#x51FA;&#x516B;&#x500B;&#x8981;&#x9EDE;&#x4E26;&#x8A8D;&#x70BA; Steem &#x56E0;&#x6B64;&#x6703;&#x6210;&#x529F;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x4E9B;&#x8AD6;&#x9EDE;&#x6211;&#x5011;&#x662F;&#x6BD4;&#x8F03;&#x719F;&#x6089;&#x7684; (&#x5982;&#xFF1A;&#x7DB2;&#x7AD9;&#x7684;&#x4EBA;&#x6D41;&#x5EA6;&#xFF0C;SMT &#x7684;&#x8A95;&#x751F;&#x7B49;&#xFF09;&#xFF0C;&#x7576;&#x7136; @trafalgar&#x7684;&#x6587;&#x7AE0;&#x4E5F;&#x4E00;&#x5B9A;&#x6703;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x89C0;&#x9EDE;&#xFF0C;&#x76F8;&#x4FE1;&#x4F60;&#x770B;&#x5B8C;&#x4E5F;&#x6703;&#x5FC3;&#x5FAE;&#x7B11;&#x3002;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<div class="pull-left"><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></div>

<h3 id="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"><a href="#&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;" class="headerlink" title="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"></a>&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;</h3><p>&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;&#x662F;&#x7531; @deanliu&#x8207; @wilkinshui &#x767C;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6703;&#x5B9A;&#x671F;&#x7E3D;&#x7D50;&#x6574;&#x500B;Steemit&#x793E;&#x5340;&#x6240;&#x767C;&#x751F;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#x6216;&#x9805;&#x76EE;&#x9032;&#x5C55;&#x7B49;&#xFF0C;&#x4F8B;&#x5982;Steemitblog&#x7684;&#x65B0;&#x516C;&#x544A;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x7684;&#x8AC7;&#x8A71;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x6216;&#x6D3B;&#x52D5;&#xFF0C;Steem&#x91CD;&#x8981;Apps&#x7684;&#x767C;&#x5E03;&#x8207;&#x9032;&#x5EA6;&#xFF0C;&#x5176;&#x4ED6;Steem&#x76F8;&#x95DC;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x65B0;&#x52D5;&#x5411;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x4E9B;&#x754C;&#x9762;&#x7684;&#x66F4;&#x65B0;&#x7B49;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x5354;&#x52A9;&#x5404;&#x4F4D;CN&#x5340;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x80FD;&#x5920;&#x4EE5;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5F0F;&#x638C;&#x63E1;&#x793E;&#x5340;&#x52D5;&#x614B;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x80FD;&#x5920;&#x4E0D;&#x53EA;&#x662F;&#x4F86;&#x767C;&#x5E16;&#x8CFA;&#x9322;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x53EA;&#x55AE;&#x55AE;&#x95DC;&#x6CE8;CN&#x5340;&#x5167;&#x90E8;&#x7684;&#x6D88;&#x606F;&#x52D5;&#x614B;&#xFF0C;&#x597D;&#x597D;&#x5229;&#x7528;&#x9019;&#x4E00;&#x5E73;&#x53F0;&#x7684;&#x570B;&#x969B;&#x5316;&#x7279;&#x8272;&#xFF0C;&#x8207;&#x5176;&#x5171;&#x540C;&#x6210;&#x9577;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x671F;&#x8A31;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x4EE5;&#x6B64;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x53BB;&#x5411;&#x5916;&#x4E92;&#x52D5;&#x8207;&#x767C;&#x5C55;&#xFF0C;&#x4FC3;&#x9032;CN&#x5340;&#x8207;&#x5927;&#x793E;&#x5340;&#x7684;&#x548C;&#x8AE7;&#x5171;&#x69AE;&#x3002;</p>
<p>&#x904E;&#x53BB;&#x4E5D;&#x671F;&#x672C;&#x7CFB;&#x5217;&#x4F5C;&#x8005;&#x6536;&#x5165;&#x7684;25%&#x5DF2;&#x7D2F;&#x7A4D;&#x65BC; @angelfund&#x4F5C;&#x70BA;&#x672A;&#x4F86;&#x652F;&#x6301;&#x4EFB;&#x4F55;&#x53EF;&#x4EE5;&#x5F37;&#x5316;&#x5168;&#x7403;&#x4E2D;&#x6587;&#x793E;&#x7FA4;&#x5728;&#x6B64;&#x767C;&#x5C55;&#x7684;&#x5C08;&#x6848;&#x958B;&#x767C;&#x9805;&#x76EE;&#xFF0C;&#x6709;&#x9452;&#x65BC;CN&#x5340;&#x6536;&#x76CA;&#x7684;&#x92B3;&#x6E1B;&#xFF0C;&#x70BA;&#x7DAD;&#x6301;&#x672C;&#x520A;&#x9577;&#x671F;&#x7E7C;&#x7E8C;&#x767C;&#x884C;&#xFF0C;&#x5C07;&#x66AB;&#x6642;&#x505C;&#x6B62;&#x7D2F;&#x7A4D;&#xFF0C;&#x7B49;&#x5F85;&#x672A;&#x4F86;&#x63D0;&#x5347;&#x5F8C;&#x518D;&#x6062;&#x5FA9;&#x3002;&#x656C;&#x8ACB;&#x8B80;&#x8005;&#x7E7C;&#x7E8C;&#x652F;&#x6301;&#x4E26;&#x7D66;&#x4E88;&#x4EFB;&#x4F55;&#x53CD;&#x994B;&#x5EFA;&#x8B70;&#x3002;</p>
<p><img src="https://i.imgur.com/y6NPmXs.png" alt=""></p>
<p><sub><em>Disclaimer - images from respective sources. please notify us if you do not wish to share the image and accept our sincere apology for not asking you in advance as we do not have enough time to ask permissions one by one; logo and boarders designed by @nicolemoker.</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemit-weekly-for-cners-issue-10-10" target="_blank" rel="noopener">Steemit Weekly for CNers - Issue 10 / &#x300A;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x300B; - &#x7B2C; 10 &#x671F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/culture-vulture-for-cners-issue-09-9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV4ETLzGhWfrhctMSCwTZWMZHk5RbH4Z5mMbW4N5YBfAg/CV09.jpg" alt="Culture Vulture for CNers Issue 09 ｜《文化讀癮．一週譯報》第9期：來自母親的絢麗遺產——保加利亞傳統刺繡">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-19T05:45:15.000Z">2017-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1468 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/culture-vulture-for-cners-issue-09-9/">Culture Vulture for CNers Issue 09 ｜《文化讀癮．一週譯報》第9期：來自母親的絢麗遺產——保加利亞傳統刺繡</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmV4ETLzGhWfrhctMSCwTZWMZHk5RbH4Z5mMbW4N5YBfAg/CV09.jpg" alt=""></p>
<p><strong>Culture Vulture</strong> (#culturevulture) is a Steemit writing challenge initiated by @eroche. You may read <a href="https://steemit.com/culturevulture/@eroche/culture-vulture-challenge-november-challenge" target="_blank" rel="noopener">here</a> for more details and the latest update.</p>
<p><em>Culture Vulture for CNers</em> is a cross-culture translation project in collaboration with @eroche and carried out by @deanliu and @ygern. We&#x2019;ll pick at least one article every week and translate it into Chinese, aiming to bring cultural diversity to the #CN community. All translated articles from this series will be published with permissions from the original authors.</p>
<blockquote>
<p><strong>&#x300A;&#x6587;&#x5316;&#x8B80;&#x766E;&#xFF0E;&#x4E00;&#x9031;&#x8B6F;&#x5831;&#x300B;</strong>&#x662F;&#x4E00;&#x500B;<a href="https://steemit.com/cn-culturevulture/@deanliu/culture-vulture-for-cners-a-cn-translation-project-steemit" target="_blank" rel="noopener">&#x7FFB;&#x8B6F;&#x884C;&#x52D5;</a>&#xFF0C;&#x6211;&#x5011;&#x6BCF;&#x9031;&#x5C07;&#x81F3;&#x5C11;&#x7CBE;&#x9078;&#x4E00;&#x7BC7;&#x4F86;&#x81EA; #culturevulture &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7D93;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x5F8C;&#x7FFB;&#x8B6F;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x4EE5; #cn-culturevulture &#x6A19;&#x7C64;&#x520A;&#x51FA;&#xFF0C;&#x5E0C;&#x671B;&#x628A;&#x9019;&#x4E9B;&#x6709;&#x8DA3;&#x3001;&#x591A;&#x5143;&#x7684;&#x5167;&#x5BB9;&#x900F;&#x904E;&#x6211;&#x5011;&#x8A8D;&#x771F;&#x7684;&#x7BE9;&#x9078;&#x8207;&#x7CBE;&#x7D30;&#x7684;&#x7FFB;&#x8B6F;&#xFF0C;&#x5E36;&#x5230;cn&#x793E;&#x5340;&#x4EBA;&#x9762;&#x524D;&#x5448;&#x73FE;&#xFF0C;&#x62D3;&#x5C55;&#x8996;&#x91CE;&#x3001;&#x8C50;&#x5BCC;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<h2 id="&#x2014;"><a href="#&#x2014;" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h1 id="&#x4F86;&#x81EA;&#x6BCD;&#x89AA;&#x7684;&#x7D62;&#x9E97;&#x907A;&#x7522;&#x2014;&#x2014;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x50B3;&#x7D71;&#x523A;&#x7E61;"><a href="#&#x4F86;&#x81EA;&#x6BCD;&#x89AA;&#x7684;&#x7D62;&#x9E97;&#x907A;&#x7522;&#x2014;&#x2014;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x50B3;&#x7D71;&#x523A;&#x7E61;" class="headerlink" title="&#x4F86;&#x81EA;&#x6BCD;&#x89AA;&#x7684;&#x7D62;&#x9E97;&#x907A;&#x7522;&#x2014;&#x2014;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x50B3;&#x7D71;&#x523A;&#x7E61;"></a>&#x4F86;&#x81EA;&#x6BCD;&#x89AA;&#x7684;&#x7D62;&#x9E97;&#x907A;&#x7522;&#x2014;&#x2014;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x50B3;&#x7D71;&#x523A;&#x7E61;</h1><blockquote>
<p>Original title: <a href="https://steemit.com/culturevulture/@nelinoeva/culture-vulture-challenge-traditional-bulgarian-embroidery" target="_blank" rel="noopener">Culture Vulture Challenge - Traditional Bulgarian Embroidery</a><br><em>authored by @nelinoeva, translated by @ygern</em></p>
</blockquote>
<p>&#x9664;&#x4E86;&#x7DE8;&#x7E54;&#x548C;&#x9264;&#x7DE8;&#x4EE5;&#x5916;&#xFF0C;&#x523A;&#x7E61;&#x4E5F;&#x662F;&#x6211;&#x6BCD;&#x89AA;&#x7684;&#x55DC;&#x597D;&#xFF0C;&#x5979;&#x5E74;&#x8F15;&#x6642;&#x5F9E;&#x5979;&#x7684;&#x6BCD;&#x89AA;&#x90A3;&#x88E1;&#x5B78;&#x6703;&#x9019;&#x9805;&#x6280;&#x85DD;&#x3002;&#x56E0;&#x70BA;&#x9019;&#x662F;&#x4E00;&#x4EE3;&#x50B3;&#x4E00;&#x4EE3;&#x7684;&#x50B3;&#x7D71;&#x85DD;&#x8853;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x4E5F;&#x66FE;&#x7D93;&#x8A66;&#x8457;&#x6559;&#x5C0E;&#x6211;&#x3002;&#x4F46;&#x6211;&#x537B;&#x4E0D;&#x600E;&#x9EBC;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x73FE;&#x5728;&#x4E5F;&#x5C31;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x4F5C;&#x54C1;&#x53EF;&#x4EE5;&#x5448;&#x737B;&#x7D66;&#x5927;&#x5BB6;&#xFF0C;&#x771F;&#x662F;&#x907A;&#x61BE;&#x3002;</p>
<p>&#x6211;&#x5E38;&#x5E38;&#x60F3;&#x8D77;&#x6BCD;&#x89AA;&#x5FD9;&#x8457;&#x505A;&#x9019;&#x4E9B;&#x4E8B;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x5728;&#x7DE8;&#x7E54;&#x4E00;&#x4EF6;&#x5957;&#x982D;&#x6749;&#xFF0C;&#x6216;&#x8005;&#x7528;&#x9264;&#x91DD;&#x7DE8;&#x8457;&#x4E00;&#x4E9B;&#x88DD;&#x98FE;&#x7269;&#x3002;&#x6709;&#x6642;&#x5019;&#x5979;&#x4E5F;&#x5FD9;&#x8457;&#x523A;&#x7E61;&#x3002;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x5BB6;&#x88E1;&#x5230;&#x8655;&#x90FD;&#x662F;&#x5979;&#x7684;&#x4F5C;&#x54C1;&#x2014;&#x2014;&#x7528;&#x4F86;&#x92EA;&#x5728;&#x684C;&#x9762;&#x4E0A;&#x3001;&#x906E;&#x84CB;&#x6536;&#x97F3;&#x6A5F;&#x6216;&#x96FB;&#x8996;&#x6A5F;&#xFF0C;&#x6216;&#x8005;&#x653E;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4EF6;&#x5BB6;&#x5177;&#x4E0A;&#x3002;&#x771F;&#x7684;&#x5C31;&#x9019;&#x6A23;&#xFF0C;&#x6563;&#x5E03;&#x5728;&#x6BCF;&#x4E00;&#x500B;&#x89D2;&#x843D;&#x3002;</p>
<p>&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x88E1;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x90FD;&#x662F;&#x5979;&#x904E;&#x4E16;&#x4EE5;&#x5F8C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x7559;&#x8457;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x90A3;&#x90FD;&#x662F;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x5F0F;&#x7684;&#x50B3;&#x7D71;&#x82B1;&#x7D0B;&#x3002;&#x5728;&#x904E;&#x53BB;&#xFF0C;&#x9019;&#x4E9B;&#x6A23;&#x5F0F;&#x4E0D;&#x50C5;&#x50C5;&#x662F;&#x5973;&#x4EBA;&#x5011;&#x7684;&#x60F3;&#x50CF;&#xFF0C;&#x5176;&#x5BE6;&#x7576;&#x4E2D;&#x6BCF;&#x4E00;&#x500B;&#x7269;&#x4EF6;&#x90FD;&#x6709;&#x5176;&#x8C61;&#x5FB5;&#x610F;&#x7FA9;&#x3002;&#x6211;&#x6BCD;&#x89AA;&#x7684;&#x523A;&#x7E61;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x5404;&#x7A2E;&#x5DE5;&#x85DD;&#x54C1;&#x5982;&#x5E03;&#x6599;&#x6216;&#x5730;&#x6BEF;&#x6240;&#x5E38;&#x898B;&#x7684;&#x5178;&#x578B;&#x6A23;&#x5F0F;&#x3002;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x7684;&#x6C11;&#x65CF;&#x670D;&#x98FE;&#x4E5F;&#x6709;&#x8C50;&#x5BCC;&#x5962;&#x83EF;&#x7684;&#x523A;&#x7E61;&#xFF0C;&#x4EE5;&#x767D;&#x8272;&#x548C;&#x7D05;&#x8272;&#x70BA;&#x4E3B;&#x8ABF;&#x3002;</p>
<p>&#x6BCD;&#x89AA;&#x559C;&#x6B61;&#x7528;&#x4E0A;&#x66F4;&#x591A;&#x7684;&#x984F;&#x8272;&#xFF0C;&#x7D44;&#x5408;&#x6210;&#x4EE5;&#x4E0B;&#x9019;&#x4E9B;&#x4F5C;&#x54C1;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmc8GYsZo3VJU3stUkTzSmKKQumiwiYvdPhU1VQySFBykW/20171025_224015.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/gb19hcgw9f.jpg" alt=""></p>
<p>&#x73AB;&#x7470;&#x662F;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x5E38;&#x898B;&#x7684;&#x82B1;&#x3002;&#x5728;&#x6211;&#x5011;&#x7684;&#x73AB;&#x7470;&#x8C37;&#xFF0C;&#x751F;&#x7522;&#x7684;&#x73AB;&#x7470;&#x6CB9;&#x88AB;&#x7528;&#x4F86;&#x88FD;&#x6210;&#x9999;&#x6C34;&#x3002;&#x7559;&#x610F;&#x4E00;&#x4E0B;&#x6210;&#x5206;&#x6A19;&#x7C64;&#xFF0C;&#x4F60;&#x6700;&#x559C;&#x611B;&#x7684;&#x9999;&#x6C34;&#x53EF;&#x80FD;&#x4E5F;&#x542B;&#x6709;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x73AB;&#x7470;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/p0pqfm1nu2.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/s6dl3v8su5.jpg" alt=""></p>
<p>&#x5176;&#x4E2D;&#x4E00;&#x4EF6;&#x4F5C;&#x54C1;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x85CD;&#x8272;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/msbmvlm5hq.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/ara1ahx6pc.jpg" alt=""></p>
<p>&#x9084;&#x6709;&#x8A31;&#x591A;&#x53D6;&#x6750;&#x81EA;&#x73AB;&#x7470;&#x7684;&#x82B1;&#x7D0B;&#x3002;&#x4EE5;&#x4E0B;&#x9019;&#x4E00;&#x4EF6;&#xFF0C;&#x6BCD;&#x89AA;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x6642;&#x9593;&#x5B8C;&#x6210;&#xFF0C;&#x6211;&#x60F3;&#x9019;&#x662F;&#x5979;&#x6700;&#x559C;&#x611B;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/a02ah9q2pc.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/m4bwbiu27j.jpg" alt=""></p>
<p>&#x53E6;&#x4E00;&#x500B;&#x50B3;&#x7D71;&#x7D05;&#x767D;&#x914D;&#x8272;&#x8207;&#x5176;&#x4ED6;&#x984F;&#x8272;&#x7D44;&#x5408;&#x7684;&#x4F8B;&#x5B50;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/m48il88amm.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/2jsepg2scl.jpg" alt=""></p>
<p>&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x523A;&#x7E61;&#x4E00;&#x76F4;&#x90FD;&#x70BA;&#x8A2D;&#x8A08;&#x5E2B;&#x5E36;&#x4F86;&#x9748;&#x611F;&#x555F;&#x767C;&#xFF0C;&#x88AB;&#x4F7F;&#x7528;&#x5728;&#x670D;&#x88DD;&#x8A2D;&#x8A08;&#x4F5C;&#x54C1;&#x88E1;&#x3002;</p>
<p>&#x9019;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x5BE6;&#x4F8B;&#xFF0C;&#x4F86;&#x81EA;Valentino 2015&#x5E74;&#x7684;&#x8A2D;&#x8A08;&#x4F5C;&#x54C1;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPCAGey9zM3bCmkYyuuZmJLDcfqsBYoPkoFgcYJ3cuNcb/Valentino.jpg" alt=""><br><a href="http://missis.bg/tpl/img/images/Valentino.jpg" target="_blank" rel="noopener">&#x4F86;&#x6E90;</a></p>
<p>&#x8B93;&#x6211;&#x9A5A;&#x8A1D;&#x7684;&#xFF0C;&#x662F;&#x9019;&#x500B;&#x53EF;&#x53E3;&#x53EF;&#x6A02;&#x9650;&#x91CF;&#x7248;&#x8A2D;&#x8A08;&#xFF0C;&#x5916;&#x89C0;&#x662F;&#x4EE3;&#x8868;&#x8457;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x516D;&#x500B;&#x4E0D;&#x540C;&#x5730;&#x5340;&#x7684;&#x5F69;&#x8272;&#x523A;&#x7E61;&#xFF0C;&#x800C;&#x4E14;&#x54C1;&#x724C;&#x540D;&#x7A31;&#x4EE5;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x6587;&#x62FC;&#x5BEB;&#xFF08;&#x6211;&#x5011;&#x4F7F;&#x7528;&#x65AF;&#x62C9;&#x592B;&#x5B57;&#x6BCD;&#xFF09;&#x3002;&#x5BE6;&#x969B;&#x4E0A;&#xFF0C;&#x9019;&#x5BB6;&#x516C;&#x53F8;&#x5728;1965&#x5E74;&#x958B;&#x59CB;&#x4F7F;&#x7528;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x6587;&#x7684;&#x54C1;&#x724C;&#x540D;&#x7A31;&#x3002;</p>
<p>&#x5728;&#x6211;&#x5C45;&#x4F4F;&#x7684;&#x57CE;&#x5E02;&#x74E6;&#x723E;&#x7D0D;&#xFF08;Varna&#xFF09;&#xFF0C;&#x51FA;&#x57CE;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x5C31;&#x6703;&#x770B;&#x5230;&#x9019;&#x500B;&#x5927;&#x578B;&#x5EE3;&#x544A;&#x3002;&#x6211;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x8A66;&#x8457;&#x5F9E;&#x8ECA;&#x5B50;&#x88E1;&#x62CD;&#x4E86;&#x5F35;&#x7167;&#x7247;&#x3002;&#x756B;&#x9762;&#x54C1;&#x8CEA;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x8ACB;&#x898B;&#x8AD2;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmVCQxbka9gweDmXbhWtJGEDrDtHCBDpS2yHBNC5PJ7KL3/20171026_075850.jpg" alt=""></p>
<p>&#x7576;&#x7136;&#xFF0C;&#x4EE5;&#x4E0B;&#x9019;&#x5F35;&#x5716;&#x7247;&#x6703;&#x66F4;&#x6E05;&#x695A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVzcfTakCLc7hrA34M3HHNGo11Nd9CnaotGFXVASRbdYb/14_236.jpg" alt=""><br><a href="http://www.manager.bg/marketing/blgarska-shevica-greyna-na-butilkite-na-koka-kola" target="_blank" rel="noopener">&#x4F86;&#x6E90;</a></p>
<p>&#x9019;&#x662F;&#x6211;&#x7684;&#x570B;&#x5BB6;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x7684;&#x5730;&#x5716;&#x3002;&#x6216;&#x8A31;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x860A;&#x542B;&#x5927;&#x91CF;&#x7684;&#x7F8E;&#x9E97;&#x85DD;&#x8853;&#x907A;&#x7522;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmQzsQjmfSzeicJi13qBiJAEMjdARnvmuQGVCWgsM2JN1E/1468798182dgzlj.jpeg" alt=""><br><a href="http://uspelite.bg/uploads/2016/06/1468798182dgzlj.jpeg" target="_blank" rel="noopener">&#x4F86;&#x6E90;</a></p>
<h2 id="&#x2014;-1"><a href="#&#x2014;-1" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h2 id="&#x2014;-2"><a href="#&#x2014;-2" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><ul>
<li>All translated articles from this series will be published with permissions from the original authors.</li>
<li>Author&#x2019;s liquid reward (SBD) from this series will be used for supporting the Culture Vulture Challenge project (60%) and the selected participating original author (40%). The remaining author&#x2019;s reward (SP) will mainly go to the translator, if not entirely.</li>
<li>Article selection for this translation series is independent of, and hence has no impact on the Culture Vulture Challenge winner selection.</li>
<li>Articles pertinent to the Chinese culture would only be considered under special circumstances, as our primary purpose is to enable people from the cn community to see beyond their usual surroundings and connect with the versatile cultures around the globe.</li>
<li>&#x6587;&#x7AE0;&#x767C;&#x5E03;&#x7686;&#x5DF2;&#x53D6;&#x5F97;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x3002;</li>
<li>&#x9019;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#xFF0C;SBD&#x90E8;&#x5206;60%&#x5C07;&#x8CC7;&#x52A9;Culture Vulture Callenge&#x9805;&#x76EE;&#xFF0C;40%&#x5247;&#x56DE;&#x994B;&#x7D66;&#x539F;&#x4F5C;&#x8005;&#xFF1B;SP&#x90E8;&#x5206;&#x5247;&#x4E3B;&#x8981;&#x7D66;&#x4E88;&#x7FFB;&#x8B6F;&#x8005;&#x3002;&#x672C;&#x7BC7;&#x7FFB;&#x8B6F;&#x5DE5;&#x4F5C;&#x662F;&#x7531; @ygern&#x8CA0;&#x8CAC;&#x3002;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/culture-vulture-for-cners-issue-09-9" target="_blank" rel="noopener">Culture Vulture for CNers Issue 09 &#xFF5C;&#x300A;&#x6587;&#x5316;&#x8B80;&#x766E;&#xFF0E;&#x4E00;&#x9031;&#x8B6F;&#x5831;&#x300B;&#x7B2C;9&#x671F;&#xFF1A;&#x4F86;&#x81EA;&#x6BCD;&#x89AA;&#x7684;&#x7D62;&#x9E97;&#x907A;&#x7522;&#x2014;&#x2014;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#x50B3;&#x7D71;&#x523A;&#x7E61;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/rpc-steem-cny-steemit-a-chinese-translation-of-surpassinggoogle-s-recent-rpc-post/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.imgur.com/Mba3kdq.png" alt="[新建立的完整RPC公開節點，讓Steem生態系更多元，促進Steemit成長] - A Chinese translation of @surpassinggoogle&#39;s recent RPC post">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-18T16:54:39.000Z">2017-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/witness-update/">witness-update</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3046 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/rpc-steem-cny-steemit-a-chinese-translation-of-surpassinggoogle-s-recent-rpc-post/">[新建立的完整RPC公開節點，讓Steem生態系更多元，促進Steemit成長] - A Chinese translation of @surpassinggoogle&#39;s recent RPC post</a>
            
        </h1>
        <div class="content">
            <p><em>this post is a Chinese translation of <a href="https://steemit.com/witness-update/@surpassinggoogle/steem-now-has-a-new-full-public-rpc-node-on-wss-steemd-steemgigs-org-to-spur-on-and-inspire-steemit-growth-in-the-developing" target="_blank" rel="noopener">@surpassinggoogle&#x2019;s recent RPC post</a>. Terry asked me to help translate into Chinese so he can let this post reach a wider audience. I am pretty occupied lately so I ask @ygern to do this for me and he fas finished this quickly and professionally. So 80% of author&#x2019;s reward will go to him. last, I hope Terry&#x2019;s mum get well soon and come up here to join us.</em></p>
<p><em>&#x4EE5;&#x4E0B;&#x4E4B;&#x672C;&#x6587;&#x70BA;<a href="https://steemit.com/witness-update/@surpassinggoogle/steem-now-has-a-new-full-public-rpc-node-on-wss-steemd-steemgigs-org-to-spur-on-and-inspire-steemit-growth-in-the-developing" target="_blank" rel="noopener">Steem Now Has A New Full Public RPC Node On wss://steemd.steemgigs.org, To Spur On And Inspire Steemit/Growth In The Developing Nations As Well.</a>&#x7684;&#x4E2D;&#x6587;&#x7FFB;&#x8B6F;&#xFF0C;&#x61C9;&#x539F;&#x4F5C;&#x8005;&#x8ACB;&#x6C42;&#x800C;&#x7FFB;&#x8B6F;&#xFF0C;&#x4E3B;&#x8981;&#x7531; @ygern&#x7FFB;&#x8B6F;&#x5B8C;&#x6210;&#x3002;&#x656C;&#x8ACB;&#x591A;&#x591A;&#x652F;&#x6301; @surpassinggoogle&#xFF01;</em></p>
<hr>
<p><br>&#x5728;&#x6211;&#x7684;&#x4E0A;&#x4E00;&#x7BC7;<a href="https://steemit.com/steemit/@surpassinggoogle/greetings-from-the-hospital-me-and-my-mum-eventually-saw-a-new-full-rpc-public-node-wss-steemd-steemgigs-org-that-has-been-in" target="_blank" rel="noopener">&#x6587;&#x7AE0;</a>&#xFF0C;&#x56E0;&#x70BA;&#x7576;&#x6642;&#x6240;&#x8655;&#x7684;&#x72C0;&#x6CC1;&#x6709;&#x4E9B;&#x8271;&#x82E6;&#xFF0C;&#x6240;&#x4EE5;&#x4F86;&#x4E0D;&#x53CA;&#x7D30;&#x8AAA;&#x6709;&#x95DC;&#x65B0;&#x7684;<strong>&#x5B8C;&#x6574; RPC&#x516C;&#x958B;&#x7BC0;&#x9EDE;</strong>&#xFF08;<strong>full RPC Public node</strong>&#xFF09;&#x7684;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x6703;&#x5728;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x591A;&#x8AAA;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x7E3D;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x7DAD;&#x8B77;&#x5B8C;&#x6574;&#x7684;RPC&#x7BC0;&#x9EDE;&#xFF0C;&#x662F;&#x70BA;&#x4E86;&#x8B93;Steem&#x751F;&#x614B;&#x7CFB;&#x64C1;&#x6709;&#x66F4;&#x5927;&#x7684;&#x5DE5;&#x4F5C;&#x8CA0;&#x8F09;&#x91CF;&#xFF0C;&#x5C31;&#x6574;&#x9AD4;&#x800C;&#x8A00;&#x63D0;&#x5347;&#x901F;&#x5EA6;&#x548C;&#x53EF;&#x9760;&#x6027;&#x3002;</p>
<blockquote>
<p>&#x958B;&#x767C;&#x8005;&#x4F7F;&#x7528;&#x9019;&#x4E9B;&#x7BC0;&#x9EDE;&#x958B;&#x767C;Steem&#x76F8;&#x95DC;&#x7684;&#x61C9;&#x7528;&#x7A0B;&#x5E8F;&#xFF0C;&#x9019;&#x5373;&#x662F;Steem/Steemit&#x6210;&#x9577;&#x7684;&#x6838;&#x5FC3;&#x3002;</p>
</blockquote>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x5B8C;&#x6574;&#x7684;RPC&#x516C;&#x958B;&#x7BC0;&#x9EDE;&#x6578;&#x91CF;&#x6709;&#x6240;&#x589E;&#x9577;&#x3002;&#x4EE5;&#x4E0B;&#x5217;&#x51FA;&#x90E8;&#x5206;&#x516C;&#x958B;&#x7684;&#x5B8C;&#x6574;RPC&#x7BC0;&#x9EDE;&#xFF1A;</p>
<ul>
<li>steemd.privex.io&#x3002;&#x7BA1;&#x7406;&#x8005;&#xFF1A; @privex&#xFF08;&#x904B;&#x8F49;&#x4E2D;&#xFF09;</li>
<li>gtg.steem.house:8090&#x3002;&#x7BA1;&#x7406;&#x8005;&#xFF1A; @gtg&#xFF08;&#x904B;&#x8F49;&#x4E2D;&#xFF09;</li>
<li>rpc.steemliberator.com&#x3002;&#x7BA1;&#x7406;&#x8005;&#xFF1A; @netuoso&#xFF08;&#x904B;&#x8F49;&#x4E2D;&#xFF09;</li>
<li>node.steem.ws&#x3002;&#x524D;&#x7BA1;&#x7406;&#x8005;&#xFF1A; @jesta</li>
<li>steemd.minnowsupportproject.org&#x3002;&#x7BA1;&#x7406;&#x8005;&#xFF1A; @followbtcnews&#xFF08;&#x904B;&#x8F49;&#x4E2D;&#xFF09;</li>
<li>rpc.buildteam.io&#x3002;&#x7BA1;&#x7406;&#x8005;&#xFF1A; @themarkymark&#xFF08;&#x904B;&#x8F49;&#x4E2D;&#xFF09;</li>
<li>steemd.pevo.science&#x3002;&#x7BA1;&#x7406;&#x8005;&#xFF1A; @pharesim&#xFF08;&#x904B;&#x8F49;&#x4E2D;&#xFF09;</li>
</ul>
<p>&#x5176;&#x4ED6;&#x7BC0;&#x9EDE;&#x9084;&#x5305;&#x62EC;&#xFF1A; steemd.steemit.com&#x3001; api.steemit.com&#x3001; seed.bitcoiner.me&#x3001; steemd.steemitstage.com</p>
<blockquote>
<p>&#x53E6;&#x5916;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x79C1;&#x4EBA;&#x7684;&#x7BC0;&#x9EDE;&#xFF0C;&#x4F8B;&#x5982; @busy.org&#x548C; @furion &#x5404;&#x81EA;&#x7BA1;&#x7406;&#x7684;&#x5B8C;&#x6574;RPC&#x7BC0;&#x9EDE;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x4E9B;&#x7BC0;&#x9EDE;&#x540C;&#x6A23;&#x4E5F;&#x5C0D;steemit&#x7684;&#x6210;&#x9577;&#x6709;&#x6240;&#x8CA2;&#x737B;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x5011;&#x90FD;&#x662F;&#x70BA;&#x4E86;&#x904B;&#x884C;Steem&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x7684;&#x61C9;&#x7528;&#x7A0B;&#x5E8F;&#x800C;&#x5B58;&#x5728;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x73FE;&#x5728;&#xFF0C;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x500B;&#x5B8C;&#x6574;RPC&#x516C;&#x958B;&#x7BC0;&#x9EDE;&#x3002;&#x9019;&#x7BC0;&#x9EDE;&#x5DF2;&#x7D93;&#x904B;&#x4F5C;&#x4E00;&#x661F;&#x671F;&#xFF0C;&#x7BC0;&#x9EDE;&#x4F4D;&#x5740;&#x662F;&#xFF1A;</p>
</blockquote>
<h2 id="wss-steemd-steemgigs-org"><a href="#wss-steemd-steemgigs-org" class="headerlink" title="wss://steemd.steemgigs.org"></a>wss://steemd.steemgigs.org</h2><p>&#x9019;&#x662F;&#x4EE5;&#x4E0A;&#x7BC0;&#x9EDE;&#x7684;&#x898F;&#x683C;&#xFF1A;</p>
<ul>
<li>wss://steemd.steemgigs.org</li>
<li>RAM: 256GB DDR4 RAM</li>
<li>Network: 1gbit/s, Germany</li>
<li>CPU: Intel Xeon E5 12-core</li>
</ul>
<p>&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x4E5F;&#x662F;&#x65B0;&#x7BC0;&#x9EDE;&#x4E0A;&#x7DDA;&#x7684;&#x6B63;&#x5F0F;&#x516C;&#x5E03;&#xFF0C;&#x5E0C;&#x671B;&#x6240;&#x6709;&#x76F8;&#x95DC;&#x7DB2;&#x7AD9;&#x66F4;&#x65B0;&#x5B8C;&#x6574;RPC&#x7BC0;&#x9EDE;&#x7684;&#x5217;&#x8868;&#xFF0C;&#x4EE5;&#x65B9;&#x4FBF;&#x958B;&#x767C;&#x8005;&#xFF0F;&#x7A0B;&#x5E8F;&#x54E1;&#x641C;&#x5C0B;&#x8207;&#x5229;&#x7528;&#x3002;</p>
<p>&#x6211;&#x5DF2;&#x7DE8;&#x8F2F;&#x4E86;<a href="https://www.steem.center/index.php?title=Public_Websocket_Servers" target="_blank" rel="noopener">Steem Wiki center</a>&#x4E0A;&#x7684;&#x5217;&#x8868;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://i.imgur.com/Mba3kdq.png" alt=""></p>
<blockquote>
<p>&#x7136;&#x800C;&#xFF0C;&#x9084;&#x6709;&#x8A31;&#x591A;&#x9580;&#x6236;&#x7DB2;&#x7AD9;&#x5982; developers.steem.io&#x8207; @steemreports&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x9084;&#x672A;&#x66F4;&#x65B0;&#x3002;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x958B;&#x767C;&#x8005;&#x6216;&#x7A0B;&#x5E8F;&#x54E1;&#xFF0C;&#x800C;&#x4E14;&#x5DF2;&#x7D93;&#x5617;&#x8A66;&#x6216;&#x4F7F;&#x7528;&#x904E;&#x9019;&#x9019;&#x500B;&#x7BC0;&#x9EDE;&#xFF0C;&#x8ACB;&#x5728;&#x4E0B;&#x9762;&#x7559;&#x8A00;&#xFF0C;&#x91DD;&#x5C0D;&#x5176;&#x901F;&#x5EA6;&#x6216;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7D66;&#x4E88;&#x56DE;&#x994B;&#x3002;</p>
<h2 id="&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x904B;&#x884C;&#x4E00;&#x500B;&#x5B8C;&#x6574;RPC&#x7BC0;&#x9EDE;&#xFF1F;"><a href="#&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x904B;&#x884C;&#x4E00;&#x500B;&#x5B8C;&#x6574;RPC&#x7BC0;&#x9EDE;&#xFF1F;" class="headerlink" title="&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x904B;&#x884C;&#x4E00;&#x500B;&#x5B8C;&#x6574;RPC&#x7BC0;&#x9EDE;&#xFF1F;"></a>&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x904B;&#x884C;&#x4E00;&#x500B;&#x5B8C;&#x6574;RPC&#x7BC0;&#x9EDE;&#xFF1F;</h2><blockquote>
<p>&#x539F;&#x56E0;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x57FA;&#x65BC;&#x611F;&#x6FC0;&#x4E4B;&#x60C5;&#x3001;&#x70BA;&#x4E86;Steemit&#x7684;&#x6210;&#x9577;&#x3001;&#x5C0D;Steem/Steemit&#x767C;&#x5C55;&#x6F5B;&#x80FD;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
</blockquote>
<p>&#x53E6;&#x4E00;&#x500B;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x65BC;&#x555F;&#x767C;&#xFF0F;&#x6FC0;&#x52F5;&#x958B;&#x767C;&#x8005;&#x6216;&#x7A0B;&#x5E8F;&#x54E1;&#xFF0C;&#x5C24;&#x5176;&#x662F;Steem/Steemit&#x4E0A;&#x4F86;&#x81EA;&#x767C;&#x5C55;&#x4E2D;&#x570B;&#x5BB6;&#x7684;&#x958B;&#x767C;&#x8005;&#x6216;&#x7A0B;&#x5E8F;&#x54E1;&#x3002;</p>
<blockquote>
<p>&#x4F86;&#x81EA;&#x767C;&#x5C55;&#x4E2D;&#x570B;&#x5BB6;&#x7684;&#x958B;&#x767C;&#x8005;&#x70BA;&#x6578;&#x4E0D;&#x5C11;&#xFF0C;&#x63D0;&#x53CA;&#x4ED6;&#x5011;&#xFF0C;&#x4F60;&#x6216;&#x8A31;&#x99AC;&#x4E0A;&#x60F3;&#x5230;&#x5370;&#x5EA6;&#xFF0C;&#x56E0;&#x70BA;&#x78BA;&#x5BE6;&#x6709;&#x8A31;&#x591A;&#x5728;Steem/Steemit&#x6D3B;&#x52D5;&#x7684;&#x958B;&#x767C;&#x8005;&#x4F86;&#x81EA;&#x90A3;&#x88E1;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x55CE;&#xFF1F;&#x5176;&#x5BE6;&#x6709;&#x66F4;&#x591A;&#x7684;&#x958B;&#x767C;&#x8005;&#xFF0F;&#x7A0B;&#x5E8F;&#x54E1;&#x4F86;&#x81EA;&#x5176;&#x4ED6;&#x7684;&#x767C;&#x5C55;&#x4E2D;&#x570B;&#x5BB6;&#xFF0C;&#x5982;&#x83F2;&#x5F8B;&#x8CD3;&#x3001;&#x59D4;&#x5167;&#x745E;&#x62C9;&#x3001;&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x8207;&#x5176;&#x4ED6;&#x975E;&#x6D32;&#x570B;&#x5BB6;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x6211;&#x78BA;&#x5BE6;&#x8A8D;&#x8B58;&#x7576;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x4ED6;&#x5011;&#x5728;&#x80CC;&#x5F8C;&#x9ED8;&#x9ED8;&#x5730;&#x5BEB;&#x8457;&#x7A0B;&#x5E8F;&#x78BC;&#xFF0C;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x9084;&#x6C92;&#x6E96;&#x5099;&#x597D;&#x628A;&#x4ED6;&#x5011;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x5275;&#x610F;&#x5E36;&#x5230;&#x773E;&#x4EBA;&#x9762;&#x524D;&#x3002;&#x900F;&#x904E;steemgigs&#xFF0C;&#x6211;&#x5011;&#x627E;&#x5230;&#x4E86;&#x9019;&#x4E9B;&#x8B93;&#x4EBA;&#x9707;&#x9A5A;&#x7684;&#x5929;&#x624D;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x6A5F;&#x6703;&#x8DDF;&#x4ED6;&#x5011;&#x5408;&#x4F5C;&#x3002;</p>
</blockquote>
<p>&#x6C92;&#x932F;&#xFF0C;blogging&#x662F;&#x628A;Steemit&#x5E36;&#x5411;&#x4E3B;&#x6D41;&#x7684;&#x9996;&#x8981;&#x9014;&#x5F91;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x9700;&#x8981;&#x6C42;&#x52A9;&#x65BC;&#x50B3;&#x7D71;&#x7684;&#x5EE3;&#x544A;&#x2014;&#x2014;<strong>&#x79FB;&#x9664;&#x9032;&#x5165;&#x9580;&#x6ABB;</strong>&#xFF08;&#x8E0F;&#x5165;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4E16;&#x754C;&#x754C;&#xFF09;&#xFF1B;<strong>&#x6A5F;&#x6703;&#x5411;&#x6240;&#x6709;&#x4EBA;&#x958B;&#x653E;</strong>&#xFF08;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5275;&#x9020;&#x67D0;&#x7A2E;&#x5F62;&#x5F0F;&#x7684;&#x5167;&#x5BB9;&#xFF09;&#xFF1B;<strong>&#x6BCF;&#x5929;&#x81EA;&#x7136;&#x5730;&#x70BA;&#x641C;&#x5C0B;&#x5F15;&#x6489;&#x63D0;&#x4F9B;&#x5E7E;&#x5343;&#x5247;&#x535A;&#x5BA2;&#x6587;&#x7AE0;</strong>&#xFF1B;<strong>&#x70BA;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x63D0;&#x4F9B;&#x734E;&#x52F5;</strong>&#xFF08;&#x5167;&#x5BB9;&#x5275;&#x4F5C;&#x8207;&#x96C6;&#x5C55;&#x3014;curation&#x3015;&#xFF09;&#xFF1B;&#x7136;&#x5F8C;<strong>&#x5168;&#x4E16;&#x754C;&#x5C31;&#x770B;&#x5F97;&#x5230;&#x4E86;Steemit/Steem</strong>&#x3002;</p>
<p><strong>&#x4F46;&#x5176;&#x5BE6;&#x4E0D;&#x50C5;&#x5982;&#x6B64;&#x22EF;&#x22EF;</strong></p>
<p><strong>&#x5275;&#x9020;&#x4E86;&#x4E00;&#x500B;&#x5168;&#x7403;&#x6700;&#x512A;&#x79C0;&#x7684;&#x958B;&#x6E90;&#x5340;&#x584A;&#x93C8;&#xFF08;&#x96F6;&#x624B;&#x7E8C;&#x8CBB;&#x3001;3&#x79D2;&#x751F;&#x6210;&#x5340;&#x584A;&#x3001;&#x53EF;&#x64F4;&#x5145;&#x6027;&#xFF0C;&#x7B49;&#x7B49;&#xFF09;&#xFF0C;&#x7136;&#x5F8C;&#x6FC0;&#x52F5;&#x958B;&#x767C;&#x8005;&#xFF0F;&#x7A0B;&#x5E8F;&#x54E1;&#x5BEB;&#x51FA;&#x5404;&#x985E;&#x554F;&#x984C;&#x89E3;&#x6C7A;&#x3001;&#x5275;&#x65B0;&#x3001;&#x5A1B;&#x6A02;&#x7B49;&#x7B49;&#x4EE5;Steem&#x70BA;&#x57FA;&#x790E;&#x7684;&#x61C9;&#x7528;&#xFF1B;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x5011;&#x9084;&#x53EF;&#x4EE5;&#x671F;&#x5F85;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;</strong></p>
<blockquote>
<p>&#x7A0B;&#x5E8F;&#x54E1;&#x8207;&#x958B;&#x767C;&#x8005;&#x5728;Steem&#x751F;&#x614B;&#x7CFB;&#x626E;&#x6F14;&#x8457;&#x91CD;&#x8981;&#x89D2;&#x8272;&#xFF0C;&#x5C0D;&#x65BC;Steemit&#x7684;&#x6210;&#x9577;&#x5C24;&#x5176;&#x91CD;&#x8981;&#x3002;</p>
</blockquote>
<p>&#x60F3;&#x60F3;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x662F;&#x56E0;&#x70BA;&#x767C;&#x73FE;&#x4E86;&#x53EF;&#x4EE5;&#x5728;&#x624B;&#x6A5F;&#x4E0A;&#x900F;&#x904E;App&#x4F7F;&#x7528;Steem/Steemit&#xFF0C;&#x624D;&#x52A0;&#x5165;<a href="https://esteem.ws/" target="_blank" rel="noopener">esteem</a>&#x6216;Steemit&#x3002;</p>
<p>&#x7576;<a href="https://steemgigs.org/" target="_blank" rel="noopener">Steemgigs</a>&#x7684;&#x754C;&#x9762;&#x4E00;&#x5207;&#x5C31;&#x7DD2;&#x4E4B;&#x5F8C;&#xFF0C;&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#x6703;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x55AE;&#x7D14;&#x5C31;&#x662F;&#x70BA;&#x4E86;&#x5C0B;&#x627E;&#x4EBA;&#x624D;&#xFF0C;&#x6216;&#x70BA;&#x4E86;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x5C08;&#x9577;&#x8CFA;&#x53D6;STEEM&#xFF0C;&#x56E0;&#x6B64;&#x800C;&#x52A0;&#x5165;Steemit&#x2014;&#x2014;<strong>&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x9A5A;&#x4E16;&#x5929;&#x624D;&#xFF0C;&#x800C;Steemit/Steemgigs&#x6210;&#x4E86;&#x4ED6;&#x5011;&#x7684;&#x5712;&#x5730;&#xFF1B;&#x5728;&#x90A3;&#x88E1;&#xFF0C;&#x300C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x53EF;&#x8CA2;&#x737B;&#x7684;&#x5C08;&#x9577;&#x300D;</strong>&#x3002;</p>
<blockquote>
<p>&#x7121;&#x53EF;&#x5426;&#x8A8D;&#xFF0C;&#x4EE5;Steem&#x70BA;&#x57FA;&#x790E;&#x7684;App&#x662F;Steemit&#x6210;&#x9577;&#x7684;&#x6838;&#x5FC3;&#xFF1B;&#x56E0;&#x6B64;&#xFF0C;&#x8D8A;&#x591A;&#x7A0B;&#x5E8F;&#x54E1;&#xFF0F;&#x958B;&#x767C;&#x8005;&#x53C3;&#x8207;&#x5176;&#x4E2D;&#xFF0C;&#x5247;&#x8D8A;&#x6709;&#x52A9;&#x76CA;&#x3002;</p>
</blockquote>
<p>&#x559C;&#x6B61;memes&#x7684;&#xFF0C;&#x6703;&#x52A0;&#x5165;Steemit&#xFF0C;&#x70BA;&#x7684;&#x662F;&#x4F7F;&#x7528; @dmania&#x3002;&#x5C0D;9gag&#x6216;imgur&#x7684;&#x7528;&#x6236;&#x800C;&#x8A00;&#xFF0C; @dmania&#x81EA;&#x7136;&#x6BD4;Steemit&#x6216;busy.org&#x66F4;&#x5177;&#x6709;&#x5438;&#x5F15;&#x529B;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E9B;&#x4EBA;&#x5247;&#x6703;&#x88AB; @dsound&#x3001; @dlive&#x3001; @dtube&#x3001; @steepshot&#x3001; @utopian-io&#x3001; @zappl &#x6240;&#x5438;&#x5F15;&#xFF0C;&#x9019;&#x4E9B;&#x61C9;&#x7528;&#x5206;&#x5225;&#x5F9E;soundcloud&#x3001;twitch&#x3001;youtube&#x3001;instagram&#x3001;github&#xFF0C;&#x4EE5;&#x53CA;twitter&#x5438;&#x6536;&#x7528;&#x6236;&#x3002;</p>
<h2 id="&#x90A3;&#x9EBC;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x5EFA;&#x7ACB;-wss-steemd-steemgigs-org&#xFF1F;"><a href="#&#x90A3;&#x9EBC;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x5EFA;&#x7ACB;-wss-steemd-steemgigs-org&#xFF1F;" class="headerlink" title="&#x90A3;&#x9EBC;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x5EFA;&#x7ACB; wss://steemd.steemgigs.org&#xFF1F;"></a>&#x90A3;&#x9EBC;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x5EFA;&#x7ACB; wss://steemd.steemgigs.org&#xFF1F;</h2><p>&#x57FA;&#x65BC;&#x4E0A;&#x8FF0;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x6211;&#x6C7A;&#x5B9A;&#x5EFA;&#x7ACB;&#x53E6;&#x4E00;&#x500B;&#x5B8C;&#x6574;RPC&#x516C;&#x958B;&#x7BC0;&#x9EDE;&#xFF0C;&#x9762;&#x5411;&#x66F4;&#x591A;&#x958B;&#x767C;&#x8005;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F86;&#x81EA;&#x767C;&#x5C55;&#x4E2D;&#x570B;&#x5BB6;&#x7684;&#x958B;&#x767C;&#x8005;&#xFF0C;&#x9F13;&#x52F5;&#x4ED6;&#x5011;&#x53C3;&#x8207;&#x66F4;&#x591A;&#x6D3B;&#x52D5;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x7684;&#x898B;&#x8B49;&#x4EBA;&#x8EAB;&#x5206;&#x662F;&#x300C;steemgigs&#x300D;&#x800C;&#x975E;&#x300C;surpassinggoogle&#x300D;&#xFF0C;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x9019;&#x500B;&#x793E;&#x7FA4;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5176;&#x4E2D;&#x7684;<strong>&#x4EBA;</strong>&#xFF0C;&#x56E0;&#x6B64;&#x6240;&#x5EFA;&#x7ACB;&#x7684;RPC&#x7BC0;&#x9EDE;&#x4FBF;&#x9023;&#x7D50;&#x5230;steemgigs.org&#x7684;&#x7DB2;&#x57DF;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/0x0/https://media.discordapp.net/attachments/346621852132704257/380009542299418634/image_41.jpeg?width=576&amp;height=431" alt=""></p>
<p>&#x7E3D;&#x9AD4;&#x4F86;&#x8AAA;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x767C;&#x6398;&#x5728;&#x90A3;&#x4E9B;&#x767C;&#x5C55;&#x4E2D;&#x570B;&#x5BB6;&#x88E1;&#x8302;&#x76DB;&#x6210;&#x9577;&#x7684;&#x73CD;&#x8CB4;&#x624D;&#x667A;&#xFF08;&#x7A0B;&#x5E8F;&#x54E1;&#xFF0F;&#x958B;&#x767C;&#x8005;&#xFF09;&#xFF1B;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x6240;&#x505A;&#x7684;&#x90FD;&#x4EE5;&#x6B64;&#x70BA;&#x4F9D;&#x6B78;&#x3002;</p>
<p>&#x55AE;&#x662F;&#x5728;&#x83F2;&#x5F8B;&#x8CD3;&#xFF0C;&#x5C31;&#x6709;&#x7121;&#x6578;&#x7684;&#x958B;&#x767C;&#x8005;&#xFF0F;&#x7A0B;&#x5E8F;&#x54E1;&#xFF1B;&#x5728;Steemit&#x793E;&#x7FA4;&#x88E1;&#x80AF;&#x5B9A;&#x4E5F;&#x591A;&#x4E0D;&#x52DD;&#x6578;&#xFF0C;&#x4ED6;&#x5011;&#x5206;&#x5E03;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x767C;&#x5C55;&#x4E2D;&#x570B;&#x5BB6;&#x88E1;&#x3002;</p>
<p>@eastmael @vallesleoruther @emerge@nnnarvaez @precise @moisesmcardona &#x662F;&#x9019;&#x500B;&#x7FA4;&#x9AD4;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x3002;&#x9664;&#x4E86;&#x4ED6;&#x5011;&#xFF0C;&#x9084;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7A0B;&#x5E8F;&#x54E1;&#xFF0F;&#x958B;&#x767C;&#x8005;&#xFF0C;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x523A;&#x6FC0;&#x8207;&#x9F13;&#x52F5;&#xFF0C;&#x8B93;&#x4ED6;&#x5011;&#x6709;&#x66F4;&#x5927;&#x7684;&#x767C;&#x63EE;&#x3002;&#x800C;&#x9019;&#x500B;&#x65B0;&#x5EFA;&#x7ACB;&#x7684;&#x7BC0;&#x9EDE;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x5011;&#x53EF;&#x4EE5;&#x5C0B;&#x6C42;&#x7684;&#x8CC7;&#x6E90;&#xFF0C;&#x80FD;&#x5920;&#x5E6B;&#x52A9;&#x4ED6;&#x5011;&#x5EFA;&#x7ACB;&#x66F4;&#x5F37;&#x5927;&#x7684;&#x4FE1;&#x5FC3;&#x3002;</p>
<p><strong>&#x6211;&#x5728;Steemit&#x6240;&#x505A;&#x7684;&#x7D55;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x4F5C;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;Steemit/Steem&#x70BA;&#x8003;&#x91CF;&#x51FA;&#x767C;&#x7684;</strong>&#xFF1B;&#x9019;&#x6B21;&#x4E5F;&#x4E00;&#x6A23;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x628A;&#x9019;&#x4E9B;&#x958B;&#x767C;&#x8005;&#x96C6;&#x5408;&#x8D77;&#x4F86;&#xFF0C;&#x5275;&#x9020;&#x51FA;Steem&#x61C9;&#x7528;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x523A;&#x6FC0;Steemit&#x5728;&#x9019;&#x4E9B;&#x767C;&#x5C55;&#x4E2D;&#x570B;&#x5BB6;&#x88E1;&#x7684;&#x6210;&#x9577;&#x3002;</p>
<p>&#x6211;&#x5011;&#x9700;&#x8981;&#x66F4;&#x591A;Steem&#x76F8;&#x95DC;&#x7684;&#x61C9;&#x7528;&#x8EDF;&#x4EF6;&#xFF0C;&#x4EE5;&#x61C9;&#x4ED8;&#x9019;&#x500B;&#x7FA4;&#x9AD4;&#x7684;&#x9700;&#x6C42;&#xFF1B;&#x6211;&#x76F8;&#x4FE1;&#x5728;&#x4E0D;&#x4E45;&#x7684;&#x5C07;&#x4F86;&#xFF0C;&#x9019;&#x6703;&#x6210;&#x70BA;&#x8FEB;&#x5207;&#x7684;&#x9700;&#x6C42;&#x3002;&#x6211;&#x5E0C;&#x671B;&#xFF0C;&#x9019;&#x500B;&#x65B0;&#x7684;&#x5B8C;&#x6574;RPC&#x7BC0;&#x9EDE;&#xFF0C;&#x5728;&#x9019;&#x65B9;&#x9762;&#x6709;&#x6240;&#x8CA2;&#x737B;&#x3002;</p>
<h2 id="&#x6211;&#x5982;&#x4F55;&#x7DAD;&#x6301;&#x9019;&#x500B;&#x670D;&#x52D9;&#x5668;&#x7684;&#x904B;&#x4F5C;&#xFF1F;"><a href="#&#x6211;&#x5982;&#x4F55;&#x7DAD;&#x6301;&#x9019;&#x500B;&#x670D;&#x52D9;&#x5668;&#x7684;&#x904B;&#x4F5C;&#xFF1F;" class="headerlink" title="&#x6211;&#x5982;&#x4F55;&#x7DAD;&#x6301;&#x9019;&#x500B;&#x670D;&#x52D9;&#x5668;&#x7684;&#x904B;&#x4F5C;&#xFF1F;"></a>&#x6211;&#x5982;&#x4F55;&#x7DAD;&#x6301;&#x9019;&#x500B;&#x670D;&#x52D9;&#x5668;&#x7684;&#x904B;&#x4F5C;&#xFF1F;</h2><p>&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x7D93;&#x8CBB;&#x5F9E;&#x6211;&#x7684;&#x6536;&#x76CA;&#x800C;&#x4F86;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x6211;&#x6BCF;&#x500B;&#x6708;&#x5F9E;Steemit&#x8CFA;&#x53D6;&#x7684;&#x9322;&#x80FD;&#x5920;&#x8DB3;&#x4EE5;&#x7DAD;&#x6301;&#x9019;&#x500B;&#x670D;&#x52D9;&#x5668;&#x7684;&#x904B;&#x4F5C;&#x3002;&#x9019;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#x662F;&#x72A7;&#x7272;&#xFF0C;&#x4F46;&#x9019;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x6211;&#x56E0;&#x300C;steemgigs&#x300D;&#x898B;&#x8B49;&#x4EBA;&#x800C;&#x5F97;&#x7684;&#x4E00;&#x4E9B;&#x6536;&#x76CA;&#xFF0C;&#x4E5F;&#x7528;&#x904B;&#x7528;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x6536;&#x5165;&#x6578;&#x984D;&#x5F88;&#x5C0F;&#x3002;</p>
<p><a href="https://steemgigs.org/" target="_blank" rel="noopener">Steemgigs</a>&#x7684;&#x7528;&#x6236;&#x754C;&#x9762;&#x5728;&#x672A;&#x4F86;&#x5E7E;&#x9031;&#x5167;&#x5C31;&#x6703;&#x5B8C;&#x6210;&#xFF01;&#x9019;&#x4E5F;&#x662F;&#x4E00;&#x7B46;&#x652F;&#x51FA;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x5B83;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x670D;&#x52D9;&#x5668;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5B8C;&#x6574;RPC&#x7BC0;&#x9EDE;&#xFF1B;&#x5B8C;&#x5168;&#x6295;&#x5165;&#x904B;&#x4F5C;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x958B;&#x59CB;&#x516C;&#x958B;&#x6210;&#x70BA;&#x5176;&#x4ED6;&#x7A0B;&#x5E8F;&#x7684;&#x4E3B;&#x6A5F;&#x4E86;&#x3002;</p>
<p>&#x9084;&#x6709;&#x53E6;&#x4E00;&#x500B;&#x66F4;&#x5F37;&#x5927;&#x7684;&#x5DE5;&#x5177;&#x5728; <a href="https://surpassinggoogle.com&#xFF1B;&#x9019;&#x500B;&#x5DE5;&#x5177;&#xFF0C;&#x5C07;&#x6703;&#x70BA;Steemit&#x5E36;&#x4F86;&#x66F4;&#x591A;&#x8B93;&#x4EBA;&#x9707;&#x9A5A;&#x7684;&#x4E8B;&#x3002;https://surpassinggoogle.com&#x4E00;&#x6A23;&#x4E5F;&#x6703;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x670D;&#x52D9;&#x5668;&#x4E0A;&#x904B;&#x884C;&#x3002;" target="_blank" rel="noopener">https://surpassinggoogle.com&#xFF1B;&#x9019;&#x500B;&#x5DE5;&#x5177;&#xFF0C;&#x5C07;&#x6703;&#x70BA;Steemit&#x5E36;&#x4F86;&#x66F4;&#x591A;&#x8B93;&#x4EBA;&#x9707;&#x9A5A;&#x7684;&#x4E8B;&#x3002;https://surpassinggoogle.com&#x4E00;&#x6A23;&#x4E5F;&#x6703;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x670D;&#x52D9;&#x5668;&#x4E0A;&#x904B;&#x884C;&#x3002;</a></p>
<p>&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x73FE;&#x5BE6;&#x4E2D;&#x7684;&#x6211;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x8CC7;&#x91D1;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x56E0;&#x70BA;&#x6709;<strong>&#x6211;&#x548C;&#x4F60;</strong>&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x5C31;&#x8B8A;&#x5F97;&#x6709;&#x53EF;&#x80FD;&#x5BE6;&#x73FE;&#x2014;&#x2014;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C0D;&#x9322;&#x7684;&#x554F;&#x984C;&#x4E26;&#x4E0D;&#x662F;&#x592A;&#x6182;&#x5FC3;&#x3002;</p>
<blockquote>
<p>&#x5275;&#x9020;&#x9700;&#x6C42;&#xFF0C;&#x4E26;&#x4E14;&#x5275;&#x9020;&#x7DAD;&#x6301;&#x9019;&#x500B;&#x9700;&#x6C42;&#x7684;&#x9A45;&#x52D5;&#x529B;&#xFF0C;&#x4F60;&#x4E5F;&#x5C31;&#x66F4;&#x4E0A;&#x4E00;&#x5C64;&#x6A13;&#x4E86;&#xFF1B;&#x56E0;&#x6B64;&#xFF0C;&#x81F3;&#x5C11;&#x5148;&#x958B;&#x59CB;&#xFF0C;&#x7136;&#x5F8C;&#x770B;&#x770B;&#x4E8B;&#x60C5;&#x6703;&#x600E;&#x9EBC;&#x767C;&#x5C55;&#x3002;</p>
</blockquote>
<p><a href="https://steemit.com/steemit/@surpassinggoogle/greetings-from-the-hospital-me-and-my-mum-eventually-saw-a-new-full-rpc-public-node-wss-steemd-steemgigs-org-that-has-been-in" target="_blank" rel="noopener">&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x6211;&#x9084;&#x5FD9;&#x8457;&#x91AB;&#x9662;&#x7684;&#x4E8B;&#xFF01;</a>&#x6211;&#x5ABD;&#x5ABD;&#x7D42;&#x65BC;&#x8F49;&#x5230;&#x53E6;&#x4E00;&#x5BB6;&#x91AB;&#x9662;&#xFF0C;&#x73FE;&#x5728;&#x5DF2;&#x7D93;&#x662F;&#x7B2C;&#x4E8C;&#x5929;&#x4E86;&#x3002;&#x5979;&#x7684;&#x60C5;&#x6CC1;&#x6BD4;&#x8F03;&#x8907;&#x96DC;&#xFF0C;&#x6240;&#x4EE5;&#x4E4B;&#x524D;&#x6709;&#x4E9B;&#x91AB;&#x751F;&#x62D2;&#x7D55;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x4E0A;&#x4E00;&#x5BB6;&#x91AB;&#x9662;&#x5411;&#x6211;&#x5011;&#x6536;&#x4E86;&#x91AB;&#x85E5;&#x8CBB;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x5728;&#x6CBB;&#x7642;&#x4E0A;&#x4E26;&#x6C92;&#x6709;&#x5E6B;&#x5F97;&#x4E0A;&#x4EC0;&#x9EBC;&#x3002;&#x8F49;&#x9662;&#x7684;&#x4E8B;&#x641E;&#x4E86;&#x597D;&#x5E7E;&#x5929;&#xFF0C;&#x800C;&#x5979;&#x7684;&#x8840;&#x7D30;&#x80DE;&#x8A08;&#x6578;&#x6301;&#x7E8C;&#x60E1;&#x5316;&#x3002;&#x6211;&#x540C;&#x6642;&#x4E5F;&#x5FC5;&#x9808;&#x7167;&#x9867;&#x5ABD;&#x5ABD;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x771F;&#x7684;&#x5F88;&#x4EE4;&#x6211;&#x75DB;&#x5FC3;&#x3002;</p>
<blockquote>
<p>&#x9084;&#x53EF;&#x4EE5;&#x4E0A;&#x4E0A;Steemit&#xFF0C;&#x8B93;&#x6211;&#x597D;&#x904E;&#x4E00;&#x4E9B;&#x3002;&#x5979;&#x4E5F;&#x662F;&#x5979;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x5FC5;&#x9808;&#x5805;&#x6301;&#xFF01;</p>
</blockquote>
<h2 id="&#x6211;&#x9700;&#x8981;&#x66F4;&#x591A;&#x652F;&#x6301;&#xFF01;"><a href="#&#x6211;&#x9700;&#x8981;&#x66F4;&#x591A;&#x652F;&#x6301;&#xFF01;" class="headerlink" title="&#x6211;&#x9700;&#x8981;&#x66F4;&#x591A;&#x652F;&#x6301;&#xFF01;"></a>&#x6211;&#x9700;&#x8981;&#x66F4;&#x591A;&#x652F;&#x6301;&#xFF01;</h2><p>&#x5982;&#x679C;&#x4F60;&#x9858;&#x610F;&#x591A;&#x652F;&#x6301;&#x4E00;&#x4F4D;&#x898B;&#x8B49;&#x4EBA;&#xFF0C;&#x4E26;&#x4E14;&#x9858;&#x610F;&#x70BA;&#x6211;&#x7684;&#x898B;&#x8B49;&#x4EBA;&#x8EAB;&#x5206;&#x300C;steemgigs&#x300D;&#x6295;&#x7968;&#xFF0C;&#x9019;&#x6703;&#x5C0D;&#x6211;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x975E;&#x5E38;&#x76FC;&#x671B;&#x60A8;&#x80FD;&#x7D66;&#x4E88;&#x6211;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x7684;&#x652F;&#x6301;&#xFF01;&#x8B1D;&#x8B1D;&#xFF01;</p>
<p>&#x7121;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x5728;Steemit&#xFF0C;&#x800C;&#x4E14;&#x672A;&#x4F86;&#x4E5F;&#x5FC5;&#x7136;&#x6703;&#x5728;&#x9019;&#x88E1;&#xFF01;Steemit&#x5B58;&#x5728;&#x65BC;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x88E1;&#xFF0C;&#x88AB;&#x88DD;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#x6700;&#x67D4;&#x8EDF;&#x7684;&#x90A3;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x4E14;&#x6703;&#x7E7C;&#x7E8C;&#x5B88;&#x8B77;&#x8457;&#x2014;&#x2014;&#x56E0;&#x70BA;&#xFF0C;&#x6211;&#x907A;&#x7559;&#x4E0B;&#x4F86;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x7684;&#x50B7;&#x5FC3;&#x6545;&#x4E8B;&#xFF0C;&#x90FD;&#x5728;&#x90A3;&#x4E0A;&#x9762;&#xFF1B;&#x800C;&#x4E14;&#xFF0C;&#x6211;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x9047;&#x898B;&#x4E86;&#x7F8E;&#x597D;&#x7684;<strong>&#x4F60;</strong>&#x3002;</p>
<blockquote>
<p>&#x70BA;&#x4E86;&#x5168;&#x4EBA;&#x985E;&#x8207;Steem&#x793E;&#x7FA4;&#xFF0C;&#x6211;&#x5168;&#x5FC3;&#x5168;&#x610F;&#x3002;</p>
</blockquote>
<p>&#x70BA;&#x6211;&#x7684;&#x898B;&#x8B49;&#x4EBA;&#x8EAB;&#x5206;&#x6295;&#x7968;&#xFF0C;&#x8ACB;&#x81F3; <a href="https://steemit.com/witnesses" target="_blank" rel="noopener">https://steemit.com/witnesses</a> &#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x500B;&#x6B04;&#x4F4D;&#x8F38;&#x5165;&#x300C;steemgigs&#x300D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8981;&#x6211;&#x4F5C;&#x70BA;&#x4F60;&#x7684;&#x6295;&#x7968;&#x4EE3;&#x7406;&#x4EBA;&#xFF0C;&#x8ACB;&#x81F3; <a href="https://steemit.com/witnesses" target="_blank" rel="noopener">https://steemit.com/witnesses</a> &#xFF0C;&#x5728;&#x7B2C;&#x4E8C;&#x500B;&#x6B04;&#x4F4D;&#xFF08;&#x4EE3;&#x7406;&#x4EBA;&#xFF09;&#x8F38;&#x5165;&#x300C;<strong>surpassinggoogle</strong>&#x300D;&#x3002;</p>
<h2 id="&#x7D50;&#x8A9E;"><a href="#&#x7D50;&#x8A9E;" class="headerlink" title="&#x7D50;&#x8A9E;"></a>&#x7D50;&#x8A9E;</h2><p>&#x4F7F;&#x7528; #steemgigs &#x6A19;&#x7C64;&#x63D0;&#x4F9B;&#x670D;&#x52D9;&#x3002;&#x7528; #untalented &#x5617;&#x8A66;&#x8B93;&#x601D;&#x7DAD;&#x8DF3;&#x812B;&#x539F;&#x6709;&#x7684;&#x6846;&#x67B6;&#xFF01;</p>
<blockquote>
<p>&#x300C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x53EF;&#x8CA2;&#x737B;&#x7684;&#x5C08;&#x9577;&#xFF01;&#x300D;</p>
</blockquote>
<p>&#x6B61;&#x8FCE;&#x4F60;&#x52A0;&#x5165;Discord&#x4E0A;&#x7684;<a href="https://discord.gg/wWrnSXK" target="_blank" rel="noopener">Steemgigs community</a>&#x3002;&#x4F60;&#x4E5F;&#x53EF;&#x5728;&#x9019;&#x88E1;&#x627E;&#x5230;<a href="https://steemit.com/created/untalented" target="_blank" rel="noopener">untalented family</a> &#x5BB6;&#x65CF;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/rpc-steem-cny-steemit-a-chinese-translation-of-surpassinggoogle-s-recent-rpc-post" target="_blank" rel="noopener">[&#x65B0;&#x5EFA;&#x7ACB;&#x7684;&#x5B8C;&#x6574;RPC&#x516C;&#x958B;&#x7BC0;&#x9EDE;&#xFF0C;&#x8B93;Steem&#x751F;&#x614B;&#x7CFB;&#x66F4;&#x591A;&#x5143;&#xFF0C;&#x4FC3;&#x9032;Steemit&#x6210;&#x9577;] - A Chinese translation of @surpassinggoogle&#x2019;s recent RPC post</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/220/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/222/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/220/">220</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/221/">221</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/222/">222</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/287/">287</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

