
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vickyの杭州印象】中国扇博物馆 China Fan Museum#1</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://s1.ax1x.com/2018/08/17/PWuMut.md.jpg" alt="【Vickyの杭州印象】中国扇博物馆 China Fan Museum#1">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-18T10:58:45.000Z">2018-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1663 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vickyの杭州印象】中国扇博物馆 China Fan Museum#1
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;
There&#x2019;s a poem says&#xFF1A;<em>Among all the sights in Jiangnan, Hangzhou left the deepest impression on me</em>. I am very proud of being a localite, and I&#x2019;m eagerly want to introduce this city which combines beauty and history to you. This is a new column which focuses on the introduction of Hangzhou, and I sincerely hope that you&#x2018;ll like it&#x1F60A;</p>
<blockquote>
  &#x6545;&#x4E8B;&#x6709;&#x4E91;&#xFF1A;&#x6C5F;&#x5357;&#x5FC6;&#xFF0C;&#x6700;&#x5FC6;&#x662F;&#x676D;&#x5DDE;&#x3002;&#x8EAB;&#x4E3A;&#x676D;&#x5DDE;&#x4EBA;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5F88;&#x81EA;&#x8C6A;&#x5E76;&#x4E14;&#x975E;&#x5E38;&#x60F3;&#x8981;&#x628A;&#x8FD9;&#x5EA7;&#x7F8E;&#x666F;&#x4E0E;&#x5386;&#x53F2;&#x5E76;&#x5B58;&#x7684;&#x57CE;&#x5E02;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5F00;&#x8BBE;&#x7684;&#x4EE5;&#x6B64;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#x4E13;&#x680F;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x1F389;

</blockquote>

<hr>

<p><a href="https://imgchr.com/i/PWuMut" target="_blank" rel="noopener"><img src="https://s1.ax1x.com/2018/08/17/PWuMut.md.jpg" alt="PWuMut.md.jpg"><br></a></p>
<p><strong>Background information</strong></p>
<p>Being located in West Bridge Historical Block, <strong>China Fan Museum</strong> is one of the three state-level thematic museums funded by the Hangzhou municipal government. The other two are <strong>China Sword Scissors Museum</strong> and <strong>China Umbrella Museum</strong>. As one of the only two fan museums in the world (the other one is in London), the China Fan Museum was established in Hangzhou from the time-honored name of Wang Xingji Fan.</p>
<p>It made use of the former plot of the first cotton textile factory in Hangzhou. The  museum was transformed from the old factory building, and was officially opened on National Day in 2009. The museum aims to publicize the time-honored fan skills, discover and protect traditional handicrafts, and display the  collection of national treasures.</p>
<p><a href="https://i.loli.net/2018/08/18/5b77e96befdcb.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/18/5b77e96befdcb.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-18 17.38.48.png"><br></a></p>
<p>Fan has a long history in China, and related literature can be traced back to before the Xia Dynasty. In the early days, the long-handle fan was mainly used by the aristocracy to travel. The self-held short-handle fan&#x2019;s appearance shows the meaning of today&#x2019;s fan.</p>
<p><a href="https://i.loli.net/2018/08/18/5b77ee99c20c3.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/18/5b77ee99c20c3.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-18 18.01.04.png"><br></a></p>
<p>For thousands of years, fan also had a close relationship with social politics, folk customs and artistic creation.</p>
<p><a href="https://i.loli.net/2018/08/18/5b77fcb2a96f7.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/18/5b77fcb2a96f7.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-18 18.01.21.png"><br></a></p>
<p>As a bright pearl of Chinese folk art, fan adds a gorgeous page to the extensive and profound Chinese culture, and also writes an important chapter in the long history of mankind.</p>
<p><a href="https://i.loli.net/2018/08/18/5b77f0f82af5c.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/18/5b77f0f82af5c.jpg" alt="timg34567890-.jpg"><br></a></p>
<p>The stone plaque of the Fan Industry Master Hall in Hangzhou displays on the first floor of the museum. It is a 3.5 meters long, 0.9 meters high oblong bluestone. The stone plaque is beautifully engraved with five block letters of &#x201C;<strong>Fan Industry Master Hall</strong>&#x201C;. So far, it is the only cultural relic about fan fan industry found in all parts of the country.</p>
<p>Hangzhou fan industry developed in the southern Song Dynasty. At that time there was a fan lane more than two miles long, which was the focus on the fan workshop. According to historical records, &#x201C;Fan Lane&#x201D; is located in an alley on the east side of Zhongshan Road in Hangzhou today, which extends from the Drum Tower to Qingtai Street.</p>
<p><a href="https://i.loli.net/2018/08/18/5b77f4e1f2796.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/18/5b77f4e1f2796.jpg" alt="u=2889921152,3062643980-fm=27-gp=0.jpg"><br></a></p>
<p>The lane contains various kinds of industry guild hall, and the fan industry hall is the most among them. During the Ming and Qing Dynasties, the industry of making fans reached its peak in Hangzhou. At that time, Lin Fanger, Zhang Ziyuan, Shu Lian, Wang Xingji were sharing the same business mode. The workers produce the fans in the back yard of the shop and sell them in the front.</p>
<p>Fan trade guild hall was destroyed, and it was rebuilt on the site of 33 Xingzhong Lane in Hangzhou in 1888. After 1949, the fan trade guild hall was converted into a primary school. In the 1980s, the education department dormitory of Shangcheng District was built in the guild hall.</p>
<p>In 1995, the government of Hangzhou plan to build overpass above the Zhonghe Road, so the hall will be demolished. Mao Weidong, the former vice director of the Hangzhou Wang Xingji Fan Factory, finally protected the stone tablet. She managed to temporarily store the stone tablet in Hangzhou Forest of Steles. The China Fan Museum was established in 2009 and the stone tablet returned to the world&#x2019;s attention.</p>
<p><strong>Related Articles</strong></p>
<p><a href="https://steemit.com/citystory/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-30-bridge-30" target="_blank" rel="noopener">Gongchen Bridge on Beijing-Hangzhou Grand Canal#1</a></p>
<p><a href="https://steemit.com/steempress/@nostalgic1212/vickygongchenbridgeonbeijing-hangzhougrandcanal-4qj47slqrm" target="_blank" rel="noopener">Gongchen Bridge on Beijing-Hangzhou Grand Canal#2</a></p>
<p><a href="https://steemit.com/steempress/@nostalgic1212/vickyvisitingthegrandcanalbywaterbus-avcoc9wvfj" target="_blank" rel="noopener">Visiting the Grand Canal by Water Bus</a></p>
<hr>

<p><strong>Chinese Version</strong></p>
<p><strong>&#x676D;&#x5DDE;&#x6247;&#x4E1A;&#x80CC;&#x666F;&#x8D44;&#x6599;</strong></p>
<p>&#x4F4D;&#x4E8E;&#x676D;&#x5DDE;&#x5E02;&#x62F1;&#x5BB8;&#x6865;&#x6865;&#x897F;&#x5386;&#x53F2;&#x6587;&#x5316;&#x8857;&#x533A;&#x7684;<strong>&#x4E2D;&#x56FD;&#x6247;&#x535A;&#x7269;&#x9986;</strong>&#x662F;&#x7531;&#x676D;&#x5DDE;&#x5E02;&#x653F;&#x5E9C;&#x51FA;&#x8D44;&#x5EFA;&#x8BBE;&#x7684;&#x4E09;&#x4E2A;&#x56FD;&#x5BB6;&#x7EA7;&#x4E13;&#x9898;&#x6027;&#x535A;&#x7269;&#x9986;&#x4E4B;&#x4E00;&#xFF0C;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x662F;<strong>&#x4E2D;&#x56FD;&#x5200;&#x526A;&#x5251;&#x535A;&#x7269;&#x9986;</strong>&#x548C;<strong>&#x4E2D;&#x56FD;&#x4F1E;&#x535A;&#x7269;&#x9986;</strong>&#x3002;&#x4F5C;&#x4E3A;&#x5168;&#x4E16;&#x754C;&#x4EC5;&#x6709;&#x7684;&#x4E24;&#x5BB6;&#x6247;&#x5B50;&#x535A;&#x7269;&#x9986;&#x4E4B;&#x4E00;&#xFF08;&#x53E6;&#x4E00;&#x5EA7;&#x5728;&#x82F1;&#x56FD;&#x4F26;&#x6566;&#xFF09;&#xFF0C;&#x4E2D;&#x56FD;&#x6247;&#x535A;&#x7269;&#x9986;&#x5EFA;&#x7ACB;&#x7684;&#x7F18;&#x8D77;&#x676D;&#x5DDE;&#x7684;&#x8001;&#x5B57;&#x53F7;<strong>&#x738B;&#x661F;&#x8BB0;&#x6247;&#x5B50;</strong>&#x3002;</p>
<p>&#x5B83;&#x5229;&#x7528;&#x4E86;&#x539F;&#x676D;&#x5DDE;&#x7B2C;&#x4E00;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#x5730;&#x5757;&#xFF0C;&#x7531;&#x65E7;&#x5382;&#x623F;&#x6539;&#x9020;&#x800C;&#x6210;&#xFF0C;2009&#x5E74;&#x56FD;&#x5E86;&#x65E5;&#x6B63;&#x5F0F;&#x5F00;&#x9986;&#x3002;&#x535A;&#x7269;&#x9986;&#x610F;&#x5728;&#x5BA3;&#x4F20;&#x6211;&#x56FD;&#x60A0;&#x4E45;&#x7684;&#x6247;&#x7684;&#x6280;&#x827A;&#xFF0C;&#x53D1;&#x6398;&#x548C;&#x4FDD;&#x62A4;&#x4F20;&#x7EDF;&#x7684;&#x624B;&#x5DE5;&#x827A;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x4E00;&#x6279;&#x56FD;&#x5B9D;&#x7EA7;&#x7684;&#x85CF;&#x54C1;&#x5C55;&#x793A;&#x5176;&#x4E2D;&#x3002;</p>
<p><strong>&#x6247;</strong>&#x5728;&#x4E2D;&#x56FD;&#x6247;&#x6709;&#x7740;&#x60A0;&#x4E45;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x76F8;&#x5173;&#x6587;&#x732E;&#x53EF;&#x8FFD;&#x6EAF;&#x5230;&#x590F;&#x4EE3;&#x4E4B;&#x524D;&#x6216;&#x865E;&#x821C;&#x65F6;&#x671F;&#x3002;&#x65E9;&#x671F;&#x6D41;&#x884C;&#x7684;&#x957F;&#x67C4;&#x6247;&#x4E3B;&#x8981;&#x662F;&#x8D35;&#x65CF;&#x51FA;&#x884C;&#x7684;&#x7528;&#x5177;&#xFF0C;&#x81EA;&#x6301;&#x7684;&#x77ED;&#x67C4;&#x6247;&#x624D;&#x5177;&#x6709;&#x4ECA;&#x65E5;&#x6247;&#x5B50;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x5728;&#x957F;&#x8FBE;&#x6570;&#x5343;&#x5E74;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x6247;&#x9664;&#x4E86;&#x5F15;&#x98CE;&#x7EB3;&#x51C9;&#x5916;&#xFF0C;&#x8FD8;&#x4E0E;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x3001;&#x6C11;&#x4FD7;&#x98CE;&#x4E60;&#x3001;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x53D1;&#x751F;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x6247;&#x5B50;&#x4F5C;&#x4E3A;&#x4E2D;&#x534E;&#x6C11;&#x95F4;&#x827A;&#x672F;&#x4E00;&#x9897;&#x7480;&#x74A8;&#x7684;&#x660E;&#x73E0;&#xFF0C;&#x4E3A;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x7684;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x589E;&#x6DFB;&#x4E86;&#x7EDA;&#x70C2;&#x591A;&#x59FF;&#x7684;&#x4E00;&#x9875;&#xFF0C;&#x4E5F;&#x5728;&#x6E90;&#x8FDC;&#x6D41;&#x957F;&#x7684;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x5199;&#x4E0B;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x7BC7;&#x7AE0;&#x3002;</p>
<p><strong>&#x676D;&#x5DDE;&#x6247;&#x4E1A;&#x7956;&#x5E08;&#x6BBF;&#x77F3;&#x533E;</strong>&#x9648;&#x5217;&#x5728;&#x535A;&#x7269;&#x9986;&#x4E00;&#x697C;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x5757;3.5&#x7C73;&#x957F;&#xFF0C;0.9&#x7C73;&#x9AD8;&#x7684;&#x957F;&#x65B9;&#x5F62;&#x9752;&#x77F3;&#x3002;&#x77F3;&#x533E;&#x533E;&#x7EB9;&#x7CBE;&#x7F8E;&#xFF0C;&#x4E0A;&#x6709;&#x201C;<strong>&#x6247;&#x4E1A;&#x7956;&#x5E08;&#x6BBF;</strong>&#x201D;5&#x4E2A;&#x6B63;&#x6977;&#x5B57;&#x3002;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x5B83;&#x662F;&#x5168;&#x56FD;&#x5404;&#x5730;&#x552F;&#x4E00;&#x88AB;&#x53D1;&#x73B0;&#x7684;&#x6709;&#x5173;&#x6247;&#x4E1A;&#x4F1A;&#x9986;&#x7684;&#x6587;&#x7269;&#x3002;</p>
<p>&#x676D;&#x5DDE;&#x6247;&#x4E1A;&#x53D1;&#x5C55;&#x4E8E;&#x5357;&#x5B8B;&#x3002;&#x90A3;&#x65F6;&#x57CE;&#x91CC;&#x6709;&#x6761;&#x4E24;&#x91CC;&#x591A;&#x957F;&#x7684;&#x201C;<strong>&#x6247;&#x5B50;&#x5DF7;</strong>&#x201D;&#xFF0C;&#x662F;&#x5236;&#x6247;&#x4F5C;&#x574A;&#x7684;&#x96C6;&#x4E2D;&#x5730;&#x3002;&#x6839;&#x7EDD;&#x53F2;&#x8BB0;&#x8BB0;&#x8F7D;&#xFF0C;&#x201C;<strong>&#x6247;&#x5B50;&#x5DF7;</strong>&#x201D;&#x4F4D;&#x4E8E;&#x5982;&#x4ECA;&#x676D;&#x5DDE;&#x4E2D;&#x5C71;&#x4E2D;&#x8DEF;&#x4E1C;&#x4FA7;&#x7684;&#x4E00;&#x6761;&#x5DF7;&#x5B50;&#x4E2D;&#xFF0C;&#x4ECE;&#x9F13;&#x697C;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x81F3;&#x6E05;&#x6CF0;&#x8857;&#x4E00;&#x5E26;&#x3002;</p>
<p>&#x5DF7;&#x4E2D;&#x5EFA;&#x6709;&#x5404;&#x79CD;&#x884C;&#x4E1A;&#x4F1A;&#x9986;&#xFF0C;&#x5176;&#x4E2D;&#x6247;&#x4E1A;&#x4F1A;&#x9986;&#x6700;&#x5927;&#x3002;&#x660E;&#x6E05;&#x65F6;&#x671F;&#xFF0C;&#x676D;&#x5DDE;&#x7684;&#x5236;&#x6247;&#x4E1A;&#x8FBE;&#x5230;&#x9876;&#x5CF0;&#x3002;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x6797;&#x82B3;&#x513F;&#x3001;&#x5F20;&#x5B50;&#x5143;&#x3001;&#x8212;&#x83B2;&#x8BB0;&#x3001;&#x738B;&#x661F;&#x8BB0;&#x7B49;&#x90FD;&#x662F;&#x524D;&#x5E97;&#x540E;&#x5382;&#x7684;&#x751F;&#x4EA7;&#x7ECF;&#x8425;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x6247;&#x4E1A;&#x4F1A;&#x9986;&#x540E;&#x6765;&#x88AB;&#x6BC1;&#xFF0C;&#x5149;&#x7EEA;&#x5341;&#x56DB;&#x5E74;(1888)&#x624D;&#x53C8;&#x5728;&#x676D;&#x5DDE;&#x4E0B;&#x5174;&#x5FE0;&#x5DF7;33&#x53F7;&#x7684;&#x65E7;&#x5740;&#x4E0A;&#x91CD;&#x5EFA;&#x4E86;&#x4F1A;&#x9986;&#x3002;1949&#x5E74;&#x540E;&#xFF0C;&#x6247;&#x4E1A;&#x4F1A;&#x9986;&#x88AB;&#x6539;&#x5EFA;&#x4E3A;&#x4E0B;&#x5174;&#x5FE0;&#x5DF7;&#x5C0F;&#x5B66;&#x3002;20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#xFF0C;&#x4F1A;&#x9986;&#x5185;&#x5EFA;&#x9020;&#x4E86;&#x4E0A;&#x57CE;&#x533A;&#x6559;&#x59D4;&#x5BBF;&#x820D;&#xFF0C;&#x540E;&#x95E8;&#x7956;&#x5E99;&#x5DF7;18&#x53F7;&#x4E5F;&#x589E;&#x5EFA;&#x4E86;&#x676D;&#x5DDE;&#x7EA2;&#x65D7;&#x5F69;&#x5370;&#x5382;&#x5BBF;&#x820D;&#x3002;</p>
<p>1995&#x5E74;&#xFF0C;&#x676D;&#x5DDE;&#x4E2D;&#x6CB3;&#x8DEF;&#x8981;&#x67B6;&#x5929;&#x6865;&#xFF0C;&#x4F1A;&#x9986;&#x4E5F;&#x5373;&#x5C06;&#x88AB;&#x62C6;&#x9664;&#x3002;&#x6BDB;&#x7EF4;&#x4E1C;&#xFF0C;&#x539F;&#x676D;&#x5DDE;&#x5E02;&#x738B;&#x661F;&#x8BB0;&#x6247;&#x5382;&#x7684;&#x526F;&#x5382;&#x957F;&#x6700;&#x7EC8;&#x5C06;&#x8FD9;&#x5757;&#x77F3;&#x533E;&#x4FDD;&#x62A4;&#x4E0B;&#x6765;&#x3002;&#x5979;&#x8BBE;&#x6CD5;&#x5C06;&#x77F3;&#x533E;&#x6682;&#x5B58;&#x4E8E;&#x676D;&#x5DDE;&#x7891;&#x6797;&#xFF0C;&#x76F4;&#x81F3;2009&#x5E74;&#x4E2D;&#x56FD;&#x6247;&#x535A;&#x7269;&#x9986;&#x5EFA;&#x6210;&#xFF0C;&#x77F3;&#x533E;&#x624D;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x4E16;&#x4EBA;&#x7684;&#x89C6;&#x7EBF;&#x4E2D;&#x3002;</p>
<p><strong>&#x5173;&#x4E8E;&#x8FD0;&#x6CB3;&#x7684;&#x6587;&#x7AE0;</strong>&#xFF1A;</p>
<p><a href="https://steemit.com/citystory/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-30-bridge-30" target="_blank" rel="noopener">&#x4EAC;&#x676D;&#x5927;&#x8FD0;&#x6CB3;&#x4E0A;&#x7684;&#x62F1;&#x5BB8;&#x6865; &#xFF08;&#x4E0A;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@nostalgic1212/vickygongchenbridgeonbeijing-hangzhougrandcanal-4qj47slqrm" target="_blank" rel="noopener">&#x4EAC;&#x676D;&#x5927;&#x8FD0;&#x6CB3;&#x4E0A;&#x7684;&#x62F1;&#x5BB8;&#x6865; &#xFF08;&#x4E0B;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@nostalgic1212/vickyvisitingthegrandcanalbywaterbus-avcoc9wvfj" target="_blank" rel="noopener">&#x5750;&#x7740;&#x6C34;&#x4E0A;&#x5DF4;&#x58EB;&#x901B;&#x8FD0;&#x6CB3;</a></p>
<p>!steemitworldmap 30.274084 lat 120.155067 long d3scr</p>
<hr>

<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~ <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://nostalgic1212.org/index.php/2018/08/18/china-fan-museum1/ </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickychinafanmuseum1-m0yblkq5yi" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x676D;&#x5DDE;&#x5370;&#x8C61;&#x3011;&#x4E2D;&#x56FD;&#x6247;&#x535A;&#x7269;&#x9986; China Fan Museum#1</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/archisteem/">archisteem</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/culture/">culture</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/placestoremember/">placestoremember</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vickychinafanmuseum2-uk8cskklno/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vickyの杭州印象】中国扇博物馆 China Fan Museum#2</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/nnscastlethefragrantflowersinsummer-r5hq59vnrp/">
                <span class="level-item">【N&amp;N&#39;s Castle】The Fragrant Flowers in Summer 夏日香花</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

