
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>盲人摸象与STEEMIT - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmf9x4s8DYdaM7dxqiAxuUoFi46DB3iRzCQ9S2DdwcdcLr/image.png" alt="盲人摸象与STEEMIT">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-31T12:54:03.000Z">2018-01-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1352 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                盲人摸象与STEEMIT
            
        </h1>
        <div class="content">
            <p>&#x5982;&#x679C;&#x6211;&#x81EA;&#x79F0;&#x5E01;&#x5708;&#x5C0F;&#x767D;&#xFF0C;&#x90A3;&#x4E48;&#x80AF;&#x5B9A;&#x4F1A;&#x88AB;&#x670B;&#x53CB;&#x4EEC;&#x55B7;&#x6B7B;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x767D;&#x4E86;<del>&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x9ED1;</del>&#xFF0C;&#x4EC0;&#x4E48;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x95EE;&#x9898;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x88C5;&#x6A21;&#x505A;&#x6837;&#x7684;&#x804A;&#x51E0;&#x53E5;&#xFF0C;&#x5176;&#x5B9E;&#x65E0;&#x975E;&#x662F;&#x5728;&#x522B;&#x7684;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x9AD8;&#x624B;&#x4EEC;&#x804A;&#x5929;&#xFF0C;&#x6211;&#x9ED8;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x54EA;&#x5929;&#x804A;&#x5929;&#x7684;&#x65F6;&#x5019;&#x7528;&#x5F97;&#x5230;&#xFF0C;&#x539F;&#x5C01;&#x4E0D;&#x52A8;&#x7529;&#x51E0;&#x53E5;&#x5927;&#x795E;&#x7684;&#x540D;&#x8A00;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x663E;&#x5F97;&#x903C;&#x683C;&#x5F88;&#x9AD8;&#xFF1F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x6211;&#x527D;&#x7A83;&#x6765;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmf9x4s8DYdaM7dxqiAxuUoFi46DB3iRzCQ9S2DdwcdcLr/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5982;&#x679C;&#x8FFD;&#x6EAF;&#x8D77;&#x6211;&#x5728;&#x5E01;&#x5708;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x6587;&#x5B57;&#x8BB0;&#x8F7D;&#x6700;&#x65E9;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;2011&#x5E74;5&#x6708;27&#x65E5;&#xFF0C;&#x6211;&#x5728;&#x67D0;&#x8BBA;&#x575B;&#x4E0A;&#x611F;&#x6168;&#xFF0C;&#x7528;&#x7535;&#x8111;&#x6316;&#x4E86;&#x4E00;&#x6574;&#x5929;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x6BDB;&#x90FD;&#x6CA1;&#x6316;&#x51FA;&#x6765;&#x3002;&#x5F7C;&#x65F6;&#x6BD4;&#x7279;&#x5E01;&#x4EF7;&#x683C;7&#x7F8E;&#x5143;&#x6BCF;&#x679A;&#xFF0C;&#x8017;&#x8D39;&#x597D;&#x591A;&#x7CBE;&#x529B;&#x53BB;&#x6316;&#x77FF;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x5C51;&#x53BB;&#x505A;&#x3002;&#x773C;&#x5149;&#x957F;&#x8FDC;&#x683C;&#x5C40;&#x5927;&#x4E14;&#x61D2;&#x60F0;&#x7684;&#x4EBA;&#xFF0C;&#x76F4;&#x63A5;&#x56E4;&#x5E01;&#x3002;&#x800C;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x5C0F;&#x767D;&#xFF0C;&#x5219;&#x6D45;&#x5C1D;&#x8F84;&#x6B62;&#xFF0C;&#x9519;&#x5931;&#x53D1;&#x8D22;&#x826F;&#x673A;&#x3002;&#x4F46;&#x662F;&#x4E07;&#x4E00;&#x4EE5;&#x540E;&#x6211;&#x53D1;&#x8FBE;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x53EF;&#x4EE5;&#x5199;&#x5165;&#x5386;&#x53F2;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x65E9;&#x5728;2011&#x5E74;&#x5C31;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#x6709;&#x8FC7;&#x6DF1;&#x5165;&#x4E14;&#x7CFB;&#x7EDF;&#x7684;&#x8C03;&#x7814;&#xFF0C;&#x81F3;&#x4E8E;&#x771F;&#x76F8;&#x662F;&#x5565;&#xFF0C;&#x5C31;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x5176;&#x5B9E;&#x8BF4;&#x8FD9;&#x4E9B;&#xFF0C;&#x65E0;&#x5916;&#x4E4E;&#x60F3;&#x8868;&#x8FBE;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x662F;&#x5E01;&#x5708;&#x5C0F;&#x767D;&#xFF0C;2011&#x5E74;&#x5C1D;&#x8BD5;&#x7528;&#x7535;&#x8111;&#x6316;&#x77FF;&#x672A;&#x9042;&#x540E;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x8BBA;&#x575B;&#x4E0A;&#x548C;&#x65B0;&#x95FB;&#x91CC;&#x5927;&#x5BB6;&#x70ED;&#x7092;&#x7684;&#x8BCD;&#x6C47;&#x800C;&#x5DF2;&#x3002;&#x5468;&#x56F4;&#x7684;&#x6E23;&#x6E23;&#x7A0B;&#x5E8F;&#x5458;&#x4EEC;&#xFF0C;&#x4E5F;&#x65F6;&#x5E38;&#x5BF9;&#x6B64;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x4E00;&#x6BB5;&#x7A0B;&#x5E8F;&#x561B;&#x3002;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x6211;&#x90FD;&#x88AB;&#x8FD9;&#x79CD;&#x8BBA;&#x8C03;&#x6240;&#x5F71;&#x54CD;&#xFF0C;&#x76F4;&#x5230;&#x63A5;&#x89E6;&#x4E86;STEEMIT&#x3002;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x662F;STEEMIT&#x800C;&#x4E0D;&#x662F;STEEM&#x533A;&#x5757;&#x94FE;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x6BD4;&#xFF0C;&#x6211;&#x7528;QQ&#x4E0D;&#x7528;&#x53BB;&#x5173;&#x5FC3;&#x5B83;&#x7684;&#x6570;&#x636E;&#x5E93;&#x67B6;&#x6784;&#xFF0C;&#x4EC0;&#x4E48;&#x51E0;&#x4EBF;&#x7528;&#x6237;&#xFF0C;&#x51E0;&#x4E07;&#x540C;&#x65F6;&#x5728;&#x7EBF;&#x5565;&#x7684;&#x53C8;&#x4E0E;&#x6211;&#x6709;&#x5565;&#x5173;&#x7CFB;&#x5462;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x548C;&#x6211;&#x804A;&#x5929;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x521D;&#x6765;STEEMIT&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x8BBA;&#x575B;&#xFF0C;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#x5C31;&#x4E00;&#x53E5;&#x8BDD;&#x201D;&#x548B;&#x73A9;&#x554A;&#xFF1F;&#x201D;&#xFF0C;&#x5F53;&#x65F6;&#x8D39;&#x4E86;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#x6CE8;&#x518C;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x786E;&#x5B9E;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x73A9;&#x610F;&#x8BE5;&#x548B;&#x73A9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPMvytoqCocodv5GE7XtfB6mihXrxkEZ3D4zoboSC1hmi/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6211;&#x4E00;&#x70B9;&#x70B9;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x53D1;&#x5E16;&#x3001;&#x5982;&#x4F55;&#x52A0;&#x6807;&#x7B7E;&#x3001;&#x5982;&#x4F55;&#x4E0A;&#x4F20;&#x56FE;&#x7247;(&#x90A3;&#x65F6;&#x5019;&#x53EA;&#x80FD;&#x7528;&#x7B2C;&#x4E09;&#x65B9;&#x56FE;&#x5E8A;)&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x70B9;&#x8D5E;&#xFF0C;&#x6211;&#x6E05;&#x695A;&#x7684;&#x8BB0;&#x5F97;&#x6211;&#x770B;&#x522B;&#x4EBA;&#x6587;&#x7AE0;&#x5199;&#x5F97;&#x633A;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x63D2;&#x4E2A;&#x5C0F;&#x65D7;&#x6807;&#x8BB0;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x7406;&#x89E3;&#x8FD9;&#x5E94;&#x8BE5;&#x7C7B;&#x4F3C;&#x4E8E;&#x6211;&#x4EEC;&#x4E0A;&#x5B66;&#x65F6;&#x8868;&#x73B0;&#x597D;&#xFF0C;&#x8001;&#x5E08;&#x7ED9;&#x6211;&#x4EEC;&#x8D34;&#x7684;&#x5C0F;&#x7EA2;&#x65D7;&#x3002;</p>
<p>&#x7136;&#x540E;&#x6211;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x8F6C;&#x8D26;&#x3001;&#x5982;&#x4F55;&#x5728;&#x5185;&#x90E8;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#xFF0C;&#x5982;&#x4F55;&#x4F7F;&#x7528;SBD&#x8D2D;&#x4E70;STEEM&#x7136;&#x540E;POWER UP&#xFF0C;&#x8BA1;&#x7B97;&#x7740;Steem Power&#x7684;&#x589E;&#x957F;&#x7387;&#xFF0C;&#x6309;&#x5F53;&#x65F6;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x4E00;&#x5E74;&#x4E0B;&#x6765;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x7FFB;12&#x500D;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x60F3;&#x5982;&#x679C;&#x6211;&#x4E00;&#x76F4;&#x53D1;&#x5E16;&#xFF0C;&#x4E00;&#x76F4;&#x4E70;STEEM&#xFF0C;&#x4E00;&#x76F4;&#x5B58;SP&#xFF0C;&#x4E00;&#x76F4;&#x5229;&#x6EDA;&#x5229;&#x7684;&#x7FFB;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x8D85;&#x8D8A;STEEM&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#x7684;&#x9A6C;&#x7532;&#x4E4B;&#x4E00;dantheman&#x4E86;&#xFF1F;&#x54E6;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x4ED6;&#x7684;SP&#x4E0D;&#x589E;&#x957F;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x8D85;&#x8D8A;&#x4E86;dantheman&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x7684;SP&#x589E;&#x957F;&#x7684;&#x5982;&#x4F55;&#x8FC5;&#x731B;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x5FEB;Power Down&#x5149;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x7528;shell&#x811A;&#x672C;&#x914D;&#x5408;awk&#x3001;sed&#x7B49;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E1C;&#x897F;&#x5199;&#x4E86;&#x4E00;&#x4E9B;&#x7A0B;&#x5E8F;&#x53BB;&#x5206;&#x6790;wang&#x7684;&#x70B9;&#x8D5E;&#x884C;&#x4E3A;&#xFF0C;&#x671F;&#x671B;&#x627E;&#x51FA;&#x4ED6;&#x70B9;&#x8D5E;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x4E0D;&#x8FC7;&#x81EA;&#x59CB;&#x81EA;&#x7EC8;&#xFF0C;&#x6211;&#x6CA1;&#x80FD;&#x9493;&#x5230;&#x8FC7;wang&#x8FD9;&#x4E2A;&#x5F53;&#x65F6;&#x7684;&#x8D85;&#x7EA7;&#x673A;&#x5668;&#x4EBA;&#x3002;&#x518D;&#x5230;&#x540E;&#x6765;&#x63A5;&#x89E6;piston&#xFF0C;&#x5C1D;&#x8BD5;&#x7528;python&#x5199;&#x4E86;&#x4E00;&#x4E9B;&#x7A0B;&#x5E8F;&#x6765;&#x73A9;STEEM&#x3002;&#x518D;&#x5230;&#x540E;&#x6765;&#x53BB;&#x8BFB;Piston&#x7684;&#x4EE3;&#x7801;&#xFF0C;&#x4ECE;&#x7528;&#x5230;&#x7406;&#x89E3;&#xFF0C;&#x53BB;&#x5C1D;&#x8BD5;&#x4E86;&#x89E3;STEEM&#x5185;&#x7684;&#x5F88;&#x591A;&#x673A;&#x5236;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmT8eo2tPheJAQpucptgJcT638tZGyuigyJdhkxVpd3o2D/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x548C;&#x522B;&#x4EBA;&#x804A;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#xFF0C;&#x6211;&#x73A9;STEEM&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x597D;&#x6BD4;&#x662F;&#x76F2;&#x4EBA;&#x6478;&#x8C61;&#x3002;&#x5C3D;&#x7BA1;&#x5927;&#x795E;&#x4EEC;&#x4E0D;&#x65AD;&#x5E2E;&#x6211;&#x4EEC;&#x63CF;&#x8FF0;&#x5927;&#x8C61;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#x7684;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#x3002;&#x4F46;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x201C;&#x76F2;&#x4EBA;&#x201D;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#xFF0C;&#x603B;&#x8981;&#x6478;&#x5F97;&#x7740;&#x624D;&#x4F1A;&#x5FC3;&#x5B89;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x4E0D;&#x65AD;&#x7684;&#x53BB;&#x6478;&#xFF0C;&#x5E76;&#x7ED3;&#x5408;&#x5927;&#x795E;&#x4EEC;&#x8BB2;&#x89E3;&#xFF0C;&#x6211;&#x603B;&#x7B97;&#x5BF9;&#x5927;&#x8C61;&#x7684;&#x4E00;&#x89D2;&#x6709;&#x4E86;&#x4E00;&#x4E9B;&#x80A4;&#x6D45;&#x7684;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x89D2;&#x6216;&#x8BB8;&#x662F;&#x8C61;&#x9F3B;&#x5B50;&#x6216;&#x8BB8;&#x662F;&#x8C61;&#x8033;&#x6735;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x8C61;&#x817F;&#x6216;&#x8005;&#x8C61;&#x5C3E;&#x5DF4;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x5927;&#x8C61;&#x7684;&#x5168;&#x8C8C;&#x3002;&#x4F46;&#x8FD9;&#x53C8;&#x5982;&#x4F55;&#x5462;&#xFF1F;&#x6211;&#x4F1A;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x7684;&#x53BB;&#x6478;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x80FD;&#x591F;&#x5728;&#x8111;&#x6D77;&#x91CC;&#x6784;&#x9020;&#x51FA;&#x5927;&#x8C61;&#x7684;&#x8F6E;&#x5ED3;&#x6765;&#x3002;&#x8FD9;&#x4E00;&#x5929;&#x6216;&#x8BB8;&#x5F88;&#x8FDC;&#xFF0C;&#x4F46;&#x7EC8;&#x4F1A;&#x5230;&#x6765;&#x3002;</p>
<hr>
<p>&#x54A6;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x76F2;&#x4EBA;&#x6478;&#x8C61;&#x4F1A;&#x662F;&#x8D2C;&#x4E49;&#x8BCD;&#x5462;&#xFF1F;<del>&#x5982;&#x679C;&#x5B83;&#x662F;&#x8D2C;&#x4E49;&#x8BCD;&#xFF0C;&#x6211;&#x6C34;&#x8FD9;&#x4E48;&#x591A;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;</del>&#x4E0D;&#x884C;&#x8981;&#x6211;&#x8981;&#x4E3A;&#x5B83;&#x7FFB;&#x6848;&#x3002;&#x660E;&#x660E;&#x662F;&#x76F2;&#x4EBA;&#xFF0C;&#x8FD8;&#x9532;&#x800C;&#x4E0D;&#x820D;&#x5730;&#x53BB;&#x4E86;&#x89E3;&#x5927;&#x8C61;&#xFF0C;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x4EE4;&#x4EBA;&#x8083;&#x7136;&#x8D77;&#x656C;&#x7684;&#x4E8B;&#x60C5;&#x554A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3jnren-steemit" target="_blank" rel="noopener">&#x76F2;&#x4EBA;&#x6478;&#x8C61;&#x4E0E;STEEMIT</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/4y2apq-bitshares/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">BitShares 账户备份小结</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/4dbash-bitshares/">
                <span class="level-item">用上了bitshares轻钱包 + 私有节点</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

