
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>观众的胜利 The Victory of the Audience - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY4eT6eA7xAnMTdZw6vpW9w6qSRKJAhD9tkSKJdhPxdvX/738b4710b912c8fc633c32665fd10740d48821a2.jpeg" alt="观众的胜利 The Victory of the Audience">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-15T01:50:45.000Z">2019-10-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1633 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                观众的胜利 The Victory of the Audience
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmY4eT6eA7xAnMTdZw6vpW9w6qSRKJAhD9tkSKJdhPxdvX/738b4710b912c8fc633c32665fd10740d48821a2.jpeg" alt="738b4710b912c8fc633c32665fd10740d48821a2.jpeg"></p>
<p>&#x5C0F;&#x533A;&#x5E7F;&#x573A;&#x4E0A;&#xFF0C;&#x8DEF;&#x4E24;&#x8FB9;&#x7684;&#x5E97;&#x94FA;&#x95E8;&#x53E3;&#x6216;&#x6811;&#x836B;&#x4E0B;&#xFF0C;&#x51E1;&#x662F;&#x80FD;&#x591F;&#x6446;&#x5F97;&#x4E0B;&#x4E00;&#x5F20;&#x7B80;&#x6613;&#x7684;&#x684C;&#x5B50;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#x56F4;&#x7740;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x5F88;&#x591A;&#x4EBA;&#x56F4;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6216;&#x7AD9;&#x6216;&#x5F13;&#x8170;&#x63A2;&#x7740;&#x8111;&#x888B;&#xFF0C;&#x51E0;&#x4E4E;&#x56F4;&#x5F97;&#x6C34;&#x6CC4;&#x4E0D;&#x901A;&#x3002;&#x4EBA;&#x5C11;&#x7684;&#xFF0C;&#x662F;&#x5728;&#x73A9;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x5347;&#x7EA7;&#x7684;&#x6251;&#x514B;&#x724C;&#xFF0C;&#x6709;&#x7537;&#x6709;&#x5973;&#xFF0C;&#x56F4;&#x89C2;&#x7684;&#x4E5F;&#x662F;&#x4E2D;&#x8001;&#x5E74;&#x5987;&#x5973;&#x5C45;&#x591A;&#x3002;&#x4EBA;&#x591A;&#x7684;&#xFF0C;&#x4E0D;&#x7528;&#x6324;&#x8FDB;&#x53BB;&#x770B;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x90A3;&#x662F;&#x5728;&#x4E0B;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x5927;&#x8001;&#x7237;&#x4EEC;&#xFF0C;&#x4EE5;&#x8001;&#x5E74;&#x4EBA;&#x5C45;&#x591A;&#x3002;</p>
<p>&#x73A9;&#x5347;&#x7EA7;&#x8FD9;&#x79CD;&#x6251;&#x514B;&#x724C;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x624B;&#x6C14;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x673A;&#x9047;&#xFF0C;&#x540C;&#x4F19;&#x7684;&#x914D;&#x5408;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x70B9;&#x80FD;&#x529B;&#x548C;&#x6280;&#x5DE7;&#x7684;&#xFF0C;&#x800C;&#x624B;&#x6C14;&#x5360;&#x4E86;&#x4E3B;&#x8981;&#x7684;&#x90E8;&#x5206;&#x3002;&#x6478;&#x5230;&#x7684;&#x724C;&#x662F;&#x597D;&#x662F;&#x5B6C;&#xFF0C;&#x5168;&#x51ED;&#x8FD0;&#x6C14;&#x3002;&#x4E00;&#x624B;&#x597D;&#x724C;&#xFF0C;&#x4E00;&#x70B9;&#x6280;&#x5DE7;&#xFF0C;&#x540C;&#x4F19;&#x7A0D;&#x52A0;&#x914D;&#x5408;&#xFF0C;&#x5C31;&#x80FD;&#x81EA;&#x7531;&#x53D1;&#x6325;&#xFF0C;&#x8F7B;&#x677E;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#x3002;&#x53EF;&#x5982;&#x82E5;&#x624B;&#x6C14;&#x4E0D;&#x4F73;&#xFF0C;&#x6478;&#x5230;&#x4E00;&#x624B;&#x81ED;&#x724C;&#xFF0C;&#x7EB5;&#x4EE4;&#x4F60;&#x6709;&#x8D85;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x548C;&#x724C;&#x6280;&#xFF0C;&#x4E5F;&#x662F;&#x5DE7;&#x5987;&#x96BE;&#x4E3A;&#x65E0;&#x7C73;&#x4E4B;&#x708A;&#x554A;&#x3002;&#x6709;&#x94B1;&#xFF0C;&#x8C01;&#x4E0D;&#x4F1A;&#x8D76;&#x96C6;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x73A9;&#x6251;&#x514B;&#x724C;&#x66F4;&#x591A;&#x9760;&#x7684;&#x662F;&#x8FD0;&#x6C14;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x80FD;&#x529B;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8D4C;&#x5F92;&#x4F1A;&#x7528;&#x6251;&#x514B;&#x724C;&#x6765;&#x8D4C;&#x6CE8;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x9762;&#x6295;&#x673A;&#x7684;&#x6210;&#x5206;&#x5927;&#xFF0C;&#x53D8;&#x5316;&#x5927;&#xFF0C;&#x7FFB;&#x624B;&#x4E3A;&#x4E91;&#x8986;&#x624B;&#x4E3A;&#x96E8;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x5E0C;&#x671B;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x73A9;&#x6251;&#x514B;&#x724C;&#x8005;&#x80DC;&#x8D25;&#x4EA6;&#x53EF;&#x54C8;&#x54C8;&#xFF0C;&#x80DC;&#x8D25;&#x4E43;&#x5175;&#x5BB6;&#x5E38;&#x4E8B;&#x561B;&#xFF0C;&#x80DC;&#xFF0C;&#x53EF;&#x559C;&#x53EF;&#x8D3A;&#xFF1B;&#x8D25;&#xFF0C;&#x91CD;&#x65B0;&#x518D;&#x6765;&#x3002;&#x98CE;&#x6C34;&#x8F6E;&#x6D41;&#x8F6C;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4E0B;&#x4E00;&#x6B21;&#x4F1A;&#x6765;&#x4E00;&#x624B;&#x597D;&#x724C;&#x5462;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#x6253;&#x6251;&#x514B;&#x724C;&#x6216;&#x8005;&#x73A9;&#x6251;&#x514B;&#x724C;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x8BF4;&#x73A9;&#x8C61;&#x68CB;&#x7684;&#xFF0C;&#x53EA;&#x4F1A;&#x8BF4;&#x4E0B;&#x4E00;&#x76D8;&#xFF0C;&#x6740;&#x4E00;&#x76D8;&#xFF0C;&#x6216;&#x8005;&#x76DB;&#x6C14;&#x51CC;&#x4EBA;&#x5730;&#x8BF4;&#x8D62;&#x4F60;&#x4E00;&#x76D8;&#xFF0C;&#x4EA6;&#x6216;&#x81EA;&#x8C26;&#x5730;&#x8BF4;&#x51C6;&#x5907;&#x8F93;&#x4F60;&#x4E00;&#x76D8;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4E0B;&#x8C61;&#x68CB;&#x9760;&#x7684;&#x662F;&#x5B9E;&#x529B;&#xFF0C;&#x771F;&#x5200;&#x771F;&#x67AA;&#xFF0C;&#x673A;&#x4F1A;&#x5747;&#x7B49;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6295;&#x673A;&#x7684;&#x6210;&#x5206;&#x3002;&#x8FD9;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x56F4;&#x89C2;&#x73A9;&#x6251;&#x514B;&#x724C;&#x7684;&#x4EBA;&#x5C11;&#xFF0C;&#x4E14;&#x5973;&#x6027;&#x5C45;&#x591A;&#xFF0C;&#x800C;&#x56F4;&#x89C2;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7684;&#x4EBA;&#x591A;&#xFF0C;&#x4E14;&#x5168;&#x4E3A;&#x7537;&#x6027;&#x7684;&#x7F18;&#x6545;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZx8UCEVwjnCwsFR3FvHYNS5e58EFDAEXE86AJVguN1qm/9c16fdfaaf51f3de37525a91373c651a382979bf.jpeg" alt="9c16fdfaaf51f3de37525a91373c651a382979bf.jpeg"></p>
<p>&#x4E0B;&#x8C61;&#x68CB;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x8F7B;&#x8F66;&#x719F;&#x8DEF;&#xFF0C;&#x5F00;&#x5C40;&#x51E0;&#x4E4E;&#x4E0D;&#x52A0;&#x601D;&#x8003;&#xFF0C;&#x800C;&#x5230;&#x4E86;&#x5173;&#x952E;&#x65F6;&#x523B;&#x5374;&#x53C8;&#x662F;&#x77BB;&#x524D;&#x987E;&#x540E;&#xFF0C;&#x603B;&#x7B97;&#x662F;&#x89C1;&#x8BC6;&#x4E86;&#x4EC0;&#x4E48;&#x53EB;&#x4E3E;&#x68CB;&#x4E0D;&#x5B9A;&#x3002;&#x4E24;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5168;&#x90E8;&#x96C6;&#x4E2D;&#x5728;&#x4E86;&#x68CB;&#x76D8;&#x4E0A;&#xFF0C;&#x6839;&#x672C;&#x6CE8;&#x610F;&#x4E0D;&#x5230;&#x56F4;&#x7740;&#x68CB;&#x76D8;&#x7684;&#x90A3;&#x4E00;&#x5F20;&#x5F20;&#x9762;&#x5B54;&#x3002;</p>
<p>&#x968F;&#x7740;&#x68CB;&#x5C40;&#x8FDB;&#x5165;&#x4E86;&#x4E2D;&#x5C40;&#xFF0C;&#x6267;&#x7EA2;&#x6267;&#x9ED1;&#x4E24;&#x4EBA;&#x8D8A;&#x53D1;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x8FD9;&#x65F6;&#x56F4;&#x89C2;&#x7684;&#x4EBA;&#x5374;&#x662F;&#x6E10;&#x6E10;&#x7CBE;&#x795E;&#x9AD8;&#x6DA8;&#x3002;&#x8D8A;&#x662F;&#x76F8;&#x6301;&#x80F6;&#x7740;&#xFF0C;&#x5C31;&#x8D8A;&#x6709;&#x620F;&#x53EF;&#x770B;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x80FD;&#x706B;&#x4E2D;&#x53D6;&#x6817;&#x5462;&#x3002;&#x56F4;&#x89C2;&#x7684;&#x4EBA;&#x81EA;&#x53D1;&#x5730;&#x5206;&#x6210;&#x4E86;&#x4E24;&#x4E2A;&#x6D3E;&#x522B;&#xFF0C;&#x4EE5;&#x652F;&#x6301;&#x6267;&#x68CB;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x56F4;&#x89C2;&#x7684;&#x4EBA;&#x5404;&#x6709;&#x5404;&#x7684;&#x601D;&#x8DEF;&#x548C;&#x8D70;&#x6CD5;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x628A;&#x8FD9;&#x6837;&#x7684;&#x7740;&#x6CD5;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x65B9;&#x53EF;&#x80FD;&#x7684;&#x5E94;&#x5BF9;&#x4E4B;&#x6CD5;&#x505A;&#x4E00;&#x756A;&#x8BB2;&#x89E3;&#x3002;&#x82E5;&#x88AB;&#x91C7;&#x7EB3;&#xFF0C;&#x5927;&#x52A0;&#x8D5E;&#x8D4F;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5F97;&#x610F;&#x6D0B;&#x6D0B;&#xFF1B;&#x82E5;&#x4E0D;&#x88AB;&#x91C7;&#x7EB3;&#xFF0C;&#x5927;&#x547C;&#x53EF;&#x60DC;&#xFF0C;&#x6B64;&#x68CB;&#x4E0D;&#x5999;&#x4E91;&#x4E91;&#x3002;&#x5982;&#x6307;&#x70B9;&#x7684;&#x6B65;&#x6570;&#x53CD;&#x88AB;&#x5BF9;&#x624B;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#xFF0C;&#x53E6;&#x4E00;&#x6D3E;&#x7684;&#x89C2;&#x4F17;&#x7ACB;&#x5373;&#x4F1A;&#x56F4;&#x653B;&#xFF1A;&#x6307;&#x70B9;&#x7684;&#x81ED;&#x6B65;&#x3001;&#x81ED;&#x68CB;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x5148;&#x524D;&#x7684;&#x51FA;&#x62DB;&#x8005;&#x4FBF;&#x4E0D;&#x518D;&#x8A00;&#x8BED;&#xFF0C;&#x53EA;&#x76EF;&#x7740;&#x68CB;&#x76D8;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x5173;&#x952E;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x56F4;&#x89C2;&#x8005;&#x6BD4;&#x4E0B;&#x68CB;&#x8005;&#x8FD8;&#x8981;&#x7740;&#x6025;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x4E0A;&#x524D;&#x5E2E;&#x7740;&#x8D70;&#x4E0A;&#x5173;&#x952E;&#x7684;&#x4E00;&#x6B65;&#xFF0C;&#x5373;&#x65F6;&#x4E0B;&#x68CB;&#x8005;&#x9000;&#x56DE;&#x518D;&#x8003;&#x8651;&#x8003;&#x8651;&#xFF0C;&#x4E5F;&#x8981;&#x575A;&#x6301;&#x5DF1;&#x89C1;&#xFF0C;&#x5E2E;&#x7740;&#x8D70;&#x90A3;&#x4E00;&#x6B65;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x5F53;&#x5C40;&#x8005;&#x8FF7;&#x65C1;&#x89C2;&#x8005;&#x6E05;&#xFF0C;&#x5BF9;&#x624B;&#x6709;&#x65F6;&#x96BE;&#x4EE5;&#x770B;&#x51FA;&#x8FD9;&#x6837;&#x8D70;&#x7684;&#x610F;&#x56FE;&#x6765;&#x3002;&#x5982;&#x6709;&#x4EBA;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#xFF0C;&#x60F3;&#x70B9;&#x7834;&#x90A3;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#xFF0C;&#x56F4;&#x89C2;&#x8005;&#x4E2D;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x53D1;&#x8A00;&#xFF1A;&#x90FD;&#x4E0D;&#x8981;&#x5431;&#x58F0;&#x4E86;&#x554A;&#x2026;&#x2026;&#x7ED3;&#x679C;&#x5982;&#x5927;&#x5BB6;&#x6240;&#x613F;&#xFF0C;&#x5173;&#x952E;&#x7684;&#x4E00;&#x7740;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x6210;&#x8D25;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x56F4;&#x89C2;&#x4EBA;&#x7684;&#x9AD8;&#x547C;&#x4E00;&#x58F0;&#xFF0C;&#x4F17;&#x4EBA;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#x3002;&#x4E0B;&#x68CB;&#x8005;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x4E5F;&#x9644;&#x548C;&#x7740;&#x4E00;&#x7B11;&#xFF0C;&#x8D77;&#x8EAB;&#x4E3B;&#x52A8;&#x8BA9;&#x4F4D;&#xFF0C;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#x53D8;&#x6210;&#x4E86;&#x89C2;&#x4F17;&#xFF0C;&#x89C2;&#x4F17;&#x7684;&#x4E24;&#x4EBA;&#x968F;&#x5373;&#x53D8;&#x6210;&#x4E86;&#x68CB;&#x5C40;&#x4E2D;&#x4EBA;&#x3002;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#x53E6;&#x4E00;&#x573A;&#x68CB;&#x5C40;&#xFF0C;&#x5386;&#x53F2;&#x53C8;&#x5728;&#x91CD;&#x6F14;&#x4E86;&#x3002;</p>
<p>&#x4E0B;&#x68CB;&#x9700;&#x8981;&#x7684;&#x662F;&#x9759;&#x5FC3;&#xFF0C;&#x5982;&#x6B64;&#x7E41;&#x6742;&#x70ED;&#x95F9;&#x573A;&#x666F;&#xFF0C;&#x5BB9;&#x4E0D;&#x5F97;&#x4F60;&#x7EC6;&#x5FC3;&#x601D;&#x8003;&#xFF0C;&#x751A;&#x81F3;&#x6BCF;&#x8D70;&#x4E00;&#x6B65;&#x4E0D;&#x8FC7;&#x662F;&#x89C2;&#x4F17;&#x7684;&#x6307;&#x793A;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x667A;&#x6167;&#x7684;&#x7ED3;&#x6676;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x4E24;&#x4E2A;&#x6728;&#x5076;&#xFF0C;&#x5728;&#x89C2;&#x4F17;&#x7684;&#x5406;&#x559D;&#x58F0;&#x4E2D;&#xFF0C;&#x6309;&#x89C2;&#x4F17;&#x7684;&#x610F;&#x613F;&#x524D;&#x884C;&#x7740;&#x3002;</p>
<p>&#x7FA4;&#x4F17;&#x7684;&#x773C;&#x775B;&#x662F;&#x96EA;&#x4EAE;&#x7684;&#xFF0C;&#x7FA4;&#x4F17;&#x7684;&#x667A;&#x6167;&#x662F;&#x65E0;&#x7A77;&#x7684;&#xFF0C;&#x8FD9;&#x5728;&#x68CB;&#x5C40;&#x4E2D;&#x5012;&#x662F;&#x53D1;&#x6325;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#xFF0C;&#x4E00;&#x5C40;&#x68CB;&#x4E0B;&#x6765;&#xFF0C;&#x6709;&#x4EBA;&#x603B;&#x7ED3;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x89C2;&#x4F17;&#x7684;&#x80DC;&#x5229;&#x3002;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x6B64;&#x8BDD;&#x4E0D;&#x5047;&#xFF0C;&#x4E5F;&#x4E00;&#x8BED;&#x4E2D;&#x7684;&#x3002;</p>
<p>&#x95F2;&#x4E91;&#x91CE;&#x9E64;&#x822C;&#x7684;&#x4E16;&#x5916;&#x9AD8;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x5929;&#x4E0A;&#x7684;&#x4ED9;&#x4EBA;&#xFF0C;&#x4E5F;&#x5E38;&#x89C1;&#x6709;&#x5BF9;&#x5F08;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x89C2;&#x8D4F;&#x8005;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E00;&#x4E8C;&#xFF0C;&#x4E14;&#x662F;&#x89C2;&#x68CB;&#x4E0D;&#x8BED;&#x7684;&#x771F;&#x541B;&#x5B50;&#x3002;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7279;&#x7EA7;&#x5927;&#x5E08;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x4EE5;&#x4E00;&#x5BF9;&#x5341;&#xFF0C;&#x8F66;&#x8F6E;&#x5927;&#x6218;&#xFF0C;&#x7167;&#x6837;&#x6BEB;&#x4E0D;&#x60E7;&#x8272;&#xFF0C;&#x9C9C;&#x6709;&#x5931;&#x624B;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x4EBA;&#x3002;&#x771F;&#x4EBA;&#x4E0D;&#x9732;&#x76F8;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x771F;&#x4EBA;&#x5F88;&#x5C11;&#x629B;&#x5934;&#x9732;&#x9762;&#xFF0C;&#x771F;&#x4EBA;&#x4E5F;&#x5F88;&#x5C11;&#x51FA;&#x624B;&#xFF0C;&#x56E0;&#x4E3A;&#x627E;&#x4E0D;&#x5230;&#x5BF9;&#x624B;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x7684;&#x9AD8;&#x624B;&#x4E0D;&#x4F1A;&#x5728;&#x8857;&#x5934;&#x964B;&#x5DF7;&#x6446;&#x5F04;&#x68CB;&#x827A;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x8F93;&#x7ED9;&#x68CB;&#x827A;&#x5E73;&#x5E73;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x518D;&#x591A;&#x7684;&#x89C2;&#x4F17;&#x4E5F;&#x4E0D;&#x4F1A;&#x6218;&#x80DC;&#x4E00;&#x4E2A;&#x8C61;&#x68CB;&#x9AD8;&#x624B;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x56F4;&#x7740;&#x4F17;&#x4EBA;&#x7684;&#x68CB;&#x5C40;&#xFF0C;&#x90A3;&#x95F9;&#x54C4;&#x54C4;&#x7684;&#x573A;&#x5730;&#xFF0C;&#x524D;&#x5F80;&#x53EF;&#x535A;&#x5F97;&#x4E00;&#x4E50;&#xFF0C;&#x5374;&#x4E0D;&#x4F1A;&#x5077;&#x5F97;&#x4E00;&#x6B65;&#x68CB;&#x827A;&#xFF0C;&#x4E0D;&#x53BB;&#x51D1;&#x90A3;&#x70ED;&#x95F9;&#x4E5F;&#x7F62;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUDnt6yinZYab9CnKgUMbbkL5X3s6rWxTEYJeiJp7TRgN/37d12f2eb9389b50e179482021e770d8e6116e12.jpeg" alt="37d12f2eb9389b50e179482021e770d8e6116e12.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-power-of-the-audience" target="_blank" rel="noopener">&#x2018;&#x89C2;&#x4F17;&#x7684;&#x80DC;&#x5229; The Victory of the Audience&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-autumn-color-is-thickening-outside-the-window/">
                <span class="level-item">窗外秋已浓 The Autumn Color Is Thickening  Outside the Window</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

