
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>七彩神仙鱼谈挖矿</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNPSf1P3Fx4Pg9J2somnirDHSPbrZXeFZ8NSPzrRqvWkK/fish.jpg" alt="七彩神仙鱼谈挖矿">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-29T10:37:12.000Z">2017-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    28 minutes read (About 4256 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                七彩神仙鱼谈挖矿
            
        </h1>
        <div class="content">
            <p><sub>&#x6CE8;&#xFF1A;&#x539F;&#x8F7D;&#x81EA;&#x300A;&#x6D77;&#x5CE1;&#x6BD4;&#x7279;&#x5E01;&#x7F51;&#x300B;&#xFF0C;&#x7531;@lemooljiang &#x6574;&#x7406;&#x7F16;&#x8F91;&#x3002;</sub></p>
<p><img src="https://steemitimages.com/DQmNPSf1P3Fx4Pg9J2somnirDHSPbrZXeFZ8NSPzrRqvWkK/fish.jpg" alt="fish.jpg"></p>
<p>&#x4E03;&#x5F69;&#x795E;&#x4ED9;&#x9C7C;&#xFF0C;&#x5168;&#x7403;&#x6700;&#x5927;&#x7684;&#x7EFC;&#x5408;&#x6027;&#x77FF;&#x6C60;&#x9C7C;&#x6C60;f2pool&#x8054;&#x5408;&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x4FE1;&#x5F92;&#xFF0C;&#x8D44;&#x6DF1;&#x77FF;&#x5DE5;&#x3002;&#x76EE;&#x524D;&#x9C7C;&#x6C60;f2pool&#x662F;&#x5168;&#x7403;&#x6700;&#x5927;&#x7684;&#x4EE5;&#x592A;&#x574A;&#x77FF;&#x6C60;&#xFF0C;&#x7531;&#x4E03;&#x5F69;&#x795E;&#x4ED9;&#x9C7C;&#x4E00;&#x624B;&#x6253;&#x9020;&#x3002;&#x4E03;&#x5F69;&#x795E;&#x4ED9;&#x9C7C;&#x654F;&#x9510;&#x7684;&#x6316;&#x77FF;&#x55C5;&#x89C9;&#xFF0C;&#x5E26;&#x9886;&#x77FF;&#x5DE5;&#x6316;&#x4E0B;&#x4E00;&#x4E2A;&#x5343;&#x500D;&#x5E01;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNbkqimfYYaBnQc8CQntJdEYK1ehWbAyJKJ1H3veR9F28/f2pool.jpg" alt="f2pool.jpg"></p>
<p><a href="https://www.f2pool.com" target="_blank" rel="noopener">&#x9C7C;&#x6C60;f2pool</a>&#xFF0C;&#x56FD;&#x5185;&#x6700;&#x65E9;&#x6700;&#x5927;&#x7684;&#x7EFC;&#x5408;&#x6027;&#x77FF;&#x6C60;&#xFF0C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x63D0;&#x4F9B;&#x6BD4;&#x7279;&#x5E01;&#xFF08;BTC&#xFF09;&#x3001;&#x83B1;&#x7279;&#x5E01;&#xFF08;LTC&#xFF09;&#x3001;&#x4EE5;&#x592A;&#x574A;&#xFF08;ETH&#xFF09;&#x3001;&#x4EE5;&#x592A;&#x7ECF;&#x5178;&#xFF08;ETC&#xFF09;&#x3001;&#x96F6;&#x5E01;&#xFF08;ZCASH&#xFF09;&#x3001;&#x8FBE;&#x4E16;&#x5E01;&#xFF08;DASH&#xFF09;&#x3001;&#x95E8;&#x7F57;&#x5E01;&#xFF08;XMR&#xFF09;&#x3001;&#x4E91;&#x50A8;&#x5E01;&#xFF08;SC&#xFF09;&#x7B49;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x6316;&#x77FF;&#x670D;&#x52A1;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x6316;&#x77FF;&#xFF1F;</strong></p>
<p>&#x5176;&#x5B9E;&#x6316;&#x77FF;&#x5C31;&#x662F;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x8BDE;&#x751F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x901A;&#x8FC7;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x7684;&#x673A;&#x5236;&#x5BF9;&#x6574;&#x4E2A;&#x7F51;&#x7EDC;&#x8FDB;&#x884C;&#x8D21;&#x732E;&#xFF0C;&#x8BA1;&#x7B97;&#x51FA;&#x533A;&#x5757;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x7F51;&#x7EDC;&#x8FDB;&#x884C;&#x4E86;&#x8D21;&#x732E;&#xFF0C;&#x533A;&#x5757;&#x7684;&#x5956;&#x52B1;&#x4E5F;&#x5C5E;&#x4E8E;&#x6316;&#x77FF;&#x7684;&#x4EBA;&#xFF0C;&#x4ECE;&#x800C;&#x83B7;&#x5F97;&#x65B0;&#x7684;&#x8D27;&#x5E01;&#x3002;&#x76EE;&#x524D;&#x6316;&#x77FF;&#x4E3B;&#x8981;&#x662F;POW&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x57FA;&#x4E8E;POW&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x884D;&#x751F;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x76EE;&#x524D;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x3001;&#x83B1;&#x7279;&#x5E01;&#x3001;&#x4EE5;&#x592A;&#x574A;&#x7B49;&#x7B49;&#x90FD;&#x662F;&#x57FA;&#x4E8E;POW&#x7684;&#x7B97;&#x6CD5;&#x7684;&#x3002;&#x7B97;&#x529B;&#x8D8A;&#x9AD8;&#xFF0C;&#x5355;&#x4F4D;&#x65F6;&#x95F4;&#x5185;&#x83B7;&#x5F97;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x6316;&#x77FF;&#x4ECE;&#x6700;&#x65E9;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x6316;&#x77FF;&#x8D77;&#xFF0C;&#x4EE5;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x4EE3;&#x8868;&#x6765;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x6316;&#x77FF;&#x53D1;&#x5C55;&#x7684;&#x5386;&#x53F2;&#x8FC7;&#x7A0B;&#x3002;&#x6700;&#x65E9;&#x6BD4;&#x7279;&#x5E01;2009&#x5E74;&#x521A;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x901A;&#x8FC7;&#x7535;&#x8111;CPU&#x7F13;&#x6162;&#x7684;&#x8BA1;&#x7B97;&#x3002;&#x5728;2010&#x5E74;&#x5E95;&#x5230;2011&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x56FD;&#x5916;&#x7684;&#x4EBA;&#x901A;&#x8FC7;GPU&#x6709;&#x5927;&#x91CF;&#x7684;&#x6838;&#x5FC3;&#x901A;&#x8FC7;&#x5E76;&#x884C;&#x8FD0;&#x7B97;&#x6BD4;CPU&#x7684;&#x8FD0;&#x7B97;&#x901F;&#x5EA6;&#x5FEB;100&#x500D;&#x5DE6;&#x53F3;&#xFF0C;&#x5B83;&#x7684;&#x96C6;&#x6210;&#x5EA6;&#x66F4;&#x9AD8;&#x3002;&#x56E0;&#x4E3A;&#x6BCF;&#x4E00;&#x4E2A;&#x7535;&#x8111;&#x53EF;&#x4EE5;&#x6709;&#x591A;&#x4E2A;GPU&#xFF0C;&#x751A;&#x81F3;&#x5341;&#x51E0;&#x4E2A;GPU&#x3002;&#x800C;CPU&#x6B63;&#x5E38;&#x662F;&#x4E00;&#x4E2A;&#x670D;&#x52A1;&#x5668;&#x7EA7;&#x7684;&#x5E94;&#x6709;2&#x2014;4&#x4E2A;&#xFF0C;&#x96C6;&#x6210;&#x5EA6;&#x66F4;&#x9AD8;&#xFF0C;&#x5355;&#x4F4D;&#x7B97;&#x529B;&#x66F4;&#x9AD8;&#x3002;&#x6240;&#x4EE5;11&#x5E74;&#x521D;&#x6BD4;&#x7279;&#x5E01;&#x5168;&#x7F51;&#x7B97;&#x529B;&#x91C7;&#x7528;GPU&#x6765;&#x6316;&#x77FF;&#x3002;&#x7136;&#x540E;2012&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5357;&#x74DC;&#x5F20;&#x7814;&#x53D1;&#x51FA;&#x4E86;FPG&#x7684;&#x82AF;&#x7247;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x4E9B;&#x7B97;&#x6CD5;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;FPG&#x6316;&#x77FF;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x5728;2012&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5168;&#x7F51;&#x7B97;&#x529B;&#x4E3B;&#x8981;&#x662F;GPU&#x548C;FPG&#x5171;&#x5B58;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x53D1;&#x73B0;&#x53EF;&#x4EE5;&#x91C7;&#x7528;ASIC&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x9AD8;&#x5168;&#x7F51;&#x7B97;&#x529B;&#xFF0C;&#x901A;&#x8FC7;&#x5B9A;&#x5236;&#x82AF;&#x7247;&#x751F;&#x4EA7;&#x4E13;&#x7528;&#x7684;ASIC&#x6316;&#x77FF;&#x673A;&#xFF0C;13&#x5E74;&#x521D;&#x5168;&#x7403;&#x51FA;&#x73B0;&#x4E86;&#x7B2C;&#x4E00;&#x53F0;ASIC&#x6316;&#x77FF;&#x673A;&#xFF0C;&#x5168;&#x7F51;&#x7B97;&#x529B;&#x6307;&#x6570;&#x7EA7;&#x7684;&#x66B4;&#x6DA8;&#x3002;ASIC&#x7684;&#x82AF;&#x7247;&#x65E9;&#x671F;&#x4ECE;110&#x7EB3;&#x7C73;&#x9010;&#x6B65;&#x5347;&#x7EA7;&#x5230;55&#x7EB3;&#x7C73;&#x3001;28&#x7EB3;&#x7C73;&#xFF0C;&#x4ECA;&#x5929;&#x4EE5;S9&#x4E3A;&#x4EE3;&#x8868;&#x7684;16&#x7EB3;&#x7C73;&#x6216;&#x8005;&#x662F;14&#x7EB3;&#x7C73;&#x4E3A;&#x4E3B;&#xFF0C;&#x5E76;&#x4E14;&#x77FF;&#x673A;&#x53D7;&#x5236;&#x4E8E;&#x82AF;&#x7247;&#x7684;&#x5DE5;&#x827A;&#xFF0C;&#x76EE;&#x524D;&#x77ED;&#x671F;&#x5F88;&#x5FEB;&#x7684;&#x8FED;&#x4EE3;&#x5347;&#x7EA7;&#x6982;&#x7387;&#x4E0D;&#x5927;&#xFF0C;&#x76EE;&#x524D;&#x4E3B;&#x6D41;&#x5728;9&#x7EB3;&#x7C73;&#x8FD8;&#x6709;10&#x7EB3;&#x7C73;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x77ED;&#x6682;&#x8FD8;&#x6709;&#x4E00;&#x6B21;&#x5347;&#x7EA7;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x6316;&#x77FF;&#x7ECF;&#x5386;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#xFF0C;&#x4ECE;&#x65E9;&#x671F;CPU&#x6316;&#x77FF;&#x5230;&#x4E2D;&#x671F;GPU&#x3001;FPG&#x6316;&#x77FF;&#x5171;&#x5B58;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x76EE;&#x524D;&#x4EE5;ASIC&#x6316;&#x77FF;&#x5927;&#x89C4;&#x6A21;&#x96C6;&#x7FA4;&#x6316;&#x77FF;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x76EE;&#x524D;&#x90FD;&#x662F;&#x4E0A;&#x4E07;&#x53F0;&#x673A;&#x5668;&#x5728;&#x5927;&#x578B;&#x673A;&#x623F;&#x91CC;&#x9762;&#x5171;&#x540C;&#x6316;&#x77FF;&#xFF0C;&#x8FD9;&#x662F;&#x6316;&#x77FF;&#x57FA;&#x672C;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x663E;&#x5361;&#x6316;&#x77FF;&#x7684;&#x53D1;&#x5C55;</strong></p>
<p>&#x53E6;&#x4E00;&#x79CD;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x7ED9;&#x4EBA;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x53E6;&#x5916;&#x7684;&#x601D;&#x8003;&#x3002;&#x56E0;&#x4E3A;ASIC&#x5927;&#x89C4;&#x6A21;&#x7684;&#x90E8;&#x7F72;&#x5BFC;&#x81F4;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x597D;&#xFF0C;&#x6709;&#x5927;&#x91CF;&#x7684;&#x7B97;&#x529B;&#x638C;&#x63E1;&#x5728;&#x5C11;&#x6570;&#x4EBA;&#x624B;&#x91CC;&#x3002;&#x76EE;&#x524D;&#x6BD4;&#x7279;&#x5E01;&#x6316;&#x77FF;&#x9886;&#x57DF;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x63D0;&#x51FA;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x7B97;&#x6CD5;&#xFF0C;&#x57FA;&#x4E8E;DAG&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x5B83;&#x6BD4;&#x8F83;&#x62B5;&#x6297;ASIC&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4EE5;&#x592A;&#x574A;&#x4E0D;&#x80FD;&#x7528;ASIC&#x7684;&#x82AF;&#x7247;&#x6765;&#x6316;&#xFF0C;&#x5B83;&#x66F4;&#x9002;&#x5408;&#x663E;&#x5361;&#x6316;&#x77FF;&#x3002;2015&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x4EF7;&#x683C;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x5168;&#x7403;&#x663E;&#x5361;&#x7684;&#x4F9B;&#x8D27;&#x65E5;&#x76CA;&#x7D27;&#x5F20;&#xFF0C;&#x76EE;&#x524D;&#x4E2D;&#x9AD8;&#x7AEF;&#x7684;AMD&#x7684;&#x663E;&#x5361;&#x548C;&#x82F1;&#x4F1F;&#x8FBE;&#x7684;&#x663E;&#x5361;&#x90FD;&#x65AD;&#x8D27;&#x4E86;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x4E0B;&#x4E00;&#x4E2A;&#x5343;&#x500D;&#x5E01;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;</strong></p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x56DE;&#x6EAF;&#x4E00;&#x4E0B;&#x6BD4;&#x7279;&#x5E01;&#x8BDE;&#x751F;&#x5230;&#x76EE;&#x524D;&#x4F4D;&#x7F6E;&#x8FD9;&#x4E9B;&#x8D27;&#x5E01;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x91C7;&#x7528;&#x7684;&#x662F;&#x54C8;&#x5E0C;256&#x7B97;&#x6CD5;&#xFF0C;&#x505A;&#x7684;&#x65E0;&#x6548;&#x8FD0;&#x7B97;&#xFF0C;&#x4E3A;&#x4E86;&#x5BFB;&#x627E;&#x4E00;&#x4E2A;&#x968F;&#x673A;&#x6570;&#xFF0C;&#x901A;&#x8FC7;&#x66B4;&#x529B;&#x7834;&#x89E3;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x627E;&#x5230;&#x8FD9;&#x4E2A;&#x968F;&#x673A;&#x6570;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E86;&#x8D27;&#x5E01;&#x7684;&#x5206;&#x53D1;&#x8DDF;&#x6BCF;&#x4E00;&#x7B14;&#x4EA4;&#x6613;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x8BA1;&#x7B97;&#x90FD;&#x662F;&#x5927;&#x91CF;&#x65E0;&#x6548;&#x8FD0;&#x7B97;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x79CD;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x65B0;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x63D0;&#x51FA;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x865A;&#x62DF;&#x673A;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x901A;&#x8FC7;&#x8BA1;&#x7B97;&#x5176;&#x5B9E;&#x662F;&#x6267;&#x884C;&#x4E86;&#x4E00;&#x4E9B;&#x4EE3;&#x7801;&#x7684;&#x8FD0;&#x884C;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x865A;&#x62DF;&#x7684;&#x7A7A;&#x95F4;&#x6765;&#x8FD0;&#x884C;&#x4EE3;&#x7801;&#x3002;&#x8FD9;&#x4E9B;&#x8FD0;&#x7B97;&#x5176;&#x5B9E;&#x662F;&#x6709;&#x6548;&#x7684;&#x8FD0;&#x7B97;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x8FD0;&#x7B97;&#x662F;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8BA1;&#x7B97;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x672A;&#x6765;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E9B;&#x53D1;&#x5C55;&#x7684;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x4E2A;&#x5927;&#x7684;&#x7C7B;&#x522B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4EE5;&#x745E;&#x6CE2;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x652F;&#x4ED8;&#x7F51;&#x5173;&#x7C7B;&#x7684;&#x6570;&#x5B57;&#x8D44;&#x4EA7;&#xFF0C;&#x76EE;&#x524D;&#x770B;&#x6765;&#x5C31;&#x4E09;&#x7C7B;&#xFF0C;&#x7B2C;&#x4E00;&#x4EE5;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x9996;&#x7684;&#x4EE5;&#x652F;&#x4ED8;&#x4E3A;&#x4E3B;&#x7684;&#xFF0C;&#x7B2C;&#x4E8C;&#x79CD;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x4E3A;&#x4EE3;&#x8868;&#xFF0C;&#x7B2C;&#x4E09;&#x79CD;&#x662F;&#x745E;&#x6CE2;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x7F51;&#x5173;&#x7C7B;&#x7684;&#x8D44;&#x4EA7;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x53D1;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x65E9;&#x671F;&#x7684;&#x65E0;&#x6548;&#x8BA1;&#x7B97;&#x5230;&#x76EE;&#x524D;&#x7684;&#x6709;&#x6548;&#x8BA1;&#x7B97;&#xFF0C;&#x8FD9;&#x4E9B;&#x7A7A;&#x95F4;&#x90FD;&#x6709;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x6027;&#x662F;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x4E00;&#x4E5D;&#x4E5D;&#x51E0;&#x5E74;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x53D1;&#x5C55;&#xFF0C;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x6D4F;&#x89C8;&#x5668;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x65E9;&#x671F;&#x7684;&#x57FA;&#x7840;&#x534F;&#x8BAE;&#x57FA;&#x672C;&#x4E0A;&#x5B8C;&#x5584;&#x6389;&#x4E86;&#x3002;&#x76EE;&#x524D;&#x6574;&#x4E2A;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x9886;&#x57DF;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x4E5D;&#x51E0;&#x5E74;&#x7684;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x6B63;&#x5728;&#x5B8C;&#x5584;&#x57FA;&#x7840;&#x7684;&#x67B6;&#x6784;&#x8DDF;&#x8BBE;&#x65BD;&#x3002;&#x76EE;&#x524D;&#x57FA;&#x7840;&#x534F;&#x8BAE;&#x5C42;&#x9762;&#x8BA1;&#x7B97;&#x4E5F;OK&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8FD0;&#x884C;&#x90E8;&#x5206;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF0C;&#x53C2;&#x8003;&#x4F20;&#x7EDF;&#x7684;PC&#x3001;&#x4F20;&#x7EDF;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x6A21;&#x578B;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x5730;&#x65B9;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x5B58;&#x50A8;&#xFF0C;&#x5C31;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5B58;&#x50A8;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5206;&#x5E03;&#x5F0F;&#x5B58;&#x50A8;&#x9886;&#x57DF;&#x53EF;&#x80FD;&#x6709;&#x5927;&#x7684;&#x9769;&#x65B0;&#x3002;&#x76EE;&#x524D;&#x770B;&#x6765;&#x57FA;&#x4E8E;&#x5206;&#x5E03;&#x5F0F;&#x5B58;&#x50A8;&#x6216;&#x8005;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5B58;&#x50A8;&#x9886;&#x57DF;&#x6709;&#x5927;&#x91CF;&#x7684;&#x521D;&#x521B;&#x4F01;&#x4E1A;&#x8FDB;&#x884C;&#x79D1;&#x7814;&#x548C;&#x7814;&#x53D1;&#xFF0C;&#x65E9;&#x671F;&#x7684;&#x534F;&#x8BAE;&#x5927;&#x6982;&#x6709;3&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x7814;&#x53D1;&#x4E86;&#x3002;&#x76EE;&#x524D;&#x6709;&#x4E00;&#x4E9B;&#x534F;&#x8BAE;&#x57FA;&#x672C;&#x4E0A;&#x65E5;&#x6E10;&#x6210;&#x719F;&#x3002;</p>
<p><strong>&#x56DB;&#x3001;&#x6316;&#x77FF;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x73B0;&#x72B6;</strong></p>
<p>&#x63D0;&#x95EE;&#xFF1A;BCC&#xFF08;&#x6BD4;&#x7279;&#x5E01;&#x73B0;&#x91D1;&#xFF09;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x51C6;&#x5907;&#x6316;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;BCC&#x662F;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x4E00;&#x4E2A;&#x786C;&#x5206;&#x53C9;&#xFF0C;BCC&#x6316;&#x77FF;&#x7684;&#x53D7;&#x76CA;&#x76F8;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x8D1F;&#x7684;&#xFF0C;&#x6316;&#x4E00;&#x4E2A;BCC&#x4E8F;&#x767E;&#x5206;&#x4E4B;&#x51E0;&#x5341;&#xFF0C;&#x76EE;&#x524D;50%&#x5DE6;&#x53F3;&#x6D6E;&#x52A8;&#xFF0C;BCC&#x7684;&#x4EF7;&#x683C;&#x76F8;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#x5728;6&#x2014;7&#xFF0C;&#x96BE;&#x5EA6;&#x76F8;&#x5F53;&#x4E8E;&#x6BD4;&#x7279;&#x5E01;&#x96BE;&#x5EA6;&#x7684;11&#x2014;13%&#x5DE6;&#x53F3;&#x3002;&#x76EE;&#x524D;&#x6316;BCC&#x662F;&#x7EAF;&#x4E8F;&#x635F;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x5EFA;&#x8BAE;&#x6316;&#x3002;&#x5982;&#x679C;BCC&#x4EF7;&#x683C;&#x8FDB;&#x4E00;&#x6B65;&#x4E0A;&#x5347;&#x6216;&#x8005;&#x662F;&#x4E0B;&#x8C03;&#x6316;BCC&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x6316;&#x4E00;&#x6316;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x6316;&#x5230;&#x5C31;&#x662F;&#x4E8F;&#x5230;&#x3002;</p>
<p>&#x7F16;&#x8005;&#x6CE8;&#xFF1A;VVPool &#xFF0C;<a href="http://www.vvpool.com&#x4E0A;&#x7EBF;BTG&#x3001;UBTC,SBTC&#x77FF;&#x6C60;" target="_blank" rel="noopener">http://www.vvpool.com&#x4E0A;&#x7EBF;BTG&#x3001;UBTC,SBTC&#x77FF;&#x6C60;</a></p>
<p>&#x63D0;&#x95EE;&#xFF1A;IPFS&#x53EF;&#x4EE5;&#x6316;&#x5417;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;IPFS&#x6839;&#x636E;&#x5B98;&#x65B9;&#x56E2;&#x961F;IPO&#x65F6;&#x5019;&#x7684;&#x516C;&#x544A;&#xFF0C;&#x5927;&#x6982;&#x6709;70%&#x7684;&#x4EE3;&#x5E01;&#x662F;&#x7559;&#x7ED9;&#x540E;&#x6765;&#x7684;&#x751F;&#x6001;&#x8D21;&#x732E;&#x8005;&#x4E3B;&#x8981;&#x662F;&#x6316;&#x77FF;&#x548C;&#x5206;&#x5E03;&#x5F0F;&#x5B58;&#x50A8;&#x8FD9;&#x5757;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x53EF;&#x4EE5;&#x6316;&#x7684;&#x3002;&#x76EE;&#x524D;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x5F00;&#x653E;&#x7684;&#x6E90;&#x4EE3;&#x7801;&#x548C;&#x76F8;&#x5173;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x7B49;&#x5B98;&#x65B9;&#x53D1;&#x5E03;&#x4EE3;&#x7801;&#xFF0C;&#x6839;&#x636E;&#x8FD9;&#x4E2A;&#x6765;&#x6316;&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x662F;&#x7B49;&#x5F85;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x76EE;&#x524D;&#x786C;&#x76D8;&#x6316;&#x77FF;&#x5BF9;&#x786C;&#x4EF6;&#x7684;&#x8981;&#x6C42;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;&#x5F88;&#x591A;&#x4EBA;&#x5173;&#x5FC3;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x76EE;&#x524D;&#x786C;&#x76D8;&#x6316;&#x77FF;&#x5BF9;&#x786C;&#x4EF6;&#x6709;&#x4EC0;&#x4E48;&#x8981;&#x6C42;&#xFF1F;&#x76EE;&#x524D;&#x6700;&#x5927;&#x7684;&#x6838;&#x5FC3;&#x5E01;&#x79CD;&#x8FD8;&#x6CA1;&#x6709;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x65E9;&#x671F;&#x7684;&#x4E00;&#x4E9B;&#x5E01;&#x79CD;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x770B;&#x5230;&#x786C;&#x76D8;&#x6316;&#x77FF;&#x7684;&#x7B97;&#x6CD5;&#x7684;&#x4F18;&#x52BF;&#x8DDF;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x53EF;&#x80FD;&#x5BF9;&#x786C;&#x4EF6;&#x7684;&#x6700;&#x5927;&#x7684;&#x8981;&#x6C42;&#x6709;&#x4E24;&#x4E2A;&#xFF0C;&#x7B2C;&#x4E00;&#x786C;&#x76D8;&#x7684;&#x5B58;&#x50A8;&#x80FD;&#x529B;&#xFF0C;&#x7B2C;&#x4E8C;&#x662F;&#x786C;&#x76D8;&#x7684;IO&#x7684;&#x541E;&#x5410;&#x80FD;&#x529B;&#x6709;&#x8981;&#x6C42;&#x3002;&#x8FD9;&#x662F;&#x6838;&#x5FC3;&#x3002;&#x5176;&#x4ED6;&#x662F;&#x786C;&#x76D8;&#x7684;&#x7EFC;&#x5408;&#x6027;&#x6210;&#x672C;&#xFF1B;&#x5355;&#x4F4D;&#x7535;&#x529B;&#x7684;&#x4F7F;&#x7528;&#x60C5;&#x51B5;&#xFF1B;&#x5355;&#x4F4D;&#x7A7A;&#x95F4;&#x7684;&#x4F7F;&#x7528;&#x60C5;&#x51B5;&#xFF1B;&#x5E26;&#x5BBD;&#x7684;&#x4F7F;&#x7528;&#x60C5;&#x51B5;&#xFF0C;&#x4E0D;&#x662F;&#x6838;&#x5FC3;&#xFF0C;&#x4E5F;&#x662F;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;5&#x4E2A;&#x56E0;&#x7D20;&#x4E3A;&#x4E3B;&#xFF0C;&#x5171;&#x540C;&#x6765;&#x5F71;&#x54CD;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x5E01;&#x79CD;&#x6216;&#x8005;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x53EF;&#x80FD;&#x5BF9;&#x8FD9;5&#x4E2A;&#x70B9;&#x7684;&#x4FA7;&#x91CD;&#x70B9;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;SC&#x7684;&#x6316;&#x77FF;&#x6F5C;&#x529B;&#x5927;&#x5417;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;SC&#x76EE;&#x524D;&#x662F;&#x91C7;&#x7528;&#x7684;&#x4E00;&#x79CD;&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#x7B97;&#x6CD5;&#x6765;&#x6316;&#x77FF;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x4E91;&#x5B58;&#x50A8;&#x3002;&#x76EE;&#x524D;SC&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x7B97;&#x529B;&#x5728;&#x6316;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x540C;&#x65F6;&#x7531;&#x4E8E;&#x4E00;&#x4E9B;&#x4E3B;&#x9891;&#x662F;&#x7528;&#x4E0D;&#x5B8C;&#x7684;&#xFF0C;&#x4E3B;&#x9891;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x8BA1;&#x7B97;SC&#xFF0C;&#x76EE;&#x524D;SC&#x4E3B;&#x8981;&#x662F;&#x8FD9;&#x4E9B;&#x7B97;&#x529B;&#x5728;&#x6316;&#x77FF;&#xFF0C;&#x53E6;&#x5916;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#x8FD0;&#x7B97;&#xFF0C;&#x8DDF;&#x6BD4;&#x7279;&#x5E01;&#x5F88;&#x7C7B;&#x4F3C;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;&#x4F1A;&#x751F;&#x4EA7;FPG&#x548C;ASIC&#xFF0C;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x56E2;&#x961F;&#x5DF2;&#x7ECF;&#x751F;&#x4EA7;&#x51FA;&#x4E86;FPG&#x8DDF;ASIC&#x3002;&#x6240;&#x4EE5;SC&#x8FD8;&#x53EF;&#x4EE5;&#x6316;&#x4E00;&#x6316;&#xFF0C;&#x540E;&#x671F;&#x53EF;&#x80FD;&#x662F;ASIC&#x5784;&#x65AD;&#x7684;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x4EE5;&#x592A;&#x574A;&#x4F20;&#x95FB;&#x5E74;&#x5E95;&#x53D6;&#x6D88;&#x6316;&#x77FF;&#xFF0C;&#x6D88;&#x606F;&#x53EF;&#x9760;&#x5417;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;&#x4EE5;&#x592A;&#x574A;&#x4ECE;&#x8BDE;&#x751F;&#x4E4B;&#x521D;&#x5C31;&#x8BF4;&#xFF0C;&#x65E9;&#x671F;&#x901A;&#x8FC7;POW&#x7684;&#x5F62;&#x5F0F;&#x4FDD;&#x8BC1;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x5E76;&#x4E14;&#x5206;&#x53D1;&#x521D;&#x59CB;&#x4E00;&#x90E8;&#x5206;&#x8D27;&#x5E01;&#xFF0C;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x6700;&#x65E9;&#x7684;&#x4EE5;&#x592A;&#x574A;&#x901A;&#x8FC7;ICO&#x548C;&#x4F17;&#x7B79;&#x5206;&#x53D1;&#x7684;&#xFF0C;&#x901A;&#x8FC7;POW&#x4F1A;&#x5206;&#x53D1;&#x4E00;&#x5B9A;&#x7684;&#x91CF;&#xFF0C;&#x5F88;&#x65E9;&#x4E4B;&#x524D;&#x5C31;&#x8BF4;&#x8981;&#x8F6C;POS&#xFF0C;&#x7531;&#x4E8E;2016&#x5E74;6&#x6708;&#x4EFD;&#x7684;DOA&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5BFC;&#x81F4;&#x5B98;&#x65B9;&#x56E2;&#x961F;&#x6709;&#x5927;&#x91CF;&#x7684;&#x7CBE;&#x529B;&#x82B1;&#x5728;&#x5176;&#x4ED6;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5305;&#x62EC;&#x786C;&#x5206;&#x53C9;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x91CF;&#x7684;DDOS&#x7684;BUG&#xFF0C;&#x5927;&#x91CF;&#x4FEE;&#x4FEE;&#x8865;&#x8865;&#x5DF2;&#x7ECF;&#x4FEE;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x4E86;&#x3002;&#x76EE;&#x524D;&#x5B98;&#x65B9;&#x8FD8;&#x662F;&#x6709;&#x660E;&#x786E;&#x7684;&#x6001;&#x5EA6;&#x8BF4;&#x80AF;&#x5B9A;&#x8981;&#x6293;POS&#x7684;&#xFF0C;&#x5177;&#x4F53;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8F6C;&#xFF0C;&#x662F;&#x53D6;&#x51B3;&#x4E8E;&#x6574;&#x4F53;&#x7684;&#x5F00;&#x53D1;&#x8FDB;&#x5EA6;&#xFF0C;&#x76EE;&#x524D;&#x4EE5;&#x5B98;&#x65B9;&#x56E2;&#x961F;&#x7684;&#x610F;&#x89C1;&#x662F;&#x80AF;&#x5B9A;&#x4F1A;&#x8F6C;POS&#xFF0C;&#x4F46;&#x662F;&#x5177;&#x4F53;&#x7684;&#x65F6;&#x95F4;&#x770B;&#x5F00;&#x53D1;&#x8FDB;&#x5EA6;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x5F00;&#x53D1;&#x8FDB;&#x5EA6;&#x5927;&#x6982;&#x5B8C;&#x6210;&#x4E86;75&#x2014;85%&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x770B;&#x540E;&#x7EED;&#x7684;&#x5177;&#x4F53;&#x7684;&#x5F00;&#x53D1;&#x7684;&#x8FDB;&#x5EA6;&#x4E86;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x89E3;&#x91CA;&#x4E0B;POS&#x548C;POW&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;&#x7B80;&#x5355;&#x6765;&#x8BB2;&#xFF0C;POW&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x662F;&#x901A;&#x8FC7;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x6765;&#x8BA1;&#x7B97;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x5B8C;&#x6210;&#x4E00;&#x4E2A;&#x5DE5;&#x4F5C;&#xFF0C;&#x770B;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;&#x8BA1;&#x7B97;&#x51FA;&#x4E00;&#x4E2A;&#x8BA1;&#x7B97;&#x7ED3;&#x679C;&#xFF0C;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x5956;&#x52B1;&#x3002;POS&#x662F;&#x901A;&#x8FC7;&#x80A1;&#x6743;&#x8BC1;&#x660E;&#x4F60;&#x6301;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x80A1;&#x6743;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6301;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4EE3;&#x5E01;&#xFF0C;&#x901A;&#x8FC7;&#x65F6;&#x95F4;&#x7684;&#x79EF;&#x7D2F;&#x7ED9;&#x4F60;&#x53D1;&#x7684;&#x7C7B;&#x4F3C;&#x5229;&#x606F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x8D27;&#x5E01;&#x7684;&#x5206;&#x53D1;&#x6216;&#x8005;&#x7EF4;&#x62A4;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x90FD;&#x662F;&#x8981;&#x4EA7;&#x751F;&#x533A;&#x5757;&#x7684;&#x3002;&#x76EE;&#x524D;&#x770B;&#x6765;POS&#x6709;&#x5F88;&#x591A;&#x884D;&#x751F;&#x7248;&#x672C;&#xFF0C;&#x90FD;&#x6216;&#x591A;&#x6216;&#x5C11;&#x6709;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x6709;&#x5B89;&#x5168;&#x6027;&#x3002;&#x76EE;&#x524D;&#x770B;POW&#x7684;&#x5B89;&#x5168;&#x6027;&#x662F;&#x5F97;&#x5230;&#x65F6;&#x95F4;&#x7684;&#x9A8C;&#x8BC1;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x95E8;&#x7F57;&#x5E01;&#x53EF;&#x4EE5;&#x6316;&#x5417;&#xFF1F;&#x524D;&#x666F;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;&#x95E8;&#x7F57;&#x5E01;&#x76EE;&#x524D;&#x6316;&#x77FF;&#x7B97;&#x6CD5;&#x91C7;&#x7528;&#x662F;&#x8F7B;CPU&#x7EA7;&#x7684;&#x6316;&#x77FF;&#x7B97;&#x6CD5;&#xFF0C;&#x5B83;&#x7684;CPU&#x6316;&#x77FF;&#x6548;&#x7387;&#x8DDF;GPU&#x6301;&#x5E73;&#x6216;&#x8005;&#x662F;&#x7565;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x95E8;&#x7F57;&#x5E01;&#x7684;&#x6316;&#x77FF;&#x57FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x7B97;&#x6CD5;&#x7279;&#x70B9;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x7B97;&#x529B;&#x6765;&#x81EA;&#x9ED1;&#x4EA7;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x8089;&#x673A;&#x5728;&#x6316;&#x77FF;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x5927;&#x91CF;&#x7684;CPU&#x8D44;&#x6E90;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5DEE;&#x4E00;&#x70B9;&#x7684;GPU&#x8D44;&#x6E90;&#x53EF;&#x4EE5;&#x6316;&#x95E8;&#x7F57;&#x5E01;&#x7684;&#x3002;&#x76EE;&#x524D;&#x89C2;&#x671B;&#x56E2;&#x961F;&#x7684;&#x5F00;&#x53D1;&#x662F;&#x975E;&#x5E38;&#x5FEB;&#x901F;&#x8DDF;&#x6FC0;&#x8FDB;&#x7684;&#xFF0C;&#x91C7;&#x7528;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x5148;&#x8FDB;&#x7684;&#x7B97;&#x6CD5;&#x8DDF;&#x7279;&#x70B9;&#xFF0C;&#x76EE;&#x524D;&#x770B;&#x8D77;&#x6765;&#x53D1;&#x5C55;&#x7684;&#x7A7A;&#x95F4;&#x8FD8;&#x662F;&#x86EE;&#x5927;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x73B0;&#x5728;&#x7684;&#x4E91;&#x7B97;&#x529B;&#x53EF;&#x4EE5;&#x4E70;&#x5417;&#xFF1F;&#x9C7C;&#x6C60;&#x4E0A;&#x6709;&#x4E91;&#x7B97;&#x529B;&#x7684;&#x8BA1;&#x5212;&#x5417;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;&#x76EE;&#x524D;&#x6709;&#x5F88;&#x591A;&#x4E91;&#x7B97;&#x529B;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4E91;&#x7B97;&#x529B;&#x7684;&#x4EF7;&#x683C;&#x8FD8;&#x7B97;&#x53EF;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x901A;&#x8FC7;&#x5408;&#x7406;&#x7684;&#x96BE;&#x5EA6;&#x9884;&#x6D4B;&#xFF0C;&#x5305;&#x62EC;&#x5F53;&#x524D;&#x7684;&#x4EF7;&#x683C;&#x6709;&#x826F;&#x597D;&#x7684;&#x5957;&#x606F;&#x4FDD;&#x503C;&#x7684;&#x8BDD;&#xFF0C;&#x6574;&#x4E2A;&#x7684;&#x884C;&#x60C5;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x4E70;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x76F8;&#x5173;&#x7684;&#x7535;&#x529B;&#x6216;&#x8005;&#x662F;&#x5382;&#x623F;&#x8D44;&#x6E90;&#xFF0C;&#x53EF;&#x4EE5;&#x4E70;&#x4E00;&#x4E70;&#x3002;&#x4F5C;&#x4E3A;&#x4E0D;&#x9519;&#x7684;&#x7406;&#x8D22;&#xFF0C;&#x4E2A;&#x522B;&#x7684;&#x4E91;&#x7B97;&#x529B;&#x6D89;&#x5ACC;&#x8BC8;&#x9A97;&#x548C;&#x4F20;&#x9500;&#x8FD9;&#x79CD;&#x7684;&#x8FD8;&#x662F;&#x8981;&#x770B;&#x6E05;&#x695A;&#x3002;&#x76EE;&#x524D;&#x9C7C;&#x6C60;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4E0A;&#x4E91;&#x7B97;&#x529B;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x6392;&#x9664;&#x540E;&#x671F;&#x4F1A;&#x4E0A;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x73B0;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x5927;&#x91CF;&#x7684;ICO&#x5E01;&#xFF0C;&#x83B1;&#x7279;&#x5E01;&#x7684;&#x5730;&#x4F4D;&#x662F;&#x5426;&#x88AB;&#x5F31;&#x5316;&#xFF1F;&#x4F60;&#x5BF9;&#x83B1;&#x7279;&#x5E01;&#x600E;&#x4E48;&#x770B;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;&#x83B1;&#x7279;&#x5E01;&#x5176;&#x5B9E;&#x8DDF;ICO&#x7684;&#x5E01;&#x5730;&#x4F4D;&#x6709;&#x5F88;&#x5927;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x83B1;&#x7279;&#x5E01;&#x7684;&#x5B9A;&#x4F4D;&#x662F;&#x57FA;&#x4E8E;&#x6BD4;&#x7279;&#x5E01;&#x4EE3;&#x7801;&#xFF0C;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x505A;&#x76F8;&#x5173;&#x7684;&#x7814;&#x53D1;&#x8DDF;&#x63A2;&#x7D22;&#x3002;&#x76EE;&#x524D;&#x83B1;&#x7279;&#x5E01;&#x65E0;&#x8BBA;&#x662F;&#x6269;&#x5BB9;&#x8FD8;&#x662F;Segwit&#x8FD8;&#x662F;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF0C;&#x90FD;&#x8D70;&#x5728;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x524D;&#x9762;&#x3002;&#x76EE;&#x524D;&#x770B;&#x83B1;&#x7279;&#x5E01;&#x7684;&#x521B;&#x59CB;&#x56E2;&#x961F;&#x4E5F;&#x56DE;&#x5F52;&#x4E86;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x52AA;&#x529B;&#x7814;&#x53D1;&#x76F8;&#x5173;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7684;&#x6982;&#x5FF5;&#x8DDF;&#x4E00;&#x4E9B;&#x4EE3;&#x7801;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x8FBE;&#x4E16;&#x5E01;&#x7684;&#x524D;&#x666F;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;&#x8FBE;&#x4E16;&#x76EE;&#x524D;&#x662F;&#x91C7;&#x7528;X11&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#x7B97;&#x6CD5;&#xFF0C;&#x901A;&#x8FC7;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x5EFA;&#x7ACB;&#x9ED1;&#x6C60;&#x7684;&#x6280;&#x672F;&#x8FDB;&#x884C;&#x533F;&#x540D;&#x5316;&#xFF0C;&#x4F46;&#x662F;&#x533F;&#x540D;&#x6280;&#x672F;&#x5E76;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#x3001;&#x6700;&#x4F18;&#x7684;&#xFF0C;&#x771F;&#x7684;&#x82B1;&#x5F88;&#x591A;&#x7CBE;&#x529B;&#x8FFD;&#x8E2A;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x8FFD;&#x51FA;&#x6765;&#x7684;&#x3002;&#x76EE;&#x524D;&#x7684;&#x8D44;&#x91D1;&#x6C60;&#x4E0D;&#x5927;&#xFF0C;&#x8FBE;&#x4E16;&#x901A;&#x8FC7;&#x7ECF;&#x6D4E;&#x523A;&#x6FC0;&#x6574;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x76EE;&#x524D;&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x6BD4;&#x8F83;&#x84EC;&#x52C3;&#x7684;&#xFF0C;&#x6BD4;&#x6BD4;&#x7279;&#x793E;&#x533A;&#x597D;&#x5F88;&#x591A;&#x3002;&#x4F46;&#x662F;&#x8FBE;&#x4E16;&#x6316;&#x77FF;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x76EE;&#x524D;&#x8FBE;&#x4E16;&#x6316;&#x77FF;&#x521A;&#x4ECE;55&#x7EB3;&#x7C73;&#x7684;ASIC&#x8FC7;&#x6E21;&#x5230;28&#x7EB3;&#x7C73;&#x7684;ASIC&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5168;&#x7F51;&#x7B97;&#x529B;&#x53EF;&#x80FD;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5DE8;&#x91CF;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x9632;&#x8303;&#x96BE;&#x5EA6;&#x5267;&#x589E;&#x5E26;&#x6765;&#x7684;&#x6316;&#x77FF;&#x6536;&#x76CA;&#x4E0D;&#x80FD;&#x56DE;&#x672C;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x5206;&#x6790;&#x4E00;&#x4E0B;ZCASH&#x7684;&#x524D;&#x666F;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;&#x521A;&#x624D;&#x8BB2;&#x8FC7;&#xFF0C;&#x6570;&#x5B57;&#x8D44;&#x4EA7;&#x4E09;&#x5927;&#x5206;&#x7C7B;&#xFF0C;&#x7B2C;&#x4E00;&#x4EE5;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x8D27;&#x5E01;&#x7C7B;&#x7684;&#x4E3B;&#x8981;&#x505A;&#x652F;&#x4ED8;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4EF7;&#x503C;&#x5B58;&#x50A8;&#x3002;&#x7B2C;&#x4E8C;&#x79CD;&#x4EE5;&#x4EE5;&#x592A;&#x574A;&#x4E3A;&#x4E3B;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF0C;&#x7B2C;&#x4E09;&#x79CD;&#x4EE5;&#x745E;&#x6CE2;&#x4E3A;&#x4E3B;&#x7684;&#x652F;&#x4ED8;&#x7F51;&#x5173;&#x7C7B;&#x3002;ZCASH&#x662F;&#x5C5E;&#x4E8E;&#x7B2C;&#x4E00;&#x7C7B;&#xFF0C;&#x8D27;&#x5E01;&#xFF0C;&#x8D27;&#x5E01;&#x91CC;&#x9762;&#x5206;&#x51E0;&#x4E2A;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x4ECE;&#x901A;&#x7528;&#x8D27;&#x5E01;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x533F;&#x540D;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x533F;&#x540D;&#x6027;&#x4E0D;&#x9AD8;&#xFF0C;&#x8D26;&#x672C;&#x662F;&#x516C;&#x5F00;&#x53EF;&#x770B;&#x7684;&#xFF0C;&#x533F;&#x540D;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x5927;&#x7C7B;&#xFF0C;&#x7B2C;&#x4E00;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x8D44;&#x91D1;&#x6C60;&#x6D17;&#x5E01;&#x6280;&#x672F;&#x4E3A;&#x4E3B;&#x7684;&#xFF0C;&#x533F;&#x540D;&#x6027;&#x5F88;&#x5F31;&#xFF0C;&#x901A;&#x8FC7;&#x5F88;&#x5F3A;&#x7684;&#x8FFD;&#x8E2A;&#x5DE5;&#x5177;&#x662F;&#x53EF;&#x4EE5;&#x8FFD;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x5F31;&#x7684;&#x533F;&#x540D;&#x6027;&#x3002;&#x597D;&#x4E00;&#x70B9;&#x7684;&#x662F;ZCASH&#x7684;&#x96F6;&#x8BC1;&#x660E;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x3002;&#x6574;&#x4E2A;&#x52A0;&#x5BC6;&#x7B97;&#x6CD5;&#x8FD8;&#x662F;&#x86EE;&#x5148;&#x8FDB;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x9632;&#x8FFD;&#x8E2A;&#x8FD8;&#x662F;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x662F;ZCASH&#x5929;&#x7136;&#x6709;&#x4E00;&#x4E2A;&#x5F31;&#x52BF;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x613F;&#x610F;&#x628A;&#x5E01;&#x653E;&#x5230;&#x533F;&#x540D;&#x7684;&#x5730;&#x5740;&#x91CC;&#xFF0C;&#x4F60;&#x653E;&#x5230;&#x533F;&#x540D;&#x7684;&#x5730;&#x5740;&#x91CC;&#xFF0C;&#x53EF;&#x80FD;&#x4F60;&#x53C2;&#x4E0E;&#x4E86;&#x533F;&#x540D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x592A;&#x613F;&#x610F;&#xFF0C;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x6CA1;&#x6709;&#x50CF;&#x8FBE;&#x4E16;&#x90A3;&#x4E48;&#x597D;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x533F;&#x540D;&#x8D27;&#x5E01;&#x50CF;&#x95E8;&#x7F57;&#xFF0C;&#x6280;&#x672F;OK&#xFF0C;&#x903B;&#x8F91;&#x4EC0;&#x4E48;&#x90FD;&#x5F88;&#x4E25;&#x8C28;&#xFF0C;&#x4EE3;&#x7801;&#x7684;&#x6FC0;&#x8FDB;&#x7A0B;&#x5EA6;&#x8FD8;&#x662F;&#x86EE;&#x6FC0;&#x8FDB;&#x7684;&#xFF0C;&#x533F;&#x540D;&#x91CC;&#x9762;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x540E;&#x671F;&#x770B;&#x95E8;&#x7F57;&#x8DDF;ZCASH&#x7684;&#x7ADE;&#x4E89;&#xFF0C;ZCASH&#x7684;&#x95EE;&#x9898;&#x4E3B;&#x8981;&#x662F;&#x8F6F;&#x4EF6;&#x7684;&#x5F00;&#x53D1;&#x8FDB;&#x5EA6;&#x6BD4;&#x8F83;&#x6EDE;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x5F00;&#x53D1;&#x8DDF;&#x7684;&#x4E0A;&#x4F1A;&#x597D;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#xFF1A;&#x73B0;&#x5728;GPU&#x6316;&#x4EC0;&#x4E48;&#x5E01;&#x79CD;&#x6536;&#x76CA;&#x6BD4;&#x8F83;&#x9AD8;&#xFF1F;</p>
<p>&#x795E;&#x9C7C;&#xFF1A;&#x76EE;&#x524D;&#x4E3B;&#x6D41;&#x7684;GPU&#x6316;&#x77FF;&#x7684;&#x5E01;&#x4E3B;&#x8981;&#x662F;&#x4EE5;ETH&#x3001;ETC&#x3001;ZCASH&#x8FD9;&#x4E09;&#x7C7B;&#x4E3A;&#x4E3B;&#x7684;&#x3002;&#x76EE;&#x524D;&#xFF0C;A&#x5361;&#x7684;&#x8BDD;&#xFF0C;&#x6316;ETH&#x7684;&#x6536;&#x76CA;&#x4F1A;&#x6BD4;ZCASH&#x7684;&#x6536;&#x76CA;&#x9AD8;&#xFF0C;N&#x5361;&#x66F4;&#x9002;&#x5408;&#x6316;ZCASH&#x4E00;&#x4E9B;&#xFF0C;&#x76EE;&#x524D;&#x770B;&#x8D77;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x4F46;&#x662F;&#x6709;&#x5F88;&#x5C0F;&#x3001;&#x7279;&#x522B;&#x7B97;&#x6CD5;&#x7684;&#x5E01;&#x79CD;&#xFF0C;&#x6709;&#x4E2A;&#x522B;&#x5E01;&#x79CD;&#x6536;&#x76CA;&#x4F1A;&#x6BD4;ZCASH&#x3001;ETH&#x9AD8;&#x51E0;&#x500D;&#xFF0C;&#x4F46;&#x662F;&#x5E02;&#x503C;&#x3001;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x5F88;&#x5927;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x5927;&#x91CF;&#x7684;&#x7B97;&#x529B;&#x53BB;&#x6316;&#xFF0C;&#x5C0F;&#x77FF;&#x5DE5;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x8FD9;&#x4E9B;&#x5E01;&#x79CD;&#x3002;</p>
<p><a href="http://miner.tools" target="_blank" rel="noopener">http://miner.tools</a> &#x662F;&#x6316;&#x77FF;&#x7684;&#x6559;&#x7A0B;&#x8DDF;&#x5DE5;&#x5177;&#x7C7B;&#x7F51;&#x7AD9;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x5404;&#x79CD;&#x663E;&#x5361;&#x7684;&#x7B97;&#x529B;&#xFF0C;&#x529F;&#x8017;&#x3001;&#x56DE;&#x672C;&#x5468;&#x671F;&#x548C;&#x6316;&#x77FF;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x6316;&#x5927;&#x5E01;&#x79CD;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x662F;&#x86EE;&#x9002;&#x7528;&#x7684;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/6hmbsd" target="_blank" rel="noopener">&#x4E03;&#x5F69;&#x795E;&#x4ED9;&#x9C7C;&#x8C08;&#x6316;&#x77FF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lemooljiang/tags/bat/">bat</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn-cryptocurrency/">cn-cryptocurrency</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lemooljiang/ps-14/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">网页制作（上）--PS研习社 #14</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lemooljiang/227/">
                <span class="level-item">闹钟--时代的歌之227</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 lemooljiang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

