
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>“听故事 学中文” 活动的一些思索总结 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“听故事 学中文” 活动的一些思索总结">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-08T04:28:09.000Z">2018-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-study/">cn-study</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1352 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                “听故事 学中文” 活动的一些思索总结
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x201C;&#x542C;&#x6545;&#x4E8B;&#x5B66;&#x4E2D;&#x6587;&#x201D;&#x6D3B;&#x52A8;&#x5728;&#x56DB;&#x5929;&#x524D;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x9646;&#x7EED;&#x5DF2;&#x7ECF;&#x6709;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5728;&#x793E;&#x533A;&#x4E0A;&#x53D1;&#x5E03;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#xFF0C;&#x622A;&#x6B62;&#x5230;&#x6628;&#x5929;&#x665A;&#x4E0A;12:00&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x5DF2;&#x5C06;&#x76F8;&#x5173;&#x7684;&#x6587;&#x7AE0;&#x770B;&#x8FC7;&#x4E00;&#x904D;&#xFF0C;&#x8FD9;&#x91CC;&#x5C06;&#x53D1;&#x73B0;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x548C;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#x8DDF;&#x5927;&#x5BB6;&#x8BF4;&#x660E;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;1&#x3001;&#x6587;&#x5B57;&#x65B9;&#x9762;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5173;&#x4E8E;&#x4E3B;&#x9898;&#xFF0C;&#x5DF2;&#x6709;&#x51E0;&#x4F4D;&#x540C;&#x5B66;&#x90FD;&#x95EE;&#x6211;&#x6216;&#x63D0;&#x9192;&#x8FC7;&#x6211;&#xFF0C;&#x56E0;&#x4E3A;&#x6D3B;&#x52A8;&#x9762;&#x5411;&#x6240;&#x6709;&#x5927;&#x4F17;&#xFF0C;&#x800C;&#x4E3B;&#x9898;&#x53C8;&#x662F;&#x81EA;&#x5DF1;&#x53BB;&#x5BFB;&#x627E;&#xFF0C;&#x6210;&#x8BED;&#x867D;&#x591A;&#xFF0C;&#x4F46;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x649E;&#x886B;&#x7684;&#x51E0;&#x7387;&#x8FD8;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5F00;&#x5C55;&#x8FD9;&#x77ED;&#x77ED;&#x51E0;&#x5929;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x51E0;&#x7BC7;&#x4E3B;&#x9898;&#x662F;&#x76F8;&#x540C;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x8FD9;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7A0D;&#x5FAE;&#x4ED4;&#x7EC6;&#x7559;&#x610F;&#x4E0B;&#xFF0C;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#x6211;&#x53D1;&#x8D77;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x521D;&#x8877;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x5982;&#x4E0B;&#x4E0D;&#x53D8;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x542C;&#x6545;&#x4E8B;&#x5B66;&#x4E2D;&#x6587;&#x201D;&#x4E3B;&#x8981;&#x662F;&#x9762;&#x5411;&#x4E2D;&#x6587;&#x521D;&#x5B66;&#x8005;&#x5982;&#x513F;&#x7AE5;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x58EB;&#x7B49;&#xFF0C;&#x4EE5;&#x7B80;&#x77ED;&#x3001;&#x6709;&#x8DA3;(&#x6545;&#x4E8B;)&#x3001;&#x56FE;(&#x63D2;&#x753B;)&#x6587;(&#x6587;&#x5B57;)&#x3001;&#x97F3;&#x9891;&#x7B49;&#x5E76;&#x8302;&#x7684;&#x6545;&#x4E8B;&#x5F62;&#x5F0F;&#xFF0C;&#x8BA9;&#x4F60;&#x5728;&#x8F7B;&#x677E;&#x4E2D;&#x5B66;&#x4E60;&#x4E2D;&#x6587;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x7684;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x548C;&#x6E90;&#x8FDC;&#x6D41;&#x957F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x6709;&#x5C0F;&#x4F19;&#x4F34;&#x5747;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#xFF0C;&#x53C2;&#x4E0E;&#x4F5C;&#x54C1;&#x4F1A;&#x6839;&#x636E;&#x5176;&#x8D28;&#x91CF;&#x8FDB;&#x884C;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x6FC0;&#x52B1;&#xFF0C;&#x5177;&#x4F53;&#x53EF;&#x4EE5;&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x6D3B;&#x52A8;&#x5DE5;&#x4F5C;&#x7FA4;&#xFF0C;&#x4F18;&#x79C0;&#x8005;&#x6211;&#x4EEC;&#x4F1A;&#x5C06;&#x5176;&#x8FDB;&#x884C;&#x5206;&#x7EC4;&#x5E76;&#x5C06;&#x4F5C;&#x54C1;&#x6536;&#x5F55;&#x5230;&#x300A;&#x542C;&#x6545;&#x4E8B;&#x5B66;&#x4E2D;&#x6587;&#x300B;&#x4F5C;&#x54C1;&#x96C6;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x53D1;&#x6398;&#x66F4;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#xFF0C;&#x5373;&#x4FBF;&#x9009;&#x9898;&#x76F8;&#x540C;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x767E;&#x5BB6;&#x4E89;&#x9E23;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x4ECE;&#x4E2D;&#x9009;&#x4E00;&#x4E2A;&#x6700;&#x4F18;&#x79C0;&#x7684;&#xFF0C;&#x66F4;&#x65B0;&#x5230;github&#x4E0A;&#x8FDB;&#x884C;&#x540E;&#x7EED;&#x5B8C;&#x5584;&#x4FEE;&#x6539;&#xFF0C;&#x5E76;&#x4E14;&#x6700;&#x7EC8;&#x6536;&#x5F55;&#x5230;&#x300A;&#x542C;&#x6545;&#x4E8B;&#x5B66;&#x4E2D;&#x6587;&#x300B;&#x4F5C;&#x54C1;&#x96C6;&#x4E2D;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5173;&#x4E8E;&#x4F5C;&#x54C1;&#x5185;&#x5BB9;&#x3002;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E9B;&#x540C;&#x5B66;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6709;&#x4E9B;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x65B9;&#x9762;&#x7684;&#x5EFA;&#x8BAE;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x6BD4;&#x5982;&#x589E;&#x52A0;&#x4E00;&#x4E9B;&#x7A0D;&#x5FAE;&#x96BE;&#x70B9;&#x7684;&#x6587;&#x5B57;&#x7684;&#x62FC;&#x97F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x70B9;&#x5B50;&#x5C31;&#x5F88;&#x597D;&#xFF0C;&#x503C;&#x5F97;&#x5927;&#x5BB6;&#x501F;&#x9274;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x5982;&#x6709;&#x4E9B;&#x6587;&#x7AE0;&#x7684;&#x53E5;&#x5B50;&#x8FC7;&#x957F;&#xFF0C;&#x6587;&#x5B57;&#x8FC7;&#x4E8E;&#x590D;&#x6742;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x53EF;&#x4EE5;&#x518D;&#x4F18;&#x5316;&#x6539;&#x5584;&#x4E0B;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x4EEC;<strong>&#x4E3B;&#x8981;&#x662F;&#x9762;&#x5411;&#x4E2D;&#x6587;&#x521D;&#x5B66;&#x8005;&#x5982;&#x513F;&#x7AE5;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x58EB;&#x7B49;</strong>&#xFF0C;&#x6587;&#x5B57;<strong>&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x4F7F;&#x7528;&#x51B7;&#x50FB;&#x5B57;</strong>&#x7B49;&#xFF0C;&#x5BF9;&#x4E8E;<strong>&#x8F83;&#x957F;&#x7684;&#x8BED;&#x53E5;&#xFF0C;&#x53EF;&#x4EE5;&#x62C6;&#x5206;&#x6210;&#x66F4;&#x4E3A;&#x7B80;&#x77ED;&#x7684;&#x8BED;&#x53E5;</strong>&#xFF0C;&#x8FD9;&#x6837;&#x8BFB;&#x8D77;&#x6765;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x4E9B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;2&#x3001;&#x63D2;&#x753B;&#x65B9;&#x9762;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63D2;&#x753B;&#x8FD9;&#x91CC;&#x6211;&#x7279;&#x522B;&#x6CE8;&#x660E;&#xFF0C;&#x5982;&#x679C;&#x4F7F;&#x7528;&#x7684;&#x56FE;&#x7247;&#x975E;&#x539F;&#x521B;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x660E;&#x51FA;&#x5904;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x5176;&#x5B9E;&#x6211;&#x66F4;<strong>&#x63A8;&#x8350;&#x539F;&#x521B;</strong>&#xFF0C;&#x8FD9;&#x91CC;&#x4F1A;&#x6709;&#x540C;&#x5B66;&#x95EE;&#x6211;&#xFF0C;&#x6211;&#x4E0D;&#x64C5;&#x957F;&#x63D2;&#x753B;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x8FD9;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x7FA4;&#x91CC;&#x5BFB;&#x627E;&#x64C5;&#x957F;&#x63D2;&#x753B;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x8D77;&#x6765;&#x534F;&#x4F5C;&#xFF0C;&#x4E92;&#x76F8;&#x652F;&#x6301;&#x561B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;3&#x3001;&#x97F3;&#x9891;&#x65B9;&#x9762;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x97F3;&#x9891;&#x914D;&#x97F3;&#x3002;&#x6709;&#x540C;&#x5B66;&#x95EE;&#x6211;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x52A0;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#xFF0C;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x662F;&#x5148;&#x4E0D;&#x8981;&#x52A0;&#xFF0C;&#x56E0;&#x4E3A;&#x540E;&#x671F;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x97F3;&#x9891;&#x7EDF;&#x4E00;&#x505A;&#x4E0B;&#x5904;&#x7406;&#x3002;&#x6CE8;&#x610F;&#x6548;&#x679C;&#x4EE5;&#x80FD;&#x6E05;&#x6670;&#x542C;&#x5230;&#x58F0;&#x97F3;&#x5185;&#x5BB9;&#x4E3A;&#x51C6;&#xFF0C;&#x9009;&#x62E9;&#x5B89;&#x9759;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5982;&#x679C;&#x566A;&#x97F3;&#x8FD8;&#x6709;&#x4E9B;&#x5927;&#x7684;&#x8BDD;&#xFF0C;&#x5EFA;&#x8BAE;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x97F3;&#x9891;&#x5904;&#x7406;&#x8F6F;&#x4EF6;&#x6D88;&#x9664;&#x4E0B;&#x80CC;&#x666F;&#x566A;&#x97F3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x64C5;&#x957F;&#x914D;&#x97F3;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x8FD9;&#x4E2A;&#x4E5F;&#x8DDF;&#x4E0A;&#x8FB9;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5BFB;&#x6C42;&#x90A3;&#x4E9B;&#x58F0;&#x97F3;&#x597D;&#x542C;&#x7684;&#x540C;&#x5B66;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4E00;&#x8D77;&#x5199;&#x4F5C;&#xFF0C;&#x58F0;&#x60C5;&#x5E76;&#x8302;&#x5730;&#x5C06;&#x4F60;&#x7684;&#x6545;&#x4E8B;&#x8BB2;&#x51FA;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4E0A;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x90FD;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x534F;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x64C5;&#x957F;&#x6587;&#x5B57;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5BFB;&#x6C42;&#x63D2;&#x753B;&#x548C;&#x97F3;&#x9891;&#x914D;&#x97F3;&#x540C;&#x5B66;&#x7684;&#x652F;&#x6301;&#xFF1B;&#x4F60;&#x64C5;&#x957F;&#x63D2;&#x753B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x627E;&#x6587;&#x5B57;&#x548C;&#x97F3;&#x9891;&#x65B9;&#x9762;&#x7684;&#x652F;&#x6301;&#xFF1B;&#x4F60;&#x64C5;&#x957F;&#x97F3;&#x9891;&#x914D;&#x97F3;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x627E;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x64C5;&#x957F;&#x540C;&#x5B66;&#x4E00;&#x8D77;&#x534F;&#x4F5C;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x4EE5;&#x4E0A;&#x90FD;&#x64C5;&#x957F;&#xFF0C;&#x6BD4;&#x5982;&#x50CF;&#x6211;&#x4EEC;&#x7684; @dancingapple &#x624D;&#x5973;&#xFF0C;&#x7434;&#x68CB;&#x4E66;&#x753B;&#x4E00;&#x5E94;&#x4FF1;&#x5168;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x68D2;&#x4E86;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;<strong>&#x4E0D;&#x8FFD;&#x6C42;&#x4F5C;&#x54C1;&#x6570;&#x91CF;&#xFF0C;&#x53EA;&#x8FFD;&#x6C42;&#x4F5C;&#x54C1;&#x7684;&#x8D28;&#x91CF;</strong>&#x54E6;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x603B;&#x4E4B;&#xFF0C;<strong>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x53F7;&#x53EC;&#x5168;&#x793E;&#x533A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x5927;&#x5BB6;&#x52A8;&#x5458;&#x8D77;&#x6765;&#xFF0C;&#x76F8;&#x4E92;&#x534F;&#x4F5C;&#xFF0C;&#x4E92;&#x76F8;&#x652F;&#x6301;&#xFF0C;&#x4E92;&#x76F8;&#x70B9;&#x8D5E;&#xFF0C;&#x4E00;&#x8D77;&#x521B;&#x4F5C;&#x51FA;&#x66F4;&#x7CBE;&#x5F69;&#x548C;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-study/@rivalhw/63zphv" target="_blank" rel="noopener">&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x4E86;&#x89E3;&#x5982;&#x4F55;&#x53C2;&#x4E0E;&#x201C;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x201D; &#x6D3B;&#x52A8;&#xFF1F;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/idioms/@rivalhw/74ucq6" target="_blank" rel="noopener">&#x53C2;&#x8003;&#x793A;&#x8303;&#x6587;&#x7AE0;&#x8BF7;&#x70B9;&#x51FB;&#x300A;&#x6B64;&#x5730;&#x65E0;&#x94F6;&#x4E09;&#x767E;&#x4E24;- &#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x300B;</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x671F;&#x5F85;&#x7740;&#x540E;&#x7EED;&#x5927;&#x5BB6;&#x66F4;&#x7CBE;&#x5F69;&#x7684;&#x4F5C;&#x54C1;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6D3B;&#x52A8;&#x76F8;&#x5173;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/3osqvz-logo" target="_blank" rel="noopener">&#x201C;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x201D;LOGO&#x5F81;&#x96C6;&#x6709;&#x5956;&#x6D3B;&#x52A8;</a>&#x300B;&#x6295;&#x7A3F;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x559C;&#x6B22;&#x7684;LOGO&#xFF0C;&#x8BF7;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x6216;&#x7FA4;&#x91CC;&#x63A8;&#x8350;&#x4E0B;&#xFF0C;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x8005;&#x4F1A;&#x6536;&#x5230; 20 STEEM&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x53C2;&#x4E0E;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6e22hc" target="_blank" rel="noopener">&#x2018;&#x201C;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x201D; &#x6D3B;&#x52A8;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x7D22;&#x603B;&#x7ED3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-study/">cn-study</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/6jbl6d/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">称呼和绰号的那些有趣事</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/5g5gek/">
                <span class="level-item">挤出来的时间才弥足珍贵</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

