
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>不要活在别人的期望里，也别把自己的期望强加于人 | 读伍绮诗《无声告白》2019-23 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/weisheng167388-201923-l995wptv-1549032058764.jpg" alt="不要活在别人的期望里，也别把自己的期望强加于人 | 读伍绮诗《无声告白》2019-23">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-01T14:41:00.000Z">2019-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cnstm/">cnstm</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2103 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                不要活在别人的期望里，也别把自己的期望强加于人 | 读伍绮诗《无声告白》2019-23
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/weisheng167388-201923-l995wptv-1549032058764.jpg" alt="https://d1vof77qrk4l5q.cloudfront.net/img/weisheng167388-201923-l995wptv-1549032058764.jpg"></p>
<p>1<br>&#x8389;&#x8FEA;&#x4E9A;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x7531;&#x6B64;&#x5206;&#x6210;&#x4E24;&#x6761;&#x7EBF;&#x7D22;&#xFF0C;&#x4E00;&#x6761;&#x8FFD;&#x6EAF;&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x8FC7;&#x53BB;&#xFF0C;&#x4E00;&#x6761;&#x8BB2;&#x8FF0;&#x5979;&#x6B7B;&#x540E;&#x4F17;&#x4EBA;&#x7684;&#x6551;&#x8D4E;&#x3002;</p>
<p>2<br>&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x7F8E;&#x7C4D;&#x4E9A;&#x88D4;&#xFF0C;&#x6BD5;&#x751F;&#x7684;&#x8FFD;&#x6C42;&#x5C31;&#x662F;&#x878D;&#x5165;&#x7F8E;&#x56FD;&#x7684;&#x4E3B;&#x6D41;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x6BCD;&#x4EB2;&#x5219;&#x662F;&#x571F;&#x751F;&#x571F;&#x957F;&#x7684;&#x7F8E;&#x56FD;&#x767D;&#x4EBA;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x613F;&#x671B;&#x662F;&#x53D8;&#x5F97;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x7EE7;&#x627F;&#x4E86;&#x7236;&#x4EB2;&#x7684;&#x9EC4;&#x76AE;&#x80A4;&#xFF0C;&#x6BCD;&#x4EB2;&#x7684;&#x84DD;&#x773C;&#x775B;&#x3002;</p>
<p>3<br>&#x7236;&#x6BCD;&#x7684;&#x60B2;&#x5267;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x5931;&#x8D25;&#x8005;&#x3002;</p>
<p>&#x8FD9;&#x548C;&#x94B1;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7406;&#x60F3;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x6CD5;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5C31;&#x7B97;&#x8BB2;&#x6D41;&#x5229;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x4F5C;&#x4E3A;&#x8001;&#x5E08;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x8BB2;&#x7684;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x4E9A;&#x88D4;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x7236;&#x4EB2;&#x6C38;&#x8FDC;&#x4F1A;&#x88AB;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x53E6;&#x773C;&#x770B;&#x5F85;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x5982;&#x4F55;&#x52AA;&#x529B;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#x540D;&#x5217;&#x524D;&#x8305;&#xFF0C;&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x4EE5;&#x4E00;&#x654C;&#x4E8C;&#xFF0C;&#x4F46;&#x60F3;&#x5728;&#x7537;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x7ACB;&#x8DB3;&#xFF0C;&#x5BF9;&#x4E8E;&#x6BCD;&#x4EB2;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x592A;&#x96BE;&#x4E86;&#x3002;</p>
<p>4<br>&#x7236;&#x6BCD;&#x7684;&#x7ED3;&#x5408;&#x4E5F;&#x662F;&#x60B2;&#x5267;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x60F3;&#x901A;&#x8FC7;&#x5A36;&#x4E00;&#x4E2A;&#x84DD;&#x773C;&#x775B;&#x7684;&#x5973;&#x5B69;&#x8BA9;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x548C;&#x5927;&#x5BB6;&#x770B;&#x8D77;&#x6765;&#x4E00;&#x6837;&#xFF0C;&#x6BCD;&#x4EB2;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x548C;&#x4E00;&#x4E2A;&#x9EC4;&#x76AE;&#x80A4;&#x7684;&#x7537;&#x4EBA;&#x7ED3;&#x5A5A;&#x8BA9;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5A5A;&#x540E;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#xFF0C;&#x7236;&#x4EB2;&#x7EE7;&#x7EED;&#x88AB;&#x4ED6;&#x4EBA;&#x53E6;&#x773C;&#x770B;&#x5F85;&#xFF0C;&#x6BCD;&#x4EB2;&#x5219;&#x66F4;&#x52A0;&#x6CEF;&#x7136;&#x4F17;&#x4EBA;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x6323;&#x624E;&#x4E5F;&#x7F62;&#xFF0C;&#x5815;&#x843D;&#x4E5F;&#x7F62;&#xFF0C;&#x7236;&#x4EB2;&#x51FA;&#x8F68;&#xFF0C;&#x6BCD;&#x4EB2;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#x3002;&#x4F46;&#x60B2;&#x5267;&#x6765;&#x81EA;&#x5176;&#x81EA;&#x8EAB;&#xFF0C;&#x51FA;&#x8F68;&#x548C;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#x90FD;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x4F1A;&#x8BA9;&#x4E8B;&#x60C5;&#x53D8;&#x5F97;&#x66F4;&#x7CDF;&#x3002;</p>
<p>&#x4E0D;&#x7518;&#x5FC3;&#x81EA;&#x5DF1;&#x5931;&#x8D25;&#x4EBA;&#x751F;&#x7684;&#x7236;&#x6BCD;&#x628A;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x7684;&#x613F;&#x671B;&#x53D8;&#x672C;&#x52A0;&#x5389;&#x5BC4;&#x6258;&#x5728;&#x8389;&#x8FEA;&#x4E9A;&#x8EAB;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x8389;&#x8FEA;&#x4E9A;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x6210;&#x4E3A;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>5<br>&#x8389;&#x8FEA;&#x4E9A;&#x987A;&#x4ECE;&#x7236;&#x6BCD;&#x7684;&#x671F;&#x671B;&#x751F;&#x6D3B;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x7238;&#x7238;&#x548C;&#x5988;&#x5988;&#xFF0C;&#x6E34;&#x671B;&#x7238;&#x7238;&#x548C;&#x5988;&#x5988;&#x7684;&#x966A;&#x4F34;&#x548C;&#x80AF;&#x5B9A;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x987A;&#x4ECE;&#xFF0C;&#x8BA9;&#x7236;&#x6BCD;&#x4F3C;&#x4E4E;&#x770B;&#x89C1;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x613F;&#x671B;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x4E8E;&#x662F;&#x8389;&#x8FEA;&#x4E9A;&#x8D8A;&#x662F;&#x987A;&#x4ECE;&#xFF0C;&#x7236;&#x6BCD;&#x8D8A;&#x662F;&#x53D8;&#x672C;&#x52A0;&#x5389;&#x3002;</p>
<p>&#x5F53;&#x8389;&#x8FEA;&#x4E9A;&#x610F;&#x8BC6;&#x5230;&#x987A;&#x4ECE;&#x4E0D;&#x4F1A;&#x5E26;&#x6765;&#x7238;&#x7238;&#x548C;&#x5988;&#x5988;&#x7684;&#x966A;&#x4F34;&#x548C;&#x80AF;&#x5B9A;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x8D8A;&#x6765;&#x8D8A;&#x538B;&#x6291;&#xFF0C;&#x6574;&#x65E5;&#x6D3B;&#x5728;&#x62C5;&#x5FC3;&#x8F9C;&#x8D1F;&#x7236;&#x6BCD;&#x671F;&#x671B;&#x7684;&#x60F6;&#x60F6;&#x4E0D;&#x5B89;&#x4E2D;&#xFF0C;&#x5979;&#x51B3;&#x5B9A;&#x53CD;&#x6297;&#x3002;</p>
<p>&#x5F53;&#x8389;&#x8FEA;&#x4E9A;&#x53D1;&#x73B0;&#x53CD;&#x6297;&#x5E76;&#x6CA1;&#x6709;&#x6548;&#x679C;&#xFF0C;&#x5979;&#x53EA;&#x5F97;&#x653E;&#x5F03;&#x3002;&#x653E;&#x5F03;&#x5BF9;&#x7236;&#x6BCD;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x653E;&#x5F03;&#x8FD9;&#x4E2A;&#x7578;&#x5F62;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;</p>
<p>6<br>&#x8389;&#x8FEA;&#x4E9A;&#x6295;&#x6E56;&#x81EA;&#x5C3D;&#x3002;</p>
<p>&#x5979;&#x7684;&#x6B7B;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x5524;&#x9192;&#x4E86;&#x7236;&#x6BCD;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BB8;&#x4F1A;&#x53CD;&#x601D;&#xFF0C;&#x4E92;&#x76F8;&#x4E4B;&#x95F4;&#x548C;&#x89E3;&#xFF0C;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x5BF9;&#x5F85;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x4F46;&#x8389;&#x8FEA;&#x4E9A;&#x5E74;&#x8F7B;&#x7684;&#x751F;&#x547D;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x633D;&#x56DE;&#x3002;</p>
<p>8<br>&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#x662F;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x5BF9;&#x60C5;&#x8282;&#x7684;&#x68B3;&#x7406;&#xFF0C;&#x4EE5;&#x7AE0;&#x8282;&#x524D;&#x540E;&#x4E3A;&#x987A;&#x5E8F;&#x3002;</p>
<p>1&#xFF09;&#x7B2C;&#x4E00;&#x7AE0;</p>
<p>&#x7B2C;&#x4E00;&#x7AE0;&#x8BBE;&#x8BA1;&#x5F88;&#x5DE7;&#x5999;&#x3002;</p>
<p>&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#x8389;&#x8FEA;&#x4E9A;&#x6B7B;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x6B7B;&#x4EA1;&#x4E0D;&#x518D;&#x662F;&#x60AC;&#x5FF5;&#x3002;&#x60AC;&#x5FF5;&#x8F6C;&#x5316;&#x4E3A;&#x4EBA;&#x4EEC;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x80FD;&#x627E;&#x5230;&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x5C38;&#x4F53;&#x3002;</p>
<p>&#x800C;&#x76F4;&#x5230;&#x7B2C;&#x4E00;&#x7AE0;&#x7684;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x63ED;&#x5F00;&#x8C1C;&#x5E95;&#x524D;&#xFF0C;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x60AC;&#x5FF5;&#x5728;&#x5438;&#x5F15;&#x8BFB;&#x8005;&#x7EE7;&#x7EED;&#x9605;&#x8BFB;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x8FD9;&#x4E00;&#x7AE0;&#x4E5F;&#x62E8;&#x51FA;&#x4E00;&#x5B9A;&#x7BC7;&#x5E45;&#x4ECB;&#x7ECD;&#x4E86;&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>2&#xFF09;&#x7B2C;&#x4E8C;&#x7AE0;</p>
<p>&#x7B2C;&#x4E8C;&#x7AE0;&#x5199;&#x7684;&#x662F;&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x7236;&#x6BCD;&#x3002;</p>
<p>&#x5979;&#x7684;&#x6BCD;&#x4EB2;&#x6700;&#x5E0C;&#x671B;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x5979;&#x7236;&#x4EB2;&#x5374;&#x6700;&#x60F3;&#x8981;&#x878D;&#x5165;&#x4EBA;&#x7FA4;&#xFF0C;&#x800C;&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x60CA;&#x53F9;&#x4E0D;&#x5DF2;&#x5730;&#x53D1;&#x73B0;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x662F;&#x5982;&#x6B64;&#x7684;&#x76F8;&#x914D;&#x3002;&#x5979;&#x7684;&#x9F3B;&#x5C16;&#x6070;&#x597D;&#x53EF;&#x4EE5;&#x57CB;&#x5728;&#x4ED6;&#x9501;&#x9AA8;&#x4E4B;&#x95F4;&#x7684;&#x5C0F;&#x5751;&#x91CC;&#xFF0C;&#x5979;&#x98A7;&#x9AA8;&#x7684;&#x66F2;&#x7EBF;&#x4E0E;&#x4ED6;&#x8116;&#x9888;&#x4FA7;&#x9762;&#x7684;&#x7EBF;&#x6761;&#x5B8C;&#x5168;&#x5951;&#x5408;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x4E2A;&#x6A21;&#x5B50;&#x91CC;&#x538B;&#x94F8;&#x51FA;&#x6765;&#x7684;&#x4E24;&#x4E2A;&#x534A;&#x7403;&#x3002;&#x4ED6;&#x4EE5;&#x96D5;&#x5851;&#x5BB6;&#x7684;&#x773C;&#x5149;&#x5BA1;&#x89C6;&#x5979;&#x81C0;&#x90E8;&#x548C;&#x5C0F;&#x817F;&#x7684;&#x8F6E;&#x5ED3;&#xFF0C;&#x6307;&#x5C16;&#x8F7B;&#x8F7B;&#x63A0;&#x8FC7;&#x5979;&#x7684;&#x76AE;&#x80A4;&#x3002;</p>
<p>&#x201C;&#x60F3;&#x60F3;&#x4F60;&#x5C06;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x201D;&#x5979;&#x8BF4;&#xFF0C;&#x201C;&#x4F60;&#x4EEC;&#x8981;&#x4F4F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x4F60;&#x4EEC;&#x5728;&#x54EA;&#x91CC;&#x90FD;&#x4E0D;&#x4F1A;&#x5408;&#x7FA4;&#x3002;&#x4F60;&#x4F1A;&#x540E;&#x6094;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x3002;&#x201D;</p>
<p>&#x5199;&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x7236;&#x6BCD;&#x5982;&#x4F55;&#x76F8;&#x8BC6;&#xFF0C;&#x7ED3;&#x5A5A;&#xFF0C;&#x4EE5;&#x53CA;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x56E0;&#x4E3A;&#x4EBA;&#x751F;&#x89C2;&#x5357;&#x8F95;&#x5317;&#x8F99;&#x9020;&#x6210;&#x7684;&#x6DF1;&#x5C42;&#x77DB;&#x76FE;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x7AE0;&#x7B2C;&#x4E00;&#x53E5;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#xFF1A;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x5462;&#xFF1F;</p>
<p>&#x4F5C;&#x8005;&#x7684;&#x786E;&#x660E;&#x660E;&#x767D;&#x767D;&#x8BF4;&#xFF1A;&#x5982;&#x540C;&#x4EFB;&#x4F55;&#x4E8B;&#x4E00;&#x6837;&#xFF0C;&#x6839;&#x6E90;&#x5728;&#x7236;&#x6BCD;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x7A76;&#x7ADF;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4F5C;&#x4E3A;&#x8BFB;&#x8005;&#x8FD8;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x4E8E;&#x662F;&#x65B0;&#x7684;&#x60AC;&#x5FF5;&#x8986;&#x76D6;&#x65E7;&#x7684;&#x60AC;&#x5FF5;&#xFF0C;&#x63A8;&#x52A8;&#x6545;&#x4E8B;&#x7EE7;&#x7EED;&#x53D1;&#x5C55;&#x3002;</p>
<p>3&#xFF09;&#x7B2C;&#x4E09;&#x7AE0;&#x3001;&#x7B2C;&#x56DB;&#x7AE0;</p>
<p>&#x4EE5;&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x846C;&#x793C;&#x5F00;&#x59CB;&#x3002;<br>&#x7B2C;&#x4E00;&#x4E2A;&#x5ACC;&#x7591;&#x4EBA;&#xFF0C;&#x54E5;&#x54E5;&#x5185;&#x65AF;&#xFF1F;<br>&#x7B2C;&#x4E8C;&#x4E2A;&#x5ACC;&#x7591;&#x4EBA;&#xFF0C;&#x7537;&#x53CB;&#x6770;&#x514B;&#xFF1F;<br>&#x7236;&#x4EB2;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x51FA;&#x8F68;&#x3002;<br>&#x6BCD;&#x4EB2;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x51FA;&#x8F68;&#x3002;</p>
<p>&#x8FDB;&#x4E00;&#x6B65;&#x63ED;&#x5F00;&#x5BB6;&#x5EAD;&#x5185;&#x90E8;&#x7684;&#x88C2;&#x75D5;&#x3002;&#x6BCD;&#x4EB2;&#x66FE;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x5FEB;&#x4E50;&#x3002;&#x800C;&#x4E0D;&#x5FEB;&#x4E50;&#x53C8;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5F52;&#x5C5E;&#x611F;&#x3002;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x4E4B;&#x6B7B;&#x662F;&#x56E0;&#x4E3A;&#x7236;&#x6BCD;&#x90FD;&#x51FA;&#x8F68;&#x5417;&#xFF1F;&#x7B54;&#x6848;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x3002;</p>
<p>4&#xFF09;&#x7B2C;&#x4E94;&#x7AE0;&#x3001;&#x7B2C;&#x516D;&#x7AE0;&#x3001;&#x7B2C;&#x4E03;&#x7AE0;</p>
<p>&#x8B66;&#x5BDF;&#x6000;&#x7591;&#x8389;&#x8FEA;&#x4E9A;&#x53D7;&#x5230;&#x7236;&#x6BCD;&#x8650;&#x5F85;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8389;&#x8FEA;&#x4E9A;&#x627F;&#x53D7;&#x4E86;&#x6765;&#x81EA;&#x6BCD;&#x4EB2;&#x592A;&#x591A;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x6BCD;&#x4EB2;&#x5E0C;&#x671B;&#x628A;&#x81EA;&#x5DF1;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x4E00;&#x5207;&#x4EA4;&#x7ED9;&#x5973;&#x513F;&#x6765;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x5728;&#x66F4;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x66FE;&#x7ECF;&#x88AB;&#x5185;&#x65AF;&#x63A8;&#x5165;&#x6E56;&#x4E2D;&#xFF0C;&#x53C8;&#x9A6C;&#x4E0A;&#x88AB;&#x5185;&#x65AF;&#x6551;&#x8D77;&#x3002;&#x8FD9;&#x5728;&#x8389;&#x8FEA;&#x4E9A;&#x5185;&#x5FC3;&#x91CC;&#x79CD;&#x4E0B;&#x4E86;&#x79CD;&#x5B50;&#x3002;</p>
<p>&#x5185;&#x65AF;&#x88AB;&#x54C8;&#x4F5B;&#x5F55;&#x53D6;&#x65F6;&#xFF0C;&#x627F;&#x53D7;&#x6BCD;&#x4EB2;&#x8FC7;&#x5EA6;&#x671F;&#x5F85;&#x7684;&#x8389;&#x8FEA;&#x4E9A;&#x6210;&#x7EE9;&#x5374;&#x8D8A;&#x6765;&#x8D8A;&#x5DEE;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x548C;&#x540C;&#x9F84;&#x4EBA;&#x597D;&#x597D;&#x76F8;&#x5904;&#xFF0C;&#x6CA1;&#x6709;&#x670B;&#x53CB;&#x3002;&#x5728;&#x5185;&#x65AF;&#x8D70;&#x540E;&#xFF0C;&#x751A;&#x81F3;&#x5931;&#x53BB;&#x4E86;&#x552F;&#x4E00;&#x7684;&#x5FC3;&#x7406;&#x4F9D;&#x9760;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x6770;&#x514B;&#x8D81;&#x865A;&#x800C;&#x5165;&#x3002;&#x800C;&#x8BFB;&#x4E86;&#x540E;&#x6587;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x6770;&#x514B;&#x7684;&#x76EE;&#x6807;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x8389;&#x8FEA;&#x4E9A;&#x3002;</p>
<p>&#x8FD9;&#x4E09;&#x7AE0;&#xFF0C;&#x70B9;&#x660E;&#x4E86;&#x8389;&#x8FEA;&#x4E9A;&#x6B7B;&#x4EA1;&#x80CC;&#x540E;&#x771F;&#x6B63;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>5&#xFF09;&#x7B2C;&#x516B;&#x7AE0;</p>
<p>&#x8B66;&#x65B9;&#x786E;&#x8BA4;&#x8389;&#x8FEA;&#x4E9A;&#x662F;&#x81EA;&#x6740;&#x3002;<br>&#x5C0F;&#x4E09;&#x8DEF;&#x6613;&#x838E;&#x4E0E;&#x539F;&#x914D;&#x739B;&#x4E3D;&#x7433;&#x89C1;&#x9762;&#x3002;</p>
<p>6&#xFF09;&#x7B2C;&#x4E5D;&#x7AE0;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x4E0E;&#x6770;&#x514B;&#x6210;&#x4E3A;&#x7537;&#x5973;&#x670B;&#x53CB;&#x3002;&#x62BD;&#x70DF;&#xFF0C;&#x5F00;&#x8F66;&#x3002;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x9884;&#x611F;&#x5230;&#x7236;&#x4EB2;&#x548C;&#x8DEF;&#x6613;&#x838E;&#x5173;&#x7CFB;&#x8FC7;&#x754C;&#x3002;</p>
<p>&#x201C;&#x505A;&#x522B;&#x4EBA;&#x90FD;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x3002;&#x4F60;&#x4E00;&#x76F4;&#x90FD;&#x8FD9;&#x4E48;&#x544A;&#x8BC9;&#x8389;&#x8FEA;&#x4E9A;&#xFF0C;&#x4EA4;&#x670B;&#x53CB;&#x3001;&#x9002;&#x5E94;&#x73AF;&#x5883;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x5979;&#x548C;&#x522B;&#x4EBA;&#x4E00;&#x6837;&#x3002;&#x201D;&#x5979;&#x7684;&#x773C;&#x89D2;&#x7CBE;&#x5149;&#x95EA;&#x70C1;&#xFF0C;&#x201C;&#x6211;&#x5E0C;&#x671B;&#x5979;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#x3002;&#x201D;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x6BCD;&#x4EB2;&#x5E0C;&#x671B;&#x5979;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#xFF0C;&#x800C;&#x7236;&#x4EB2;&#x5E0C;&#x671B;&#x5979;&#x548C;&#x5927;&#x5BB6;&#x6253;&#x6210;&#x4E00;&#x7247;&#x3002;&#x7236;&#x6BCD;&#x90FD;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x505A;&#x81EA;&#x5DF1;&#x6CA1;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x800C;&#x5BF9;&#x8FD9;&#x4E2A;&#x5BB6;&#x5EAD;&#x800C;&#x8A00;&#xFF0C;&#x66F4;&#x7CDF;&#xFF0C;&#x56E0;&#x4E3A;&#x7236;&#x6BCD;&#x7684;&#x671F;&#x671B;&#x4E5F;&#x662F;&#x76F8;&#x53CD;&#x7684;&#x3002;</p>
<p>7&#xFF09;&#x7B2C;&#x5341;&#x7AE0;</p>
<p>&#x7236;&#x6BCD;&#x5173;&#x7CFB;&#x5D29;&#x6E83;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x610F;&#x8BC6;&#x5230;&#x8389;&#x8FEA;&#x4E9A;&#x771F;&#x6B63;&#x6E34;&#x671B;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x548C;&#x966A;&#x4F34;&#x3002;</p>
<p>8&#xFF09;&#x7B2C;&#x5341;&#x4E00;&#x7AE0;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x5F97;&#x77E5;&#x6770;&#x514B;&#x662F;&#x540C;&#x6027;&#x604B;&#xFF0C;&#x6770;&#x514B;&#x771F;&#x6B63;&#x7231;&#x7684;&#x4EBA;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x54E5;&#x54E5;&#x5185;&#x65AF;&#x3002;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5B8C;&#x5168;&#x9519;&#x4E86;&#xFF0C;&#x5979;&#x5BF9;&#x81EA;&#x5DF1;&#x611F;&#x5230;&#x5931;&#x671B;&#x3002;</p>
<p>9&#xFF09;&#x7B2C;&#x5341;&#x4E8C;&#x7AE0;</p>
<p>&#x9ED1;&#x6697;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x6E29;&#x67D4;&#x76F8;&#x5F85;&#xFF0C;&#x4F3C;&#x4E4E;&#x660E;&#x767D;&#x5F7C;&#x6B64;&#x7684;&#x8106;&#x5F31;&#x548C;&#x4E0D;&#x582A;&#x4E00;&#x51FB;&#x3002;</p>
<p>&#x8389;&#x8FEA;&#x4E9A;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x6B7B;&#x4EA1;&#x6362;&#x56DE;&#x4E86;&#x7236;&#x6BCD;&#x7684;&#x6551;&#x8D4E;&#xFF0C;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x6B8B;&#x5FCD;&#x7684;&#x6551;&#x8D4E;&#x3002;&#x8389;&#x8FEA;&#x4E9A;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7236;&#x6BCD;&#xFF0C;&#x8389;&#x8FEA;&#x4E9A;&#x6240;&#x6709;&#x7684;&#x5BB6;&#x4EBA;&#x5FC3;&#x91CC;&#x90FD;&#x7559;&#x4E0B;&#x4E00;&#x9053;&#x6DF1;&#x6DF1;&#x7684;&#x4F24;&#x75D5;&#x3002;</p>
<p>&#x6700;&#x53EF;&#x60B2;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F24;&#x75D5;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7528;&#x5200;&#x523A;&#x7834;&#x7684;&#x3002;&#x8389;&#x8FEA;&#x4E9A;&#x7528;&#x6B7B;&#x4EA1;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x6108;&#x5408;&#x3002;</p>
<p>&#x80FD;&#x6108;&#x5408;&#x5417;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/201923-l995wptv" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x8981;&#x6D3B;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x671F;&#x671B;&#x91CC;&#xFF0C;&#x4E5F;&#x522B;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x671F;&#x671B;&#x5F3A;&#x52A0;&#x4E8E;&#x4EBA; | &#x8BFB;&#x4F0D;&#x7EEE;&#x8BD7;&#x300A;&#x65E0;&#x58F0;&#x544A;&#x767D;&#x300B;2019-23&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/2mm72lwen8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">像阿加莎一样读书和写作 | 读《阿加莎·克里斯蒂自传》2019-24</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/5cjcn1ynak/">
                <span class="level-item">朋友二字，是成年人真正的痛点 | 读古龙《陆小凤传奇之金鹏王朝》2019-22</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

