
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>贵阳小吃记 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/4fd141fd69.jpg" alt="贵阳小吃记">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-05T14:27:51.000Z">2017-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1245 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                贵阳小吃记
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x56DB;&#x6708;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x611A;&#x4EBA;&#x8282;&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x6765;&#x5230;&#x4E86;&#x8D35;&#x9633;&#x3002;&#x665A;&#x4E0A;10&#x70B9;&#x591A;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x80CC;&#x7740;&#x5305;&#x4E0B;&#x4E86;&#x9AD8;&#x94C1;&#xFF0C;&#x8D70;&#x5728;&#x5927;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x91CC;&#x7684;&#x6E29;&#x5EA6;&#x8DDF;&#x5E7F;&#x5DDE;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x90A3;&#x9192;&#x76EE;&#x7684;&#x8D35;&#x9633;&#x5317;&#x7AD9;&#x6807;&#x8BC6;&#xFF0C;&#x4F60;&#x5F88;&#x96BE;&#x611F;&#x89C9;&#x5230;&#x6C14;&#x6E29;&#x4E0A;&#x7684;&#x5DEE;&#x522B;&#x3002;</p><br><p>&#xA0;&#xA0;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x89C9;&#x9192;&#x6765;&#x540E;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0A;&#x5348;&#x4E5D;&#x70B9;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6211;&#x6CBF;&#x7740;&#x5B9D;&#x5C71;&#x8DEF;&#x4E00;&#x76F4;&#x8D70;&#xFF0C;&#x7A7F;&#x8FC7;&#x4E2D;&#x534E;&#x5357;&#x8DEF;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x90FD;&#x53F8;&#x8DEF;&#x4E2D;&#x5929;&#x5E7F;&#x573A;&#x4E0A;&#x7684;&#x8FD9;&#x5BB6;&#x5E97;&#xFF1A;&#x82B1;&#x6EAA;&#x738B;&#x8BB0;&#x725B;&#x8089;&#x7C89;&#x3002;&#x5728;&#x6765;&#x8D35;&#x9633;&#x4E4B;&#x524D;&#xFF0C;&#x65E9;&#x5C31;&#x542C;&#x8BF4;&#x8D35;&#x9633;&#x7684;&#x725B;&#x8089;&#x7C89;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4EE5;&#x82B1;&#x6EAA;&#x738B;&#x8BB0;&#x725B;&#x8089;&#x7C89;&#x6700;&#x4E3A;&#x51FA;&#x540D;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x662F;&#x6155;&#x540D;&#x800C;&#x6765;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6392;&#x961F;&#x70B9;&#x5355;&#xFF0C;&#x4ED8;&#x6B3E;&#x540E;&#x62FF;&#x7740;&#x7ED9;&#x5230;&#x7684;&#x724C;&#x53F7;&#x7EE7;&#x7EED;&#x6392;&#x961F;&#xFF0C;&#x7B49;&#x8F6E;&#x5230;&#x6211;&#x7684;&#x65F6;&#x5019;&#x5C06;&#x724C;&#x53F7;&#x9012;&#x7ED9;&#x5BF9;&#x65B9;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x4FBF;&#x5C06;&#x5907;&#x597D;&#x7684;&#x725B;&#x8089;&#x7C89;&#x7AEF;&#x4E86;&#x4E0A;&#x6765;&#x3002;</p><br><p>&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd141fd69.jpg" width="1440" height="1080"></p><br><p>&#xA0;&#xA0;&#x56E0;&#x4E3A;&#x997F;&#x4E86;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;&#x809A;&#x5B50;&#x91CC;&#x65E9;&#x5DF2;&#x7A7A;&#x7A7A;&#x5982;&#x6D17;&#xFF0C;&#x5F88;&#x5FEB;&#x8FD9;&#x4E00;&#x7897;&#x725B;&#x8089;&#x7C89;&#x4FBF;&#x5728;&#x6211;&#x7684;&#x72FC;&#x541E;&#x864E;&#x54BD;&#x4E0B;&#x88AB;&#x626B;&#x5149;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x6C64;&#x4E5F;&#x6CA1;&#x5269;&#x4E0B;&#xFF0C;&#x5BF9;&#x9762;&#x5750;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x90A3;&#x773C;&#x795E;&#x900F;&#x51FA;&#x6765;&#x7684;&#x8868;&#x60C5;&#x4F3C;&#x4E4E;&#x5728;&#x8BF4;&#xFF1A;&#x5929;&#xFF0C;&#x8FD9;&#x662F;&#x5F97;&#x997F;&#x4E86;&#x591A;&#x4E45;&#x7684;&#x554A;&#xFF01;&#x59D1;&#x5A18;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x662F;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x6BCF;&#x5929;&#x5403;&#x7740;&#x8FD9;&#x725B;&#x8089;&#x7C89;&#x5DF2;&#x7ECF;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x5403;&#x8D27;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x539F;&#x5730;&#x5403;&#x5230;&#x8FD9;&#x4E48;&#x6B63;&#x5B97;&#x7684;&#x725B;&#x8089;&#x7C89;&#xFF0C;&#x90A3;&#x5FC3;&#x60C5;&#x5F53;&#x7136;&#x662F;&#x65E0;&#x6CD5;&#x76F8;&#x540C;&#x7684;&#x3002;</p><br><p>&#xA0;&#x8BF4;&#x8D77;&#x8D35;&#x9633;&#x7684;&#x5C0F;&#x5403;&#xFF0C;&#x9664;&#x4E86;&#x725B;&#x8089;&#x7C89;&#x4E4B;&#x5916;&#xFF0C;&#x5F53;&#x63A8;&#x4E1D;&#x5A03;&#x5A03;&#x3001;&#x80A0;&#x65FA;&#x9762;&#x3001;&#x8C46;&#x82B1;&#x9762;&#x7B49;&#x4E86;&#x3002;</p><br><p>&#xA0;&#x8FD9;&#x91CC;&#x6587;&#x5B57;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x76F4;&#x63A5;&#x4E0A;&#x56FE;&#x3002;</p><br><p>&#xA0;<img src="http://i.imgsafe.org/4fd1d77740.jpg"></p><br><p><br></p><br><p>&#xA0;&#xA0;&#x5F53;&#x8FD9;&#x4EFD;&#x4E1D;&#x5A03;&#x5A03;&#x7AEF;&#x4E0A;&#x6765;&#x540E;&#xFF0C;&#x5148;&#x662F;&#x5413;&#x4E86;&#x6211;&#x4E00;&#x8DF3;&#xFF0C;&#x6211;&#x660E;&#x660E;&#x53EA;&#x70B9;&#x4E86;&#x4E00;&#x4EFD;&#x4E1D;&#x5A03;&#x5A03;&#xFF0C;&#x600E;&#x4E48;&#x7AEF;&#x4E0A;&#x6765;&#x5341;&#x51E0;&#x4EFD;&#x789F;&#x7897;&#xFF1F;&#x6211;&#x4EE5;&#x4E3A;&#x670D;&#x52A1;&#x5458;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x5FD9;&#x62DB;&#x624B;&#x8BE2;&#x95EE;&#x3002;&#x5F85;&#x670D;&#x52A1;&#x751F;&#x7ED9;&#x6211;&#x89E3;&#x91CA;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x4E1D;&#x5A03;&#x5A03;&#x5C31;&#x662F;&#x7528;&#x9762;&#x997C;&#x5305;&#x7740;&#x8FD9;&#x4E48;&#x591A;&#x789F;&#x5B50;&#x91CC;&#x7684;&#x5C0F;&#x8521;&#xFF0C;&#x7136;&#x540E;&#x8638;&#x7740;&#x8C03;&#x597D;&#x7684;&#x8FA3;&#x6912;&#x6C64;&#x6C41;&#x5403;&#x5462;&#x3002;</p><br><p>&#xA0;&#xA0;&#x54E6;&#xFF0C;&#x539F;&#x8C05;&#x6211;&#x8FD9;&#x4E2A;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#x7684;&#x5403;&#x8D27;&#x5427;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8BF4;&#x8D77;&#x9762;&#x6761;&#xFF0C;&#x5317;&#x65B9;&#x4EBA;&#x4E00;&#x5B9A;&#x60F3;&#x4E0D;&#x5230;&#xFF0C;&#x5728;&#x8D35;&#x9633;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x5403;&#x5230;&#x597D;&#x5403;&#x7684;&#x9762;&#x6761;&#xFF0C;&#x5176;&#x4E2D;&#x5C24;&#x4EE5;&#x80A0;&#x65FA;&#x9762;&#x548C;&#x8C46;&#x82B1;&#x9762;&#x4E3A;&#x4EE3;&#x8868;&#x3002;</p><br><p>&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd2e1fcf1.jpg"></p><br><p><br></p><br><p>&#x4E3A;&#x4E86;&#x5403;&#x5230;&#x8FD9;&#x4EFD;&#x4F20;&#x8BF4;&#x4E2D;&#x4E0B;&#x5348;5&#x70B9;&#x5C31;&#x6253;&#x70CA;&#x7684;&#x91D1;&#x724C;&#x7F57;&#x8BB0;&#x80A0;&#x65FA;&#x9762;&#xFF0C;&#x6211;&#x4E2D;&#x5348;&#x5F88;&#x65E9;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x53BB;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x4E86;&#x6392;&#x961F;&#x7684;&#x5FC3;&#x91CC;&#x51C6;&#x5907;&#xFF0C;&#x4F46;&#x7B49;&#x6211;&#x5306;&#x5306;&#x8D76;&#x5230;&#x4F4D;&#x4E8E;&#x8521;&#x5BB6;&#x8857;&#x53E3;&#x7684;&#x8FD9;&#x5BB6;&#x5E97;&#x65F6;&#xFF0C;&#x4ECD;&#x7136;&#x88AB;&#x773C;&#x524D;&#x7684;&#x666F;&#x8C61;&#x60CA;&#x5446;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x53EA;&#x89C1;&#x4E00;&#x5BB6;&#x4E0D;&#x5927;&#x7684;&#x5E97;&#x9762;&#xFF0C;&#x95E8;&#x53E3;&#x5DF2;&#x7ECF;&#x6392;&#x8D77;&#x4E86;&#x957F;&#x961F;&#xFF0C;&#x5E97;&#x91CC;&#x65E9;&#x5DF2;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#xFF0C;&#x5C31;&#x8FDE;&#x5E97;&#x95E8;&#x53E3;&#x4E34;&#x65F6;&#x6446;&#x8D77;&#x7684;&#x51E0;&#x5F20;&#x53F0;&#x684C;&#xFF0C;&#x4E5F;&#x5DF2;&#x88AB;&#x5403;&#x996D;&#x7684;&#x4EBA;&#x5750;&#x6EE1;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x4EBA;&#x7AD9;&#x5728;&#x684C;&#x5B50;&#x65C1;&#x8FB9;&#xFF0C;&#x5C31;&#x7B49;&#x6709;&#x4EBA;&#x521A;&#x5403;&#x5B8C;&#x4FBF;&#x5306;&#x5306;&#x597D;&#x5360;&#x4E2A;&#x4F4D;&#x7F6E;&#x5750;&#x4E0B;&#x6765;&#x3002;&#x6709;&#x4EBA;&#x4E5F;&#x65E9;&#x5DF2;&#x6309;&#x637A;&#x4E0D;&#x4F4F;&#xFF0C;&#x76F4;&#x63A5;&#x7AD9;&#x5728;&#x95E8;&#x53E3;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#xFF0C;&#x4E00;&#x624B;&#x7AEF;&#x7897;&#xFF0C;&#x4E00;&#x624B;&#x62FF;&#x7B77;&#xFF0C;&#x57CB;&#x5934;&#x75DB;&#x5FEB;&#x5730;&#x5148;&#x5403;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8981;&#x8BF4;&#x8FD9;&#x9762;&#x6761;&#xFF0C;&#x8D35;&#x9633;&#x7684;&#x53E6;&#x4E00;&#x5927;&#x7279;&#x8272;&#xFF1A;&#x8C46;&#x82B1;&#x9762;&#xFF0C;&#x5473;&#x9053;&#x4E5F;&#x662F;&#x6781;&#x4F73;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6E05;&#x65E9;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x9152;&#x5E97;&#x8FB9;&#x4E0A;&#x6709;&#x5BB6;&#x5C0F;&#x5E97;&#xFF0C;&#x91CC;&#x8FB9;&#x4E5F;&#x51E0;&#x4E4E;&#x5750;&#x6EE1;&#x4E86;&#x4EBA;&#xFF0C;&#x62B1;&#x7740;&#x6709;&#x4EBA;&#x6392;&#x961F;&#x5FC5;&#x6709;&#x60CA;&#x559C;&#x7684;&#x5403;&#x8D27;&#x5FC3;&#x7406;&#xFF0C;&#x6211;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x8D70;&#x8FDB;&#x4E86;&#x5E97;&#xFF0C;&#x5F88;&#x5FEB;&#x7AEF;&#x4E0A;&#x6765;&#x4E00;&#x4E2A;&#x789F;&#x5B50;&#xFF0C;</p><br><p>&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd84cd4cc.jpg" width="1440" height="1080"></p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#x6211;&#x4E00;&#x65F6;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x6211;&#x660E;&#x660E;&#x70B9;&#x7684;&#x662F;&#x8C46;&#x82B1;&#x9762;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x7ED9;&#x6211;&#x7AEF;&#x4E0A;&#x6765;&#x8FD9;&#x4E48;&#x4E2A;&#x789F;&#x5B50;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x5C0F;&#x83DC;&#x5427;&#xFF1F;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#x5230;&#xFF0C;&#x4F46;&#x770B;&#x8FD9;&#x6837;&#x5B50;&#x8FD9;&#x90FD;&#x662F;&#x8FA3;&#x6912;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x76F4;&#x63A5;&#x7528;&#x7B77;&#x5B50;&#x8638;&#x7740;&#x5403;&#x8FA3;&#x6912;&#x5427;&#xFF1F;&#xFF1F;&#x5411;&#x65C1;&#x8FB9;&#x671B;&#x4E86;&#x4E0B;&#x540E;&#x6211;&#x5F88;&#x5FEB;&#x4FBF;&#x5F97;&#x77E5;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4E2A;&#x662F;&#x914D;&#x83DC;&#xFF0C;&#x662F;&#x7528;&#x6765;&#x4F34;&#x7740;&#x9762;&#x6761;&#x5403;&#x7684;&#xFF0C;&#x558F;&#xFF0C;&#x89C1;&#x4E0B;&#x8FB9;&#x3002;</p><br><p>&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd1e4b7ad.jpg" width="1440" height="1080"></p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x624D;&#x662F;&#x5B8C;&#x6574;&#x7248;&#xFF0C;&#x5DE6;&#x8FB9;&#x662F;&#x914D;&#x6599;&#xFF0C;&#x53F3;&#x8FB9;&#x662F;&#x8C46;&#x82B1;&#x9762;&#xFF0C;&#x628A;&#x9762;&#x6761;&#x635E;&#x51FA;&#x6765;&#xFF0C;&#x653E;&#x5230;&#x5DE6;&#x8FB9;&#x7684;&#x914D;&#x83DC;&#x91CC;&#xFF0C;&#x62CC;&#x7740;&#x5403;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd1f85a23.jpg" width="1440" height="1080"></p><br><p><br></p><br><p>&#xA0;&#xA0;&#x5317;&#x65B9;&#x4EBA;&#x5403;&#x9762;&#x6761;&#xFF0C;&#x8FA3;&#x6912;&#x8C03;&#x5230;&#x9762;&#x6761;&#x4E0A;&#xFF0C;&#x9762;&#x6761;&#x4E3A;&#x4E3B;&#x8FA3;&#x6912;&#x4E3A;&#x8F85;&#xFF0C;&#x8FD9;&#x8D35;&#x5DDE;&#x4EBA;&#x5403;&#x9762;&#xFF0C;&#x5374;&#x662F;&#x9762;&#x6761;&#x653E;&#x5230;&#x8FA3;&#x6912;&#x91CC;&#xFF0C;&#x8FA3;&#x6912;&#x4E3A;&#x4E3B;&#xFF0C;&#x9762;&#x6761;&#x53CD;&#x800C;&#x4E3A;&#x8F85;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6B63;&#x6240;&#x8C13;&#x95FB;&#x540D;&#x4E0D;&#x5982;&#x89C1;&#x9762;&#xFF0C;&#x89C1;&#x9762;&#x80DC;&#x4F3C;&#x95FB;&#x540D;&#xFF0C;&#x8FD9;&#x8D35;&#x5DDE;&#x4EBA;&#x5403;&#x8FA3;&#x6912;&#xFF0C;&#x53EF;&#x771F;&#x662F;&#x5FD2;&#x5389;&#x5BB3;&#x4E86;&#x554A;&#xFF01;</p><br><p><br></p><br><p>&#xA0;&#xA0;<em>YOYOW = &#x533A;&#x5757;&#x94FE;&#x77E5;&#x4E4E;+&#x7B80;&#x4E66;+&#x4ECA;&#x65E5;&#x5934;&#x6761; </em><a href="http://YOYOW.ORG" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a><em> YOYOW - A better blockchain social media platform </em><a href="http://YOYOW.ORG" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2q8hj8" target="_blank" rel="noopener">&#x2018;&#x8D35;&#x9633;&#x5C0F;&#x5403;&#x8BB0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/food/">food</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/laodr-teahouse/">laodr-teahouse</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/photography/">photography</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/chapter-72/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">都市浮尘 Chapter 72</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/6madco/">
                <span class="level-item">学会好好说话</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

