
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>時間分配－致未來 之 2 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>http://i.imgur.com/6SKXJ7Q.jpg&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x4F60;&#x597D;&#x4E0A;&#x6B21;&#x7684;&#x6F2B;&#x756B;&#x5E97;&#xFF0C;&#x53EF;&#x80FD;&#x7565;&#x70BA;&#x6C89;&#x91CD;&#x4E00;&#x4E9B;&#x3002;&#x9084;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x6703;&#xFF1F;&#x4F60;&#x5DF2;&#x7D93;&#x770B;&#x904E;&#x592A;&#x591A;&#x95DC;&#x65BC;&#x6642;&#x9593;&#x7684;&#x60B2;&#x50B7;&#x6545;&#x4E8B;&#xFF1F;&#x6642;&#x9593;&#xFF0C;&#x5C0D;&#xFF0C;&#x6642;&#x9593;&#x3002;&#x6642;&#x9593;&#xFF0C;&#x662F;&#x73FE;&#x5728;&#x8207;&#x672A;&#x4F86;&#x4E4B;&#x9593;&#x7684;&#x6838;&#x5FC3;&#x9023;&#x7D50;&#x3002;&#x95DC;&#x65BC;&#x6642;&#x9593;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x627E;&#x51FA;&#x4E00;&#x767E;&#x500B;&#x8AC7;&#x8AD6;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x518D;&#x5BEB;&#x6210;&#x4E00;&#x5343;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x73FE;&#x5728;&#x6C92;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x5C31;&#x7559;&#x5F85;&#x672A;&#x4F86;&#xFF0C;&#x518D;&#x6162;&#x6162;&#x8AC7;&#x3002;&#x4ECA;&#x5929;&#x5C31;&#x53EA;&#x5F9E;&#x4E00;&#x500B;&#x89D2;&#x5EA6;&#x8AAA;&#x8D77;&#xFF0C;&#x843D;&#x7B46;&#x70BA;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x9019;&#x500B;&#x89D2;&#x5EA6;&#x5C31;&#x662F; &#x2026; &#x95DC;&#x65BC;&#x6642;&#x9593;&#x7684;&#x5206;&#x914D;&#x3002;&#x95DC;&#x65BC;&#x6642;&#x9593;&#x7684;&#x5206;&#x914D;&#xFF1F;&#x662F;&#x6307;&#x4E00;&#x5929;&#x4E0A;&#x73ED;&#x591A;&#x4E45;&#xFF0C;&#x966A;&#x5BB6;&#x4EBA;&#x591A;&#x4E45;&#xFF0C;&#x61C9;&#x916C;&#x591A;&#x4E45;&#xFF0C;&#x7761;&#x89BA;&#x591A;&#x4E45;&#xFF0C;&#x9019;&#x4E00;&#x985E;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x6642;&#x9593;&#x5206;&#x914D;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x8981;&#x5728;&#x4E8B;&#x52D9;A&#x3001;&#x4E8B;&#x52D9;B&#x3001;&#x4E8B;&#x52D9;C&#x3001;&#x4E8B;&#x52D9;D&#x3001;&#x4E8B;&#x52D9;E&#x4E4B;&#x9593;&#x5982;&#x4F55;&#x8ABF;&#x6574;&#x914D;&#x7F6E;&#x7684;&#x554F;&#x984C;&#xFF1F;&#x4E0D;&#x662F;&#x3002;&#x8981;&#x8AC7;&#x7684;&#x662F;&#xFF0C;&#x4EBA;&#x751F;&#x6642;&#x9593;&#x7684;&#x5206;&#x914D;&#x3002;&#x524D;&#x9762;&#x8AAA;&#x7684;&#x90A3;&#x4E9B;&#x5206;&#x914D;&#xFF0C;&#x751F;&#x6D3B;&#x6642;&#x9593;&#x6216;&#x662F;&#x5DE5;&#x4F5C;&#x5B89;&#x6392;&#x6642;&#x9593;&#x7684;&#x5206;&#x914D;&#xFF0C;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x5920;&#x96E3;&#x7684;&#x4E86;&#xFF0C;&#x770B;&#x770B;&#x6211;&#x5011;&#x5468;&#x906D;&#xFF0C;&#x751F;&#x6D3B;&#x4E00;&#x5718;&#x4E82;&#xFF0C;&#x6216;&#x662F;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x5DEE;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;&#x4F46;&#x95DC;&#x65BC;&#x6F2B;&#x6F2B;&#x4EBA;&#x751F;&#x7684;&#x9577;&#x6642;&#x9593;&#x5982;&#x4F55;&#x5206;&#x914D;&#xFF0C;&#x6BD4;&#x8D77;&#x9019;&#x985E;&#x8981;&#x96E3;&#x4E0A;&#x5E7E;&#x767E;&#x500D;&#x5427;&#x3002;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x5728;&#x4EBA;&#x751F;&#x7D42;&#x9EDE;&#x95D4;&#x4E0A;&#x773C;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x56DE;&#x9867;&#x4E00;&#x751F;&#xFF0C;&#x662F;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x5FC3;&#x6EFF;&#x610F;&#x8DB3;&#x800C;&#x6BEB;&#x7121;&#x907A;&#x61BE;&#x7684;&#x5462;&#xFF1F;&#x300C;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x518D;&#x591A;&#x966A;&#x966A;&#x8001;&#x5ABD;&#xFF0C;&#x5728;&#x5979;&#x6700;&#x5F8C;&#x90A3;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x653E;&#x68C4;&#x90A3;&#x500B;&#x4EE5;&#x70BA;&#x5F97;&#x4F86;&#x4E0D;&#x6613;&#x7684;&#x6848;&#x5B50;&#x300D; &#x2026; &#x300C;&#x5982;&#x679C;&#x73FE;&#x5728;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8DDF;&#x5B6B;&#x5B50;&#x518D;&#x5230;&#x516C;&#x5712;&#x73A9;&#x4E00;&#x6574;&#x5929;&#xFF0C;&#x9280;&#x884C;&#x5B58;&#x6B3E;&#x8B93;&#x5B83;&#x5C11;&#x5E7E;&#x500B;&#x96F6;&#x4E5F;&#x4E0D;&#x8981;&#x7DCA;&#x300D; &#x2026;&#x300C; &#x5982;&#x679C;&#x8B93;&#x6211;&#x80FD;&#x5920;&#x518D;&#x898B;&#x5979;&#x4E00;&#x773C;&#xFF0C;&#x554F;&#x5019;&#x5B89;&#x597D;&#xFF0C;&#x6211;&#x9858;&#x610F;&#x8B93;&#x51FA;&#x4EE5;&#x5979;&#x547D;&#x540D;&#x7684;&#x90A3;&#x500B;&#x4E8B;&#x696D;&#x70BA;&#x4EE3;&#x50F9;&#x300D; &#x2026; &#x662F;&#x554A;&#xFF0C;&#x95DC;&#x65BC;&#x6F2B;&#x6F2B;&#x4EBA;&#x751F;&#x7684;&#x9577;&#x6642;&#x9593;&#x5206;&#x914D;&#xFF0C;&#x662F;&#x4EBA;&#x985E;&#x5F9E;&#x4F86;&#x5C31;&#x505A;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#xFF0C;&#x6B77;&#x53F2;&#x5DF2;&#x6BB7;&#x6BB7;&#x5728;&#x76EE;&#x3002;&#x6211;&#x5011;&#x7E3D;&#x4EE5;&#x70BA;&#xFF0C;&#x6642;&#x9593;&#x9084;&#x9577;&#xFF0C;&#x6A5F;&#x6703;&#x9084;&#x6709;&#xFF0C;&#x5148;&#x628A;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x8655;&#x7406;&#x5B8C;&#x4E86;&#xFF0C;&#x518D;&#x4F86;&#x60F3;&#x9019;&#x4E9B;&#x5A46;&#x5A46;&#x5ABD;&#x5ABD;&#x7684;&#x4E8B;&#x5152;&#x5427;&#x3002;&#x660E;&#x5929;&#x518D;&#x8AAA;&#xFF0C;&#x5C31;&#x662F;&#x6C38;&#x9060;&#x4E0D;&#x8AAA;&#xFF0C;&#x56E0;&#x70BA;&#x660E;&#x5929;&#x6703;&#x8B8A;&#x6210;&#x4ECA;&#x5929;&#xFF0C;&#x800C;&#x660E;&#x5929;&#x6C38;&#x9060;&#x5230;&#x4E0D;&#x4E86;&#x3002;&#x6BCF;&#x5929;&#x6BCF;&#x5929;&#x7684;&#x7576;&#x4E0B;&#xFF0C;&#x9078;&#x64C7;&#x77ED;&#x671F;&#x6210;&#x70BA;&#x4E00;&#x7A2E;&#x6163;&#x6027;&#xFF0C;&#x7236;&#x6BCD;&#x5728;&#x6848;&#x4EF6;&#x8655;&#x7406;&#x4E4B;&#x9593;&#x767D;&#x9AEE;&#x65E5;&#x591A;&#xFF0C;&#x5B69;&#x5B50;&#x5728;&#x5BA2;&#x6236;&#x66F4;&#x66FF;&#x4E4B;&#x9593;&#x8F49;&#x77AC;&#x6210;&#x4EBA;&#x3002;&#x95DC;&#x65BC;&#x6F2B;&#x6F2B;&#x4EBA;&#x751F;&#x7684;&#x9577;&#x6642;&#x9593;&#x5206;&#x914D;&#xFF0C;&#x8207;&#x5176;&#x8AAA;&#x662F;&#x5206;&#x914D;&#x6642;&#x9593;&#xFF0C;&#x4E0D;&#x5982;&#x8AAA;&#x662F;&#xFF0C;&#x5206;&#x914D;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x8207;&#x5C0D;&#x4ED6;&#x4EBA;&#x7684;&#x611B;&#x3002;&#x5F80;&#x5F80;&#xFF0C;&#x6211;&#x5011;&#x7E3D;&#x662F;&#x904E;&#x5EA6;&#x611B;&#x81EA;&#x5DF1;&#xFF0C;&#x611B;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x6C42;&#xFF0C;&#x611B;&#x81EA;&#x5DF1;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x611B;&#x81EA;&#x5DF1;&#x81EA;&#x4EE5;&#x70BA;&#x638C;&#x63A7;&#x751F;&#x547D;&#x7684;&#x6B0A;&#x529B;&#xFF1B;&#x6211;&#x5011;&#x7E3D;&#x662F;&#x904E;&#x5EA6;&#x8F15;&#x5FFD;&#x611B;&#x4ED6;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x4E0D;&#x66FE;&#x5931;&#x53BB;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x5F9E;&#x672A;&#x64C1;&#x6709;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x611B;&#x662F;&#x4E00;&#x7A2E;&#x4ED6;&#x5ABD;&#x7684;&#x8907;&#x96DC;&#x9EBB;&#x7169;&#x7684;&#x73A9;&#x610F;&#x5152;&#x3002;&#x800C;&#x63A5;&#x8FD1;&#x751F;&#x547D;&#x7684;&#x7D42;&#x9EDE;&#xFF0C;&#x6211;&#x5011;&#x624D;&#x9010;&#x6F38;&#x4E86;&#x89E3;&#x4E00;&#x500B;&#x771F;&#x7406;&#xFF1A;&#x611B;&#x4ED6;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x751F;&#x547D;&#x60DF;&#x4E00;&#x7684;&#x50F9;&#x503C;&#x5F62;&#x5F0F;&#x3002;&#x6216;&#x8A31;&#x4E0D;&#x80FD;&#x602A;&#x6211;&#x5011;&#x3002;&#x677E;&#x9F20;&#x5011;&#x4E5F;&#x76F2;&#x76EE;&#x56E4;&#x7A4D;&#x7A4D;&#x677E;&#x679C;&#xFF0C;&#x53EA;&#x70BA;&#x5B89;&#x5168;&#x904E;&#x51AC;&#xFF1B;&#x4F46;&#x677E;&#x6A39;&#x5E74;&#x5E74;&#x8302;&#x76DB;&#xFF0C;&#x591A;&#x9918;&#x7684;&#x56E4;&#x7A4D;&#xFF0C;&#x5728;&#x6625;&#x5929;&#x5C31;&#x5316;&#x70BA;&#x6625;&#x6CE5;&#xFF0C;&#x4E00;&#x5E74;&#x5B8C;&#x6210;&#x5FAA;&#x74B0;&#x3002;&#x677E;&#x9F20;&#x5011;&#x81E8;&#x7D42;&#x524D;&#xFF0C;&#x6C92;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#x5982;&#x679C;&#x3002;&#x4F46;&#x4EBA;&#x985E;&#x7684;&#x751F;&#x5B58;&#x5FAA;&#x74B0;&#xFF0C;&#x5F9E;&#x4E00;&#x5E74;&#x64F4;&#x5927;&#x5230;&#x4E00;&#x751F;&#xFF0C;&#x57FA;&#x56E0;&#x537B;&#x4ECD;&#x5728;&#x539F;&#x59CB;&#x7684;&#x56E4;&#x7A4D;&#x6A21;&#x5F0F;&#xFF0C;&#x65BC;&#x662F;&#x7D42;&#x5176;&#x4E00;&#x751F;&#xFF0C;&#x52DE;&#x788C;&#x5954;&#x6CE2;&#xFF0C;&#x6700;&#x5F8C;&#x53EA;&#x5132;&#x5B58;&#x4E86;&#x4E00;&#x5927;&#x7AA9;&#xFF0C;&#x6C38;&#x9060;&#x4E5F;&#x518D;&#x5403;&#x4E0D;&#x5230;&#x7684;&#x677E;&#x679C;&#x3002;&#x8CAA;&#x5716;&#x8457;&#x8CC7;&#x7522;&#x7684;&#x6642;&#x9593;&#x8907;&#x5229;&#xFF0C;&#x6211;&#x5011;&#x5F80;&#x5F80;&#x5FD8;&#x8A18;&#x4E86;&#x91D1;&#x9322;&#x7684;&#x5DE5;&#x5177;&#x6027;&#x672C;&#x8CEA;&#xFF0C;&#x6975;&#x76E1;&#x6240;&#x80FD;&#x5730;&#x628A;&#x6642;&#x9593;&#x5206;&#x914D;&#x5230;&#x64F4;&#x5927;&#x8CC7;&#x7522;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x9762;&#xFF0C;&#x537B;&#x5FD8;&#x8A18;&#x6240;&#x70BA;&#x4F55;&#x4F86;&#x3002;&#x4E16;&#x9593;&#x6700;&#x5F37;&#x5927;&#x7684;&#x8907;&#x5229;&#x6548;&#x679C;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x662F;&#x7121;&#x79C1;&#x7684;&#x611B;&#x3002;&#x8D8A;&#x65E9;&#x4ED8;&#x51FA;&#xFF0C;&#x8D8A;&#x65E9;&#x4EAB;&#x53D7;&#x3002;&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x9019;&#x9EBC;&#x5BEB;&#x8457;&#xFF0C;&#x597D;&#x50CF;&#x4F60;&#x771F;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x7B49;&#x8457;&#x6211;&#x9760;&#x8FD1;&#x3002;&#x4F46;&#x672A;&#x4F86;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5728;&#x6BCF;&#x4E00;&#x500B;&#x7576;&#x4E0B;&#xFF0C;&#x6162;&#x6162;&#x7D2F;&#x7A4D;&#xFF0C;&#x5728;&#x6BCF;&#x4E00;&#x500B;&#x65E5;&#x5E38;&#x7684;&#x6642;&#x9593;&#x5206;&#x914D;&#x88E1;&#xFF0C;&#x9010;&#x6F38;&#x6210;&#x5F62;&#x3002;&#x6216;&#x8A31;&#x6211;&#x5011;&#x61C9;&#x8A72;&#x505C;&#x6B62;&#xFF0C;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x898F;&#x5283;&#x90A3;&#x500B;&#x6C38;&#x9060;&#x5230;&#x4E0D;&#x4E86;&#x7684;&#x660E;&#x5929;&#xFF0C;&#x800C;&#x8981;&#x628A;&#x4ECA;&#x5929;&#x6D3B;&#x5230;&#x660E;&#x5929;&#x88E1;&#xFF0C;&#x5F9E;&#x660E;&#x5929;&#x7684;&#x89D2;&#x5EA6;&#x5206;&#x914D;&#x4ECA;&#x65E5;&#x7684;&#x6642;&#x9593;&#x3002;&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x6C92;&#x8FA6;&#x6CD5;&#x5230;&#x4E94;&#x5EA6;&#x7A7A;&#x9593;&#x88E1;&#xFF0C;&#x96A8;&#x624B;&#x6539;&#x8B8A;&#x56DB;&#x5EA6;&#x7A7A;&#x9593;&#x88E1;&#x7684;&#x6642;&#x9593;&#x5206;&#x914D;&#x3002;&#x4F46;&#x6211;&#x76FC;&#x671B;&#xFF0C;&#x5728;&#x9019;&#x4E00;&#x77AC;&#x9593;&#x7684;&#x4E09;&#x5EA6;&#x7A7A;&#x9593;&#x88E1;&#xFF0C;&#x601D;&#x60F3;&#x8D85;&#x8D8A;N&#x5EA6;&#x7A7A;&#x9593;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x5C31;&#x5F9E;&#x9019;&#x4E00;&#x9EDE;&#x958B;&#x59CB;&#xFF0C;&#x8981;&#x822A;&#x5411;&#x4E00;&#x500B;&#xFF0C;&#x6C92;&#x6709;&#x5982;&#x679C;&#xFF0C;&#x6B64;&#x751F;&#x5713;&#x6EFF;&#xFF0C;&#x7684;&#x672A;&#x4F86;&#x3002;&#x9019;&#x662F;&#x95DC;&#x65BC;&#x6642;&#x9593;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;#dearfuturephoto credit: pixabay</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="時間分配－致未來 之 2">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-27T16:48:15.000Z">2016-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1309 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                時間分配－致未來 之 2
            
        </h1>
        <div class="content">
            <h6><br><table><tbody><tr><td><br><p><a href="http://i.imgur.com/6SKXJ7Q.jpg" target="_blank" rel="noopener">http://i.imgur.com/6SKXJ7Q.jpg</a></p></td><td><br><p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x4F60;&#x597D;</p><br><p>&#x4E0A;&#x6B21;&#x7684;&#x6F2B;&#x756B;&#x5E97;&#xFF0C;&#x53EF;&#x80FD;&#x7565;&#x70BA;&#x6C89;&#x91CD;&#x4E00;&#x4E9B;&#x3002;&#x9084;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x6703;&#xFF1F;&#x4F60;&#x5DF2;&#x7D93;&#x770B;&#x904E;&#x592A;&#x591A;&#x95DC;&#x65BC;&#x6642;&#x9593;&#x7684;&#x60B2;&#x50B7;&#x6545;&#x4E8B;&#xFF1F;</p><br><p>&#x6642;&#x9593;&#xFF0C;&#x5C0D;&#xFF0C;&#x6642;&#x9593;&#x3002;&#x6642;&#x9593;&#xFF0C;&#x662F;&#x73FE;&#x5728;&#x8207;&#x672A;&#x4F86;&#x4E4B;&#x9593;&#x7684;&#x6838;&#x5FC3;&#x9023;&#x7D50;&#x3002;&#x95DC;&#x65BC;&#x6642;&#x9593;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x627E;&#x51FA;&#x4E00;&#x767E;&#x500B;&#x8AC7;&#x8AD6;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x518D;&#x5BEB;&#x6210;&#x4E00;&#x5343;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x73FE;&#x5728;&#x6C92;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x5C31;&#x7559;&#x5F85;&#x672A;&#x4F86;&#xFF0C;&#x518D;&#x6162;&#x6162;&#x8AC7;&#x3002;</p><br></td></tr></tbody></table><br><p>&#x4ECA;&#x5929;&#x5C31;&#x53EA;&#x5F9E;&#x4E00;&#x500B;&#x89D2;&#x5EA6;&#x8AAA;&#x8D77;&#xFF0C;&#x843D;&#x7B46;&#x70BA;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x9019;&#x500B;&#x89D2;&#x5EA6;&#x5C31;&#x662F; &#x2026; </p><br><p>&#x95DC;&#x65BC;&#x6642;&#x9593;&#x7684;&#x5206;&#x914D;&#x3002;</p><br><p>&#x95DC;&#x65BC;&#x6642;&#x9593;&#x7684;&#x5206;&#x914D;&#xFF1F;&#x662F;&#x6307;&#x4E00;&#x5929;&#x4E0A;&#x73ED;&#x591A;&#x4E45;&#xFF0C;&#x966A;&#x5BB6;&#x4EBA;&#x591A;&#x4E45;&#xFF0C;&#x61C9;&#x916C;&#x591A;&#x4E45;&#xFF0C;&#x7761;&#x89BA;&#x591A;&#x4E45;&#xFF0C;&#x9019;&#x4E00;&#x985E;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x6642;&#x9593;&#x5206;&#x914D;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x8981;&#x5728;&#x4E8B;&#x52D9;A&#x3001;&#x4E8B;&#x52D9;B&#x3001;&#x4E8B;&#x52D9;C&#x3001;&#x4E8B;&#x52D9;D&#x3001;&#x4E8B;&#x52D9;E&#x4E4B;&#x9593;&#x5982;&#x4F55;&#x8ABF;&#x6574;&#x914D;&#x7F6E;&#x7684;&#x554F;&#x984C;&#xFF1F;</p><br><p>&#x4E0D;&#x662F;&#x3002;&#x8981;&#x8AC7;&#x7684;&#x662F;&#xFF0C;&#x4EBA;&#x751F;&#x6642;&#x9593;&#x7684;&#x5206;&#x914D;&#x3002;</p><br><p>&#x524D;&#x9762;&#x8AAA;&#x7684;&#x90A3;&#x4E9B;&#x5206;&#x914D;&#xFF0C;&#x751F;&#x6D3B;&#x6642;&#x9593;&#x6216;&#x662F;&#x5DE5;&#x4F5C;&#x5B89;&#x6392;&#x6642;&#x9593;&#x7684;&#x5206;&#x914D;&#xFF0C;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x5920;&#x96E3;&#x7684;&#x4E86;&#xFF0C;&#x770B;&#x770B;&#x6211;&#x5011;&#x5468;&#x906D;&#xFF0C;&#x751F;&#x6D3B;&#x4E00;&#x5718;&#x4E82;&#xFF0C;&#x6216;&#x662F;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x5DEE;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;&#x4F46;&#x95DC;&#x65BC;&#x6F2B;&#x6F2B;&#x4EBA;&#x751F;&#x7684;&#x9577;&#x6642;&#x9593;&#x5982;&#x4F55;&#x5206;&#x914D;&#xFF0C;&#x6BD4;&#x8D77;&#x9019;&#x985E;&#x8981;&#x96E3;&#x4E0A;&#x5E7E;&#x767E;&#x500D;&#x5427;&#x3002;</p><br><p>&#x6709;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x5728;&#x4EBA;&#x751F;&#x7D42;&#x9EDE;&#x95D4;&#x4E0A;&#x773C;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x56DE;&#x9867;&#x4E00;&#x751F;&#xFF0C;&#x662F;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x5FC3;&#x6EFF;&#x610F;&#x8DB3;&#x800C;&#x6BEB;&#x7121;&#x907A;&#x61BE;&#x7684;&#x5462;&#xFF1F;</p><br><p>&#x300C;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x518D;&#x591A;&#x966A;&#x966A;&#x8001;&#x5ABD;&#xFF0C;&#x5728;&#x5979;&#x6700;&#x5F8C;&#x90A3;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x653E;&#x68C4;&#x90A3;&#x500B;&#x4EE5;&#x70BA;&#x5F97;&#x4F86;&#x4E0D;&#x6613;&#x7684;&#x6848;&#x5B50;&#x300D; &#x2026; &#x300C;&#x5982;&#x679C;&#x73FE;&#x5728;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8DDF;&#x5B6B;&#x5B50;&#x518D;&#x5230;&#x516C;&#x5712;&#x73A9;&#x4E00;&#x6574;&#x5929;&#xFF0C;&#x9280;&#x884C;&#x5B58;&#x6B3E;&#x8B93;&#x5B83;&#x5C11;&#x5E7E;&#x500B;&#x96F6;&#x4E5F;&#x4E0D;&#x8981;&#x7DCA;&#x300D; &#x2026;&#x300C; &#x5982;&#x679C;&#x8B93;&#x6211;&#x80FD;&#x5920;&#x518D;&#x898B;&#x5979;&#x4E00;&#x773C;&#xFF0C;&#x554F;&#x5019;&#x5B89;&#x597D;&#xFF0C;&#x6211;&#x9858;&#x610F;&#x8B93;&#x51FA;&#x4EE5;&#x5979;&#x547D;&#x540D;&#x7684;&#x90A3;&#x500B;&#x4E8B;&#x696D;&#x70BA;&#x4EE3;&#x50F9;&#x300D; &#x2026; </p><br><p>&#x662F;&#x554A;&#xFF0C;&#x95DC;&#x65BC;&#x6F2B;&#x6F2B;&#x4EBA;&#x751F;&#x7684;&#x9577;&#x6642;&#x9593;&#x5206;&#x914D;&#xFF0C;&#x662F;&#x4EBA;&#x985E;&#x5F9E;&#x4F86;&#x5C31;&#x505A;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#xFF0C;&#x6B77;&#x53F2;&#x5DF2;&#x6BB7;&#x6BB7;&#x5728;&#x76EE;&#x3002;&#x6211;&#x5011;&#x7E3D;&#x4EE5;&#x70BA;&#xFF0C;&#x6642;&#x9593;&#x9084;&#x9577;&#xFF0C;&#x6A5F;&#x6703;&#x9084;&#x6709;&#xFF0C;&#x5148;&#x628A;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x8655;&#x7406;&#x5B8C;&#x4E86;&#xFF0C;&#x518D;&#x4F86;&#x60F3;&#x9019;&#x4E9B;&#x5A46;&#x5A46;&#x5ABD;&#x5ABD;&#x7684;&#x4E8B;&#x5152;&#x5427;&#x3002;&#x660E;&#x5929;&#x518D;&#x8AAA;&#xFF0C;&#x5C31;&#x662F;&#x6C38;&#x9060;&#x4E0D;&#x8AAA;&#xFF0C;&#x56E0;&#x70BA;&#x660E;&#x5929;&#x6703;&#x8B8A;&#x6210;&#x4ECA;&#x5929;&#xFF0C;&#x800C;&#x660E;&#x5929;&#x6C38;&#x9060;&#x5230;&#x4E0D;&#x4E86;&#x3002;&#x6BCF;&#x5929;&#x6BCF;&#x5929;&#x7684;&#x7576;&#x4E0B;&#xFF0C;&#x9078;&#x64C7;&#x77ED;&#x671F;&#x6210;&#x70BA;&#x4E00;&#x7A2E;&#x6163;&#x6027;&#xFF0C;&#x7236;&#x6BCD;&#x5728;&#x6848;&#x4EF6;&#x8655;&#x7406;&#x4E4B;&#x9593;&#x767D;&#x9AEE;&#x65E5;&#x591A;&#xFF0C;&#x5B69;&#x5B50;&#x5728;&#x5BA2;&#x6236;&#x66F4;&#x66FF;&#x4E4B;&#x9593;&#x8F49;&#x77AC;&#x6210;&#x4EBA;&#x3002;</p><br><p>&#x95DC;&#x65BC;&#x6F2B;&#x6F2B;&#x4EBA;&#x751F;&#x7684;&#x9577;&#x6642;&#x9593;&#x5206;&#x914D;&#xFF0C;&#x8207;&#x5176;&#x8AAA;&#x662F;&#x5206;&#x914D;&#x6642;&#x9593;&#xFF0C;&#x4E0D;&#x5982;&#x8AAA;&#x662F;&#xFF0C;&#x5206;&#x914D;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x8207;&#x5C0D;&#x4ED6;&#x4EBA;&#x7684;&#x611B;&#x3002;</p><br><p>&#x5F80;&#x5F80;&#xFF0C;&#x6211;&#x5011;&#x7E3D;&#x662F;&#x904E;&#x5EA6;&#x611B;&#x81EA;&#x5DF1;&#xFF0C;&#x611B;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x6C42;&#xFF0C;&#x611B;&#x81EA;&#x5DF1;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x611B;&#x81EA;&#x5DF1;&#x81EA;&#x4EE5;&#x70BA;&#x638C;&#x63A7;&#x751F;&#x547D;&#x7684;&#x6B0A;&#x529B;&#xFF1B;&#x6211;&#x5011;&#x7E3D;&#x662F;&#x904E;&#x5EA6;&#x8F15;&#x5FFD;&#x611B;&#x4ED6;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x4E0D;&#x66FE;&#x5931;&#x53BB;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x5F9E;&#x672A;&#x64C1;&#x6709;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x611B;&#x662F;&#x4E00;&#x7A2E;&#x4ED6;&#x5ABD;&#x7684;&#x8907;&#x96DC;&#x9EBB;&#x7169;&#x7684;&#x73A9;&#x610F;&#x5152;&#x3002;&#x800C;&#x63A5;&#x8FD1;&#x751F;&#x547D;&#x7684;&#x7D42;&#x9EDE;&#xFF0C;&#x6211;&#x5011;&#x624D;&#x9010;&#x6F38;&#x4E86;&#x89E3;&#x4E00;&#x500B;&#x771F;&#x7406;&#xFF1A;&#x611B;&#x4ED6;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x751F;&#x547D;&#x60DF;&#x4E00;&#x7684;&#x50F9;&#x503C;&#x5F62;&#x5F0F;&#x3002;</p><br><p>&#x6216;&#x8A31;&#x4E0D;&#x80FD;&#x602A;&#x6211;&#x5011;&#x3002;&#x677E;&#x9F20;&#x5011;&#x4E5F;&#x76F2;&#x76EE;&#x56E4;&#x7A4D;&#x7A4D;&#x677E;&#x679C;&#xFF0C;&#x53EA;&#x70BA;&#x5B89;&#x5168;&#x904E;&#x51AC;&#xFF1B;&#x4F46;&#x677E;&#x6A39;&#x5E74;&#x5E74;&#x8302;&#x76DB;&#xFF0C;&#x591A;&#x9918;&#x7684;&#x56E4;&#x7A4D;&#xFF0C;&#x5728;&#x6625;&#x5929;&#x5C31;&#x5316;&#x70BA;&#x6625;&#x6CE5;&#xFF0C;&#x4E00;&#x5E74;&#x5B8C;&#x6210;&#x5FAA;&#x74B0;&#x3002;&#x677E;&#x9F20;&#x5011;&#x81E8;&#x7D42;&#x524D;&#xFF0C;&#x6C92;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#x5982;&#x679C;&#x3002;&#x4F46;&#x4EBA;&#x985E;&#x7684;&#x751F;&#x5B58;&#x5FAA;&#x74B0;&#xFF0C;&#x5F9E;&#x4E00;&#x5E74;&#x64F4;&#x5927;&#x5230;&#x4E00;&#x751F;&#xFF0C;&#x57FA;&#x56E0;&#x537B;&#x4ECD;&#x5728;&#x539F;&#x59CB;&#x7684;&#x56E4;&#x7A4D;&#x6A21;&#x5F0F;&#xFF0C;&#x65BC;&#x662F;&#x7D42;&#x5176;&#x4E00;&#x751F;&#xFF0C;&#x52DE;&#x788C;&#x5954;&#x6CE2;&#xFF0C;&#x6700;&#x5F8C;&#x53EA;&#x5132;&#x5B58;&#x4E86;&#x4E00;&#x5927;&#x7AA9;&#xFF0C;&#x6C38;&#x9060;&#x4E5F;&#x518D;&#x5403;&#x4E0D;&#x5230;&#x7684;&#x677E;&#x679C;&#x3002;</p><br><p>&#x8CAA;&#x5716;&#x8457;&#x8CC7;&#x7522;&#x7684;&#x6642;&#x9593;&#x8907;&#x5229;&#xFF0C;&#x6211;&#x5011;&#x5F80;&#x5F80;&#x5FD8;&#x8A18;&#x4E86;&#x91D1;&#x9322;&#x7684;&#x5DE5;&#x5177;&#x6027;&#x672C;&#x8CEA;&#xFF0C;&#x6975;&#x76E1;&#x6240;&#x80FD;&#x5730;&#x628A;&#x6642;&#x9593;&#x5206;&#x914D;&#x5230;&#x64F4;&#x5927;&#x8CC7;&#x7522;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x9762;&#xFF0C;&#x537B;&#x5FD8;&#x8A18;&#x6240;&#x70BA;&#x4F55;&#x4F86;&#x3002;&#x4E16;&#x9593;&#x6700;&#x5F37;&#x5927;&#x7684;&#x8907;&#x5229;&#x6548;&#x679C;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x662F;&#x7121;&#x79C1;&#x7684;&#x611B;&#x3002;&#x8D8A;&#x65E9;&#x4ED8;&#x51FA;&#xFF0C;&#x8D8A;&#x65E9;&#x4EAB;&#x53D7;&#x3002;</p><br><p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x9019;&#x9EBC;&#x5BEB;&#x8457;&#xFF0C;&#x597D;&#x50CF;&#x4F60;&#x771F;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x7B49;&#x8457;&#x6211;&#x9760;&#x8FD1;&#x3002;&#x4F46;&#x672A;&#x4F86;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5728;&#x6BCF;&#x4E00;&#x500B;&#x7576;&#x4E0B;&#xFF0C;&#x6162;&#x6162;&#x7D2F;&#x7A4D;&#xFF0C;&#x5728;&#x6BCF;&#x4E00;&#x500B;&#x65E5;&#x5E38;&#x7684;&#x6642;&#x9593;&#x5206;&#x914D;&#x88E1;&#xFF0C;&#x9010;&#x6F38;&#x6210;&#x5F62;&#x3002;&#x6216;&#x8A31;&#x6211;&#x5011;&#x61C9;&#x8A72;&#x505C;&#x6B62;&#xFF0C;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x898F;&#x5283;&#x90A3;&#x500B;&#x6C38;&#x9060;&#x5230;&#x4E0D;&#x4E86;&#x7684;&#x660E;&#x5929;&#xFF0C;&#x800C;&#x8981;&#x628A;&#x4ECA;&#x5929;&#x6D3B;&#x5230;&#x660E;&#x5929;&#x88E1;&#xFF0C;&#x5F9E;&#x660E;&#x5929;&#x7684;&#x89D2;&#x5EA6;&#x5206;&#x914D;&#x4ECA;&#x65E5;&#x7684;&#x6642;&#x9593;&#x3002;</p><br><p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x6C92;&#x8FA6;&#x6CD5;&#x5230;&#x4E94;&#x5EA6;&#x7A7A;&#x9593;&#x88E1;&#xFF0C;&#x96A8;&#x624B;&#x6539;&#x8B8A;&#x56DB;&#x5EA6;&#x7A7A;&#x9593;&#x88E1;&#x7684;&#x6642;&#x9593;&#x5206;&#x914D;&#x3002;&#x4F46;&#x6211;&#x76FC;&#x671B;&#xFF0C;&#x5728;&#x9019;&#x4E00;&#x77AC;&#x9593;&#x7684;&#x4E09;&#x5EA6;&#x7A7A;&#x9593;&#x88E1;&#xFF0C;&#x601D;&#x60F3;&#x8D85;&#x8D8A;N&#x5EA6;&#x7A7A;&#x9593;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x5C31;&#x5F9E;&#x9019;&#x4E00;&#x9EDE;&#x958B;&#x59CB;&#xFF0C;&#x8981;&#x822A;&#x5411;&#x4E00;&#x500B;&#xFF0C;&#x6C92;&#x6709;&#x5982;&#x679C;&#xFF0C;&#x6B64;&#x751F;&#x5713;&#x6EFF;&#xFF0C;&#x7684;&#x672A;&#x4F86;&#x3002;</p><br><p>&#x9019;&#x662F;&#x95DC;&#x65BC;&#x6642;&#x9593;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;</p><br><p>&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;</p><br><p><br></p><br><p>#dearfuture</p><br><p>photo credit: pixabay</p><br></h6>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2" target="_blank" rel="noopener">&#x2018;&#x6642;&#x9593;&#x5206;&#x914D;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/dearfuture/">dearfuture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">街頭傳單－致未來 之 3</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/y-y-x-x-y-yin-and-yang-and-xmas-in-xin-yi-district-taipei/">
                <span class="level-item">Y.Y.X.X.Y. - Yin &amp; Yang &amp; Xmas in Xin-Yi district Taipei  白晝夜晚與聖誕—再訪台北信義計畫區</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

