
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>士为知己者死  下 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="士为知己者死  下">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-10T23:52:54.000Z">2019-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1888 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                士为知己者死  下
            
        </h1>
        <div class="content">
            <p>&#x516C;&#x5B50;&#x5149;&#x6740;&#x6B7B;&#x50DA;&#x540E;&#xFF0C;&#x767B;&#x57FA;&#x79F0;&#x738B;&#xFF0C;&#x53F2;&#x79F0;&#x5434;&#x738B;&#x9616;&#x95FE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6570;&#x6708;&#x540E;&#x7684;&#x67D0;&#x4E00;&#x65E5;&#xFF0C;&#x4F0D;&#x5B50;&#x80E5;&#x89C1;&#x5434;&#x738B;&#x60C6;&#x6005;&#x4F3C;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x4FBF;&#x95EE;&#x9053;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5927;&#x738B;&#x53EF;&#x6709;&#x5FC3;&#x4E8B;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x5434;&#x738B;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x81EA;&#x767B;&#x57FA;&#x79F0;&#x738B;&#xFF0C;&#x522B;&#x65E0;&#x4ED6;&#x70E6;&#x607C;&#x3002;&#x53EA;&#x662F;&#x90A3;&#x516C;&#x5B50;&#x5E86;&#x5FCC;&#xFF0C;&#x77E5;&#x6211;&#x6740;&#x5176;&#x7236;&#xFF0C;&#x5FC5;&#x5C06;&#x4E00;&#x5FC3;&#x5BFB;&#x601D;&#x62A5;&#x4EC7;&#xFF0C;&#x5982;&#x6B64;&#x600E;&#x80FD;&#x4E0D;&#x4EE4;&#x5BE1;&#x4EBA;&#x5BDD;&#x98DF;&#x96BE;&#x5B89;&#x554A;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F0D;&#x5B50;&#x80E5;&#x56DE;&#x7B54;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5E86;&#x5FCC;&#x6B64;&#x4EBA;&#x751F;&#x6765;&#x52C7;&#x731B;&#xFF0C;&#x7D20;&#x6709;&#x7B2C;&#x4E00;&#x52C7;&#x58EB;&#x7684;&#x7F8E;&#x79F0;&#xFF0C;&#x5148;&#x524D;&#x5728;&#x5434;&#x56FD;&#x4E5F;&#x662F;&#x9887;&#x5F97;&#x4EBA;&#x5FC3;&#x3002;&#x4ECA;&#x9003;&#x5F80;&#x536B;&#x56FD;&#xFF0C;&#x636E;&#x63A2;&#x5B50;&#x5BC6;&#x62A5;&#xFF0C;&#x5176;&#x73B0;&#x5728;&#x827E;&#x57CE;&#x62DB;&#x5175;&#x4E70;&#x9A6C;&#xFF0C;&#x8054;&#x7EDC;&#x8BF8;&#x4FAF;&#xFF0C;&#x5047;&#x4EE5;&#x65F6;&#x65E5;&#xFF0C;&#x5FC5;&#x6210;&#x6211;&#x5434;&#x56FD;&#x5927;&#x60A3;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x7231;&#x537F;&#x6240;&#x8A00;&#x6781;&#x662F;&#xFF0C;&#x5BE1;&#x4EBA;&#x6B63;&#x662F;&#x4E3A;&#x6B64;&#x5FE7;&#x8651;&#x201D;&#xFF0C;&#x5434;&#x738B;&#x8BF4;&#x5B8C;&#xFF0C;&#x773C;&#x795E;&#x66F4;&#x52A0;&#x6697;&#x6DE1;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F0D;&#x5B50;&#x80E5;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5927;&#x738B;&#x4E0D;&#x5FC5;&#x5FE7;&#x8651;&#xFF0C;&#x81E3;&#x6709;&#x6709;&#x4E00;&#x597D;&#x53CB;&#xFF0C;&#x540D;&#x8981;&#x79BB;&#xFF0C;&#x64C5;&#x957F;&#x5251;&#x672F;&#xFF0C;&#x4EBA;&#x53C8;&#x667A;&#x6167;&#xFF0C;&#x613F;&#x5F15;&#x8350;&#x7ED9;&#x5927;&#x738B;&#xFF0C;&#x5B8C;&#x6210;&#x523A;&#x6740;&#x5E86;&#x5FCC;&#x4E4B;&#x60A3;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5434;&#x738B;&#x542C;&#x6B64;&#xFF0C;&#x7ACB;&#x9A6C;&#x6765;&#x4E86;&#x7CBE;&#x795E;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8D76;&#x5FEB;&#x5BA3;&#x53EC;&#xFF0C;&#x5BE1;&#x4EBA;&#x8981;&#x5C3D;&#x5FEB;&#x89C1;&#x5230;&#x8981;&#x79BB;&#x201D;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x5434;&#x56FD;&#x5927;&#x6BBF;&#x4E0A;&#xFF0C;&#x8981;&#x79BB;&#x62DC;&#x89C1;&#x5434;&#x738B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9616;&#x5E90;&#x89C1;&#x90A3;&#x8981;&#x79BB;&#xFF0C;&#x8EAB;&#x9AD8;&#x4EC5;&#x4E94;&#x5C3A;&#x6709;&#x4F59;&#xFF0C;&#x9762;&#x8272;&#x9EDD;&#x9ED1;&#xFF0C;&#x6D3B;&#x8131;&#x8131;&#x4E00;&#x4F8F;&#x5112;&#x6837;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x80FD;&#x540C;&#x4E13;&#x8BF8;&#x4E5D;&#x5C3A;&#x8EAB;&#x9AD8;&#x76F8;&#x6BD4;&#xFF0C;&#x4F46;&#x4E24;&#x8005;&#x5DEE;&#x8DDD;&#x4E5F;&#x592A;&#x5DE8;&#x5927;&#xFF0C;&#x5434;&#x738B;&#x5FC3;&#x4E2D;&#x4E0D;&#x7531;&#x5927;&#x5931;&#x6240;&#x671B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x8981;&#x79BB;&#x89C1;&#x72B6;&#xFF0C;&#x5DF2;&#x5FC3;&#x4E2D;&#x660E;&#x767D;&#x4E86;&#x51E0;&#x5206;&#x3002;&#x672A;&#x7B49;&#x5434;&#x738B;&#x5F00;&#x53E3;&#xFF0C;&#x4FBF;&#x5148;&#x81EA;&#x51FA;&#x58F0;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5927;&#x738B;&#xFF0C;&#x6240;&#x8C13;&#x4EBA;&#x4E0D;&#x53EF;&#x8C8C;&#x76F8;&#xFF0C;&#x51B5;&#x667A;&#x52C7;&#x4E0D;&#x5728;&#x4E8E;&#x5176;&#x8868;&#x3002;&#x82E5;&#x5927;&#x738B;&#x76F8;&#x4FE1;&#xFF0C;&#x5C0F;&#x4EBA;&#x6709;&#x4E00;&#x8BA1;&#xFF0C;&#x5B9A;&#x80FD;&#x5E2E;&#x5927;&#x738B;&#x5B8C;&#x6210;&#x5FC3;&#x613F;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x8981;&#x79BB;&#x4E0A;&#x524D;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5168;&#x76D8;&#x60F3;&#x6CD5;&#x4E00;&#x4E00;&#x544A;&#x77E5;&#x5BF9;&#x65B9;&#xFF0C;&#x5434;&#x738B;&#x542C;&#x540E;&#x5927;&#x4E3A;&#x8D5E;&#x8D4F;&#xFF0C;&#x53EA;&#x662F;&#x9762;&#x5E26;&#x6127;&#x8272;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x53EA;&#x662F;&#x8981;&#x96BE;&#x4E3A;&#x58EE;&#x58EB;&#x4E86;&#xFF01;&#x201D;&#x968F;&#x540E;&#x4E0B;&#x4EE4;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8981;&#x79BB;&#x5251;&#x672F;&#x975E;&#x51E1;&#xFF0C;&#x5373;&#x65E5;&#x8D77;&#x5165;&#x5BAB;&#x966A;&#x5BE1;&#x4EBA;&#x7EC3;&#x5251;&#x201D;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x5929;&#xFF0C;&#x8981;&#x79BB;&#x5728;&#x5BAB;&#x4E2D;&#x966A;&#x5434;&#x738B;&#x7EC3;&#x5251;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7A81;&#x7136;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x5251;&#x8EAB;&#x8D8A;&#x8FC7;&#x5434;&#x738B;&#x624B;&#x8155;&#xFF0C;&#x5E78;&#x597D;&#x5434;&#x738B;&#x8EB2;&#x95EA;&#x53CA;&#x65F6;&#xFF0C;&#x5426;&#x5219;&#x5DEE;&#x70B9;&#x523A;&#x4E2D;&#x5434;&#x738B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5434;&#x738B;&#x9616;&#x5E90;&#x89C1;&#x6B64;&#xFF0C;&#x4E0D;&#x7531;&#x5927;&#x6012;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5927;&#x80C6;&#x8822;&#x6750;&#xFF0C;&#x80C6;&#x6562;&#x523A;&#x6740;&#x5BE1;&#x4EBA;&#xFF01;&#x201D;&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x4FBF;&#x6325;&#x5251;&#x5288;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x8981;&#x79BB;&#x56E0;&#x521A;&#x624D;&#x5DEE;&#x70B9;&#x8BEF;&#x4F24;&#x5434;&#x738B;&#xFF0C;&#x6B63;&#x60F6;&#x6050;&#x95F4;&#xFF0C;&#x8EB2;&#x95EA;&#x4E0D;&#x53CA;&#xFF0C;&#x88AB;&#x4E00;&#x5251;&#x780D;&#x6389;&#x5DE6;&#x81C2;&#xFF0C;&#x75DB;&#x7684;&#x5728;&#x5730;&#x4E0A;&#x6253;&#x6EDA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5434;&#x738B;&#x8FD8;&#x4E0D;&#x89E3;&#x6068;&#xFF0C;&#x53C8;&#x547D;&#x4EBA;&#x5C06;&#x8981;&#x79BB;&#x5173;&#x5165;&#x76D1;&#x72F1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5374;&#x4E0D;&#x6599;&#x8FD9;&#x8981;&#x79BB;&#xFF0C;&#x5728;&#x72F1;&#x4E2D;&#x4E0D;&#x4E45;&#x4FBF;&#x4E0A;&#x4E0B;&#x719F;&#x6089;&#x3002;&#x67D0;&#x4E00;&#x65E5;&#x8D81;&#x72F1;&#x5352;&#x4E0D;&#x6CE8;&#x610F;&#x65F6;&#xFF0C;&#x7ADF;&#x4ECE;&#x72F1;&#x4E2D;&#x9003;&#x8DD1;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5434;&#x738B;&#x95FB;&#x8BAF;&#x540E;&#xFF0C;&#x66F4;&#x52A0;&#x6012;&#x4E0D;&#x53EF;&#x904F;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x8981;&#x79BB;&#x7B80;&#x76F4;&#x5927;&#x80C6;&#x5305;&#x5929;&#xFF0C;&#x6211;&#x5173;&#x4ED6;&#x76D1;&#x72F1;&#x53EA;&#x662F;&#x60F3;&#x7ED9;&#x4ED6;&#x70B9;&#x60E9;&#x7F5A;&#xFF0C;&#x4E0D;&#x6210;&#x60F3;&#x4ED6;&#x5374;&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;&#xFF0C;&#x7ADF;&#x7136;&#x8D8A;&#x72F1;&#x9003;&#x8D70;&#xFF01;&#x201D;&#x4E0D;&#x7531;&#x5206;&#x8BF4;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6765;&#x4EBA;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5C06;&#x8981;&#x79BB;&#x5BB6;&#x4EBA;&#x4E00;&#x5E76;&#x7ED1;&#x6765;&#xFF0C;&#x8BDB;&#x706D;&#x4ED6;&#x5168;&#x5BB6;&#xFF0C;&#x4EE5;&#x793A;&#x60E9;&#x7F5A;&#xFF0C;&#x770B;&#x4ECA;&#x540E;&#x8C01;&#x8FD8;&#x518D;&#x6562;&#x8FDD;&#x80CC;&#x5BE1;&#x4EBA;&#x4E4B;&#x4EE4;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8981;&#x79BB;&#x4ECE;&#x5434;&#x56FD;&#x9003;&#x51FA;&#x540E;&#xFF0C;&#x4FBF;&#x5411;&#x536B;&#x56FD;&#x5954;&#x53BB;&#x3002;&#x4E00;&#x8DEF;&#x4E0A;&#x89C1;&#x4EBA;&#x4FBF;&#x54ED;&#x8BC9;&#xFF0C;&#x9A82;&#x5434;&#x738B;&#x9616;&#x5E90;&#x523B;&#x8584;&#x5BE1;&#x6069;&#xFF0C;&#x5982;&#x540C;&#x90A3;&#x5546;&#x7EA3;&#x738B;&#xFF0C;&#x4F3C;&#x4EBA;&#x547D;&#x5982;&#x8349;&#x83C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x4E45;&#xFF0C;&#x6765;&#x5230;&#x827E;&#x57CE;&#x3002;&#x516C;&#x5B50;&#x5E86;&#x5FCC;&#x4E45;&#x95FB;&#x5251;&#x672F;&#x8D85;&#x7FA4;&#xFF0C;&#x4F46;&#x4E00;&#x76F4;&#x62C5;&#x5FE7;&#x8981;&#x79BB;&#x662F;&#x5434;&#x738B;&#x6D3E;&#x6765;&#x7684;&#x523A;&#x5BA2;&#xFF0C;&#x8FDF;&#x8FDF;&#x4E0D;&#x6562;&#x4E0B;&#x51B3;&#x5FC3;&#x3002;&#x4F46;&#x89C1;&#x8981;&#x79BB;&#x5982;&#x4ECA;&#x88AB;&#x5434;&#x738B;&#x780D;&#x4F24;&#x81F4;&#x6B8B;&#xFF0C;&#x59BB;&#x513F;&#x88AB;&#x6740;&#x5BB6;&#x7834;&#x4EBA;&#x4EA1;&#xFF0C;&#x4E0D;&#x7531;&#x76F8;&#x4FE1;&#x4E0D;&#x5DF2;&#xFF0C;&#x53EC;&#x89C1;&#x8981;&#x79BB;&#xFF0C;&#x8981;&#x5176;&#x5E2E;&#x81EA;&#x5DF1;&#x8BAD;&#x7EC3;&#x5175;&#x58EB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6570;&#x6708;&#x540E;&#xFF0C;&#x5E86;&#x5FCC;&#x81EA;&#x89C9;&#x65F6;&#x673A;&#x5DF2;&#x5230;&#xFF0C;&#x4FBF;&#x7387;&#x5175;&#x9A6C;&#x519B;&#x8239;&#x987A;&#x6D41;&#x800C;&#x4E0B;&#xFF0C;&#x51C6;&#x5907;&#x653B;&#x6253;&#x5434;&#x56FD;&#xFF0C;&#x593A;&#x56DE;&#x5434;&#x738B;&#x4E4B;&#x4F4D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660F;&#x65F6;&#x5019;&#xFF0C;&#x6708;&#x4EAE;&#x5DF2;&#x722C;&#x4E0A;&#x5929;&#x7A7A;&#x3002;&#x5E86;&#x5FCC;&#x7AD9;&#x5728;&#x8230;&#x524D;&#xFF0C;&#x773C;&#x671B;&#x7740;&#x5373;&#x5C06;&#x5230;&#x8FBE;&#x5434;&#x56FD;&#xFF0C;&#x4E3A;&#x7236;&#x62A5;&#x4EC7;&#x5C31;&#x5728;&#x8FD1;&#x65E5;&#xFF0C;&#x4E0D;&#x7531;&#x5FC3;&#x4E2D;&#x6F8E;&#x62DC;&#xFF0C;&#x611F;&#x6982;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5374;&#x4E0D;&#x9632;&#x8EAB;&#x540E;&#x6B63;&#x6709;&#x4E00;&#x4EBA;&#xFF0C;&#x501F;&#x7740;&#x6708;&#x5149;&#xFF0C;&#x6162;&#x6162;&#x9760;&#x8FD1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7A81;&#x7136;&#x6B64;&#x4EBA;&#x6325;&#x5251;&#x731B;&#x7136;&#x5411;&#x524D;&#x4E00;&#x51FB;&#xFF0C;&#x5E86;&#x5FCC;&#x4E0D;&#x9632;&#xFF0C;&#x88AB;&#x523A;&#x4E2D;&#x540E;&#x80CC;&#xFF0C;&#x8F6C;&#x8EAB;&#x4E00;&#x628A;&#x5C06;&#x6765;&#x4EBA;&#x6293;&#x4F4F;&#x3002;&#x6B64;&#x4EBA;&#x4E00;&#x6323;&#x8131;&#xFF0C;&#x624B;&#x5212;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x53EA;&#x6293;&#x4F4F;&#x811A;&#x8E1D;&#xFF0C;&#x5E86;&#x5FCC;&#x672C;&#x5C31;&#x52C7;&#x731B;&#xFF0C;&#x8FD9;&#x65F6;&#x4E00;&#x63D0;&#x6E9C;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8D70;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x6765;&#x4EBA;&#x4FBF;&#x88AB;&#x5012;&#x6302;&#x8D77;&#x6765;&#xFF0C;&#x6D78;&#x5165;&#x90A3;&#x6C5F;&#x6C34;&#x4E2D;&#x3002;&#x53C8;&#x89C1;&#x90A3;&#x5E86;&#x5FCC;&#x558A;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8D77;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x6765;&#x4EBA;&#x53C8;&#x88AB;&#x4ECE;&#x6C5F;&#x4E2D;&#x62D6;&#x8D77;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#x51E0;&#x6B21;&#xFF0C;&#x6765;&#x4EBA;&#x5982;&#x843D;&#x6C64;&#x9E21;&#xFF0C;&#x52A0;&#x4E0A;&#x6C5F;&#x6C34;&#x5BD2;&#x51B7;&#xFF0C;&#x88AB;&#x6C34;&#x6D78;&#x6E7F;&#x540E;&#x6D51;&#x8EAB;&#x53D1;&#x6296;&#xFF0C;&#x72FC;&#x72C8;&#x4E0D;&#x582A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x4F17;&#x4EBA;&#x542C;&#x89C1;&#x54CD;&#x58F0;&#xFF0C;&#x6025;&#x706B;&#x706B;&#x5954;&#x5230;&#x8239;&#x9996;&#xFF0C;&#x5C06;&#x6765;&#x4EBA;&#x62D6;&#x5728;&#x8239;&#x4E0A;&#xFF0C;&#x6495;&#x5F00;&#x5176;&#x9ED1;&#x7EB1;&#xFF0C;&#x4F17;&#x4EBA;&#x4E0D;&#x7531;&#x5927;&#x60CA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x539F;&#x6765;&#x6B64;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x516C;&#x5B50;&#x5E86;&#x5FCC;&#x6570;&#x6708;&#x6765;&#x65E0;&#x6BD4;&#x4FE1;&#x8D56;&#x5E76;&#x8BAD;&#x7EC3;&#x5175;&#x58EB;&#x7684;&#x8981;&#x79BB;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x4F17;&#x4EBA;&#x6124;&#x6012;&#x4E0D;&#x5DF2;&#xFF0C;&#x9F50;&#x9F50;&#x8981;&#x6740;&#x6389;&#x8981;&#x79BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5374;&#x89C1;&#x90A3;&#x516C;&#x5B50;&#x5E86;&#x5FCC;&#xFF0C;&#x5DF2;&#x762B;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x770B;&#x5230;&#x662F;&#x8981;&#x79BB;&#xFF0C;&#x4FBF;&#x6025;&#x5FD9;&#x5236;&#x6B62;&#x4E86;&#x4F17;&#x4EBA;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x4E0D;&#x53EF;&#xFF01;&#x6211;&#x5E86;&#x5FCC;&#x7D20;&#x6709;&#x52C7;&#x58EB;&#x4E4B;&#x79F0;&#xFF0C;&#x6562;&#x6740;&#x6211;&#x5E86;&#x5FCC;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x82F1;&#x96C4;&#xFF01;&#x201D;&#x968F;&#x540E;&#x95EE;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x53EF;&#x662F;&#x90A3;&#x59EC;&#x5149;&#x6D3E;&#x4F60;&#x6765;&#x523A;&#x6740;&#x6211;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8981;&#x79BB;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5E86;&#x5FCC;&#x7EE7;&#x7EED;&#x95EE;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x5148;&#x524D;&#x90A3;&#x59EC;&#x5149;&#x780D;&#x4F24;&#x4F60;&#x81C2;&#xFF0C;&#x6740;&#x4F60;&#x59BB;&#x513F;&#xFF0C;&#x8BDB;&#x4F60;&#x5168;&#x5BB6;&#xFF0C;&#x53EF;&#x90FD;&#x662F;&#x4F60;&#x4EEC;&#x82E6;&#x8089;&#x4E4B;&#x8BA1;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8981;&#x79BB;&#x56DE;&#x79F0;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x4E0D;&#x9519;&#xFF01;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6211;&#x8981;&#x79BB;&#x7518;&#x613F;&#x6240;&#x505A;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x5E86;&#x5FCC;&#x95FB;&#x542C;&#x540E;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x7531;&#x4E00;&#x9635;&#x60B2;&#x6124;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x5E86;&#x5FCC;&#xFF0C;&#x7D20;&#x6709;&#x7B2C;&#x4E00;&#x52C7;&#x58EB;&#x4E4B;&#x79F0;&#xFF0C;&#x60F3;&#x6211;&#x7236;&#x738B;&#x88AB;&#x90A3;&#x59EC;&#x5149;&#x6D3E;&#x4EBA;&#x6740;&#x6B7B;&#xFF0C;&#x5982;&#x4ECA;&#x6211;&#x4EA6;&#x5982;&#x6B64;&#x4E0B;&#x573A;&#xFF0C;&#x672C;&#x6B32;&#x56DE;&#x56FD;&#x4E3A;&#x7236;&#x62A5;&#x4EC7;&#x96EA;&#x6068;&#xFF0C;&#x5982;&#x4ECA;&#x5374;&#x6027;&#x547D;&#x4E0D;&#x4FDD;&#xFF0C;&#x5929;&#x610F;&#x5982;&#x6B64;&#xFF0C;&#x7EDD;&#x6211;&#x7236;&#x5B50;&#xFF0C;&#x6211;&#x53C8;&#x5948;&#x4F55;&#xFF01;&#x201D;&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x4E00;&#x53E3;&#x9C9C;&#x8840;&#x55B7;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F17;&#x4EBA;&#x89C1;&#x72B6;&#x56F4;&#x4E0A;&#x6765;&#xFF0C;&#x7EB7;&#x7EB7;&#x53EB;&#x9053;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x516C;&#x5B50;&#xFF01;&#x516C;&#x5B50;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x4EBA;&#x7FA4;&#x4E2D;&#x6709;&#x4EBA;&#x60B2;&#x6124;&#x4E0D;&#x5DF2;&#xFF0C;&#x62D4;&#x51FA;&#x5251;&#x6765;&#xFF0C;&#x8981;&#x6740;&#x6389;&#x8981;&#x79BB;&#x3002;&#x5E86;&#x5FCC;&#x53C8;&#x5236;&#x6B62;&#x9053;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x52A1;&#x5FC5;&#x4FDD;&#x5168;&#x4ED6;&#x6027;&#x547D;&#xFF01;&#x6211;&#x4ECA;&#x65E5;&#x5C06;&#x6B7B;&#x65E0;&#x7591;&#xFF0C;&#x4E00;&#x65E5;&#x4E4B;&#x5185;&#xFF0C;&#x600E;&#x53EF;&#x6709;&#x4E24;&#x4F4D;&#x82F1;&#x96C4;&#x6B7B;&#x53BB;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8BF4;&#x5B8C;&#xFF0C;&#x4FBF;&#x5012;&#x5934;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x8981;&#x79BB;&#x89C1;&#x72B6;&#xFF0C;&#x4E0D;&#x7531;&#x4EF0;&#x5929;&#x957F;&#x53F9;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x8981;&#x79BB;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#xFF0C;&#x6740;&#x516C;&#x5B50;&#x5E86;&#x5FCC;&#xFF0C;&#x662F;&#x4E3A;&#x5434;&#x56FD;&#x793E;&#x7A37;&#x5B89;&#x5B81;&#xFF0C;&#x767E;&#x59D3;&#x5B89;&#x5C45;&#xFF0C;&#x4ECA;&#x5E86;&#x5FCC;&#x5DF2;&#x6B7B;&#xFF0C;&#x6211;&#x82E5;&#x56DE;&#x53BB;&#xFF0C;&#x5FC5;&#x53D7;&#x5434;&#x738B;&#x5C01;&#x8D4F;&#xFF0C;&#x4ED6;&#x4EBA;&#x4E00;&#x5B9A;&#x4F1A;&#x4EE5;&#x4E3A;&#x6211;&#x662F;&#x8D2A;&#x56FE;&#x5BCC;&#x8D35;&#x4EAB;&#x53D7;&#xFF0C;&#x6211;&#x82E5;&#x4E0D;&#x56DE;&#xFF0C;&#x540E;&#x4EBA;&#x4E00;&#x5B9A;&#x53C8;&#x4EE5;&#x4E3A;&#x6211;&#x8D2A;&#x56FE;&#x540D;&#x58F0;&#x3002;&#x51B5;&#x516C;&#x5B50;&#x5F85;&#x6211;&#x5411;&#x6765;&#x4E0D;&#x8584;&#xFF0C;&#x4ECA;&#x53C8;&#x4EC1;&#x4E49;&#x4E0D;&#x6740;&#x6211;&#xFF0C;&#x6211;&#x5C82;&#x80FD;&#x4E00;&#x4EBA;&#x82DF;&#x6D3B;&#x4E8E;&#x4E16;&#x4E0A;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8BF4;&#x5B8C;&#xFF0C;&#x4FBF;&#x62D4;&#x5251;&#x81EA;&#x520E;&#x4E86;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/--1568130771" target="_blank" rel="noopener">&#x2018;&#x58EB;&#x4E3A;&#x77E5;&#x5DF1;&#x8005;&#x6B7B;  &#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/20190911-20190911t121342z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">好文天天赞2019年09月11日榜上有名</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/20190910-20190910t121254z/">
                <span class="level-item">好文天天赞2019年09月10日榜上有名</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

