
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/7vkqks-or/" class="image is-7by1">
            <img class="thumbnail" src="http://p0.qhimg.com/t01db818f65d1701a83.jpg" alt="碎片 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-30T08:43:42.000Z">2018-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 478 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/7vkqks-or/">碎片 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x7A77;&#x5C3D;&#x4E00;&#x751F;&#xFF0C;&#x4E5F;&#x5403;&#x4E0D;&#x5B8C;&#x8FD9;&#x4E16;&#x4E0A;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x770B;&#x4E0D;&#x5C3D;&#x8FD9;&#x4E16;&#x4E0A;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x6CE1;&#x4E0D;&#x5149;&#x8FD9;&#x4E16;&#x4E0A;&#x7684;<del>&#x7F8E;&#x7709;</del>&#x597D;&#x8336;&#xFF0C;&#x4E5F;&#x4F53;&#x9A8C;&#x4E0D;&#x5B8C;&#x6240;&#x6709;&#x7684;&#x82E6;&#x8FA3;&#x9178;&#x751C;&#x3002;</p>
<p>&#x597D;&#x4E0E;&#x4E0D;&#x597D;&#xFF0C;&#x559C;&#x6B22;&#x6216;&#x662F;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x5076;&#x7136;&#x3002;</p>
<p>&#x76F8;&#x9047;&#x672C;&#x5C31;&#x662F;&#x968F;&#x673A;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x95F4;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x81EA;&#x8EAB;&#x4ECE;&#x6240;&#x5076;&#x9047;&#x7684;&#x6781;&#x5176;&#x6709;&#x9650;&#x7684;&#x6837;&#x672C;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x65E0;&#x91CF;&#x65E0;&#x5C3D;&#x4E16;&#x754C;&#x7684;&#x731C;&#x60F3;&#x4E0E;&#x63A8;&#x6D4B;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x77E5;&#x9053;&#x5168;&#x8C8C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x5C0F;&#x5757;&#x4E16;&#x754C;&#x7684;&#x788E;&#x7247;&#x800C;&#x5DF2;&#x3002;&#x8981;&#x60F3;&#x66F4;&#x591A;&#x5730;&#x4E86;&#x89E3;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x62FC;&#x547D;&#x5730;&#x63A2;&#x7D22;&#xFF0C;&#x641C;&#x96C6;&#x66F4;&#x591A;&#x7684;&#x788E;&#x7247;&#xFF0C;&#x62FC;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x7EC4;&#x5408;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x5C0F;&#x4EBA;&#xFF0C;&#x751F;&#x547D;&#x4F0A;&#x59CB;&#x53EA;&#x662F;&#x56F4;&#x7740;&#x4E00;&#x4E2A;&#x7834;&#x5DE2;&#xFF0C;&#x8981;&#x60F3;&#x4F4F;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x53D1;&#x5C55;&#x66F4;&#x5FEB;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x5468;&#x56F4;&#x90A3;&#x65E0;&#x5C3D;&#x7684;&#x9ED1;&#x6697;&#xFF0C;&#x4EE5;&#x8EAB;&#x4E3A;&#x70DB;&#xFF0C;&#x63A2;&#x7D22;&#x4E16;&#x754C;&#xFF0C;&#x70B9;&#x4EAE;&#x5C3D;&#x53EF;&#x80FD;&#x5927;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x5DF2;&#x77E5;&#x3002;<br><img src="http://p0.qhimg.com/t01db818f65d1701a83.jpg" alt="&#x7F57;&#x9A6C;&#x590D;&#x5174;"></p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x4ED6;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x4E86;&#x89E3;&#x6709;&#x591A;&#x5C11;&#xFF1B;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x683C;&#x5C40;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x4ED6;&#x6240;&#x77E5;&#x9053;&#x7684;&#x4E16;&#x754C;&#x6709;&#x591A;&#x5927;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x6240;&#x505A;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x90FD;&#x662F;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#x3002;&#x8FD9;&#x4E16;&#x4E0A;&#x7684;&#x4E8B;&#x5E76;&#x4E0D;&#x662F;&#x82B1;&#x4E86;&#x7CBE;&#x529B;&#x7528;&#x4E86;&#x5FC3;&#x601D;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x641E;&#x660E;&#x767D;&#x7684;&#x3002;&#x5FC5;&#x8981;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x8981;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x4E00;&#x4E0B;&#xFF0C;<br>&#x4E0D;&#x61C2;&#x88C5;&#x61C2;&#xFF0C;<br>&#x6216;&#x8005;&#xFF0C;<br>&#x61C2;&#x88C5;&#x4E0D;&#x61C2;&#x3002;</p>
<p>&#x5F00;&#x5FC3;&#x4E86;&#xFF0C;&#x5C31;&#x7B11;&#xFF1B;</p>
<p>&#x4E0D;&#x5F00;&#x5FC3;&#xFF0C;&#x5C31;&#x8FC7;&#x4E00;&#x4F1A;&#xFF0C;&#x518D;&#x7B11;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/7vkqks-or" target="_blank" rel="noopener">&#x788E;&#x7247; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/jqngc/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXvujYbQctbs9mPGxTX1jznr5e8vR8Ts1zkcCJVxSZNL6" alt="想想想">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-28T06:10:45.000Z">2018-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 839 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/jqngc/">想想想</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmXvujYbQctbs9mPGxTX1jznr5e8vR8Ts1zkcCJVxSZNL6" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2017/03/07/13/02/thought-2123970_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x751F;&#x6D3B;&#x9700;&#x8981;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x628A;&#x6781;&#x4E3A;&#x5E73;&#x51E1;&#x7684;&#x7ECF;&#x9A8C;&#x53D8;&#x5F97;&#x7F8E;&#x4E3D;&#x548C;&#x4F1F;&#x5927;&#x3002;</p>
<p>&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x7C7B;&#x6700;&#x5927;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x4E86;&#x89E3;&#x4EBA;&#x81EA;&#x8EAB;&#x3002;&#x6700;&#x56F0;&#x96BE;&#x548C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5E76;&#x975E;&#x662F;&#x4E8B;&#x60C5;&#x672C;&#x8EAB;&#x4F7F;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x7126;&#x8651;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x4E8B;&#x60C5;&#x7684;&#x60F3;&#x6CD5;&#x5BFC;&#x81F4;&#x4E86;&#x7126;&#x8651;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x963B;&#x6B62;&#x7126;&#x8651;&#x611F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x56E0;&#x4E3A;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x8FDC;&#x6BD4;&#x63A7;&#x5236;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x8981;&#x7B80;&#x5355;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x672C;&#x8EAB;&#x5145;&#x6EE1;&#x4E86;&#x610F;&#x5916;&#xFF0C;&#x5E76;&#x4E14;&#x603B;&#x662F;&#x610F;&#x5916;&#x5230;&#x65E0;&#x4EE5;&#x590D;&#x52A0;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x8BE5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x667A;&#x6167;&#x53BB;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x5FEB;&#x4E50;&#x4E0E;&#x5E78;&#x798F;&#x3002;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x9700;&#x8981;&#x89C2;&#x5BDF;&#xFF0C;&#x66F4;&#x9700;&#x8981;&#x601D;&#x8003;&#x3002;&#x5BF9;&#x4E16;&#x754C;&#x6709;&#x4E86;&#x771F;&#x6B63;&#x5BA2;&#x89C2;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x4EE5;&#x51FA;&#x4E16;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x5165;&#x4E16;&#xFF0C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x786E;&#x7ACB;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x89C2;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x963F;&#x5C14;&#x4F2F;&#x7279;.&#x827E;&#x5229;&#x65AF;&#x6240;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x88AB;&#x9080;&#x8BF7;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6765;&#x7684;&#xFF0C;&#x751F;&#x6D3B;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x7ED9;&#x4E86;&#x5B83;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x8D4B;&#x4E88;&#x751F;&#x6D3B;&#x610F;&#x4E49;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;&#x51B3;&#x5B9A;&#x4EC0;&#x4E48;&#x662F;&#x6211;&#x4EEC;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6211;&#x4EEC;&#x7279;&#x6B8A;&#x7684;&#x76EE;&#x6807;&#x548C;&#x76EE;&#x7684;&#xFF0C;&#x4ECE;&#x800C;&#x4E3A;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E86;&#x610F;&#x4E49;&#x3002;</p>
</blockquote>
<p>&#x5B66;&#x4E60;&#x7684;&#x57FA;&#x672C;&#x9014;&#x5F84;&#x662F;&#xFF1A;&#x4F53;&#x9A8C;&#xFF0C;&#x8BD5;&#x9519;&#xFF0C;&#x89C2;&#x5BDF;&#xFF0C;&#x5BF9;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x8865;&#x5145;&#x7684;&#xFF0C;&#x662F;&#x9605;&#x8BFB;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x8BD5;&#x9519;&#xFF0C;&#x89C2;&#x5BDF;&#xFF0C;&#x9605;&#x8BFB;&#x4E4B;&#x5916;&#xFF0C;&#x601D;&#x8003;&#xFF0C;&#x6B63;&#x786E;&#x5730;&#x601D;&#x8003;&#xFF0C;&#x624D;&#x662F;&#x83B7;&#x5F97;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x77E5;&#x8BC6;&#x7684;&#x4E3B;&#x8981;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x7684;&#x601D;&#x8003;&#x79BB;&#x4E0D;&#x5F00;&#x5BF9;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x4EBA;&#x4EEC;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x8BA4;&#x4E3A;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x800C;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E5F;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;</p>
<p><strong>&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x5E76;&#x975E;&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#x601D;&#x8003;&#x3002;</strong>&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x601D;&#x8003;&#x7684;&#x7ED3;&#x679C;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#x3002;</p>
<p>&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x5206;&#x6790;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x50CF;&#x770B;&#x4E0A;&#x53BB;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x5E38;&#x5E38;&#x7531;&#x4E8E;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x5206;&#x6790;&#x9519;&#x8BEF;&#xFF0C;&#x800C;&#x5F97;&#x51FA;&#x9519;&#x8BEF;&#x7684;&#x7ED3;&#x8BBA;&#x4E14;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x7ADF;&#x7136;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x505A;&#x51FA;&#x9519;&#x8BEF;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x8D70;&#x4E0A;&#x9519;&#x8BEF;&#x7684;&#x8DEF;&#x3002;</p>
<p>&#x6B63;&#x786E;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x5730;&#x7EC3;&#x4E60;&#x3002;&#x4EBA;&#x7684;&#x5927;&#x8111;&#x662F;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x590D;&#x6742;&#x7684;&#x8BAD;&#x7EC3;&#x7684;&#xFF0C;&#x6309;&#x7167;&#x674E;&#x7B11;&#x6765;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7528;&#x5927;&#x8111;&#x8FDB;&#x884C;&#x601D;&#x8003;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x548C;&#x7ED3;&#x679C;&#xFF0C;&#x5176;&#x5B9E;&#x53D7;&#x7740;&#x4EE5;&#x5F80;&#x601D;&#x8003;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x5F71;&#x54CD;&#x4ECA;&#x540E;&#x7684;&#x601D;&#x8003;&#x7ED3;&#x679C;&#x548C;&#x65B9;&#x5F0F;&#x3002;</p>
<hr>
<p>&#x597D;&#x4E86;&#xFF0C;&#x53C8;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x7CFB;&#x5217;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8981;&#x6C42;&#x4E86;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@julian2013/6hfkpv" target="_blank" rel="noopener">&#x5199;&#x5199;&#x5199;</a><br><a href="https://steemit.com/cn-book/@julian2013/63nc9y-or" target="_blank" rel="noopener">&#x8BFB;&#x8BFB;&#x8BFB;</a><br><a href="https://steemit.com/cn/@julian2013/jqngc" target="_blank" rel="noopener">&#x60F3;&#x60F3;&#x60F3;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/jqngc" target="_blank" rel="noopener">&#x60F3;&#x60F3;&#x60F3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-28T01:20:57.000Z">2018-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 320 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/5rl4wk/">新手村第二届活动暂停!抱歉了</a>
            
        </h1>
        <div class="content">
            <p>&#x5B9E;&#x5728;&#x662F;&#x62B1;&#x6B49;&#x4E86;&#x5404;&#x4F4D;&#xFF0C;&#x672C;&#x4EBA;&#x6765;steemit&#x65F6;&#x95F4;&#x4E0D;&#x957F;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x662F;&#x4E2A;&#x5C11;&#x548C;&#x4EBA;&#x6253;&#x4EA4;&#x9053;&#x7684;&#x5B85;&#x7537;&#xFF0C;&#x672C;&#x6765;&#x8FD9;&#x6B21;&#x60F3;&#x5E2E;&#x7740;&#x65B0;&#x624B;&#x6751;&#x505A;&#x70B9;&#x81EA;&#x5DF1;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x65E0;&#x5948;&#x7ECF;&#x9A8C;&#x4E0D;&#x8DB3;&#x53C8;&#x8003;&#x8651;&#x4E0D;&#x5468;&#xFF0C;&#x5BFC;&#x81F4;&#x6D3B;&#x52A8;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;&#xFF0C;&#x672C;&#x4EBA;&#x4E5F;&#x5FC3;&#x529B;&#x6194;&#x60B4;&#xFF0C;&#x7ECF;&#x8FC7;&#x548C;&#x65B0;&#x624B;&#x6751;S.H.E&#x6C9F;&#x901A;&#xFF0C;&#x672C;&#x6D3B;&#x52A8;&#x62E9;&#x65E5;&#x62E9;&#x4EBA;&#x91CD;&#x542F;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x6536;&#x5230;&#x7684;&#x8D5E;&#x52A9;&#x5DF2;&#x7ECF;&#x9000;&#x8FD8;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x5982;&#x679C;&#x672C;&#x5E16;&#x6536;&#x76CA;&#x7ED3;&#x7B97;&#x65E5;&#x6211;&#x8FD8;&#x5728;steemit&#x7684;&#x8BDD;&#xFF0C;&#x540C;&#x6837;&#x4F1A;&#x628A;&#x6536;&#x76CA;&#x8F6C;&#x5230; @team-cn&#x8D26;&#x6237;&#x4E0B;&#x3002;</p>
<p>&#x6CA1;&#x80FD;&#x8BA9;&#x5927;&#x5BB6;&#x5F00;&#x5FC3;&#xFF0C;&#x62B1;&#x6B49;&#x4E86;&#x3002;</p>
<p><strong>&#x795D;&#x5927;&#x5BB6;&#x5728;steemit&#x73A9;&#x5F97;&#x5F00;&#x5FC3;&#x3002;</strong></p>
<p>&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x6536;&#x5230;&#x7684;&#x8D5E;&#x52A9;&#x5DF2;&#x9000;&#x8FD8;&#xFF1A;<br>ID| &#x8D5E;&#x52A9;&#x91D1;&#x989D;| &#x5907;&#x6CE8;</p>
<ul>
<li>| :-: | -:<br>@justyy | 3sbd| &#x5DF2;&#x9000;<br>@softmetal | 2sbd|  &#x5DF2;&#x9000;<br>@abcallen  | 1sbd| &#x5DF2;&#x9000;<br>@lulucy  | 0.5sbd| &#x5DF2;&#x9000;</li>
</ul>
<h2 id="&#x7279;&#x522B;&#x9E23;&#x8C22;-justyy&#xFF1A;"><a href="#&#x7279;&#x522B;&#x9E23;&#x8C22;-justyy&#xFF1A;" class="headerlink" title="&#x7279;&#x522B;&#x9E23;&#x8C22; @justyy&#xFF1A;"></a>&#x7279;&#x522B;&#x9E23;&#x8C22; @justyy&#xFF1A;</h2><p></p><center><strong>&#x5BCC;&#x6839;&#x5BCC;&#x6839;&#xFF0C;</strong></center><br><strong>SP&#x6210;&#x5428;&#x3002;</strong><br><strong>&#x9009;&#x62E9; YY &#x94F6;&#x884C;&#xFF0C;<br>&#x4E0D;&#x6015;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF01;</strong><p></p>
<hr>
<p></p><p align="left"> &#x4EE3;&#x7406;SP&#x7ED9; @justyy&#xFF1A;</p><br>&#x901A;&#x8FC7;justyy&#x7684;SP &#x4EE3;&#x7406;&#x5DE5;&#x5177; <a href="https://helloacm.com/tools/steemit/delegate-form/" target="_blank" rel="noopener">https://helloacm.com/tools/steemit/delegate-form/</a> &#x4EE3;&#x7406;&#x7ED9;  @justyy&#xFF08;&#x6700;&#x4F4E;5 SP&#xFF09;&#xFF0C;<br>&#x6295;&#x7968;&#x7ED9;CN&#x533A;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#xFF1A;  @justyy &#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7; <a href="https://steemit.com/~witnesses" target="_blank" rel="noopener">https://steemit.com/~witnesses</a> &#x7ED9;&#x4ED6;&#x6295;&#x7968;&#x3002;<p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/5rl4wk" target="_blank" rel="noopener">&#x65B0;&#x624B;&#x6751;&#x7B2C;&#x4E8C;&#x5C4A;&#x6D3B;&#x52A8;&#x6682;&#x505C;!&#x62B1;&#x6B49;&#x4E86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/reviewme-yoursteemitname/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmUaB9hBFjYJLPPDA7rCT4KogLv2kKEYer6L5cf3RY3baX" alt="我的 @ReviewMe 凭证留言板! ✍(◔◡◔) 请为 @julian2013 作公正的凭证审查">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-27T01:30:24.000Z">2018-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 795 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/reviewme-yoursteemitname/">我的 @ReviewMe 凭证留言板! ✍(◔◡◔) 请为 @julian2013 作公正的凭证审查</a>
            
        </h1>
        <div class="content">
            <center><h1>@ReviewMe! &#x6211;&#x662F; @julian2013 &#x2267;&#x25E0;&#x203F;&#x25E0;&#x2266;&#x270C;</h1></center><br><center><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmUaB9hBFjYJLPPDA7rCT4KogLv2kKEYer6L5cf3RY3baX" alt="PROFILE PIC"></center><br><center><img src="https://cdn.steemitimages.com/DQmPraqQf4BdaPuV8xBaSPiEm1xECjNiJQdCFyUkyaCAVG9/reviewme.png" alt="reviewme.png"></center>

<h1 id="&#x5173;&#x4E8E;&#x6211;"><a href="#&#x5173;&#x4E8E;&#x6211;" class="headerlink" title="&#x5173;&#x4E8E;&#x6211;:"></a><center><strong>&#x5173;&#x4E8E;&#x6211;:</strong></center></h1><p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x540D;&#x7535;&#x5B50;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3002;<br>&#x6211;&#x539F;&#x6765;&#x7684;&#x7231;&#x597D;&#x662F;&#x52A0;&#x73ED;&#xFF0C;&#x5199;&#x4E2A;&#x7A0B;&#x5E8F;&#xFF0C;&#x505A;&#x4E2A;&#x5C0F;&#x73A9;&#x610F;&#x5565;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x6700;&#x5927;&#x7684;&#x7231;&#x597D;&#x5C31;&#x662F;&#x5E26;&#x5A03;&#x5566;&#xFF0C;&#x601D;&#x8003;&#x600E;&#x6837;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#x3002;&#x53E6;&#x5916;&#x5C31;&#x662F;&#x5199;&#x70B9;&#x5C0F;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x805A;&#x96C6;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x804A;&#x804A;&#x3002;<br>&#x5176;&#x5B83;&#x7684;&#x7231;&#x597D;&#x90FD;&#x633A;&#x6742;&#x7684;&#xFF0C;&#x5076;&#x5C14;&#x5F39;&#x5F39;&#x7434;&#xFF0C;&#x96D5;&#x4E2A;&#x4E1C;&#x897F;&#x5565;&#x7684;&#xFF0C;&#x8FD9;&#x4E24;&#x5E74;&#x7231;&#x770B;&#x4E00;&#x4E9B;&#x54F2;&#x5B66;&#x4E66;&#x3002;<br>&#x6211;&#x7684;&#x5EA7;&#x53F3;&#x94ED;&#x662F;&#xFF1A;<strong>&#x5C82;&#x80FD;&#x5C3D;&#x5982;&#x4EBA;&#x610F;&#xFF0C;&#x4F46;&#x6C42;&#x65E0;&#x6127;&#x6211;&#x5FC3;</strong></p>
<p>&#x8FD9;&#x662F;&#x6211;&#x7528;&#x9ED1;&#x80E1;&#x6843;&#x6728;&#x96D5;&#x523B;&#x7684;<strong>&#x5FEB;&#x4E50;&#x7684;&#x5C0F;&#x732A;</strong>&#xFF0C;&#x513F;&#x5B50;&#x7ED9;&#x8D77;&#x7684;&#x540D;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmYSi9awZRciEgtWS6FaQMpPAoPFDfcvbfXcNRcApmM2GF" alt="image"></p>
<h1 id="&#x76EE;&#x524D;&#x6240;&#x5728;"><a href="#&#x76EE;&#x524D;&#x6240;&#x5728;" class="headerlink" title="&#x76EE;&#x524D;&#x6240;&#x5728;:"></a><center><strong>&#x76EE;&#x524D;&#x6240;&#x5728;:</strong></center></h1><p>&#x6211;&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x51FA;&#x751F;&#x4E8E;&#x65B0;&#x7586;&#x3002;</p>
<h1 id="&#x8054;&#x7EDC;&#x65B9;&#x5F0F;"><a href="#&#x8054;&#x7EDC;&#x65B9;&#x5F0F;" class="headerlink" title="&#x8054;&#x7EDC;&#x65B9;&#x5F0F;:"></a><center><strong>&#x8054;&#x7EDC;&#x65B9;&#x5F0F;:</strong></center></h1><p>&#x6211;&#x7684;&#x5FAE;&#x4FE1;ID&#x662F;Sunbo_AZ&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x79C1;&#x4EBA;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x201C;<strong>&#x543B;&#x706B;&#x8005;&#x8BF4;</strong>&#x201D;&#xFF0C;&#x5E73;&#x65F6;&#x4F1A;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x60F3;&#xFF0C;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x6216;&#x662F;&#x641E;&#x7B11;&#x8111;&#x6D1E;&#xFF0C;&#x90FD;&#x662F;&#x539F;&#x521B;&#xFF08;&#x5076;&#x5C14;&#x4F1A;&#x8F6C;&#x53D1;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x597D;&#x7684;&#x5185;&#x5BB9;&#xFF09;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x3002;<br><br></p>
<p><img src="https://cdn.steemitimages.com/DQmcS2rXfpEU2rwUuQNC5ftwYXdy6JcKF1C6YpMQD8FxdKN/Line_Break_PNG.png" alt="Line_Break_PNG.png"></p>
<center><h2>&#x295;&#x2022;&#x301;&#x1D25;&#x2022;&#x300;&#x294;&#x3063;&#x8BF7;&#x4F60;&#x4E3A;&#x6211;&#x5728;Steemit&#x91CC;&#x9762;&#x7684;&#x793E;&#x4EA4;&#x6D3B;&#x52A8;&#x505A;&#x4E00;&#x4E2A;&#x516C;&#x6B63;&#x7684;&#x8BC4;&#x5BA1;</h2></center><br><h3>&#x8981;&#x600E;&#x6837; #reviewme &#x51ED;&#x8BC1;,</h3><br><strong>1. &#x5C06;&#x4EE5;&#x4E0B;&#x661F;&#x661F;&#x65C1;&#x8FB9;&#x7684;&#x4EE3;&#x7801;&#x76F4;&#x63A5;&#x6284;&#x8D77;&#x6765;&#x3002;&#x6839;&#x636E;&#x4F60;&#x8981;&#x7ED9;&#x591A;&#x5C11;&#x53EF;&#x661F;&#x661F;&#x7684;&#x6570;&#x91CF;&#x5C06;&#x53F3;&#x8FB9;&#x7684;&#x4EE3;&#x7801;&#x6284;&#x8D77;&#x6765;&#x3002;</strong><br><strong>2. &#x4E3A;&#x6211;&#x7559;&#x4E0B;&#x4F60;&#x6700;&#x8BDA;&#x5B9E;&#x800C;&#x4E14;&#x4E2D;&#x80AF;&#x7684;&#x6587;&#x5B57;&#x4E3A;&#x6211;&#x6253;&#x661F;&#x661F;(^.^)/&#x201C;</strong><br>&#x6CE8;&#x610F;&#xFF1A;&#x8BDA;&#x5B9E;&#x7684;&#x51ED;&#x8BC1;&#x53EF;&#x4EE5;&#x8BA9;&#x5176;&#x4ED6;&#x51ED;&#x8BC1;&#x4EBA;&#x66F4;&#x52A0;&#x4E86;&#x89E3;&#x8FD9;&#x8FD9;&#x4E2A;&#x4EBA;<br><br><img src="http://bit.ly/1credstar" alt="one star"> <figure class="highlight plain hljs"><figcaption><span>cred star](http://bit.ly/1credstar)```</span></figcaption><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br></pre></td><td class="code"><pre><span class="line">![two star](http://bit.ly/twocredstars) ```![2 cred stars](http://bit.ly/twocredstars)</span><br></pre></td></tr></tbody></table></figure><br><br><img src="http://bit.ly/3credstars" alt="three star"> <figure class="highlight plain hljs"><figcaption><span>cred stars](http://bit.ly/3credstars)```</span></figcaption><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br></pre></td><td class="code"><pre><span class="line">![four star](http://bit.ly/4credstars) ```![4 cred stars](http://bit.ly/4credstars)</span><br></pre></td></tr></tbody></table></figure><br><br><img src="http://bit.ly/5credstars" alt="five star"> <code>![5 cred stars](http://bit.ly/5credstars)</code><br><br>&#x6211;&#x6765;steemit&#x4E0D;&#x4E45;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5206;&#x5E03;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF0C;&#x8BA9;&#x6211;&#x8FD9;&#x4E2A;&#x5B85;&#x7537;&#x5927;&#x5F00;&#x773C;&#x754C;&#xFF01;<br><br>&#x6211;&#x5728;steemit&#x4E0A;&#x662F;&#x8BDD;&#x75E8;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x7684;&#x4E92;&#x52A8;&#x7ADF;&#x7136;&#x6BD4; @cnbuddy&#x8FD8;&#x8981;&#x591A;&#xFF01;&#xFF01;<br><br><strong>&#x8981;&#x77E5;&#x9053; @cnbuddy&#x53EF;&#x662F;&#x4F1A;&#x7ED9;&#x6BCF;&#x4E2A;cn&#x533A;&#x7684;&#x4EBA;&#x4E92;&#x52A8;&#x9F13;&#x52B1;&#x7684;&#xFF0C;&#x70B9;&#x8D5E;&#x7559;&#x8A00;&#xFF0C;&#x652F;&#x6301;&#x65B0;&#x4EBA;&#xFF0C;&#x8001;&#x5389;&#x5BB3;&#x4E86;&#xFF01;&#xFF01;</strong><br><br>&#x6211;&#x7ADF;&#x7136;&#x6BD4;&#x5B83;&#x8FD8;&#x5389;&#x5BB3;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF01;&#xFF01;&#xFF01;<br><br>&#x671F;&#x5F85;&#x60A8;&#x5BF9;&#x6211;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x4E3A;&#x6211;&#x6253;&#x5206;&#xFF5E;<br><br><center><a href="https://steemit.com/reviewme/@reviewme/how-to-create-your-very-own-reviewme-page-start-earning-credibility-stars-get-reviewed-by-steemians" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmSWnMFcadFoWZdRXmbHGcXjsdbCMoAYPiamxAfUFrKQQi/reviewmelink.png" alt="&#x4EE5;&#x4E0B;&#x8FD9;&#x4E00;&#x5806;&#x653E;&#x7740;&#x4E0D;&#x7BA1;"></a></center><br><center><sup><sub>&#x5982;&#x4F55;&#x6709;&#x6548;&#x521B;&#x9020;&#x4E00;&#x4E2A; #ReviewMe &#x7684;&#x4E2A;&#x4EBA;&#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;&#xFF01;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x6323;&#x53D6;&#x51ED;&#x8BC1;&#x660E;&#x661F;&#x8BA9;&#x5927;&#x5BB6;&#x505A;&#x4F60;&#x7684;&#x8BC4;&#x5BA1;<br><a href="https://busy.org/@reviewme/how-to-create-your-very-own-reviewme-page-start-earning-credibility-stars-get-reviewed-by-steemians" target="_blank" rel="noopener">CREATING YOUR PROFILE IS EASY! JUST FOLLOW THE STEPS HERE &#x261C;(&#x2C6;&#x25BF;&#x2C6;c)</a></sub></sup></center> 

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;! &#x270D;(&#x25D4;&#x25E1;&#x25D4;) &#x8BF7;&#x4E3A; @julian2013 &#x4F5C;&#x516C;&#x6B63;&#x7684;&#x51ED;&#x8BC1;&#x5BA1;&#x67E5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/bvnz1-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWLbjZHqjnDLGN4AuHEhb9w7ucRUaKEkuF3ME5g5AaRfE" alt="反反吐槽大会 | 严正申明：新手村的领导们不是牲口！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-25T22:24:24.000Z">2018-06-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-funny/">cn-funny</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2322 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/bvnz1-or/">反反吐槽大会 | 严正申明：新手村的领导们不是牲口！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmWLbjZHqjnDLGN4AuHEhb9w7ucRUaKEkuF3ME5g5AaRfE" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2017/10/13/14/15/fantasy-2847724_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8BF4;&#x8FC7;&#x9886;&#x5BFC;&#x4EEC;&#x662F;&#x7272;&#x53E3;&#xFF0C;&#x8FD9;&#x662F;&#x74DC;&#x53D4; @aellly&#x8BF4;&#x7684;&#xFF1A;<br><a href="https://steemit.com/cn-funny/@aellly/re-julian2013-5xmkqy-or-20180613t005615789z" target="_blank" rel="noopener">&#x65B0;&#x624B;&#x6751;&#x7684;&#x9886;&#x5BFC;&#x5168;&#x5E9F;&#x4E86;&#xFF0C;&#x90FD;&#x88AB;&#x5F53;&#x7272;&#x53E3;&#x6765;&#x5199;</a></p>
<p>&#x672C;&#x6765;&#x6211;&#x60F3;&#x501F;&#x7740;&#x4E00;&#x59D0; @tvb&#x7684;&#x5410;&#x69FD;&#x5927;&#x4F1A;&#x56DE;&#x5E94;&#x4E00;&#x4E0B;&#x7684;&#xFF0C;&#x987A;&#x4FBF;&#x8FD8;&#x80FD;&#x8D5A;&#x70B9;sbd&#xFF0C;&#x4F46;&#x662F;&#x5F97;&#x77E5;&#x5979;&#x6700;&#x8FD1;&#x5FD9;&#x7740;&#x6DD8;&#x5B9D;&#x8D2D;&#x7269;&#x7684;&#x9000;&#x8D27;&#x6253;&#x5305;&#x5904;&#x7406;&#xFF0C;<strong>&#x636E;&#x8BF4;&#x6BCF;&#x5929;&#x8981;&#x9000;1024&#x4E2A;&#x5305;&#x88F9;</strong>&#xFF0C;&#x5B9E;&#x5728;&#x6CA1;&#x7A7A;&#x641E;&#x6D3B;&#x52A8;&#xFF0C;&#x800C;&#x8F6F;&#x54E5; @softmetal&#x53C8;&#x50AC;&#x7740;&#x6211;&#x8981;&#x89E3;&#x91CA;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x56DE;&#x5E94;&#x4E00;&#x4E0B;&#x5427;&#x3002;</p>
<p>&#x5728;&#x6211;&#x89E3;&#x91CA;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF1A;</p>
<hr>
<p><strong>&#x5211;&#x5929;</strong>&#xFF0C;&#x4F20;&#x8BF4;&#x4E2D;&#x5211;&#x5929;&#x548C;&#x9EC4;&#x5E1D;&#x4E89;&#x593A;&#x795E;&#x4F4D;&#xFF0C;&#x9EC4;&#x5E1D;&#x780D;&#x65AD;&#x4E86;&#x4ED6;&#x7684;&#x5934;&#xFF0C;&#x5E76;&#x628A;&#x4ED6;&#x846C;&#x5728;&#x5E38;&#x7F8A;&#x5C71;&#x3002;&#x5211;&#x5929;&#x7ADF;&#x7136;&#x7528;&#x4E24;&#x4E73;&#x4E3A;&#x53CC;&#x76EE;&#xFF0C;&#x7528;&#x809A;&#x8110;&#x4F5C;&#x53E3;&#xFF0C;&#x64CD;&#x6301;&#x5E72;&#x621A;&#x6765;&#x821E;&#x52A8;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E2D;&#x56FD;&#x4E0A;&#x53E4;&#x65E0;&#x5934;&#x6218;&#x795E;&#xFF0C; &#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5A01;&#x731B;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x6C38;&#x4E0D;&#x670D;&#x8F93;&#x3002;&#x9676;&#x6E0A;&#x660E;&#x90FD;&#x79F0;&#x8D5E;&#x4ED6;</p>
<blockquote>
<p>&#x201C;&#x5211;&#x5929;&#x821E;&#x5E72;&#x621A;&#xFF0C;&#x731B;&#x5FD7;&#x56FA;&#x5E38;&#x5728;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x7ECF;&#x8FC7;&#x9EC4;&#x5E1D;&#x7684;&#x65A9;&#x9996;&#x6559;&#x80B2;&#xFF0C;&#x4ED6;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5AC9;&#x6076;&#x5982;&#x4EC7;&#x7684;&#x4EBA;&#x6C11;&#x536B;&#x58EB;&#xFF0C;&#x6BD4;360&#x5B89;&#x5168;&#x536B;&#x58EB;&#x8FD8;&#x8981;&#x64CD;&#x5FC3;&#x3002;</p>
<p><strong>&#x6D77;&#x5996;Siren&#xFF08;&#x585E;&#x58EC;&#xFF09;</strong>&#xFF0C;&#x5728;&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x4E2D;&#x662F;&#x4E2A;&#x9E1F;&#x4EBA;&#xFF0C;&#x5E38;&#x7528;&#x6B4C;&#x58F0;&#x8BF1;&#x60D1;&#x8FC7;&#x8DEF;&#x7684;&#x822A;&#x6D77;&#x8005;&#x800C;&#x4F7F;&#x822A;&#x8239;&#x89E6;&#x7901;&#x6C89;&#x6CA1;&#x3002;&#x82F1;&#x96C4;&#x5965;&#x5FB7;&#x4FEE;&#x65AF;&#x7387;&#x9886;&#x8239;&#x961F;&#x7ECF;&#x8FC7;&#x58A8;&#x897F;&#x62FF;&#x6D77;&#x5CE1;&#x7684;&#x65F6;&#x5019;&#x4E8B;&#x5148;&#x5F97;&#x77E5;&#x585E;&#x58EC;&#x90A3;&#x4EE4;&#x51E1;&#x4EBA;&#x65E0;&#x6CD5;&#x6297;&#x62D2;&#x7684;&#x81F4;&#x547D;&#x6B4C;&#x58F0;&#x3002;&#x4E8E;&#x662F;&#x547D;&#x4EE4;&#x6C34;&#x624B;&#x7528;&#x8721;&#x5C01;&#x4F4F;&#x8033;&#x6735;&#xFF0C;&#x5E76;&#x5C06;&#x81EA;&#x5DF1;&#x7528;&#x7EF3;&#x7D22;&#x7ED1;&#x5728;&#x8239;&#x53EA;&#x7684;&#x6845;&#x6746;&#x4E0A;&#xFF0C;&#x65B9;&#x624D;&#x5B89;&#x7136;&#x6E21;&#x8FC7;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6240;&#x6709;&#x7ECF;&#x8FC7;&#x58A8;&#x897F;&#x62FF;&#x6D77;&#x5CE1;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E2A;&#x5C0F;&#x7A8D;&#x95E8;&#xFF0C;&#x6240;&#x4EE5;Siren&#x6CA1;&#x4EC0;&#x4E48;&#x751F;&#x610F;&#x4E86;&#xFF0C;&#x5C31;&#x5168;&#x4E16;&#x754C;&#x56DB;&#x5904;&#x6E38;&#x8361;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x52FE;&#x5230;&#x65B0;&#x7684;&#x7075;&#x9B42;&#x3002;&#x8FD9;&#x5F15;&#x53D1;&#x4E86;&#x5F88;&#x591A;&#x5996;&#x602A;&#x730E;&#x4EBA;&#x7684;&#x4E0D;&#x6EE1;&#xFF0C;&#x5C55;&#x5F00;&#x4E86;&#x5BF9;&#x5979;&#x7684;&#x8FFD;&#x6355;&#x3002;</p>
<p>&#x5510;&#x4EE3;&#x5927;&#x8BD7;&#x4EBA;<strong>&#x5B5F;&#x6D69;&#x7136;</strong>&#x662F;&#x4E2A;&#x901A;&#x7075;&#x8005;&#xFF0C;&#x8FD8;&#x975E;&#x5E38;&#x5584;&#x4E8E;&#x89C2;&#x5BDF;&#x603B;&#x7ED3;&#xFF0C;&#x521A;&#x5DE7;&#x4ED6;&#x5168;&#x7A0B;&#x76EE;&#x7779;&#x4E86;&#x4E00;&#x6B21;&#x5211;&#x5929;&#x6349;&#x5996;&#x7684;&#x7ECF;&#x8FC7;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x7BC7;&#x5343;&#x53E4;&#x7EDD;&#x5531;&#x5C31;&#x51FA;&#x7089;&#x4E86;&#xFF1A;</p>
<blockquote>
<p><strong>&#x300A;&#x6625;&#x6653;&#x300B;</strong></p>
<p>&#x6625;&#x7720;&#x4E0D;&#x89C9;&#x6653;&#xFF0C;&#x5904;&#x5904;&#x95FB;&#x557C;&#x9E1F;&#x3002;<br>&#x591C;&#x6765;&#x98CE;&#x96E8;&#x58F0;&#xFF0C;&#x82B1;&#x843D;&#x77E5;&#x591A;&#x5C11;&#x3002;</p>
</blockquote>
<p><strong>&#x8FD9;&#x9996;&#x8BD7;&#x8BB2;&#x7684;&#x662F;&#x5211;&#x5929;&#x9644;&#x8EAB;&#x5728;&#x4E00;&#x4E2A;&#x53EB;&#x6625;&#x7720;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x5BFB;&#x627E;&#x6D77;&#x5996;Siren&#x7684;&#x6545;&#x4E8B;&#x3002;</strong></p>
<p>&#x6625;&#x7720;&#x8FD9;&#x4E2A;&#x4EBA;&#x6BD4;&#x8F83;&#x6587;&#x660E;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x88F8;&#x7761;&#xFF0C;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x90FD;&#x7A7F;&#x7761;&#x8863;&#x3002;&#x800C;&#x5211;&#x5929;&#x8FD9;&#x4E2A;&#x6709;&#x773C;&#x65E0;&#x73E0;&#x7684;&#x5BB6;&#x4F19;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#xFF0C;&#x597D;&#x5DE7;&#x4E0D;&#x5DE7;&#x5C31;&#x9644;&#x8EAB;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x9762;&#x8BF4;&#x4E86;&#xFF0C;&#x5211;&#x5929;&#x4EE5;&#x53CC;&#x4E73;&#x4E3A;&#x773C;&#xFF0C;&#x4F46;&#x662F;&#x7761;&#x8863;&#x6321;&#x4F4F;&#x4E86;&#x4E73;&#x5934;&#xFF0C;&#x4ED6;&#x770B;&#x4E0D;&#x89C1;&#x554A;&#xFF01;&#x6240;&#x4EE5;&#x5929;&#x4EAE;&#x4E86;&#x4ED6;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p>
<blockquote>
<p>&#x6625;&#x7720;&#x4E0D;&#x89C9;&#x6653;</p>
</blockquote>
<p>&#x4E0D;&#x77E5;&#x9053;&#x5929;&#x4EAE;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6709;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x8981;&#x505A;&#x554A;&#x2014;&#x2014;&#x6349;&#x62FF;Siren&#xFF0C;&#x4E3A;&#x6C11;&#x9664;&#x5BB3;&#x3002;&#x770B;&#x4E0D;&#x89C1;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#x4ED6;&#x8981;&#x5230;&#x5904;&#x53BB;&#x95FB;&#x90A3;&#x4E9B;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x53EB;&#x4E2A;&#x4E0D;&#x505C;&#x7684;&#x9E1F;&#xFF0C;&#x8981;&#x4ECE;&#x4E2D;&#x627E;&#x51FA;&#x9E1F;&#x4EBA;Siren&#x3002;</p>
<blockquote>
<p>&#x5904;&#x5904;&#x95FB;&#x557C;&#x9E1F;</p>
</blockquote>
<p>&#x662F;&#x7684;&#xFF0C;&#x662F;&#x95FB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x542C;&#x3002;&#x56E0;&#x4E3A;&#x5211;&#x5929;&#x6CA1;&#x6709;&#x5934;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x8033;&#x6735;&#xFF0C;&#x53EA;&#x80FD;&#x95FB;&#x5473;&#x9053;&#x4E86;&#x3002;</p>
<p><strong>&#x778E;&#x5B50;&#x95FB;&#x5473;&#x8FD9;&#x53EF;&#x70ED;&#x95F9;&#x4E86;&#xFF0C;&#x96BE;&#x5012;&#x4E86;&#x5904;&#x5973;&#x5EA7;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x5B5F;&#x6D69;&#x7136;&#x3002;</strong></p>
<p>&#x5B5F;&#x6D69;&#x7136;&#x6709;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4ED6;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x8D77;&#x5E8A;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x8981;&#x770B;&#x770B;&#x81EA;&#x5BB6;&#x5EAD;&#x9662;&#x91CC;&#x9762;&#x6843;&#x82B1;&#x6389;&#x4E0B;&#x6765;&#x591A;&#x5C11;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x5929;&#x6CA1;&#x529E;&#x6CD5;&#x770B;&#x4E86;&#xFF0C;&#x5211;&#x5929;&#x95FB;&#x5473;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x51E0;&#x4E4E;&#x628A;&#x82B1;&#x90FD;&#x6467;&#x6B8B;&#x4E86;&#xFF0C;&#x5B5F;&#x6D69;&#x7136;&#x5750;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x5FC3;&#x5982;&#x5200;&#x5272;&#xFF1A;</p>
<blockquote>
<p>&#x591C;&#x6765;&#x98CE;&#x96E8;&#x58F0;&#xFF0C;&#x82B1;&#x843D;&#x77E5;&#x591A;&#x5C11;&#x3002;</p>
</blockquote>
<p>&#x5B9E;&#x5728;&#x662F;&#x6570;&#x4E0D;&#x6E05;&#x6389;&#x4E86;&#x591A;&#x5C11;&#x6735;&#x82B1;&#x4E86;&#x554A;&#xFF01;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x5176;&#x5B9E;&#x5B5F;&#x6D69;&#x7136;&#x4E5F;&#x662F;&#x4E2A;&#x76F4;&#x80A0;&#x5B50;&#xFF0C;&#x4E0D;&#x4F1A;&#x8111;&#x7B4B;&#x6025;&#x8F6C;&#x5F2F;&#x2014;&#x2014;<br><strong>&#x4ED6;&#x5982;&#x679C;&#x4E00;&#x76F4;&#x6570;&#x6811;&#x4E0A;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x82B1;&#x4E0D;&#x5C31;&#x6CA1;&#x8FD9;&#x4E9B;&#x70E6;&#x607C;&#x4E86;&#x5417;&#xFF01;</strong></p>
<h2 id="&#x4F60;&#x8FD8;&#x522B;&#x4E0D;&#x4FE1;&#xFF0C;&#x9644;&#x4F53;&#x662F;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;"><a href="#&#x4F60;&#x8FD8;&#x522B;&#x4E0D;&#x4FE1;&#xFF0C;&#x9644;&#x4F53;&#x662F;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;" class="headerlink" title="&#x4F60;&#x8FD8;&#x522B;&#x4E0D;&#x4FE1;&#xFF0C;&#x9644;&#x4F53;&#x662F;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;"></a>&#x4F60;&#x8FD8;&#x522B;&#x4E0D;&#x4FE1;&#xFF0C;&#x9644;&#x4F53;&#x662F;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;</h2><p>&#x6BD4;&#x5982;&#xFF0C;sp&#x4EE3;&#x7406;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x9644;&#x4F53;&#xFF0C;A&#x7684;steem power&#x9644;&#x7740;&#x5728;&#x4E86;B&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;B&#x53EF;&#x4EE5;&#x7528;&#xFF0C;&#x611F;&#x89C9;&#x4F3C;&#x4E4E;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x522B;&#x4EBA;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x68A6;&#x6E38;&#x554A;&#xFF0C;&#x5265;&#x6D0B;&#x8471;&#x4F1A;&#x4F7F;&#x4EBA;&#x6D41;&#x6CEA;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#xFF0C;&#x90FD;&#x662F;&#x88AB;&#x9644;&#x8EAB;&#x7684;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x8BD7;&#x4EBA;&#x4EEC;&#x4E5F;&#x7ECF;&#x5E38;&#x63CF;&#x5199;&#x9644;&#x4F53;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;</p>
<blockquote>
<p>&#x68A6;&#x91CC;&#x4E0D;&#x77E5;&#x8EAB;&#x662F;&#x5BA2;&#xFF0C;&#x4E00;&#x664C;&#x8D2A;&#x6B22;&#x2014;&#x2014;<strong>&#x674E;&#x715C; &#x300A;&#x6D6A;&#x6DD8;&#x6C99;&#x300B;</strong><br>&#x6F06;&#x56ED;&#x4E4B;&#x8776;&#xFF0C;&#x6EE5;&#x5165;&#x5E84;&#x5468;&#x4E4B;&#x68A6;;&#x7AF9;&#x6797;&#x4E4B;&#x8671;&#xFF0C;&#x6C38;&#x4F9D;&#x4E2D;&#x6563;&#x4E4B;&#x8EAB;&#x3002;&#x2014;&#x2014; <strong>&#x674E;&#x5546;&#x9690;&#x300A;&#x4E3A;&#x767D;&#x4ECE;&#x4E8B;&#x4E0A;&#x9648;&#x674E;&#x5C1A;&#x4E66;&#x542F;&#x300B;</strong></p>
</blockquote>
<hr>
<h2 id="&#x600E;&#x6837;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x88AB;&#x9644;&#x4F53;&#x5462;&#xFF1F;&#x6709;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x9A8C;&#x8BC1;&#xFF1A;"><a href="#&#x600E;&#x6837;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x88AB;&#x9644;&#x4F53;&#x5462;&#xFF1F;&#x6709;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x9A8C;&#x8BC1;&#xFF1A;" class="headerlink" title="&#x600E;&#x6837;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x88AB;&#x9644;&#x4F53;&#x5462;&#xFF1F;&#x6709;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x9A8C;&#x8BC1;&#xFF1A;"></a>&#x600E;&#x6837;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x88AB;&#x9644;&#x4F53;&#x5462;&#xFF1F;&#x6709;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x9A8C;&#x8BC1;&#xFF1A;</h2><p><strong>&#x4F60;&#x8BD5;&#x8BD5;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x54AC;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8033;&#x6735;&#x3002;&#x54AC;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x88AB;&#x9644;&#x8EAB;&#x7684;&#x4E86;&#x3002;&#x4E0D;&#x4FE1;&#xFF1F;&#x4E0B;&#x9762;&#x6211;&#x7ED9;&#x4F60;&#x597D;&#x597D;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#xFF1A;</strong></p>
<p>&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x53EF;&#x4EE5;&#x54AC;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8033;&#x6735;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x662F;&#x4E07;&#x7269;&#x4E4B;&#x7075;&#x554A;&#xFF01;&#x65E2;&#x80FD;&#x4E0A;&#x4E5D;&#x5929;&#x63FD;&#x6708;&#xFF0C;&#x53C8;&#x80FD;&#x4E0B;&#x4E94;&#x6D0B;&#x6349;&#x9CD6;&#xFF0C;&#x80FD;&#x8010;&#x53EF;&#x5927;&#x4E86;&#xFF0C;&#x533A;&#x533A;&#x4E24;&#x4E2A;&#x8033;&#x6735;&#x600E;&#x4E48;&#x4F1A;&#x54AC;&#x4E0D;&#x5230;&#x5462;&#xFF01;</p>
<p>&#x8033;&#x6735;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x5668;&#x5B98;&#x3002;&#x61C2;&#x70B9;&#x7269;&#x7406;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4EBA;&#x7684;&#x542C;&#x529B;&#x8303;&#x56F4;&#x662F;20Hz&#x5230;20kHz&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6240;&#x6709;&#x9644;&#x8EAB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x9891;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x5927;&#x7EA6;&#x53EA;&#x6709;2Hz&#x5DE6;&#x53F3;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x4F1A;&#x88AB;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x9644;&#x8EAB;&#xFF0C;&#x542C;&#x4E0D;&#x5230;&#x554A;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5634;&#x5DF4;&#x5F20;&#x5F00;&#xFF0C;&#x505A;&#x6210;&#x4E00;&#x4E2A;&#x5171;&#x9E23;&#x8154;&#xFF0C;&#x653E;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8033;&#x6735;&#x8FB9;&#x4E0A;&#xFF0C;&#x5C31;&#x4F1A;&#x9020;&#x6210;&#x4F53;&#x5185;&#x5C0F;&#x5B87;&#x5B99;&#x7684;&#x626D;&#x66F2;&#xFF0C;&#x4ECE;&#x800C;&#x5C06;&#x7EC6;&#x5FAE;&#x7684;&#x9644;&#x8EAB;&#x4FE1;&#x53F7;&#x6574;&#x7406;&#x653E;&#x5927;&#xFF0C;&#x5C31;&#x80FD;&#x5BDF;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x6709;&#x5F02;&#x7269;&#xFF0C;&#x4ECE;&#x800C;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x6765;&#x795B;&#x9664;&#x9644;&#x8EAB;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x5343;&#x767E;&#x4E07;&#x5E74;&#x7684;&#x8FDB;&#x5316;&#xFF0C;&#x9644;&#x8EAB;&#x7684;&#x8FD9;&#x4E9B;&#x7CBE;&#x7075;&#x4EEC;&#x65E9;&#x5DF2;&#x77E5;&#x9053;&#x4E86;&#x4EBA;&#x7C7B;&#x7684;&#x8FD9;&#x4E2A;&#x7279;&#x6B8A;&#x6280;&#x80FD;&#xFF0C;&#x8FDB;&#x5316;&#x51FA;&#x4E86;&#x4E13;&#x95E8;&#x9488;&#x5BF9;&#x8FD9;&#x79CD;&#x6280;&#x80FD;&#x7684;&#x6280;&#x80FD;&#x2014;&#x2014;<strong>&#x963B;&#x6B62;&#x4EBA;&#x7C7B;&#x54AC;&#x81EA;&#x5DF1;&#x7684;&#x8033;&#x6735;</strong>&#x2014;&#x2014;&#x8FD9;&#x6837;&#x4ED6;&#x4EEC;&#x5C31;&#x9AD8;&#x6795;&#x65E0;&#x5FE7;&#x5566;&#xFF01;</p>
<p><strong>&#x5F53;&#x7136;&#xFF0C;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x610F;&#x5FD7;&#x529B;&#x7279;&#x522B;&#x5F3A;&#xFF0C;&#x4E0D;&#x4F1A;&#x88AB;&#x9B3C;&#x795E;&#x9644;&#x8EAB;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x54AC;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5171;&#x540C;&#x7684;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x6234;&#x7740;&#x6EE1;&#x53E3;&#x5047;&#x7259;&#x3002;</strong></p>
<hr>
<h2 id="&#x505A;&#x5B8C;&#x4E0A;&#x9762;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x88AB;&#x9644;&#x8EAB;&#x4E86;&#x4E5F;&#x4E0D;&#x7528;&#x8FC7;&#x4E8E;&#x62C5;&#x5FC3;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x9644;&#x8EAB;&#x7684;&#x7CBE;&#x7075;&#x662F;&#x4E0D;&#x662F;&#x597D;&#x5BF9;&#x4ED8;&#xFF1A;"><a href="#&#x505A;&#x5B8C;&#x4E0A;&#x9762;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x88AB;&#x9644;&#x8EAB;&#x4E86;&#x4E5F;&#x4E0D;&#x7528;&#x8FC7;&#x4E8E;&#x62C5;&#x5FC3;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x9644;&#x8EAB;&#x7684;&#x7CBE;&#x7075;&#x662F;&#x4E0D;&#x662F;&#x597D;&#x5BF9;&#x4ED8;&#xFF1A;" class="headerlink" title="&#x505A;&#x5B8C;&#x4E0A;&#x9762;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x88AB;&#x9644;&#x8EAB;&#x4E86;&#x4E5F;&#x4E0D;&#x7528;&#x8FC7;&#x4E8E;&#x62C5;&#x5FC3;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x9644;&#x8EAB;&#x7684;&#x7CBE;&#x7075;&#x662F;&#x4E0D;&#x662F;&#x597D;&#x5BF9;&#x4ED8;&#xFF1A;"></a>&#x505A;&#x5B8C;&#x4E0A;&#x9762;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x88AB;&#x9644;&#x8EAB;&#x4E86;&#x4E5F;&#x4E0D;&#x7528;&#x8FC7;&#x4E8E;&#x62C5;&#x5FC3;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x9644;&#x8EAB;&#x7684;&#x7CBE;&#x7075;&#x662F;&#x4E0D;&#x662F;&#x597D;&#x5BF9;&#x4ED8;&#xFF1A;</h2><p><strong>&#x5C06;&#x4E00;&#x53EA;&#x624B;&#xFF08;&#x65E0;&#x6240;&#x8C13;&#x5DE6;&#x53F3;&#xFF09;&#x653E;&#x5728;&#x80F8;&#x524D;&#xFF0C;&#x63E1;&#x7D27;&#x5C0F;&#x62F3;&#x5934;&#xFF0C;&#x534A;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6253;&#x5F00;&#x89C2;&#x5BDF;&#x624B;&#x638C;&#x7684;&#x767D;&#x8272;&#x3002;&#x5982;&#x679C;&#x767D;&#x8272;&#x9A6C;&#x4E0A;&#x6D88;&#x5931;&#xFF0C;&#x8BF4;&#x660E;&#x9644;&#x8EAB;&#x7684;&#x7CBE;&#x7075;&#x7279;&#x522B;&#x6D3B;&#x8DC3;&#xFF1B;&#x5982;&#x679C;&#x767D;&#x8272;&#x4FDD;&#x7559;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8BF4;&#x660E;&#x9644;&#x8EAB;&#x7684;&#x7CBE;&#x7075;&#x884C;&#x52A8;&#x8FDF;&#x7F13;&#xFF0C;&#x80FD;&#x91CF;&#x4E0D;&#x8DB3;&#x3002;</strong></p>
<p>&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x9644;&#x4F53;&#x7684;&#x4E1C;&#x897F;&#x5728;&#x4F60;&#x5F3A;&#x5927;&#x7684;&#x624B;&#x52B2;&#x4E0B;&#x8DD1;&#x4E86;&#xFF0C;&#x4F60;&#x677E;&#x5F00;&#x624B;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x53C8;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x56DE;&#x6765;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x5224;&#x65AD;&#x51FA;&#x4ED6;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x72B6;&#x6001;&#xFF0C;&#x4ECE;&#x800C;&#x60F3;&#x51FA;&#x5BF9;&#x7B56;&#x3002;</p>
<h2 id="&#x73B0;&#x5728;&#x77E5;&#x9053;&#x4E86;&#x5427;&#xFF1F;&#x9644;&#x8EAB;&#x662F;&#x591A;&#x4E48;&#x666E;&#x904D;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;"><a href="#&#x73B0;&#x5728;&#x77E5;&#x9053;&#x4E86;&#x5427;&#xFF1F;&#x9644;&#x8EAB;&#x662F;&#x591A;&#x4E48;&#x666E;&#x904D;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;" class="headerlink" title="&#x73B0;&#x5728;&#x77E5;&#x9053;&#x4E86;&#x5427;&#xFF1F;&#x9644;&#x8EAB;&#x662F;&#x591A;&#x4E48;&#x666E;&#x904D;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;"></a>&#x73B0;&#x5728;&#x77E5;&#x9053;&#x4E86;&#x5427;&#xFF1F;&#x9644;&#x8EAB;&#x662F;&#x591A;&#x4E48;&#x666E;&#x904D;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;</h2><p>&#x50CF;&#x74DC;&#x53D4; @aellly&#x8BF4;&#x7684;&#x6211;&#x5728;<a href="https://steemit.com/cn-funny/@julian2013/5xmkqy-or" target="_blank" rel="noopener">&#x53CD;&#x5410;&#x69FD;&#x5927;&#x4F1A;&#xFF1A;&#x5173;&#x4E8E;&#x9A74;&#x548C;&#x9A6C;&#xFF0C;&#x98A0;&#x8986;&#x4F60;&#x5E7C;&#x7A1A;&#x7684;&#x8BA4;&#x77E5;</a>&#x628A;&#x65B0;&#x624B;&#x6751;&#x7684;&#x9886;&#x5BFC;&#x4EEC;&#x90FD;<strong>&#x5199;&#x6210;&#x4E86;&#x7272;&#x53E3;</strong>&#xFF0C;&#x8FD9;&#x662F;&#x53EA;&#x770B;&#x5230;&#x4E86;&#x8868;&#x8C61;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;<strong>&#x9886;&#x5BFC;&#x4EEC;&#x8FD8;&#x90FD;&#x662F;&#x4EBA;</strong>&#x3002;</p>
<p>&#x8FD9;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x80FD;&#x602A;&#x74DC;&#x53D4;&#xFF0C;&#x610F;&#x5FD7;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x5BB9;&#x6613;&#x770B;&#x6E05;&#x7684;&#x3002;&#x50CF;&#x53D4;&#x672C;&#x534E;&#x7684;&#x300A;&#x4F5C;&#x4E3A;&#x610F;&#x5FD7;&#x548C;&#x8868;&#x8C61;&#x7684;&#x4E16;&#x754C;&#x300B;&#xFF0C;&#x6574;&#x6574;&#x4E00;&#x672C;&#x4E66;&#x90FD;&#x5728;&#x8BA8;&#x8BBA;&#x8868;&#x8C61;&#x4E0E;&#x610F;&#x5FD7;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x53CD;&#x53CD;&#x590D;&#x590D;&#xFF0C;&#x5149;&#x770B;&#x76EE;&#x5F55;&#x5C31;&#x8BA9;&#x4EBA;&#x5934;&#x6655;&#x4E86;&#xFF1A;</p>
<blockquote>
<p>&#x7B2C;&#x4E00;&#x7BC7; &#x4E16;&#x754C;&#x4F5C;&#x4E3A;&#x8868;&#x8C61;&#x521D;&#x8BBA;<br>&#x7B2C;&#x4E8C;&#x7BC7; &#x4E16;&#x754C;&#x4F5C;&#x4E3A;&#x610F;&#x5FD7;&#x521D;&#x8BBA;<br>&#x7B2C;&#x4E09;&#x7BC7; &#x518D;&#x8BBA;&#x4E16;&#x754C;&#x4F5C;&#x4E3A;&#x8868;&#x8C61;<br>&#x7B2C;&#x56DB;&#x7BC7; &#x4E16;&#x754C;&#x4F5C;&#x4E3A;&#x610F;&#x5FD7;&#x518D;&#x8BBA;</p>
</blockquote>
<hr>
<p>&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x5E94;&#x8BE5;&#x5C3D;&#x91CF;&#x900F;&#x8FC7;&#x8868;&#x8C61;&#x770B;&#x5230;&#x540E;&#x9762;&#x7684;&#x65B0;&#x624B;&#x6751;&#x9886;&#x5BFC;&#x4EEC;&#x7684;&#x610F;&#x5FD7;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x597D;&#x9644;&#x4F53;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x521A;&#x7EC3;&#x4E60;&#x9644;&#x8EAB;&#x5927;&#x6CD5;&#xFF0C;&#x968F;&#x4FBF;&#x627E;&#x4E86;&#x9A6C;&#x554A;&#x9A74;&#x554A;&#x5C31;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x8FD8;&#x7B97;&#x6709;&#x70B9;&#x773C;&#x5149;&#xFF0C;&#x6CA1;&#x6709;&#x9644;&#x5728;&#x9AA1;&#x5B50;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x9644;&#x4F53;&#x9700;&#x8981;&#x6210;&#x672C;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x968F;&#x610F;&#x53D8;&#x6362;&#x3002;&#x6BCF;&#x4E00;&#x6B21;&#x9644;&#x4F53;&#x90FD;&#x8981;&#x6D88;&#x8017;&#x6CD5;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x65E6;&#x9644;&#x4E0A;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x6765;&#x7B49;&#x81EA;&#x5DF1;&#x7684;&#x6CD5;&#x529B;&#x56DE;&#x8840;&#xFF0C;&#x5C31;&#x50CF;Voting Power&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x5404;&#x4F4D;&#x6751;&#x6C11;&#x4EEC;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x9644;&#x5728;&#x5927;&#x9CB8;&#x8EAB;&#x4E0A;&#xFF0C;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x4E5F;&#x8981;&#x662F;&#x4E2A;&#x6D77;&#x8C5A;&#x5427;&#x3002;&#x52A0;&#x6CB9;&#x52A0;&#x6CB9;&#xFF01;&#xFF01;&#xFF01;&#xFF01;</p>
<p><strong>&#x5982;&#x679C;&#x6682;&#x65F6;&#x611F;&#x89C9;&#x770B;&#x4E0D;&#x5230;&#x5E0C;&#x671B;&#xFF0C;&#x5C31;&#x5148;&#x628A;&#x4F60;&#x4EEC;&#x7684;sp&#x9644;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x5427;&#xFF0C;&#x6211;&#x727A;&#x7272;&#x4E00;&#x4E0B;&#xFF0C;&#x5E2E;&#x4F60;&#x4EEC;&#x53BB;&#x63A2;&#x8DEF;&#x3002;</strong></p>
<hr>
<p>&#x4E0A; @aellly&#x74DC;&#x53D4;&#x5E7F;&#x544A;&#xFF0C;&#x8BA9;&#x4F60;&#x83AB;&#x540D;&#x6000;&#x5B55;&#xFF0C;&#x6B22;&#x8FCE;&#x5173;&#x6CE8;&#xFF01;&#xFF01;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/bvnz1-or" target="_blank" rel="noopener">&#x53CD;&#x53CD;&#x5410;&#x69FD;&#x5927;&#x4F1A; | &#x4E25;&#x6B63;&#x7533;&#x660E;&#xFF1A;&#x65B0;&#x624B;&#x6751;&#x7684;&#x9886;&#x5BFC;&#x4EEC;&#x4E0D;&#x662F;&#x7272;&#x53E3;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/63nc9y-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWopad6RRaXfKWSWaB46JPKuc15in4MPaLpSqZu4mbkXB" alt="读读读 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-24T23:26:45.000Z">2018-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1017 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/63nc9y-or/">读读读 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4ECE;&#x5C0F;&#x5C31;&#x559C;&#x6B22;&#x770B;&#x4E66;&#xFF0C;&#x5E76;&#x66FE;&#x7ECF;&#x4E00;&#x5EA6;&#x4EE5;&#x4E3A;&#x201C;&#x8BFB;&#x4E66;&#x7834;&#x4E07;&#x5377;&#xFF0C;&#x4E0B;&#x7B14;&#x5982;&#x6709;&#x795E;&#x201D;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x6211;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x968F;&#x7740;&#x9605;&#x5386;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x5F53;&#x521D;&#x5E74;&#x5E7C;&#x7684;&#x6211;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x8822;&#x7206;&#x4E86;&#xFF0C;&#x6DF1;&#x523B;&#x5730;&#x4F53;&#x4F1A;&#x4E86;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x773C;&#x9AD8;&#x624B;&#x4F4E;&#xFF0C;&#x5FD7;&#x5927;&#x624D;&#x758F;&#x201D;&#x3002;</p>
<p>&#x9605;&#x8BFB;&#x5206;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x83B7;&#x5F97;&#x578B;&#x7684;&#x8D44;&#x8BAF;&#x7C7B;&#x9605;&#x8BFB;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x63D0;&#x9AD8;&#x578B;&#x7684;&#x7406;&#x89E3;&#x7C7B;&#x9605;&#x8BFB;&#x3002;</p>
<p>&#x8D44;&#x8BAF;&#x7C7B;&#x9605;&#x8BFB;&#x662F;&#x770B;&#x8BFB;&#x5F97;&#x61C2;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x80FD;&#x4F5C;&#x4E3A;&#x6D88;&#x9063;&#x800C;&#x5DF2;&#x3002;&#x800C;&#x4E3A;&#x4E86;&#x589E;&#x8FDB;&#x7406;&#x89E3;&#x800C;&#x9605;&#x8BFB;&#xFF0C;&#x5219;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x8FDB;&#x884C;&#x7684;&#x4E14;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x8F7B;&#x6613;&#x770B;&#x61C2;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x80FD;&#x591F;&#x63D0;&#x5347;&#x8BA4;&#x77E5;&#xFF0C;&#x6539;&#x53D8;&#x884C;&#x52A8;&#x7684;&#x4FE1;&#x606F;&#x624D;&#x662F;&#x77E5;&#x8BC6;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x7406;&#x89E3;&#x7C7B;&#x9605;&#x8BFB;&#x6765;&#x6301;&#x7EED;&#x5730;&#x83B7;&#x5F97;&#x77E5;&#x8BC6;&#xFF0C;&#x7406;&#x89E3;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6EE1;&#x8DB3;&#x4E8E;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x6570;&#x636E;&#x6216;&#x8005;&#x4FE1;&#x606F;&#xFF0C;&#x8BB0;&#x4F4F;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x8BAF;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmWopad6RRaXfKWSWaB46JPKuc15in4MPaLpSqZu4mbkXB" alt="image"></p>
<p>&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x300B;&#x91CC;&#x63D0;&#x5230;&#x9605;&#x8BFB;&#x6709;&#x56DB;&#x4E2A;&#x5C42;&#x6B21;&#xFF1A;</p>
<blockquote>
<p>1.&#x57FA;&#x7840;&#x9605;&#x8BFB;&#x3001;<br>2.&#x68C0;&#x89C6;&#x9605;&#x8BFB;&#xFF08;&#x7CFB;&#x7EDF;&#x5316;&#x7565;&#x8BFB;&#xFF09;&#x3001;<br>3.&#x5206;&#x6790;&#x9605;&#x8BFB;&#x3001;<br>4.&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#xFF08;&#x6BD4;&#x8F83;&#x9605;&#x8BFB;&#xFF09;&#x3002;</p>
</blockquote>
<p>&#x524D;&#x4E24;&#x4E2A;&#x5C42;&#x6B21;&#x5E94;&#x8BE5;&#x5728;&#x6211;&#x4EEC;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x65F6;&#x5C31;&#x5DF2;&#x7ECF;&#x638C;&#x63E1;&#x7684;&#xFF1B;&#x7B2C;&#x4E09;&#x5C42;&#x5206;&#x6790;&#x9605;&#x8BFB;&#x662F;&#x7279;&#x522B;&#x8FFD;&#x6C42;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x8981;&#x6C42;&#x9605;&#x8BFB;&#x65F6;&#x80FD;&#x63D0;&#x51FA;&#x8BB8;&#x591A;&#x7CFB;&#x7EDF;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x8FDF;&#x4E5F;&#x5E94;&#x8BE5;&#x5728;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x65F6;&#x5B8C;&#x5168;&#x638C;&#x63E1;&#xFF1B;&#x6700;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#xFF0C;&#x662F;&#x6700;&#x590D;&#x6742;&#x4E5F;&#x6700;&#x7CFB;&#x7EDF;&#x5316;&#x7684;&#x9605;&#x8BFB;&#x3002;</p>
<blockquote>
<p>&#x505A;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#x65F6;&#xFF0C;&#x9605;&#x8BFB;&#x8005;&#x4F1A;&#x8BFB;&#x5F88;&#x591A;&#x4E66;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x5E76;&#x5217;&#x4E3E;&#x51FA;&#x8FD9;&#x4E9B;&#x4E66;&#x4E4B;&#x95F4;&#x76F8;&#x76F8;&#x5173;&#x4E4B;&#x5904;&#xFF0C;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x6240;&#x6709;&#x7684;&#x4E66;&#x90FD;&#x8C08;&#x5230;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x4F46;&#x53EA;&#x662F;&#x4E66;&#x672C;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x7684;&#x6BD4;&#x8F83;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#x6D89;&#x53CA;&#x7684;&#x8FDC;&#x4E0D;&#x6B62;&#x6B64;&#x3002;&#x501F;&#x52A9;&#x4ED6;&#x6240;&#x9605;&#x8BFB;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#x8005;&#x8981;&#x80FD;&#x591F;&#x67B6;&#x6784;&#x51FA;&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x5728;&#x54EA;&#x4E00;&#x672C;&#x4E66;&#x91CC;&#x90FD;&#x6CA1;&#x6709;&#x63D0;&#x8FC7;&#x7684;&#x4E3B;&#x9898;&#x5206;&#x6790;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x7684;&#xFF0C;&#x4E3B;&#x9898;&#x9605;&#x8BFB;&#x662F;&#x6700;&#x4E3B;&#x52A8;&#xFF0C;&#x4E5F;&#x6700;&#x82B1;&#x529B;&#x6C14;&#x7684;&#x4E00;&#x79CD;&#x9605;&#x8BFB;&#x3002;</p>
</blockquote>
<p>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x8BFB;&#x4E66;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x5634;&#x4E0A;&#x8BF4;&#x8981;&#x591A;&#x770B;&#x4E66;&#x591A;&#x5B66;&#x4E60;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x53EA;&#x770B;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x63A5;&#x53D7;&#x548C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x76F8;&#x540C;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x9605;&#x8BFB;&#x5E76;&#x6CA1;&#x6709;&#x8BA9;&#x4ED6;&#x4EEC;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x770B;&#x4E8B;&#x60C5;&#x4E0D;&#x5BA2;&#x89C2;&#xFF0C;&#x4E0D;&#x76F8;&#x4FE1;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x5FF5;&#xFF0C;&#x9760;&#x60F3;&#x8C61;&#x5224;&#x65AD;&#x662F;&#x975E;&#x3002;&#x7231;&#x8BC4;&#x8BBA;&#x522B;&#x4EBA;&#xFF0C;&#x559C;&#x6B22;&#x4E0D;&#x4E86;&#x89E3;&#x60C5;&#x51B5;&#x5984;&#x4E0B;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x76F8;&#x5F53;&#x90E8;&#x5206;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x5728;&#x4ECE;&#x5B66;&#x6821;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x9605;&#x8BFB;&#x4E60;&#x60EF;&#xFF0C;&#x6216;&#x8005;&#x6062;&#x590D;&#x5230;&#x57FA;&#x7840;&#x9605;&#x8BFB;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x8FD9;&#x4ECE;&#x4ECA;&#x65E5;&#x5934;&#x6761;&#x5E9E;&#x5927;&#x6DF7;&#x6742;&#x7684;&#x8BFB;&#x8005;&#x7FA4;&#x90A3;&#x4E9B;&#x7FA4;&#x9B54;&#x4E71;&#x821E;&#x7684;&#x8BC4;&#x8BBA;&#x4E2D;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;</p>
<p>&#x5728;&#x76F8;&#x5F53;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x8DDF;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x662F;&#x504F;&#x501A;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x7684;&#x662F;&#x67B7;&#x9501;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x7684;&#x662F;&#x5931;&#x671B;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x6682;&#x65F6;&#x60F3;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x9700;&#x8981;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x9605;&#x8BFB;&#x7684;&#x72B6;&#x6001;&#x3002;&#x56E0;&#x6B64;&#x771F;&#x7684;&#x6709;&#x4E86;&#x201C;&#x4E09;&#x65E5;&#x4E0D;&#x8BFB;&#x4E66;&#x800C;&#x89C9;&#x9762;&#x76EE;&#x53EF;&#x618E;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5C31;&#x4EE5;&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x300B;&#x4E3A;&#x4F8B;&#xFF0C;&#x6211;&#x65E9;&#x5C31;&#x62E5;&#x6709;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4E4B;&#x524D;&#x4E5F;&#x7FFB;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x4E0D;&#x8FDB;&#x53BB;&#xFF1A;&#x91CC;&#x9762;&#x67AF;&#x71E5;&#x7684;&#x6982;&#x5FF5;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x6BEB;&#x65E0;&#x5B9E;&#x7528;&#x4EF7;&#x503C;&#xFF0C;&#x73B0;&#x5B9E;&#x7E41;&#x6742;&#x82E6;&#x7D2F;&#xFF0C;&#x6709;&#x8FD9;&#x65F6;&#x95F4;&#x8FD8;&#x4E0D;&#x5982;&#x95ED;&#x76EE;&#x517B;&#x795E;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x5BF9;&#x4E8E;&#x77E5;&#x8BC6;&#x7684;&#x6E34;&#x6C42;&#x8BA9;&#x6211;&#x6062;&#x590D;&#x4E86;&#x4E4B;&#x524D;&#x7684;&#x9605;&#x8BFB;&#x4E60;&#x60EF;&#xFF0C;&#x8FD9;&#x624D;&#x53C8;&#x4E00;&#x6B21;&#x7528;&#x5B9E;&#x8DF5;&#x8BC1;&#x660E;&#x4E86;&#x5438;&#x6536;&#x524D;&#x4EBA;&#x667A;&#x6167;&#x7684;&#x91CD;&#x8981;&#x6027;&#x548C;&#x5DE8;&#x5927;&#x7684;&#x597D;&#x5904;&#x3002;</p>
<p><strong>&#x6587;&#x5B57;&#x6C9F;&#x901A;&#x7684;&#x635F;&#x8017;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x9605;&#x8BFB;&#x969C;&#x788D;&#x51E0;&#x4E4E;&#x6210;&#x4E86;&#x901A;&#x75C5;&#x3002;</strong></p>
<h2 id="&#x5FEB;&#x70B9;&#x6CBB;&#x75C5;&#x5427;"><a href="#&#x5FEB;&#x70B9;&#x6CBB;&#x75C5;&#x5427;" class="headerlink" title="&#x5FEB;&#x70B9;&#x6CBB;&#x75C5;&#x5427;~~"></a>&#x5FEB;&#x70B9;&#x6CBB;&#x75C5;&#x5427;~~</h2><hr>
<p><em>&#x7EFC;&#x5408;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/63nc9y-or" target="_blank" rel="noopener">&#x8BFB;&#x8BFB;&#x8BFB; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/192/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/194/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/192/">192</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/193/">193</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/194/">194</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/204/">204</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

