
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>翻譯與讀後心得分享：關於 Adam Ludwin 的那封信 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5BEB;&#x4F5C;&#x7B56;&#x7565;">
        <span class="has-mr-6">1</span>
        <span>&#x5BEB;&#x4F5C;&#x7B56;&#x7565;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x95DC;&#x9375;&#x89C0;&#x5FF5;">
        <span class="has-mr-6">2</span>
        <span>&#x95DC;&#x9375;&#x89C0;&#x5FF5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x523B;&#x610F;&#x56C9;&#x55E6;">
        <span class="has-mr-6">3</span>
        <span>&#x523B;&#x610F;&#x56C9;&#x55E6;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x514D;&#x65BC;&#x5BE9;&#x67E5;&#xFF1F;">
        <span class="has-mr-6">4</span>
        <span>&#x514D;&#x65BC;&#x5BE9;&#x67E5;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4FE1;&#x5FC3;&#x52A0;&#x6301;">
        <span class="has-mr-6">5</span>
        <span>&#x4FE1;&#x5FC3;&#x52A0;&#x6301;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-03T03:37:33.000Z">2018-01-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1733 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                翻譯與讀後心得分享：關於 Adam Ludwin 的那封信
            
        </h1>
        <div class="content">
            <p>&#x65B0;&#x5E74;&#x597D;&#xFF0C;&#x6211;&#x7D42;&#x65BC;&#x5F9E;&#x7FFB;&#x8B6F;Adam Ludwin&#x9019;&#x5C01;&#x4FE1;&#xFF0C;<a href="https://blog.chain.com/a-letter-to-jamie-dimon-de89d417cb80" target="_blank" rel="noopener">A Letter to Jamie Dimon</a>&#xFF0C;&#x9019;&#x500B;&#x5DE5;&#x4F5C;&#x4E2D;&#x89E3;&#x812B;&#xFF0C;&#x53EF;&#x662F;&#x82B1;&#x8CBB;&#x4E86;&#x6211;&#x4E00;&#x5E74;&#x5462;&#xFF01;^_^</p>
<p>&#x7FFB;&#x8B6F;&#x7684;&#x7E41;&#x9AD4;&#x7248;&#x5728;<a href="https://steemit.com/bitcoin/@deanliu/4uxxxh" target="_blank" rel="noopener">&#x6B64;</a>&#xFF0C;&#x7C21;&#x9AD4;&#x7248;&#x5728;<a href="https://steemit.com/bitcoin/@deanliu/a-chinese-translation-of-adam-ludwin-s-a-letter-to-jamie-dimon-simplified-chinese-version" target="_blank" rel="noopener">&#x6B64;</a>&#xFF0C;&#x9084;&#x6C92;&#x770B;&#x904E;&#x7684;&#x8ACB;&#x6162;&#x6162;&#x4EAB;&#x7528;&#x554A;&#x3002;</p>
<p>&#x5118;&#x7BA1;&#x6211;&#x5728;&#x53BB;&#x5E74;11&#x6708;&#x5DF2;&#x7D93;&#x5927;&#x81F4;&#x628A;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7565;&#x70BA;&#x770B;&#x904E;&#xFF0C;&#x8ACB;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x5728;&#x9019;&#x6B21;&#x7FFB;&#x8B6F;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x624D;&#x771F;&#x6B63;&#x7684;&#x975E;&#x5E38;&#x4ED4;&#x7D30;&#x770B;&#x4E86;&#x5167;&#x5BB9;&#xFF0C;&#x597D;&#x6587;&#x7AE0;&#x771F;&#x7684;&#x662F;&#x8981;&#x7D30;&#x770B;&#xFF0C;&#x800C;&#x5F37;&#x8FEB;&#x81EA;&#x5DF1;&#x7FFB;&#x8B6F;&#x662F;&#x7D30;&#x770B;&#x7684;&#x597D;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x6211;&#x5728;&#x7FFB;&#x8B6F;&#x524D;&#x66FE;&#x7A0D;&#x5FAE;&#x641C;&#x5C0B;&#x904E;&#x4E2D;&#x6587;&#x7248;&#x672A;&#x679C;&#xFF08;&#x4F46;&#x4E8B;&#x4E2D;&#x8207;&#x4E8B;&#x5F8C;&#x5206;&#x5225;&#x770B;&#x5230;&#x6709;&#x5169;&#x6B21;&#x7FFB;&#x8B6F;&#x904E;&#xFF09;&#xFF0C;&#x5426;&#x5247;&#x6211;&#x53EF;&#x80FD;&#x4E5F;&#x4E0D;&#x6703;&#x4F86;&#x7FFB;&#x8B6F;&#x4E86;&#x3002;</p>
<p>&#x628A;&#x9019;&#x6B21;&#x7FFB;&#x8B6F;&#x7684;&#x6536;&#x7A6B;&#xFF0C;&#x6253;&#x9435;&#x8D81;&#x71B1;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E0B;&#xFF01;</p>
<hr>
<h3 id="&#x5BEB;&#x4F5C;&#x7B56;&#x7565;"><a href="#&#x5BEB;&#x4F5C;&#x7B56;&#x7565;" class="headerlink" title="&#x5BEB;&#x4F5C;&#x7B56;&#x7565;"></a><center>&#x5BEB;&#x4F5C;&#x7B56;&#x7565;</center></h3><hr>
<p></p><div class="pull-left">https://steemitimages.com/DQmPSUxp1Ujn74VrrWN7wXYFLFPBTerDg3L9PeCc1qmdHps/board-761586_640.jpg</div>&#x6211;&#x4E5F;&#x662F;&#x5F9E;&#x9019;&#x5C01;&#x5EE3;&#x70BA;&#x6D41;&#x50B3;&#x7684;&#x516C;&#x958B;&#x4FE1;&#xFF0C;&#x624D;&#x77E5;&#x9053;Adam Ludwin&#x9019;&#x865F;&#x4EBA;&#x7269;&#x3002;&#x6211;&#x60F3;&#x4ED6;&#x61C9;&#x8A72;&#x662F;&#x5340;&#x584A;&#x93C8;&#x754C;&#x7684;&#x4E00;&#x865F;&#x4EBA;&#x7269;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x592A;&#x5B64;&#x964B;&#x5BE1;&#x805E;&#x3002;&#x4F46;&#x662F;&#x6BD4;&#x8D77;&#x6469;&#x6839;&#x5927;&#x901A;&#x7684;&#x8463;&#x4E8B;&#x9577;Jamie Dimon&#xFF0C;&#x6211;&#x60F3;&#x96D9;&#x65B9;&#x77E5;&#x540D;&#x5EA6;&#x662F;&#x5DEE;&#x7570;&#x5F88;&#x5927;&#x7684;&#x3002;&#x5728;Dimon&#x4EE5;&#x6279;&#x8A55;&#x6BD4;&#x7279;&#x5E63;&#x805E;&#x540D;&#x4E4B;&#x969B;&#xFF08;&#x4F60;&#x770B;&#x770B;&#x4ED6;&#x5165;&#x9078;<a href="https://www.coindesk.com/category/most-influential-2017/" target="_blank" rel="noopener">Coindesk&#x7684;2017&#x5E74;&#x5340;&#x584A;&#x93C8;&#x5341;&#x5927;&#x98A8;&#x96F2;&#x4EBA;&#x7269;</a>&#x4E4B;&#x7B2C;&#x4E8C;&#x540D;&#xFF0C;&#x53EF;&#x898B;&#x5176;&#x201D;&#x8CA0;&#x5411;&#x5E6B;&#x5FD9;&#x201D;&#x5F71;&#x97FF;&#x529B;&#x4E4B;&#x5EE3;&#x554A;&#xFF01;^^&#xFF09;&#xFF0C;Ludwin&#x9078;&#x64C7;&#x5176;&#x70BA;&#x5C0D;&#x8C61;&#xFF0C;&#x767C;&#x51FA;&#x6B64;&#x4E00;&#x516C;&#x958B;&#x4FE1;&#xFF0C;&#x4F60;&#x8A72;&#x4E0D;&#x6703;&#x4EE5;&#x70BA;&#x771F;&#x7684;&#x662F;&#x7121;&#x8655;&#x6295;&#x905E;&#x6240;&#x4EE5;&#x53EA;&#x597D;&#x653E;&#x7DB2;&#x4E0A;&#x5427;&#xFF1F;&#x770B;&#x770B;&#x4EBA;&#x5BB6;&#x591A;&#x53B2;&#x5BB3;&#xFF08;&#x7121;&#x8CA0;&#x9762;&#x6279;&#x8A55;&#x4E4B;&#x610F;&#xFF09;&#xFF0C;&#x7CBE;&#x6E96;&#x7684;&#x9078;&#x64C7;&#x5C0D;&#x8C61;&#x3001;&#x9078;&#x4E2D;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x597D;&#x7684;&#x5207;&#x5165;&#x9EDE;&#x3001;&#x5728;&#x9069;&#x7576;&#x7684;&#x6642;&#x6A5F;&#xFF08;Dimon&#x767C;&#x8A00;&#x4EE5;&#x53CA;&#x6BD4;&#x7279;&#x5E63;&#x71B1;&#xFF09;&#x51FA;&#x624B;&#xFF0C;&#x6211;&#x731C;&#x9019;&#x5C01;&#x4FE1;&#x5C0D;&#x5176;&#x5F71;&#x97FF;&#x529B;&#xFF08;&#x6B63;&#x9762;&#x4F86;&#x8AAA;&#x53EF;&#x4EE5;&#x662F;&#x6559;&#x80B2;&#x8A31;&#x591A;&#x4EBA;&#x5305;&#x62EC;&#x6211;&#xFF09;&#x6709;&#x975E;&#x5E38;&#x5927;&#x7684;&#x4FC3;&#x9032;&#x4F5C;&#x7528;&#x3002;&#x9019;&#x9EDE;&#x6211;&#x5011;&#x4E5F;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x5B78;&#x7FD2;&#xFF0C;&#x4F46;&#x5343;&#x842C;&#x5225;&#x4E82;&#x7528;&#xFF0C;&#x539A;&#x7A4D;&#x800C;&#x8584;&#x767C;&#xFF0C;&#x96C6;&#x4E2D;&#x529B;&#x91CF;&#x65BC;&#x95DC;&#x9375;&#x4E00;&#x64CA;&#xFF0C;&#x624D;&#x6709;&#x6A5F;&#x6703;&#x5411;&#x4E0A;&#x8E8D;&#x5347;&#x54EA;&#xFF01;<p></p>
<hr>
<h3 id="&#x95DC;&#x9375;&#x89C0;&#x5FF5;"><a href="#&#x95DC;&#x9375;&#x89C0;&#x5FF5;" class="headerlink" title="&#x95DC;&#x9375;&#x89C0;&#x5FF5;"></a><center>&#x95DC;&#x9375;&#x89C0;&#x5FF5;</center></h3><hr>
<p></p><div class="pull-left">https://steemitimages.com/DQmPgbVkD5twRc2eTuuKfNHi8WFZiSxps5vzxGrEpGLgu1A/restored-1646979_640.jpg</div>&#x9019;&#x5C01;&#x4FE1;/&#x6587;&#x7AE0;&#x7684;&#x95DC;&#x9375;&#x9EDE;&#xFF0C;&#x5C31;&#x5728;&#x65BC;&#x628A;&#x52A0;&#x5BC6;&#x8CC7;&#x7522;/&#x8CA8;&#x5E63;&#xFF0C;&#x8DDF;&#x5206;&#x6563;&#x5F0F;&#x61C9;&#x7528;&#xFF08;&#x6216;&#x7A31;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x61C9;&#x7528;&#xFF09;&#x7684;&#x9023;&#x7D50;&#x4E88;&#x4EE5;&#x5F37;&#x5316;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x6211;&#x6FC0;&#x8CDE;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x807D;&#x5230;&#x9019;&#x6A23;&#x7684;&#x8AD6;&#x8FF0;&#xFF0C;&#x662F;&#x500B;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x89C0;&#x9EDE;&#x3002;&#x6211;&#x89BA;&#x5F97;&#x9019;&#x500B;&#x89C0;&#x9EDE;&#x5F88;&#x6E05;&#x695A;&#x5730;&#x628A;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x662F;&#x4EC0;&#x9EBC;&#x4EE5;&#x53CA;&#x65B0;&#x5728;&#x54EA;&#x88E1;&#x9EDE;&#x51FA;&#x4F86;&#xFF0C;&#x85C9;&#x6B64;&#x5C0D;&#x7167;&#x4E00;&#x7AA9;&#x8702;&#x7684;ICO&#x8207;&#x6295;&#x8CC7;&#x72C2;&#x71B1;&#xFF0C;&#x986F;&#x5F97;&#x975E;&#x5E38;&#x6E05;&#x65B0;&#x53C8;&#x7280;&#x5229;&#x3002;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x7092;&#x4F5C;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x5728;&#x7092;&#x4EC0;&#x9EBC;&#x3002;&#x5C31;&#x50CF;&#x5149;&#x662F;&#x8CE3;&#x8ECA;&#x8CB7;&#x8ECA;&#xFF0C;&#x537B;&#x4E0D;&#x61C2;&#x88E1;&#x9762;&#x65B0;&#x7684;&#x5F15;&#x64CE;&#xFF08;&#x767C;&#x52D5;&#x6A5F;&#xFF09;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x63DB;&#x6210;&#x65B0;&#x4E00;&#x4EE3;&#x592A;&#x967D;&#x80FD;&#x9A45;&#x52D5;&#x7684;&#xFF0C;&#x9019;&#x662F;&#x4E0D;&#x5C0D;&#x7684;&#xFF01;<p></p>
<hr>
<h3 id="&#x523B;&#x610F;&#x56C9;&#x55E6;"><a href="#&#x523B;&#x610F;&#x56C9;&#x55E6;" class="headerlink" title="&#x523B;&#x610F;&#x56C9;&#x55E6;"></a><center>&#x523B;&#x610F;&#x56C9;&#x55E6;</center></h3><hr>
<p></p><div class="pull-left">https://steemitimages.com/DQmZBgbxD83dHq5xkL9S5h8wtCLzzRWSJMPxdbQ7LdyjPJ9/man-1483479_640.jpg</div>&#x7FFB;&#x8B6F;&#x6587;&#x7AE0;&#x6709;&#x670B;&#x53CB;&#x7559;&#x8A00;&#x8AAA;&#x6587;&#x7AE0;&#x592A;&#x9577;&#xFF0C;&#x6211;&#x4E5F;&#x540C;&#x610F;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5728;&#x7FFB;&#x8B6F;&#x6BD4;&#x7279;&#x5E63;&#x5DE5;&#x4F5C;&#x539F;&#x7406;&#x6642;&#xFF0C;&#x6211;&#x5BE6;&#x5728;&#x5F88;&#x60F3;&#x8DF3;&#x904E;&#x4E0D;&#x7FFB;&#x8B6F;&#x6216;&#x662F;&#x7C21;&#x55AE;&#x8AAA;&#x8AAA;&#x5F97;&#x4E86;&#x2026; &#x7136;&#x5F8C;&#x5E38;&#x5E38;&#x7E3D;&#x7D50;&#xFF0C;&#x53C8;&#x91CD;&#x8907;&#x8AAA;&#x4E9B;&#x8A71;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x5BE6;&#x5F8C;&#x534A;&#x6BB5;&#x6BD4;&#x8F03;&#x7121;&#x53EF;&#x89C0;&#x4E4B;&#x8655;&#x3002;&#x4F46;&#x6211;&#x5F8C;&#x4F86;&#x60F3;&#x60F3;&#xFF0C;&#x4F5C;&#x8005;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x523B;&#x610F;&#x7684;&#xFF0C;&#x60F3;&#x8868;&#x73FE;&#x51FA;&#x4E00;&#x7A2E;&#x300C;&#x8AC4;&#x8AC4;&#x6559;&#x8AA8;&#x300D;&#x7684;&#x89C0;&#x5FF5;&#x6563;&#x64AD;&#x8005;&#x59FF;&#x614B;&#xFF0C;&#x6216;&#x8A31;&#x78BA;&#x5BE6;&#x9019;&#x4E9B;&#x7D30;&#x7BC0;&#x6709;&#x52A9;&#x65BC;&#x771F;&#x7684;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#x80FD;&#x5920;&#x66F4;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x7562;&#x7ADF;&#x526F;&#x6A19;&#x984C;&#x5C31;&#x662F;&#x9019;&#x9EBC;&#x5BA3;&#x7A31;&#x7684;&#x3002;&#x9019;&#x6A23;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x597D;&#x8AAA;&#x4ED6;&#x56C9;&#x55E6;&#xFF0C;&#x59D1;&#x4E14;&#x7A31;&#x4E4B;&#x70BA;&#x523B;&#x610F;&#x56C9;&#x55E6;&#x5427;&#xFF01;^^<p></p>
<hr>
<h3 id="&#x514D;&#x65BC;&#x5BE9;&#x67E5;&#xFF1F;"><a href="#&#x514D;&#x65BC;&#x5BE9;&#x67E5;&#xFF1F;" class="headerlink" title="&#x514D;&#x65BC;&#x5BE9;&#x67E5;&#xFF1F;"></a><center>&#x514D;&#x65BC;&#x5BE9;&#x67E5;&#xFF1F;</center></h3><hr>
<p></p><div class="pull-left">https://steemitimages.com/DQmPguqaLDbFX279pcxXJfR2ZrLsFmM5RvNJnZyv4tJCN7r/censored-1680266_640.png</div>&#x6587;&#x7AE0;&#x5F37;&#x8ABF;&#x5206;&#x6563;&#x5F0F;&#x61C9;&#x7528;&#x552F;&#x4E00;&#x4E5F;&#x662F;&#x6700;&#x5927;&#x7684;&#x512A;&#x9EDE;&#x662F;&#x300C;&#x514D;&#x65BC;&#x5BE9;&#x67E5;&#x300D;&#xFF08;censorship resistance&#xFF09;&#x3002;&#x6211;&#x96D6;&#x7136;&#x4E5F;&#x540C;&#x610F;&#xFF0C;&#x4F46;&#x6211;&#x5176;&#x5BE6;&#x8A8D;&#x70BA;&#x4ED6;&#x9019;&#x908A;&#x592A;&#x904E;&#x7C21;&#x7565;&#x4E86;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x9019;&#x7A2E;&#x9AD4;&#x7CFB;&#x7684;&#x512A;&#x9EDE;&#x4E0D;&#x61C9;&#x8A72;&#x88AB;&#x9019;&#x9EBC;&#x7C21;&#x7565;&#x5E36;&#x904E;&#xFF0C;&#x96D6;&#x7136;&#x4E5F;&#x61F7;&#x7591;&#x9019;&#x662F;&#x523B;&#x610F;&#xFF08;&#x9762;&#x5C0D;&#x53CD;&#x5C0D;&#x8005;&#x4E0D;&#x80FD;&#x592A;&#x5F35;&#x63DA;&#xFF1F;&#x4E0D;&#x60F3;&#x6436;&#x4E3B;&#x89C0;&#x9EDE;&#x98A8;&#x91C7;&#xFF1F;&#xFF09;&#xFF0C;&#x4F46;&#x6211;&#x9084;&#x662F;&#x8A8D;&#x70BA;&#x9019;&#x662F;&#x4E00;&#x500B;&#x5C0F;&#x7F3A;&#x9EDE;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x4F60;&#x8AAA;Google&#x6700;&#x5927;&#x512A;&#x9EDE;&#x5C31;&#x662F;&#x300C;&#x638C;&#x63E1;&#x8CC7;&#x6599;&#x300D;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6C92;&#x932F;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x628A;&#x638C;&#x63E1;&#x8CC7;&#x6599;&#x5C55;&#x958B;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x5206;&#x6210;&#x66F4;&#x591A;&#x9762;&#x5411;&#x7684;&#x884D;&#x751F;&#x512A;&#x9EDE;&#x7684;&#x3002;&#x9019;&#x9EDE;&#x6216;&#x8A31;&#x53EF;&#x4EE5;&#x65E5;&#x5F8C;&#x53E6;&#x5916;&#x70BA;&#x6587;&#x8AAA;&#x8AAA;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x53E6;&#x5916;&#xFF0C;censorship resistance&#x9019;&#x500B;&#x8A5E;&#x5176;&#x5BE6;&#x5F88;&#x4E0D;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x96D6;&#x7136;&#x4ED6;&#x6709;&#x7D66;&#x5B9A;&#x7FA9;&#x300C;&#x5C0D;&#x65BC;&#x5206;&#x6563;&#x5F0F;&#x61C9;&#x7528;&#x7684;&#x4F7F;&#x7528;&#x662F;&#x516C;&#x958B;&#x4E14;&#x4E0D;&#x53D7;&#x9650;&#x5236;&#x7684;&#xFF0C;&#x670D;&#x52D9;&#x4EA4;&#x6613;&#x662F;&#x4E0D;&#x53EF;&#x88AB;&#x505C;&#x6B62;&#x7684;&#x300D;&#xFF0C;&#x4F46;&#x9019;&#x8A5E;&#x7E3D;&#x662F;&#x5BB9;&#x6613;&#x88AB;&#x806F;&#x60F3;&#x5230;&#x653F;&#x6CBB;&#x5C64;&#x9762;&#x7684;&#x8A00;&#x8AD6;&#x5BE9;&#x67E5;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x9019;&#x5C0D;&#x65BC;&#x6559;&#x80B2;&#x5927;&#x773E;&#x53EF;&#x80FD;&#x53CD;&#x800C;&#x6703;&#x6709;&#x4E9B;&#x8AA4;&#x5C0E;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x63D0;&#x4E0D;&#x51FA;&#x592A;&#x597D;&#x7684;&#x66FF;&#x4EE3;&#x8A5E;&#x5C31;&#x662F;&#x4E86;&#x2026; <p></p>
<hr>
<h3 id="&#x4FE1;&#x5FC3;&#x52A0;&#x6301;"><a href="#&#x4FE1;&#x5FC3;&#x52A0;&#x6301;" class="headerlink" title="&#x4FE1;&#x5FC3;&#x52A0;&#x6301;"></a><center>&#x4FE1;&#x5FC3;&#x52A0;&#x6301;</center></h3><hr>
<p></p><div class="pull-left">https://steemitimages.com/DQmWCdkR21zrz9C7tPGp7xrSeCNaHSkJz6efwSWwi39nJqB/young-man-2939344_640.jpg</div>&#x7576;&#x6211;&#x770B;&#x5230;&#x9019;&#x53E5;&#x300C;&#x5118;&#x7BA1;&#x70BA;&#x6642;&#x5C1A;&#x65E9;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x76EE;&#x524D;Ethereum&#x4E0A;&#x5DF2;&#x7D93;&#x5275;&#x9020;&#x7684;730&#x591A;&#x500B;&#x5206;&#x6563;&#x5F0F;&#x61C9;&#x7528;&#x90FD;&#x9084;&#x6C92;&#x6709;&#x4E00;&#x500B;&#x4F3C;&#x4E4E;&#x6709;&#x7528;&#x8655;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x9EBC;&#x4F3C;&#x4E4E;&#x4EE3;&#x8868;&#x4E9B;&#x4EC0;&#x9EBC;&#x300D;&#x6642;&#xFF08;&#x5982;&#x6709;&#x7FFB;&#x8B6F;&#x4E0D;&#x5C0D;&#x8ACB;&#x4E0D;&#x541D;&#x6307;&#x6B63;&#xFF09;&#xFF0C;&#x6211;&#x8B80;&#x4E4B;&#x518D;&#x4E09;&#xFF0C;&#x78BA;&#x5B9A;&#x4ED6;&#x771F;&#x7684;&#x662F;&#x5728;&#x6697;&#x6279;&#x4EE5;&#x592A;&#x7684;ERC-20&#x4EE3;&#x5E63;&#xFF0C;&#x624D;&#x9019;&#x6A23;&#x7FFB;&#x8B6F;&#x7684;&#x3002;&#x7576;&#x7136;&#xFF0C;Ludwin&#x5148;&#x751F;&#x901A;&#x7BC7;&#x5176;&#x5BE6;&#x662F;&#x6BD4;&#x8F03;&#x50BE;&#x5411;&#x8A8D;&#x70BA;&#x76EE;&#x524D;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x662F;&#x904E;&#x5EA6;&#x8FFD;&#x6367;&#x7684;&#x8CA0;&#x9762;&#x610F;&#x898B;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x610F;&#x5916;&#x3002;&#x4F46;&#xFF0C;&#x96D6;&#x7136;&#x4ED6;&#x6C92;&#x6709;&#x63D0;&#x5230;Steem&#x751A;&#x81F3;&#x662F;&#x77F3;&#x58A8;&#x70EF;&#x5BB6;&#x65CF;&#xFF0C;&#x4F46;&#x5F9E;&#x4ED6;&#x4E00;&#x4E9B;&#x6279;&#x8A55;&#x89C0;&#x9EDE;&#x4E2D;&#xFF0C;&#x4F8B;&#x5982;&#x300C;&#x8CB7;&#x9032;&#x6578;&#x4F4D;&#x8CC7;&#x7522;&#x7684;&#x4EBA;&#xFF0C;&#x8207;&#x4F7F;&#x7528;&#x5176;&#x95DC;&#x806F;&#x670D;&#x52D9;&#x7684;&#x4EBA;&#xFF0C;&#x91CD;&#x758A;&#x90E8;&#x5206;&#x5F88;&#x5C0F;&#x300D;&#x4F86;&#x6AA2;&#x8996;Steem&#xFF0C;&#x53CD;&#x800C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x5C0D;Steem&#x611F;&#x5230;&#x6A02;&#x89C0;&#xFF0C;&#x56E0;&#x70BA;&#x6709;&#x9019;&#x9EBC;&#x591A;&#x7684;&#x4EBA;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x4F7F;&#x7528;&#x5B83;&#x554A;&#xFF01;&#x6C92;&#x6709;Steem&#xFF0C;&#x600E;&#x9EBC;&#x6709;&#x8FA6;&#x6CD5;&#x80FD;run&#x9019;&#x500B;&#x5206;&#x6563;&#x5F0F;&#x61C9;&#x7528;&#x5462;&#xFF1F;&#x770B;&#x4F86;&#xFF0C;&#x6211;&#x5011;&#x662F;&#x5728;&#x4E00;&#x641C;&#x5145;&#x6EFF;&#x524D;&#x666F;&#x7684;&#x8239;&#x4E0A;&#x554A;&#xFF01;^^ &#xFF08;&#x4E0D;&#x4EE3;&#x8868;&#x672C;&#x4EBA;&#x5C0D;Steem&#x7684;&#x610F;&#x898B;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x6BD4;&#x8F03;&#x4FDD;&#x7559;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5F9E;&#x8A72;&#x89C0;&#x9EDE;&#x4F86;&#x6AA2;&#x8996;&#x6211;&#x5011;&#x81EA;&#x5DF1;&#x800C;&#x5DF2;&#xFF09;<p></p>
<hr>
<p>&#x597D;&#x5566;&#xFF0C;&#x7E3D;&#x7B97;&#x628A;&#x611F;&#x60F3;/&#x8B80;&#x5F8C;&#x611F;&#x4E5F;&#x5B8C;&#x6210;&#x4E86;&#x3002;&#x6211;&#x7B97;&#x662F;&#x5B8C;&#x6210;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#xFF0C;&#x7E7C;&#x7E8C;&#xFF0C;&#x5F80;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4E0B;&#x4E00;&#x7AD9;&#x8D95;&#x8ECA;&#x53BB;&#x4E86;&#xFF5E;&#xFF5E;&#x4E0B;&#x6B21;&#x898B;&#x56C9;&#xFF01;</p>
<hr>
<p><sub>images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/adam-ludwin" target="_blank" rel="noopener">&#x7FFB;&#x8B6F;&#x8207;&#x8B80;&#x5F8C;&#x5FC3;&#x5F97;&#x5206;&#x4EAB;&#xFF1A;&#x95DC;&#x65BC; Adam Ludwin &#x7684;&#x90A3;&#x5C01;&#x4FE1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem/">steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/culture-vulture-for-cners-issue-13-13/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Culture Vulture for CNers Issue 13 ｜《文化讀癮．一週譯報》第13期：到新年市集走一圈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/a-chinese-translation-of-adam-ludwin-s-a-letter-to-jamie-dimon-simplified-chinese-version/">
                <span class="level-item">致戴蒙先生，以及任何努力想了解加密货币的朋友。 A Chinese translation of Adam Ludwin&#39;s A Letter to Jamie Dimon -- Simplified Chinese version</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

