
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>给自己颁个奖 Awarding a Prize to Myself - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYpsxW2oQuc5CjcESjwHEFqibcb16TtsDdeti4KrSeGhW/50e51ac56cc94683889b25f7cd634823.jpg" alt="给自己颁个奖 Awarding a Prize to Myself">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-13T02:55:54.000Z">2020-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                给自己颁个奖 Awarding a Prize to Myself
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYpsxW2oQuc5CjcESjwHEFqibcb16TtsDdeti4KrSeGhW/50e51ac56cc94683889b25f7cd634823.jpg" alt="50e51ac56cc94683889b25f7cd634823.jpg"></p>
<p>&#x524D;&#x4E24;&#x5929;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x624B;&#x673A;&#x4E0A;&#x7684;Wherein&#x767B;&#x5F55;&#x4E0D;&#x4E0A;&#x4E86;&#xFF0C;&#x4E5F;&#x80FD;&#x70B9;&#x8D5E;&#xFF0C;&#x6536;&#x53D6;&#x5956;&#x52B1;&#xFF0C;&#x5C31;&#x662F;&#x6253;&#x4E0D;&#x5F00;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x9875;&#x9762;&#x4E86;&#x3002;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x51FA;&#x73B0;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;Wherein&#x4EA4;&#x6D41;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x6709;&#x7684;&#x7F51;&#x53CB;&#x4E0E;&#x6211;&#x6709;&#x540C;&#x6837;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x88AB;&#x201C;&#x5899;&#x201D;&#x4E86;&#x3002;&#x5728;Steemit&#x8427;&#x6761;&#x3001;&#x60E8;&#x6DE1;&#x7684;&#x4ECA;&#x65E5;&#xFF0C;&#x65E0;&#x7591;&#x53C8;&#x662F;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#x3002;</p>
<p>&#x597D;&#x5728;&#x6B64;&#x524D;&#x4ECE;&#x54E5;&#x54E5;&#x90A3;&#x91CC;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x7FFB;&#x5899;&#x201D;&#x8F6F;&#x4EF6;&#x84DD;&#x706F;&#xFF0C;&#x53EF;&#x6253;&#x5F00;&#x84DD;&#x706F;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x662F;&#x663E;&#x793A;&#x201C;&#x7F51;&#x7EDC;&#x5F02;&#x5E38;&#x201D;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x53C8;&#x7528;&#x624B;&#x673A;&#x8BD5;&#x7740;&#x767B;&#x5F55;<a href="http://steemcn.herokuapp.com&#xFF0C;&#x4E00;&#x76F4;&#x663E;&#x793A;&#x201C;&#x5F53;&#x524D;&#x7F51;&#x7EDC;&#x4E0D;&#x7A33;&#x5B9A;&#x201D;&#xFF0C;&#x6700;&#x7EC8;&#x5C31;&#x662F;&#x52A0;&#x8F7D;&#x5931;&#x8D25;&#x3002;&#x5F1F;&#x5F1F;@xiaoshancun&#x90A3;&#x91CC;&#x5374;&#x662F;&#x4E00;&#x76F4;&#x6B63;&#x5E38;&#xFF0C;&#x4ED6;&#x628A;&#x7F51;&#x5740;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x8BD5;&#x7740;&#x767B;&#x5F55;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x7F51;&#x5740;&#x539F;&#x6765;&#x5C11;&#x4E86;&#x4E2A;s&#xFF0C;&#x5E94;&#x662F;https://steemcn.herokuapp.com&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x767B;&#x5F55;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#x3002;" target="_blank" rel="noopener">http://steemcn.herokuapp.com&#xFF0C;&#x4E00;&#x76F4;&#x663E;&#x793A;&#x201C;&#x5F53;&#x524D;&#x7F51;&#x7EDC;&#x4E0D;&#x7A33;&#x5B9A;&#x201D;&#xFF0C;&#x6700;&#x7EC8;&#x5C31;&#x662F;&#x52A0;&#x8F7D;&#x5931;&#x8D25;&#x3002;&#x5F1F;&#x5F1F;@xiaoshancun&#x90A3;&#x91CC;&#x5374;&#x662F;&#x4E00;&#x76F4;&#x6B63;&#x5E38;&#xFF0C;&#x4ED6;&#x628A;&#x7F51;&#x5740;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x8BD5;&#x7740;&#x767B;&#x5F55;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x7F51;&#x5740;&#x539F;&#x6765;&#x5C11;&#x4E86;&#x4E2A;s&#xFF0C;&#x5E94;&#x662F;https://steemcn.herokuapp.com&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x767B;&#x5F55;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#x3002;</a></p>
<p>&#x4E00;&#x3001;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x574E;&#x574E;&#x5777;&#x5777;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x5374;&#x5B66;&#x4F1A;&#x4E86;&#x8BB8;&#x591A;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x770B;&#x4F3C;&#x5929;&#x4E66;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x77E5;&#x6653;&#x4E86;&#x4E00;&#x4E9B;&#x66FE;&#x89C9;&#x5F97;&#x662F;&#x6D77;&#x5929;&#x4E4B;&#x9065;&#x7684;&#x7528;&#x8BED;&#x3002;</p>
<p>&#x5899;&#x8FD9;&#x4E1C;&#x897F;&#x672C;&#x6765;&#x662F;&#x7528;&#x4F5C;&#x9632;&#x62A4;&#x7528;&#x7684;&#xFF0C;&#x7528;&#x6765;&#x4FDD;&#x62A4;&#x4F4F;&#x5728;&#x91CC;&#x9762;&#x4EBA;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x53EF;&#x5BF9;&#x4E8E;&#x5916;&#x9762;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x9053;&#x5C4F;&#x969C;&#xFF0C;&#x4E00;&#x6761;&#x9E3F;&#x6C9F;&#xFF0C;&#x963B;&#x788D;&#x4E86;&#x5916;&#x4EBA;&#x7684;&#x8FDB;&#x5165;&#x3002;&#x800C;&#x8FD9;&#x65F6;&#x5C31;&#x9700;&#x8981;&#x642C;&#x6765;&#x4E00;&#x4E2A;&#x68AF;&#x5B50;&#xFF0C;&#x624D;&#x80FD;&#x7FFB;&#x5899;&#x800C;&#x8FC7;&#x3002;&#x5C31;&#x662F;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x4E86;&#x201C;&#x5899;&#x201D;&#x3001;&#x201C;&#x7FFB;&#x5899;&#x201D;&#x3001;&#x201C;&#x68AF;&#x5B50;&#x201D;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x610F;&#x4E49;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0D;&#x7981;&#x8D5E;&#x53F9;&#x8FD9;&#x7528;&#x8BED;&#x53D1;&#x660E;&#x8005;&#x7684;&#x806A;&#x660E;&#x548C;&#x624D;&#x667A;&#x3002;</p>
<p>&#x5728;Steemit&#x4E0A;&#x4F17;&#x591A;&#x7CBE;&#x5F69;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#xFF0C;&#x5728;Steemit&#x5FAE;&#x4FE1;&#x4EA4;&#x6D41;&#x7FA4;&#x4E2D;&#xFF0C;&#x6211;&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x8BF8;&#x5982;&#x6C34;&#x6587;&#x3001;&#x642C;&#x7816;&#x3001;&#x6253;&#x5361;&#x3001;&#x6253;call&#x7684;&#x7528;&#x8BED;&#xFF0C;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x4E91;&#xFF0C;&#x6216;&#x8005;&#x6700;&#x591A;&#x5C31;&#x662F;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#xFF0C;&#x77E5;&#x5176;&#x7136;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x4EE5;&#x7136;&#x3002;&#x8FD9;&#x5012;&#x662F;&#x6FC0;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x548C;&#x5228;&#x6839;&#x95EE;&#x5E95;&#x3001;&#x63A2;&#x7D22;&#x77E5;&#x8BC6;&#x7684;&#x6B32;&#x671B;&#x4E86;&#xFF0C;&#x6211;&#x4FBF;&#x4E0A;&#x7F51;&#x53BB;&#x95EE;&#x5EA6;&#x5A18;&#x3002;</p>
<p>&#x6C34;&#x6587;&#xFF1A;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x662F;&#x53E3;&#x6C34;&#x6587;&#xFF1F;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x548C;&#x6548;&#x7387;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x63A8;&#x6572;&#x548C;&#x4FEE;&#x9970;&#xFF0C;&#x7C97;&#x5236;&#x6EE5;&#x9020;&#xFF0C;&#x5982;&#x540C;&#x7528;&#x5634;&#x5DF4;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x767D;&#x8BDD;&#x6587;&#x7AE0;&#xFF0C;&#x6CA1;&#x6709;&#x6587;&#x91C7;&#xFF0C;&#x7F3A;&#x5C11;&#x7F8E;&#x611F;&#xFF0C;&#x7F3A;&#x4E4F;&#x9605;&#x8BFB;&#x6027;&#x3002;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x6C34;&#x5206;&#x592A;&#x591A;&#x7684;&#x6587;&#x7AE0;&#xFF1F;</p>
<p>&#x642C;&#x7816;&#xFF1A;&#x60F3;&#x4E0D;&#x5230;&#x201C;&#x642C;&#x7816;&#x201D;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#x662F;&#x6307;&#x5DE5;&#x4F5C;&#x8F9B;&#x82E6;&#x3001;&#x91CD;&#x590D;&#x673A;&#x68B0;&#x3001;&#x8D5A;&#x94B1;&#x4E0D;&#x591A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x5728;Steemit&#x4E0A;&#x6211;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x8BA4;&#x4E3A;&#x662F;&#x8F6C;&#x5E16;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x53D1;&#x8868;&#x8FC7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x62FF;&#x6765;&#x518D;&#x53D1;&#x8868;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x6253;&#x5361;&#xFF1A;&#x8FD9;&#x4E2A;&#x8BCD;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x539F;&#x6307;&#x628A;&#x8003;&#x52E4;&#x5361;&#x63D2;&#x5165;&#x78C1;&#x5361;&#x673A;&#x4E2D;&#x8BB0;&#x5F55;&#x5230;&#x8FBE;&#x6216;&#x79BB;&#x5F00;&#x5355;&#x4F4D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7B7E;&#x5230;&#x7684;&#x610F;&#x601D;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6765;&#x8FC7;&#xFF0C;&#x6211;&#x8D70;&#x8FC7;&#xFF0C;&#x6211;&#x62CD;&#x8FC7;&#xFF0C;&#x6211;&#x8BFB;&#x8FC7;&#x7B49;&#x7B49;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x6253;call&#xFF1A;&#x8FD9;&#x4E2A;&#x8BCD;&#x4E0D;&#x592A;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x8FD8;&#x8BA4;&#x4E3A;&#x662F;&#x7C7B;&#x4F3C;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x62FF;&#x7740;&#x8BDD;&#x7B52;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x770B;&#x8D77;&#x6765;&#x4FE1;&#x5FC3;&#x575A;&#x5B9A;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x5BF9;&#x67D0;&#x4EBA;&#x652F;&#x6301;&#x7684;&#x575A;&#x51B3;&#x6001;&#x5EA6;&#xFF1F;&#x60F3;&#x4E0D;&#x5230;&#x539F;&#x6765;&#x662F;&#x4E00;&#x79CD;&#x5450;&#x558A;&#x3001;&#x6325;&#x821E;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x8868;&#x793A;&#x5BF9;&#x67D0;&#x4EBA;&#x7684;&#x559C;&#x7231;&#x548C;&#x5E94;&#x63F4;&#x3002;</p>
<p>&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x8FD8;&#x5B66;&#x4F1A;&#x4E86;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x7528;&#x8BED;&#xFF0C;&#x4E0D;&#x89C1;&#x5176;&#x4EBA;&#xFF0C;&#x4F60;&#x80FD;&#x4ECE;&#x6587;&#x7AE0;&#x4E2D;&#x770B;&#x5230;&#x6211;&#x7684;&#x5E74;&#x9F84;&#xFF1F;&#x6211;&#x771F;&#x7684;&#x8981;&#x611F;&#x8C22;Steemit&#xFF0C;&#x4E5F;&#x611F;&#x8C22;&#x597D;&#x5947;&#x597D;&#x5B66;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x81EA;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;Steemit&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x4E5F;&#x5199;&#x4E86;&#x5927;&#x7EA6;900&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7B97;&#x8D77;&#x6765;&#x51E0;&#x4E4E;&#x4E00;&#x65E5;&#x4E00;&#x7BC7;&#x3002;&#x6211;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x6709;&#x56DB;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x90FD;&#x662F;Steemit&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7136;&#x540E;&#x540C;&#x6B65;&#x5230;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x4E0A;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x662F;&#x4FDD;&#x5B58;&#x8D77;&#x6765;&#xFF0C;&#x56DB;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x5171;&#x8BA1;510&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x4E0A;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x5171;&#x8BA1;360&#x4F59;&#x7BC7;&#xFF0C;&#x6709;&#x7684;&#x53EF;&#x80FD;&#x81F3;&#x4ECA;&#x8FD8;&#x4FDD;&#x5B58;&#x5728;&#x7535;&#x8111;&#x684C;&#x9762;&#x4E0A;&#xFF0C;&#x5E76;&#x672A;&#x8F6C;&#x5230;&#x8FD9;&#x4E09;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x91CC;&#x533A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x603B;&#x7684;&#x6587;&#x7AE0;&#x6570;&#x91CF;&#x8981;&#x63A5;&#x8FD1;900&#x7BC7;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x9664;&#x4E86;&#x6781;&#x5C11;&#x7684;&#x7B97;&#x4E0D;&#x4E0A;&#x8BD7;&#x7684;&#x8BD7;&#x4EE5;&#x5916;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x611F;&#x6240;&#x609F;&#xFF0C;&#x6700;&#x5C11;&#x7684;&#x4E5F;&#x5728;500&#x5B57;&#x5DE6;&#x53F3;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x4E0D;&#x53D1;&#x6C34;&#x6587;&#xFF0C;&#x4E0D;&#x642C;&#x7816;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x6284;&#x88AD;&#x501F;&#x7528;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x7684;&#x6587;&#x7AE0;&#x770B;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x5E7C;&#x7A1A;&#x751A;&#x81F3;&#x53EF;&#x7B11;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x81EA;&#x5DF1;&#x8F9B;&#x52E4;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E11;&#x964B;&#x5374;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x51DD;&#x805A;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x8840;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x575A;&#x6301;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x80FD;&#x591F;&#x4F4E;&#x5934;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x800C;&#x4E0D;&#x6155;&#x865A;&#x8363;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x7684;&#x90A3;&#x70B9;&#x53EF;&#x601C;&#x6536;&#x76CA;&#x800C;&#x4E0D;&#x7070;&#x5FC3;&#x4E27;&#x6C14;&#xFF0C;&#x4E5F;&#x4E0D;&#x52A8;&#x6447;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x4F69;&#x670D;&#x8D77;&#x81EA;&#x5DF1;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x6587;&#x533A;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x65E0;&#x6CD5;&#x4E00;&#x4E00;&#x5217;&#x4E3E;&#x7684;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x6587;&#x533A;&#x7E41;&#x8363;&#x7684;&#x5404;&#x4F4D;&#x524D;&#x8F88;&#xFF0C;&#x5728;&#x8FD9;&#x60E8;&#x6DE1;&#x7684;&#x51AC;&#x5B63;&#xFF0C;&#x5728;Steemit&#x7684;&#x51AC;&#x5929;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x4E1D;&#x6170;&#x85C9;&#x548C;&#x6696;&#x610F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x591F;&#xFF0C;&#x7406;&#x5E94;&#x7ED9;&#x4ED6;&#x4EEC;&#x9881;&#x4E00;&#x4E2A;&#x5956;&#x9879;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x65E0;&#x529B;&#x505A;&#x5230;&#xFF0C;&#x9664;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x611F;&#x6FC0;&#x548C;&#x656C;&#x4EF0;&#x3002;</p>
<p>&#x4E3A;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x3001;&#x4F3C;&#x8001;&#x9EC4;&#x725B;&#x822C;&#x62C9;&#x8F66;&#x524D;&#x884C;&#x800C;&#x4E0D;&#x77E5;&#x62AC;&#x5934;&#x770B;&#x8DEF;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E3A;&#x5F04;&#x61C2;&#x4E86;&#x65F6;&#x5C1A;&#x7684;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#x3001;&#x65B0;&#x5947;&#x8BCD;&#x6C47;&#x800C;&#x5174;&#x594B;&#x4E0D;&#x5DF2;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x9881;&#x53D1;&#x4E2A;&#x5E74;&#x5EA6;&#x8F9B;&#x52E4;&#x5DE5;&#x4F5C;&#x5956;&#x9879;&#xFF0C;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;&#x524D;&#x884C;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUFt6r1UYx47qYjhqR8CUBD9JVYZRZgnHjTaLGTC7MYGg/ce0094b3f1af4690a04b381da300d6a6.png" alt="ce0094b3f1af4690a04b381da300d6a6.png"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/awarding-a-prize-to-yourself" target="_blank" rel="noopener">&#x2018;&#x7ED9;&#x81EA;&#x5DF1;&#x9881;&#x4E2A;&#x5956; Awarding a Prize to Myself&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1578626330227/">
                <span class="level-item">生命中那些闪光的记忆 Those Shining Memories in Life</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

