
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/78gxkf/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="流量不限量">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-13T03:35:03.000Z">2018-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1108 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/78gxkf/">流量不限量</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x77E5;&#x540D;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x6BCF;&#x5E74;&#x7684;&#x6536;&#x5165;&#x4E5F;&#x4E0D;&#x4F4E;&#xFF0C;&#x4F46;&#x5374;&#x5F88;&#x96BE;&#x8D62;&#x5F97;&#x7528;&#x6237;&#x7684;&#x597D;&#x611F;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x8001;&#x767E;&#x59D3;&#x90FD;&#x5728;&#x8FB9;&#x4F7F;&#x7528;&#x7740;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4E00;&#x8FB9;&#x5FC3;&#x91CC;&#x6697;&#x81EA;&#x553E;&#x9A82;&#x7740;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x5176;&#x5B9E;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x5F88;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x7AEF;&#x502A;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E2A;&#x751F;&#x6D3B;&#x4E2D;&#x8EAB;&#x8FB9;&#x7684;&#x771F;&#x5B9E;&#x4F8B;&#x5B50;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x81EA;&#x5DF1;&#x6709;&#x4E2A;&#x624B;&#x673A;&#x5361;&#xFF0C;&#x662F;&#x51E0;&#x5E74;&#x524D;&#x5728;&#x8054;&#x901A;&#x8D2D;&#x4E70;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x8D2D;&#x4E70;&#x8FD9;&#x5F20;&#x65B0;&#x5361;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E3B;&#x8981;&#x662F;3G&#x521A;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x53C8;&#x77E5;&#x9053;&#xFF0C;&#x79FB;&#x52A8;&#x90A3;&#x65F6;&#x5019;&#x7684;3G&#x7F51;&#x7EDC;&#xFF0C;&#x5DEE;&#x7684;&#x53EF;&#x8C13;&#x662F;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x800C;&#x5F53;&#x65F6;&#x8054;&#x901A;&#x7684;3G&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x6CCA;&#x6765;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5F88;&#x6210;&#x719F;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x521A;&#x5F00;&#x59CB;&#x5174;&#x8D77;&#xFF0C;&#x5927;&#x5BB6;&#x5916;&#x51FA;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E60;&#x60EF;&#x4F7F;&#x7528;&#x79FB;&#x52A8;&#x624B;&#x673A;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x5BF9;&#x6BD4;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x9009;&#x62E9;&#x8D2D;&#x4E70;&#x4E86;&#x5F20;&#x65B0;&#x7684;&#x5361;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8054;&#x901A;&#x5361;&#x3002;&#x800C;&#x6211;&#x5148;&#x524D;&#x4E00;&#x76F4;&#x4F7F;&#x7528;&#x7684;&#x90A3;&#x5F20;&#x79FB;&#x52A8;&#x5361;&#xFF0C;&#x4E5F;&#x6709;&#x597D;&#x591A;&#x5E74;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x5E74;&#x968F;&#x7740;4G&#x7684;&#x5F00;&#x59CB;&#x7206;&#x53D1;&#xFF0C;&#x5E02;&#x573A;&#x4E0A;&#x5BF9;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x6D41;&#x91CF;&#x9700;&#x6C42;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x5728;&#x53BB;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x9009;&#x62E9;&#x8D2D;&#x4E70;&#x4E86;&#x8054;&#x901A;&#x7684;&#x56FD;&#x5185;&#x5305;&#x6708;&#x6D41;&#x91CF;&#xFF0C;&#x6BCF;&#x6708;199&#x5143;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x89C9;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x653F;&#x5E9C;&#x51FA;&#x53F0;&#x65B0;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x539F;&#x5148;&#x7684;&#x7701;&#x5185;&#x6D41;&#x91CF;&#x4E0D;&#x518D;&#x9650;&#x5236;&#xFF0C;&#x6269;&#x5927;&#x4E3A;&#x56FD;&#x5185;&#x901A;&#x7528;&#x6D41;&#x91CF;&#x3002;&#x6211;&#x5728;&#x5BF9;&#x6BD4;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x6CA1;&#x5FC5;&#x8981;&#x518D;&#x7EE7;&#x7EED;&#x8D2D;&#x4E70;&#x56FD;&#x5185;&#x6D41;&#x91CF;&#xFF0C;&#x800C;&#x8F6C;&#x4E3A;99&#x5143;&#x6BCF;&#x6708;&#x7684;&#x5305;&#x6708;&#x6D41;&#x91CF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x6709;&#x6B21;&#x65E0;&#x610F;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x624B;&#x673A;&#x7F51;&#x901F;&#x7528;&#x8D77;&#x6765;&#x4E0D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x4E48;&#x7545;&#x5FEB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5916;&#x770B;&#x4E00;&#x4E9B;&#x89C6;&#x9891;&#x65F6;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x7F51;&#x7EDC;&#x4E00;&#x5361;&#x4E00;&#x5361;&#x7684;&#xFF0C;&#x8D77;&#x5148;&#x4E5F;&#x6CA1;&#x592A;&#x5728;&#x610F;&#xFF0C;&#x4EE5;&#x4E3A;&#x53EF;&#x80FD;&#x662F;&#x7F51;&#x7AD9;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x4E4B;&#x540E;&#x56DE;&#x5230;&#x5BB6;&#x4E4B;&#x540E;&#xFF0C;&#x540C;&#x5BB6;&#x91CC;&#x7684;wifi&#x548C;&#x8054;&#x901A;&#x7684;4G&#x505A;&#x4E86;&#x4E0B;&#x5BF9;&#x6BD4;&#xFF0C;&#x53D1;&#x73B0;&#x4E0D;&#x662F;&#x7F51;&#x7AD9;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53CD;&#x590D;&#x6BD4;&#x8F83;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x5E94;&#x662F;&#x8054;&#x901A;&#x7F51;&#x7EDC;&#x7F51;&#x901F;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5728;&#x4E4B;&#x524D;&#x662F;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53BB;&#x9999;&#x6E2F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8054;&#x901A;&#x4F1A;&#x81EA;&#x52A8;&#x4E3A;&#x4F60;&#x5F00;&#x901A;&#x6F2B;&#x6E38;&#x6D41;&#x91CF;&#x5305;&#xFF0C;&#x8BF4;&#x6BCF;&#x5929;25&#x5143;100M&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x95EE;&#xFF0C;&#x5F53;&#x65E5;&#x8D85;&#x8FC7;100M&#x4E4B;&#x540E;&#x4F1A;&#x600E;&#x6837;&#xFF0C;&#x5BF9;&#x65B9;&#x5BA2;&#x670D;&#x4E00;&#x5B9A;&#x5F88;&#x70ED;&#x60C5;&#x5730;&#x56DE;&#x7B54;&#x4F60;&#xFF0C;&#x8D85;&#x8FC7;100M&#x540E;&#x5C31;&#x4E0D;&#x9650;&#x6D41;&#x91CF;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x91CC;&#x8FB9;&#x7684;&#x732B;&#x817B;&#xFF0C;&#x5FC3;&#x91CC;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x5077;&#x5077;&#x7A83;&#x559C;&#xFF0C;&#x54C7;&#xFF01;&#x8FD9;&#x591A;&#x5212;&#x7B97;&#xFF0C;25&#x5143;&#x4E00;&#x5929;&#x4E0D;&#x9650;&#x6D41;&#x91CF;&#xFF0C;&#x591A;&#x4E48;&#x7F8E;&#x5999;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x8FD9;100M&#x6D41;&#x91CF;&#x5148;&#x4E0D;&#x8BF4;&#x5C11;&#x7684;&#x53EF;&#x601C;&#xFF0C;&#x6CA1;&#x51E0;&#x4E0B;&#x5C31;&#x88AB;&#x7528;&#x5149;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x6536;&#x5230;&#x4FE1;&#x606F;&#xFF0C;&#x8BF4;100M&#x6D41;&#x91CF;&#x5305;&#x5DF2;&#x7ECF;&#x7528;&#x5B8C;&#xFF0C;&#x63D0;&#x793A;&#x4F60;&#x901F;&#x5EA6;&#x5F00;&#x59CB;&#x4E0B;&#x964D;&#xFF0C;&#x4F60;&#x5F00;&#x59CB;&#x6CA1;&#x6709;&#x5F53;&#x56DE;&#x4E8B;&#xFF0C;&#x4F46;&#x7B49;&#x4F60;&#x53D1;&#x73B0;&#x8FD9;&#x901F;&#x5EA6;&#x6162;&#x7684;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x8FDE;&#x666E;&#x901A;&#x7684;&#x65B0;&#x95FB;&#x7F51;&#x9875;&#x90FD;&#x6253;&#x5F00;&#x975E;&#x5E38;&#x8FDF;&#x7F13;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x770B;&#x89C6;&#x9891;&#xFF0C;&#x4F60;&#x5FC3;&#x91CC;&#x5C31;&#x5F00;&#x59CB;&#x6697;&#x81EA;&#x90C1;&#x95F7;&#xFF0C;&#x7B49;&#x4F60;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x540E;&#x624D;&#x5F97;&#x77E5;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x4E0D;&#x9650;&#x91CF;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x7ED9;&#x5230;&#x4F60;2G/3G&#x7684;&#x7F51;&#x901F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5929;&#xFF01;&#x8FD9;&#x90FD;&#x4EC0;&#x4E48;&#x65F6;&#x4EE3;&#x4E86;&#xFF0C;&#x7ED9;&#x4F60;&#x4E2A;2G&#x7684;&#x7F51;&#x901F;&#xFF0C;&#x4F60;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x96BE;&#x9053;&#x5C31;&#x53EA;&#x6536;&#x53D1;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x548C;&#x4E00;&#x4E9B;&#x56FE;&#x7247;&#x4E86;&#xFF1F;&#x90A3;&#x7A0D;&#x5FAE;&#x590D;&#x6742;&#x4E9B;&#x7684;&#x7F51;&#x9875;&#x548C;&#x89C6;&#x9891;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x6253;&#x5F00;&#x4F7F;&#x7528;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F04;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8054;&#x901A;&#x5728;&#x8DDF;&#x6211;&#x4EEC;&#x73A9;&#x82B1;&#x62DB;&#xFF0C;&#x800D;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x505A;&#x5E7F;&#x544A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x9650;&#x91CF;&#x51E0;&#x4E2A;&#x5B57;&#x5927;&#x5927;&#x7684;&#x5199;&#x5728;&#x4E0A;&#x8FB9;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x9650;&#x901F;&#x8FD9;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5374;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x4E0D;&#x4E3B;&#x52A8;&#x95EE;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x544A;&#x8BC9;&#x4F60;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x5374;&#x6574;&#x65E5;&#x91CC;&#x8DDF;&#x8001;&#x767E;&#x59D3;&#x800D;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x73A9;&#x6587;&#x5B57;&#x6E38;&#x620F;&#xFF0C;&#x96BE;&#x602A;&#x4E4E;&#x8001;&#x767E;&#x59D3;&#x4E00;&#x8FB9;&#x4F7F;&#x7528;&#xFF0C;&#x4E00;&#x8FB9;&#x5728;&#x5FC3;&#x91CC;&#x5492;&#x9A82;&#x7740;&#xFF0C;&#x4F46;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x79FB;&#x52A8;&#x8054;&#x901A;&#x548C;&#x7535;&#x4FE1;&#xFF0C;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x5957;&#x8DEF;&#xFF0C;&#x4F60;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;&#x4F60;&#x6709;&#x5176;&#x5B83;&#x66F4;&#x597D;&#x7684;&#x9009;&#x62E9;&#x5417;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/78gxkf" target="_blank" rel="noopener">&#x2018;&#x6D41;&#x91CF;&#x4E0D;&#x9650;&#x91CF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3vrczz/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“大家一起来推荐” 活动正式新鲜出炉啦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-12T14:10:03.000Z">2018-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/contest/">contest</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 747 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3vrczz/">“大家一起来推荐” 活动正式新鲜出炉啦</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x6211;&#x53D7;&#x5230;&#x542F;&#x53D1;&#xFF0C;&#x51B3;&#x5B9A;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;<strong>&#x7528;&#x6765;&#x5E2E;&#x52A9;&#x90A3;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#x6216;&#x5185;&#x5BB9;&#xFF0C;&#x5C24;&#x5176;&#x662F;steemit&#x65B0;&#x4EBA;&#xFF0C;&#x4E0D;&#x770B;&#x4F60;&#x7684;&#x8D44;&#x5386;(&#x7B49;&#x7EA7;)&#xFF0C;&#x4E0D;&#x770B;&#x4F60;&#x7684;SP</strong>&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x63A8;&#x8350;&#x7ED9;&#x6211;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5177;&#x4F53;&#x7684;&#x89C4;&#x5219;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x63A8;&#x8350;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#x6216;&#x5185;&#x5BB9;</strong>&#xFF0C;&#x4E0D;&#x9650;&#x9898;&#x6750;&#xFF0C;&#x4E0D;&#x5206;&#x7B49;&#x7EA7;&#xFF0C;&#x4E0D;&#x770B;&#x4F60;&#x7684;SP&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x63A8;&#x8350;&#x7684;&#x6587;&#x7AE0;&#x987B;&#x662F;&#x5728;steemit&#x793E;&#x533A;&#x4E0A;&#x53D1;&#x5E03;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x540C;&#x65F6;&#x6587;&#x7AE0;&#x987B;&#x662F;&#x5728;7&#x65E5;&#x5185;&#x53D1;&#x5E03;&#x7684;</strong>&#xFF0C;&#x539F;&#x56E0;&#x5219;&#x662F;steemit&#x4E0A;&#x65E0;&#x6CD5;&#x7ED9;&#x8D85;&#x8FC7;7&#x65E5;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x539F;&#x6765;&#x60F3;&#x8FC7;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5C06;&#x63A8;&#x8350;&#x7684;&#x6587;&#x7AE0;&#x94FE;&#x63A5;&#x5185;&#x5BB9;&#x53D1;&#x5E03;&#x5230;&#x7FA4;&#x91CC;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x5FAE;&#x4FE1;&#x53D1;&#x7ED9;&#x4F60;&#x6211;&#xFF0C;&#x4F46;&#x60F3;&#x4E86;&#x4E0B;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x505A;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x3002;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5728;&#x7FA4;&#x91CC;&#x53D1;&#x5E03;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x4E3A;&#x4FE1;&#x606F;&#x592A;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x65E0;&#x6CD5;&#x53CA;&#x65F6;&#x770B;&#x5230;&#x6216;&#x9519;&#x8FC7;&#x3002;&#x901A;&#x8FC7;&#x5FAE;&#x4FE1;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x8FD9;&#x4E2A;&#x5012;&#x4E0D;&#x4F1A;&#x9519;&#x8FC7;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x4E86;&#x4E0B;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x5408;&#x9002;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x4F1A;&#x5360;&#x7528;&#x6211;&#x592A;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x9519;&#x8FC7;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x518D;&#x4E09;&#x60F3;&#x8FC7;&#x540E;&#xFF0C;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x901A;&#x8FC7;<strong>&#x5728;&#x6211;&#x6BCF;&#x65E5;&#x7684;&#x6587;&#x7AE0;&#x8BC4;&#x8BBA;&#x91CC;&#x8D34;&#x51FA;&#x4F60;&#x8981;&#x63A8;&#x8350;&#x7684;&#x6587;&#x7AE0;&#x5730;&#x5740;</strong>,&#x540C;&#x65F6;<strong>&#x5728;&#x7559;&#x8A00;&#x5185;&#x5BB9;&#x91CC;@rivalhw </strong>&#x6211;<strong>&#x3002;</strong>&#x8FD9;&#x6837;&#x505A;&#x7684;&#x597D;&#x5904;&#x6709;&#x51E0;&#x70B9;&#xFF0C;&#x4E00;&#x6765;&#x53EA;&#x8981;&#x7559;&#x8FC7;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x5730;&#x5740;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x88AB;&#x9519;&#x8FC7;&#xFF0C;&#x4E8C;&#x6765;&#x4E5F;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x6211;&#x81EA;&#x5DF1;&#x4F1A;&#x5728;&#x6BCF;&#x5929;&#x6216;&#x4E0D;&#x5B9A;&#x65F6;&#x968F;&#x65F6;&#x67E5;&#x770B;&#xFF0C;&#x4E5F;&#x5927;&#x5927;&#x65B9;&#x4FBF;&#x6211;&#x67E5;&#x9605;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x4E3E;&#x4E24;&#x5F97;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x975E;&#x5E38;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x66F4;&#x52A0;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x9664;&#x4E86;&#x4F1A;&#x5728;&#x6211;&#x7684;&#x4E3B;&#x9875;@rivalhw&#x4E0B;&#x8F6C;&#x8F7D;&#xFF0C;&#x53E6;&#x5916;&#x4E5F;&#x4F1A;&#x63A8;&#x5E7F;&#x8F6C;&#x8F7D;&#x5230;@cn-reader&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x6BCF;&#x4E00;&#x7BC7;&#x88AB;&#x63A8;&#x8350;&#x7684;&#x6587;&#x7AE0;&#x4E00;&#x5B9A;&#x4F1A;&#x5F97;&#x5230;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#xFF0C;&#x4F46;<strong>&#x6211;&#x4F1A;&#x5C3D;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x6839;&#x636E;&#x5176;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x8FDB;&#x884C;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#xFF0C;&#x88AB;&#x63A8;&#x8350;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x63A8;&#x8350;&#x4EBA;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x9605;&#x8BFB;&#x8BA4;&#x53EF;&#x540E;&#x90FD;&#x4F1A;&#x5F97;&#x5230;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;&#x5982;&#x679C;&#x65F6;&#x95F4;&#x518D;&#x5145;&#x8DB3;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x4F1A;&#x5BF9;&#x90E8;&#x5206;&#x6587;&#x7AE0;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x60F3;&#x52A0;&#x5165;&#x201C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x201D;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x4E9B;&#x5DF2;&#x7ECF;&#x8BA4;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x62C9;&#x4F60;&#x8FDB;&#x7FA4;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x6211;&#x5FAE;&#x4FE1;(&#x8D26;&#x53F7;rivalhw&#x5907;&#x6CE8;steemit)&#xFF0C;&#x6211;&#x5728;&#x6536;&#x5230;&#x540E;&#x4F1A;&#x62C9;&#x4F60;&#x8FDB;&#x7FA4;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4F1A;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x5165;telegram&#x7535;&#x62A5;&#x7FA4;&#xFF08;cnsteem&#xFF09;&#x8FD9;&#x4E2A;&#x5012;&#x662F;&#x65E0;&#x9650;&#x5236;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x5C31;&#x53EB;&#x300A;<strong>&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x63A8;&#x8350;</strong>&#x300B;&#x5427;&#xFF01;&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vrczz" target="_blank" rel="noopener">&#x2018;&#x201C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x63A8;&#x8350;&#x201D; &#x6D3B;&#x52A8;&#x6B63;&#x5F0F;&#x65B0;&#x9C9C;&#x51FA;&#x7089;&#x5566;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6wbdt9-2018/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUsgckHA5QSt1qJ9cFeJ6GiUneAVBhiR9Wnky2mEg2ARf/IMG_20180811_150409.jpg" alt="2018南国书香展">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-12T08:45:03.000Z">2018-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 846 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6wbdt9-2018/">2018南国书香展</a>
            
        </h1>
        <div class="content">
            <p>&#x4E66;&#x9999;&#x8282;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x5F00;&#x529E;&#x4E86;&#x597D;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4ECE;2014&#x5E74;&#x8D77;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x53BB;&#x770B;&#x4E0B;&#x3002;&#x800C;&#x4E66;&#x9999;&#x8282;&#x7684;&#x4E3E;&#x529E;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x90FD;&#x56FA;&#x5B9A;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x5E7F;&#x5DDE;&#x7436;&#x6D32;&#x90A3;&#x8FB9;&#x7684;&#x5C55;&#x9986;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECA;&#x5E74;&#x7684;&#x4E66;&#x9999;&#x8282;&#x6D3B;&#x52A8;&#x65F6;&#x95F4;&#x4ECE;8&#x6708;10&#x53F7;&#x81F3;8&#x6708;14&#x53F7;&#xFF0C;&#x5730;&#x70B9;&#x4F9D;&#x65E7;&#x5728;&#x7436;&#x6D32;&#x5C55;&#x9986;&#xFF0C;&#x73B0;&#x5728;&#x4ECD;&#x5728;&#x4E3E;&#x529E;&#x4E2D;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x53EF;&#x4EE5;&#x8FC7;&#x53BB;&#x770B;&#x4E0B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6628;&#x5929;&#x5468;&#x516D;&#xFF0C;&#x521A;&#x597D;&#x6709;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x8FC7;&#x53BB;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x611F;&#x53D7;&#x4E0B;&#x4E66;&#x672C;&#x7684;&#x58A8;&#x9999;&#x548C;&#x8BFB;&#x4E66;&#x7684;&#x6C1B;&#x56F4;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUsgckHA5QSt1qJ9cFeJ6GiUneAVBhiR9Wnky2mEg2ARf/IMG_20180811_150409.jpg" alt="IMG_20180811_150409.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRfAf4gGiSuo3ZryqvreLzjfGY3Wj7kWGmA827YFs1qcp/IMG_20180811_150703_BURST1.jpg" alt="IMG_20180811_150703_BURST1.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcXCWGDWiDncib5mmS1gggAHbrYjcevhxbF8iwsxJ43dZ/IMG_20180811_150717.jpg" alt="IMG_20180811_150717.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPeP7A79UbdrExs5RqvXaYHETQLL8rAtZ6g8tdCqoB5c8/IMG_20180811_150731.jpg" alt="IMG_20180811_150731.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmURyqc99SeK8rt7xod7ADHU5ZCMGib1MF2HbGdLUPsxM8/IMG_20180811_150738.jpg" alt="IMG_20180811_150738.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbsexAwCzUuyTqTJ4doEpbGHH1RzkXYGJth9afh5esxY4/IMG_20180811_150747.jpg" alt="IMG_20180811_150747.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTLC16TCUfwJ4EvV2Wbjxc4W5KFDceSmCJiHfboAyjm6m/IMG_20180811_150959.jpg" alt="IMG_20180811_150959.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmY3UzDYfFyUT36GnWSD18DNw7LrYXkau8SJ1h23EP9hor/IMG_20180811_151150.jpg" alt="IMG_20180811_151150.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWQRvZk3DLbD6H9aZzKGEdKbXURXu3mkpsUcm7GVgomMw/IMG_20180811_151327.jpg" alt="IMG_20180811_151327.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPiFrHf7XmKdaVRrvvkDXHc9z8VovuxsQJyGud6R6aNef/IMG_20180811_151543.jpg" alt="IMG_20180811_151543.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbncQte3tdvoj8ZeJBZunHaYtbaTNFPMT6cqV4D89kqSu/IMG_20180811_151600.jpg" alt="IMG_20180811_151600.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNViEuZUKWJjntK9J9neepbazb8U8NzaZ3kz2315HgvEM/IMG_20180811_151624.jpg" alt="IMG_20180811_151624.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNeG4JuRy7L5nKWcNsDLfjarNHNYcGTjVFUCVoUQubMK2/IMG_20180811_151636.jpg" alt="IMG_20180811_151636.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcLyHciRFABq2aRi8ncZkYz8uJKkQXoxkWZhNdVdeDMU3/IMG_20180811_151746.jpg" alt="IMG_20180811_151746.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmejzXfeykHBQrwVhsPJxceEj6mNYJHvQS3cKms7wTFqB6/IMG_20180811_151753.jpg" alt="IMG_20180811_151753.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmf9zUtwYQZS7xPHn88xFyQBBhbfcy2u1wirovZkX9fsFF/IMG_20180811_151809.jpg" alt="IMG_20180811_151809.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQrzxY6SkEauq4ThmsP9UUhxn6sDL8cHP9mppoXJotYXK/IMG_20180811_151926.jpg" alt="IMG_20180811_151926.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRyVvuafvBc1Nkh9kXYcKYJ7b6LpcTV8nU1GDNQKRqRYm/IMG_20180811_151946.jpg" alt="IMG_20180811_151946.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXVWJh2VFrQjPDVEzz8LhzGX4cCERMnkyLnywWNup7BUC/IMG_20180811_152012.jpg" alt="IMG_20180811_152012.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXbABPQNX9Pbu2UZvEanp7pB8SNEYDn5TnVPF4zbyDLUz/IMG_20180811_152112.jpg" alt="IMG_20180811_152112.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUM9w3ZZfcBfycrQuxqMcr5oG6ZDnPxxVf1mESbrztSk6/IMG_20180811_152138.jpg" alt="IMG_20180811_152138.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUEwLo9bjrCmE8tHT5ng4Lhnza93HuwHstLDqRMCG4w5C/IMG_20180811_152152.jpg" alt="IMG_20180811_152152.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVoQh8fQ6DP1Cekx6n6FxCSX9LEYPCTv3UJgi5eLFj48n/IMG_20180811_152225.jpg" alt="IMG_20180811_152225.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNmR46eAg74s7WM2yFqNiJbYA1FBAgphhXtkBswTAo8qk/IMG_20180811_152321.jpg" alt="IMG_20180811_152321.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdfdnvHV6NWW2PtLEgdzn6TT4RtxK4ijbw6LFqGQvL5Fd/IMG_20180811_152403.jpg" alt="IMG_20180811_152403.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVn1Vr3orWtEMePM5PRm52oZo2uotEg1KPyyZuqeyYUxN/IMG_20180811_152429.jpg" alt="IMG_20180811_152429.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWAMbggMegAMaWj32FYMaQW1NsMNMEdchQ9yzqqdueghX/IMG_20180811_152441.jpg" alt="IMG_20180811_152441.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVYM8bfh9yBerxuGfoth4j1hsbd4q4NFnCM6pLLewXR3Z/IMG_20180811_153214_BURST1.jpg" alt="IMG_20180811_153214_BURST1.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmP1YEucjtQdPhiqrzmZLtdKiDjZbKpxAt2P1dyQMfAcsH/IMG_20180811_153359.jpg" alt="IMG_20180811_153359.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSdjcXr9pkKuUqo5JViihjteUdKpP5C3LKJKnyoemBfoF/IMG_20180811_153618.jpg" alt="IMG_20180811_153618.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmS7uByhbpQYqb7n9Qxzm9dfrEYfskoucmunhfeDdyP8HS/IMG_20180811_153749.jpg" alt="IMG_20180811_153749.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVivuJb9s7w38pdKYVeHjumBg6XrJ9hAFGr93XSZpsBP2/IMG_20180811_153807.jpg" alt="IMG_20180811_153807.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXwCPCVbKkVzqc4QLSj6gADBHNH2vANLLY4Gp1v3eRVsg/IMG_20180811_154304.jpg" alt="IMG_20180811_154304.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRek55A3RFe8vxACMCGKfXpz8cjas7VbbEpUpRrnJxzkc/IMG_20180811_154357.jpg" alt="IMG_20180811_154357.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTAadqD2oX5J9EfC4utFMKXtfVcANA3LQ1qneY6LQo4Ft/IMG_20180811_154817.jpg" alt="IMG_20180811_154817.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPZEkNF7ThwAPyrSqj2pFLeB1TFDseRfg5Vhb8m7fx7K9/IMG_20180811_154829.jpg" alt="IMG_20180811_154829.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmciDTXYMGYjVrsejUYfn94oKRTgtynhYttqFs2M4VxasH/IMG_20180811_154911.jpg" alt="IMG_20180811_154911.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPMgMwN7KNpUCZZAM824rHEfT8eBXXVHocq6tkQQgXoxW/IMG_20180811_154930.jpg" alt="IMG_20180811_154930.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYLHh6aidCNj24VMghaKCrkT7SEYJ8hPjpE7xeUs1pYxZ/IMG_20180811_155803.jpg" alt="IMG_20180811_155803.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmarmY29VgSNx3JakfgHiiuA4i3aSN28vrQ6u2C2puCQVv/IMG_20180811_155822.jpg" alt="IMG_20180811_155822.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNsTkycmPYx8KDSr4C8NDroFxpQavXmq8ejneqfXBjyLm/IMG_20180811_155925.jpg" alt="IMG_20180811_155925.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXyaXV82dSpbyL8c6JLhZ8pH4y6xzQE8f82ZHFpEdHh2f/IMG_20180811_160056.jpg" alt="IMG_20180811_160056.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbWhrXtcmABs6XqNisSWh33W6fXNJ1KxtjM25whsSRDGU/IMG_20180811_162232.jpg" alt="IMG_20180811_162232.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYzJ54qNhXHSa5idda9AdyfVn6vkWp6VrWAn1xte7VgtA/IMG_20180811_162250.jpg" alt="IMG_20180811_162250.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmY3gtnUNKHXMLD97iGmfJi5VpFxe4CmBvrNC1w6ZFaest/IMG_20180811_162309.jpg" alt="IMG_20180811_162309.jpg"></p>
<p>&#x591A;&#x770B;&#x6709;&#x8DA3;&#x7684;&#x4E66;&#xFF0C;&#x5C11;&#x60F3;&#x65E0;&#x8C13;&#x7684;&#x4EBA; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6wbdt9-2018" target="_blank" rel="noopener">&#x2018;2018&#x5357;&#x56FD;&#x4E66;&#x9999;&#x5C55;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/gya4s-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第十二期(周年版)推荐入选文章 第 3轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-10T14:52:24.000Z">2018-08-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 414 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/gya4s-3/">“月旦评”第十二期(周年版)推荐入选文章 第 3轮</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 3&#x8F6E;</p>
<p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x540D;&#x5355;&#x5982;&#x4E0B;(&#x6392;&#x540D;&#x4E0D;&#x5206;&#x5148;&#x540E;)<br>@lemooljiang&#x3001;@hqy&#x3001;@breathewind&#x3001;@hannahwu&#x3001;@dapeng<br>@angelina6688 &#x3001;@dancingapple</p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn/@xiaoshancun/4dtkft-or" target="_blank" rel="noopener">&#x603B;&#x6709;&#x4E00;&#x79CD;&#x5473;&#x9053;&#x5728;&#x5FC3;&#x95F4;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@xiaoshancun</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x5FD8;&#x8BB0;&#x610F;&#x5473;&#x7740;&#x80CC;&#x53DB;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x5FD8;&#x8BB0;&#x3002;<br>      &#x74DC;&#x7684;&#x5473;&#x9053;&#x600E;&#x6837;&#x5DF2;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x5370;&#x8BB0;&#xFF0C;&#x627F;&#x8F7D;&#x4E86;&#x4E00;&#x4E2A;&#x65F6;&#x671F;&#x7684;&#x4EBA;&#x7684;&#x4E61;&#x6101;&#xFF01;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @hqy &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>2&#x3001;<a href="https://steemit.com/cn/@love-dream/4mack?from=singlemessage" target="_blank" rel="noopener">&#x5E01;&#x6797;&#x6DF1;&#x6DF1;&#x51E0;&#x8BB8; &#x6CF0;&#x8FBE;&#x9057;&#x4E16;&#x72EC;&#x7ACB;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@love-dream</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x6587;&#x7B14;&#x6734;&#x5B9E;&#x901A;&#x4FD7;&#xFF0C;&#x662F;&#x4E00;&#x7BC7;&#x79D1;&#x666E;USDT&#x7684;&#x597D;&#x6587;&#x7AE0;&#x3002;<br>      &#x4F46;&#x662F;&#x6B63;&#x5982;&#x6587;&#x4E2D;&#x6240;&#x63D0;&#xFF0C;USDT&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x9690;&#x60A3;&#xFF1A;<br>      &#x5176;&#x7F51;&#x7AD9;&#x5BA3;&#x79F0;&#x4E25;&#x683C;&#x9075;&#x5B88;1&#xFF1A;1&#x7684;&#x51C6;&#x5907;&#x91D1;&#x4FDD;&#x8BC1;&#x2026;&#x4F46;&#x76EE;&#x524D;&#x7528;&#x6237;&#x8FD8;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x67E5;&#x8BE2;&#x4FDD;&#x8BC1;&#x91D1;&#xFF01;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @hqy &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#xFF0C;@lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;</p>
<p>&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p>
<p>3&#x3001;<a href="https://steemit.com/elegance/@joelai/the-mighty-eagles" target="_blank" rel="noopener">The Mighty Eagles.&#x6708;&#x65E6;&#x8BC4; - &#x8001;&#x9E70;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@joelai</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x7B80;&#x5355;&#x7684;&#x624B;&#x7A3F;&#x4F46;&#x4E0D;&#x4E4F;&#x8DA3;&#x5473;&#x6027;&#xFF0C;&#x7B14;&#x89E6;&#x7EC6;&#x817B;&#xFF0C;&#x7EBF;&#x6761;&#x53D1;&#x529B;&#x70B9;&#x5230;&#x4F4D;&#x3002;&#x8001;&#x9E70;&#x773C;&#x795E;&#x591A;&#x53D8;&#xFF0C;&#x5F62;&#x795E;&#x517C;&#x5907;&#xFF0C;&#x4E0D;&#x5931;&#x4E3A;&#x597D;&#x4F5C;&#x54C1;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/gya4s-3" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 3&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3dxe9j-steemit/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="steemit新活动&#34;大家一起来推荐&#34;开始筹备，欢迎大家各抒己见!">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-09T14:21:24.000Z">2018-08-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1102 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3dxe9j-steemit/">steemit新活动&#34;大家一起来推荐&#34;开始筹备，欢迎大家各抒己见!</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E2D;&#x5348;&#x6211;&#x53BB;&#x4E86;&#x8D9F;&#x6DF1;&#x5733;&#x5357;&#x5C71;&#xFF0C;&#x770B;&#x671B;&#x4E00;&#x4E2A;&#x8001;&#x540C;&#x5B66;&#x3002;&#x6211;&#x8FD9;&#x4E2A;&#x8001;&#x540C;&#x5B66;&#xFF0C;&#x4E5F;&#x662F;&#x524D;&#x51E0;&#x5929;&#x521A;&#x8054;&#x7CFB;&#x4E0A;&#xFF0C;&#x53D1;&#x73B0;&#x5F7C;&#x6B64;&#x79BB;&#x5F97;&#x53C8;&#x4E0D;&#x8FDC;&#xFF0C;&#x52A0;&#x4E4B;&#x81EA;&#x4E2D;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x5DF2;&#x591A;&#x5E74;&#x672A;&#x89C1;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x89C1;&#x9762;&#x540E;&#x5F7C;&#x6B64;&#x53C8;&#x5F88;&#x591A;&#x5F53;&#x5E74;&#x540C;&#x7A97;&#x65F6;&#x7684;&#x8BDD;&#x9898;&#x804A;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x4ED6;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x89C1;&#x9762;&#x8DDF;&#x4ED6;&#x957F;&#x804A;&#x540E;&#xFF0C;&#x624D;&#x9646;&#x7EED;&#x4E86;&#x89E3;&#x4E86;&#x4ED6;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x5386;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x7ECF;&#x5386;&#x9887;&#x4E3A;&#x4E30;&#x5BCC;&#xFF0C;&#x4EE5;&#x540E;&#x6709;&#x65F6;&#x95F4;&#x6211;&#x518D;&#x8BE6;&#x7EC6;&#x8BB2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x201C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x201D;&#x5FAE;&#x4FE1;&#x7FA4;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x897F;&#x74DC;(@aellly)&#x5728;&#x7FA4;&#x91CC;&#x7ED9;&#x6211;&#x7684;&#x7559;&#x8A00;,&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x5728;&#x8DDF;&#x540C;&#x5B66;&#x4EA4;&#x6D41;&#xFF0C;&#x5927;&#x6982;&#x7684;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x5EFA;&#x8BAE;&#x4E0D;&#x9519;&#xFF0C;&#x4E8E;&#x662F;&#x665A;&#x4E0A;&#x56DE;&#x5230;&#x5E7F;&#x5DDE;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x518D;&#x6B21;&#x6253;&#x5F00;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x53C8;&#x518D;&#x4ED4;&#x7EC6;&#x5730;&#x9605;&#x8BFB;&#x4E86;&#x4E24;&#x904D;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x628A;&#x5185;&#x5BB9;&#x8D34;&#x51FA;&#x6765;&#xFF0C;&#x7ED9;&#x5927;&#x4F19;&#x770B;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;<em>&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x538B;&#x6291;&#x611F;&#x3002;&#x53EA;&#x662F;&#x4F60;&#x7CBE;&#x529B;&#x6709;&#x9650;&#x3002;&#x5982;&#x679C;&#x8BA9;&#x522B;&#x4EBA;&#x6709;&#x597D;&#x7684;&#x5E16;&#x5B50;&#x63A8;&#x8350;&#x7ED9;&#x4F60;&#x770B;&#x4E0B;&#x3002;&#x4F60;&#x89C9;&#x5F97;&#x597D;&#x4E0D;&#x597D;&#x518D;&#x8BC4;&#x4F30;&#x3002;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x8282;&#x7701;&#x4F60;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x3002;</em></p><br><p><em>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x4F60;&#x89C9;&#x5F97;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#x3002;&#x4F46;&#x53EF;&#x80FD;&#x5FFD;&#x60A0;&#x4E86;&#x4E00;&#x70B9;&#x3002;&#x80FD;&#x5165;&#x56F4;&#x6708;&#x65E6;&#x8BC4;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x4F46;&#x8868;&#x7740;&#x80AF;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x6577;&#x884D;&#xFF0C;&#x800C;&#x662F;&#x6FC0;&#x52B1;&#x3002;&#x5165;&#x56F4;&#x662F;&#x591A;&#x5C11;&#x4EBA;&#x90FD;&#x60F3;&#x7684;&#x3002;&#x4F60;&#x4E00;&#x4E2A;&#x8BC4;&#x8BBA;&#x80FD;&#x8BA9;&#x5E16;&#x4E3B;&#x6602;&#x626C;&#x3001;&#x6FC0;&#x52A8;&#x3002;&#x53D1;&#x6587;&#x7AE0;&#x7684;&#x4EBA;&#x591A;&#xFF0C;&#x6709;&#x4E9B;&#x6CA1;&#x53C2;&#x52A0;&#x6708;&#x65E6;&#x8BC4;&#x3002;&#x4F46;&#x4E0D;&#x5931;&#x662F;&#x597D;&#x6587;&#x7AE0;&#x3002;&#x5927;&#x4F1F;&#x54E5;&#x5E94;&#x8BE5;&#x6FC0;&#x52B1;&#x4ED6;&#x4EEC;&#x3002;</em></p><br><p>&#x3000;&#x3000;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x56DE;&#x5FC6;&#x8D77;&#x4E86;&#x4E24;&#x5E74;&#x524D;&#x6211;&#x521A;&#x52A0;&#x5165;&#x5230;&#x793E;&#x533A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x793E;&#x533A;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5076;&#x5C14;&#x65F6;&#x5019;&#x6709;&#x670B;&#x53CB;&#x7559;&#x8A00;&#x7ED9;&#x6211;&#x65F6;&#xFF0C;&#x4E5F;&#x4F1A;&#x6FC0;&#x52A8;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFF0C;&#x4EBA;&#x6BD5;&#x7ADF;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x76F8;&#x4E92;&#x4E5F;&#x4F1A;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x65F6;&#x95F4;&#x4E5F;&#x4F1A;&#x7559;&#x8A00;&#x9F13;&#x52B1;&#xFF0C;&#x6C14;&#x6C1B;&#x975E;&#x5E38;&#x597D;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x4E00;&#x4E9B;&#x70B9;&#x8D5E;&#xFF0C;&#x4EE5;&#x53CA;&#x5C11;&#x6570;&#x7684;&#x4E00;&#x4E9B;&#x7559;&#x8A00;&#x8BC4;&#x8BBA;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x4E5F;&#x7684;&#x786E;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5F53;&#x897F;&#x74DC;(@aellly)&#x4ECA;&#x5929;&#x518D;&#x6B21;&#x63D0;&#x5230;&#x8FD9;&#x91CC;&#x65F6;&#xFF0C;&#x5BF9;&#x6211;&#x4E5F;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x89E6;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x604D;&#x7136;&#x60DA;&#x4EFF;&#x4F5B;&#x56DE;&#x5230;&#x4E86;&#x4E24;&#x5E74;&#x524D;steemit&#x521A;&#x5EFA;&#x7ACB;&#x4E0D;&#x4E45;&#x65F6;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x8054;&#x7CFB;&#x8FC7;&#x897F;&#x74DC;&#x4E4B;&#x540E;&#xFF0C;&#x7ED3;&#x5408;&#x897F;&#x74DC;&#x7684;&#x8FD9;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x4E86;&#x4E2A;&#x65B0;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x5C31;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x63A8;&#x8350;&#x4E00;&#x4E9B;&#x4F60;&#x8BA4;&#x4E3A;&#x793E;&#x533A;&#x91CC;7&#x5929;&#x5185;&#x53D1;&#x5E03;&#x7684;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4F1A;&#x6839;&#x636E;&#x5176;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x8FDB;&#x884C;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#xFF0C;&#x88AB;&#x63A8;&#x8350;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x63A8;&#x8350;&#x4EBA;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x9605;&#x8BFB;&#x8BA4;&#x53EF;&#x540E;&#x90FD;&#x4F1A;&#x5F97;&#x5230;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;&#x5982;&#x679C;&#x65F6;&#x95F4;&#x518D;&#x5145;&#x8DB3;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x4F1A;&#x5BF9;&#x90E8;&#x5206;&#x6587;&#x7AE0;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x8BA1;&#x5212;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x6211;&#x6682;&#x65F6;&#x60F3;&#x5230;&#x4E86;&#x4E2A;&#x540D;&#x5B57;&#xFF1A;&#x300A;&#x4EBA;&#x4EBA;&#x6765;&#x63A8;&#x8350;&#x300B;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x300A;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x63A8;&#x8350;&#x300B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x540E;&#xFF0C;&#x5BF9;&#x6B64;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x59A8;&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x8BC4;&#x8BBA;&#x533A;&#x91CC;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x8DB3;&#x8FF9;&#x5427;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x987A;&#x4FBF;&#x900F;&#x6F0F;&#x4E0B;&#x6211;&#x76EE;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8DEF;&#xFF0C;&#x5982;&#x679C;&#x63A8;&#x8350;&#x4EBA;&#x6301;&#x7EED;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x8BBE;&#x7ACB;&#x4E2A;&#x63A8;&#x8350;&#x4EE3;&#x7406;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5177;&#x4F53;&#x5982;&#x4F55;&#xFF0C;&#x8FD8;&#x8981;&#x7B49;&#x786E;&#x8BA4;&#x540E;&#x624D;&#x6B63;&#x5F0F;&#x516C;&#x5E03;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4F1A;&#x6839;&#x636E;&#x6536;&#x96C6;&#x5230;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5728;&#x51E0;&#x5929;&#x540E;&#x6B63;&#x5F0F;&#x63A8;&#x51FA;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x60F3;&#x52A0;&#x5165;&#x201C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x201D;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x4E9B;&#x5DF2;&#x7ECF;&#x8BA4;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x62C9;&#x4F60;&#x8FDB;&#x7FA4;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x6211;&#x5FAE;&#x4FE1;(&#x8D26;&#x53F7;rivalhw&#x5907;&#x6CE8;steemit)&#xFF0C;&#x6211;&#x5728;&#x6536;&#x5230;&#x540E;&#x4F1A;&#x62C9;&#x4F60;&#x8FDB;&#x7FA4;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4F1A;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x5165;telegram&#x7535;&#x62A5;&#x7FA4;&#xFF08;cnsteem&#xFF09;&#x8FD9;&#x4E2A;&#x5012;&#x662F;&#x65E0;&#x9650;&#x5236;&#x7684;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3dxe9j-steemit" target="_blank" rel="noopener">&#x2018;steemit&#x65B0;&#x6D3B;&#x52A8;&#x201D;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x63A8;&#x8350;&#x201D;&#x5F00;&#x59CB;&#x7B79;&#x5907;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5404;&#x6292;&#x5DF1;&#x89C1;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7gewn3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmYh3cJwJetpEbuMY371ShTiwbvY158PEuhUyF9A79NBqJ/image.png" alt="三个和尚真的没水喝了吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-09T01:59:57.000Z">2018-08-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 709 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7gewn3/">三个和尚真的没水喝了吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x5468;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6309;&#x60EF;&#x4F8B;&#xFF0C;&#x5468;&#x65E5;&#x662F;&#x7531;&#x51E0;&#x4E2A;&#x8336;&#x4E1C;&#x8F6E;&#x6D41;&#x505A;&#x5E97;&#x5C0F;&#x4E8C;&#x5F00;&#x8336;&#x9986;(@laodr)&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x6070;&#x597D;&#x5728;&#x5916;&#x8FB9;&#xFF0C;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#x524D;&#x4E00;&#x4E2A;&#x5468;&#x65E5;&#x7684;&#x65F6;&#x5019;&#x662F;@lemooljiang&#x5F53;&#x503C;&#x7684;&#xFF0C;&#x672C;&#x5468;&#x65E5;&#x5E94;&#x8BE5;&#x8F6E;&#x5230;@ace108&#x4E86;&#xFF0C;&#x9274;&#x4E8E;@ace108&#x4E00;&#x822C;&#x5F00;&#x9986;&#x90FD;&#x5F88;&#x51C6;&#x65F6;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x653E;&#x5FC3;&#x7684;&#x6CA1;&#x53BB;&#x770B;&#x8336;&#x9986;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x5468;&#x4E00;&#x5FEB;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5076;&#x7136;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x5468;&#x65E5;&#x90A3;&#x5929;&#x6CA1;&#x6709;&#x4EBA;&#x5F00;&#x8336;&#x9986;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x95EE;&#x4E86;&#x4E0B;@ace108&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x8F83;&#x65E9;&#x524D;&#x4E00;&#x4E2A;&#x5468;&#x65E5;&#x662F;&#x4ED6;&#x5F53;&#x503C;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E0B;&#x4E2A;&#x793C;&#x62DC;&#x65E5;&#x624D;&#x518D;&#x6B21;&#x8F6E;&#x5230;&#x4ED6;&#x5F53;&#x503C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4ED4;&#x7EC6;&#x56DE;&#x5FC6;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8F83;&#x65E9;&#x524D;&#x4E00;&#x4E2A;&#x5468;&#x65E5;&#x65F6;&#xFF0C;&#x6211;&#x540C;@ace108&#x540C;&#x4E00;&#x5929;&#x5148;&#x540E;&#x5F00;&#x4E86;&#x8336;&#x9986;&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x6CA1;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x5BF9;&#xFF0C;&#x60F3;&#x7740;&#x8336;&#x9986;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x70ED;&#x95F9;&#x548C;&#x5439;&#x6C34;&#x5730;&#x65B9;&#xFF0C;&#x591A;&#x4E2A;&#x8D34;&#x4E5F;&#x591A;&#x4EFD;&#x70ED;&#x95F9;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5230;&#x518D;&#x6B21;&#x8F6E;&#x503C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x800C;&#x6211;&#x60F3;&#x5F53;&#x7136;&#x4EE5;&#x4E3A;&#x662F;&#x8F6E;&#x5230;@ace108&#x5F53;&#x503C;&#xFF0C;@ace108&#x7684;&#x60F3;&#x6CD5;&#x4F30;&#x8BA1;&#x4E5F;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x4EE5;&#x4E3A;&#x662F;&#x5BF9;&#x65B9;&#x5F53;&#x503C;&#xFF0C;&#x6240;&#x4EE5;&#x5F7C;&#x6B64;&#x90FD;&#x758F;&#x5FFD;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6070;&#x597D;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8336;&#x9986;&#x5728;&#x5468;&#x65E5;&#x201C;&#x4F11;&#x4E1A;&#x201D;&#x4E86;&#x4E00;&#x5929;&#xFF0C;&#x7ADF;&#x771F;&#x7684;&#x53D8;&#x6210;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x548C;&#x5C1A;&#x6311;&#x6C34;&#x5403;&#xFF0C;&#x4E24;&#x4E2A;&#x548C;&#x5C1A;&#x62AC;&#x6C34;&#x559D;&#xFF0C;&#x4E09;&#x4E2A;&#x548C;&#x5C1A;&#x5374;&#x6CA1;&#x6C34;&#x559D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7ECF;&#x8FC7;&#x8FD9;&#x6B21;&#x8336;&#x9986;&#x7684;&#x5C0F;&#x5C0F;&#x201C;&#x4E8B;&#x6545;&#x201D;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5728;&#x6211;&#xFF0C;&#x7684;&#x786E;&#x5E94;&#x8BE5;&#x81EA;&#x5DF1;&#x505A;&#x4E0B;&#x81EA;&#x6211;&#x63D0;&#x9192;&#xFF0C;&#x907F;&#x514D;&#x7C7B;&#x4F3C;&#x4E8B;&#x60C5;&#x518D;&#x53D1;&#x751F;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5BF9;&#x4E8E;&#x5404;&#x4F4D;&#x5E97;&#x5C0F;&#x4E8C;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x907F;&#x514D;&#x540C;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8336;&#x9986;&#x662F;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x5728;&#x793E;&#x533A;&#x4EA4;&#x6D41;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;<strong>&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x9AD8;&#x6DA8;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#x7ECF;&#x8425;&#x597D;&#x6211;&#x4EEC;&#x8FD9;&#x5757;&#x5171;&#x540C;&#x7684;&#x571F;&#x58E4;</strong>&#x3002;&#x6211;&#x6709;&#x65F6;&#x5019;&#x6709;&#x7A7A;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x53BB;&#x770B;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x70B9;&#x8D5E;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x4F1A;&#x8D76;&#x4E0B;&#x70ED;&#x95F9;&#x56DE;&#x590D;&#x4E0B;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x4E0D;&#x9519;&#x3002;&#x6211;&#x4E5F;<strong>&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x5E97;&#x5C0F;&#x4E8C;&#x80FD;&#x591A;&#x7559;&#x610F;&#x4E0B;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x4EEC;&#x6BCF;&#x65E5;&#x7684;&#x53D1;&#x5E16;&#x4E3B;&#x9898;&#x5438;&#x5F15;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x4E5F;&#x591A;&#x5229;&#x7528;&#x8336;&#x9986;&#x7684;&#x8EAB;&#x4EFD;&#x7ED9;&#x6765;&#x8336;&#x9986;&#x7684;&#x65B0;&#x8001;&#x670B;&#x53CB;&#x4EEC;&#x591A;&#x70B9;&#x4E0B;&#x8D5E;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5141;&#x8BB8;&#x6BCF;&#x5929;&#x5F53;&#x503C;&#x7684;&#x5E97;&#x5C0F;&#x4E8C;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x4E0B;&#x3002;&#x5982;&#x679C;&#x65F6;&#x95F4;&#x5141;&#x8BB8;&#x7684;&#x8BDD;&#xFF0C;&#x56DE;&#x590D;&#x4E0B;&#x8BC4;&#x8BBA;</strong>&#xFF0C;&#x8DDF;&#x5927;&#x5BB6;&#x4E92;&#x52A8;&#x4E0B;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x68D2;&#x4E86;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E09;&#x4E2A;&#x548C;&#x5C1A;&#x771F;&#x7684;&#x6CA1;&#x6C34;&#x559D;&#x4E86;&#x5417;&#xFF1F;&#x76F8;&#x4FE1;&#x4EE5;&#x540E;&#x4E0D;&#x4F1A;&#x5566;&#xFF01;</p><br><p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmYh3cJwJetpEbuMY371ShTiwbvY158PEuhUyF9A79NBqJ/image.png" width="638" height="439"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7gewn3" target="_blank" rel="noopener">&#x2018;&#x4E09;&#x4E2A;&#x548C;&#x5C1A;&#x771F;&#x7684;&#x6CA1;&#x6C34;&#x559D;&#x4E86;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/137/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/139/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/137/">137</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/138/">138</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/139/">139</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/259/">259</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

