
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/6ewsdu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZYvRFiCLp7pSvLjXqvqpZMkZxYRKSnoa23iPtJscQCBP/snow.jpg" alt="如何找到长长的雪坡？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-17T12:16:21.000Z">2019-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 528 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/6ewsdu/">如何找到长长的雪坡？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZYvRFiCLp7pSvLjXqvqpZMkZxYRKSnoa23iPtJscQCBP/snow.jpg" alt="snow.jpg"></p>
<p>&#x7ED3;&#x5408;&#x6211;&#x7684;&#x4E0A;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x521D;&#x8BC6;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x300B;&#x4E2D;&#x7684;&#x4EF7;&#x503C;&#x5E73;&#x5747;&#x7B56;&#x7565;&#xFF0C;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x65E0;&#x7591;&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x7B56;&#x7565;&#x3002;&#x5B83;&#x5728;&#x6267;&#x884C;&#x548C;&#x6536;&#x76CA;&#x4E0A;&#x90FD;&#x8868;&#x73B0;&#x4E0D;&#x9519;&#xFF0C;&#x662F;&#x4E2A;&#x7ECF;&#x5F97;&#x8D77;&#x68C0;&#x9A8C;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x4F55;&#x9009;&#x62E9;&#x6295;&#x8D44;&#x6807;&#x7684;&#x5462;&#xFF1F;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8981;&#x5982;&#x4F55;&#x627E;&#x5230;&#x957F;&#x957F;&#x7684;&#x96EA;&#x5761;&#x5462;&#xFF1F;</p>
<p>&#x5DF4;&#x83F2;&#x7279;&#xFF1A;&#x201C;&#x4EBA;&#x751F;&#x5C31;&#x50CF;&#x6EDA;&#x96EA;&#x7403;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x4E4B;&#x4E8B;&#x662F;&#x53D1;&#x73B0;&#x6E7F;&#x96EA;&#x548C;&#x957F;&#x957F;&#x7684;&#x5C71;&#x5761;&#x3002;&#x201D;&#x5982;&#x679C;&#x628A;&#x4E3B;&#x4F53;&#x6362;&#x6210;&#x201C;&#x6295;&#x8D44;&#x201D;&#x4F3C;&#x4E4E;&#x66F4;&#x8D34;&#x5207;&#x4E9B;&#xFF01;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6295;&#x8D44;&#x6807;&#x7684;&#x5C31;&#x50CF;&#x957F;&#x957F;&#x7684;&#x96EA;&#x5761;&#xFF0C;&#x4F1A;&#x81EA;&#x5E26;&#x589E;&#x5E45;&#x6548;&#x679C;&#x3002;&#x5B83;&#x8D8A;&#x957F;&#x589E;&#x5E45;&#x6548;&#x679C;&#x8D8A;&#x660E;&#x663E;&#x3002;&#x5176;&#x4E2D;&#x8981;&#x6CE8;&#x610F;&#x5173;&#x952E;&#x8BCD;&#xFF1A;&#x201C;&#x957F;&#x957F;&#x5730;&#x201D;&#x3002;</p>
<p>&#x201C;&#x957F;&#x957F;&#x5730;&#x201D;&#x4E00;&#x8BCD;&#x610F;&#x5473;&#x7740;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x5730;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E0D;&#x540C;&#x4E8E;&#x77ED;&#x671F;&#x5730;&#x6295;&#x673A;&#x884C;&#x4E3A;&#xFF08;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x90FD;&#x68A6;&#x60F3;&#x7740;&#x66B4;&#x5BCC;&#xFF09;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x6F2B;&#x957F;&#x5730;&#x6301;&#x7EED;&#x884C;&#x4E3A;&#x3002;&#x5341;&#x5E74;&#x591F;&#x4E0D;&#x591F;&#x957F;&#xFF1F;&#x6BD4;&#x7279;&#x5E01;&#x8D70;&#x8FC7;&#x4E86;&#x5341;&#x4E2A;&#x5E74;&#x5934;&#xFF0C;&#x8BF8;&#x591A;&#x632B;&#x6298;&#x548C;&#x78E8;&#x96BE;&#x90FD;&#x6CA1;&#x6709;&#x628A;&#x5B83;&#x6253;&#x6B7B;&#xFF0C;&#x8FD8;&#x662F;&#x5982;&#x6B64;&#x987D;&#x5F3A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x201C;&#x957F;&#x957F;&#x5730;&#x201D;&#x633A;&#x7B26;&#x5408;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x3002;&#x5176;&#x5B83;&#x7684;&#x5E01;&#x79CD;&#x5219;&#x6709;&#x5F85;&#x8003;&#x9A8C;&#x3002;&#x50CF;&#x6700;&#x8FD1;&#x70ED;&#x8BAE;&#x7684;&#x201C;&#x516C;&#x4FE1;&#x5B9D;&#x201D;&#x4E8B;&#x4EF6;&#xFF0C;&#x7ADF;&#x7136;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x88AB;&#x8BF7;&#x53BB;&#x559D;&#x8336;&#xFF0C;&#x51E0;&#x5929;&#x4E4B;&#x5185;&#x5E01;&#x4EF7;&#x66B4;&#x8DCC;&#x8FD1;40%&#x3002;&#x5982;&#x6B64;&#x4E0D;&#x9760;&#x8C31;&#x5730;&#x9879;&#x76EE;&#x53EA;&#x80FD;&#x201C;&#x957F;&#x957F;&#x5730;&#x201D;&#x5F52;&#x96F6;&#x5427;&#x3002;</p>
<p>&#x50CF;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x5F88;&#x5C11;&#x6709;&#x6295;&#x8D44;&#x5730;&#x884C;&#x4E3A;&#xFF0C;&#x81F3;&#x591A;&#x4E70;&#x4E2A;&#x57FA;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x76F4;&#x63A5;&#x5957;&#x7262;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x88C5;&#x6B7B;&#x5570;&#x3002;&#x6BD5;&#x7ADF;&#x56FD;&#x5185;&#x6CA1;&#x6709;&#x56FD;&#x5916;&#x90A3;&#x4E48;&#x597D;&#x7684;&#x91D1;&#x878D;&#x73AF;&#x5883;&#xFF08;&#x5728;&#x56FD;&#x5185;&#x4F60;&#x4E70;&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x90FD;&#x8D39;&#x52B2;&#xFF09;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x7684;&#x6295;&#x8D44;&#x6807;&#x7684;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E00;&#x5757;&#x8FD8;&#x633A;&#x7A7A;&#x767D;&#x7684;&#x3002;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x201C;&#x957F;&#x957F;&#x7684;&#x96EA;&#x5761;&#x201D;&#xFF0C;&#x575A;&#x6301;&#x6295;&#x8D44;&#x4E0B;&#x6765;&#x4E0D;&#x5931;&#x4E3A;&#x4E00;&#x4E2A;&#x660E;&#x667A;&#x5730;&#x4E3E;&#x52A8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/6ewsdu" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x627E;&#x5230;&#x957F;&#x957F;&#x7684;&#x96EA;&#x5761;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/2eijff/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeqKiPgKQm5Ea9nPC4ojqwDTknjho9dyS7TX4o7LKMXkU/auto.jpg" alt="初识量化交易">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-16T12:17:24.000Z">2019-09-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 689 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/2eijff/">初识量化交易</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeqKiPgKQm5Ea9nPC4ojqwDTknjho9dyS7TX4o7LKMXkU/auto.jpg" alt="auto.jpg"></p>
<p>&#x62BD;&#x7A7A;&#x6076;&#x8865;&#x4E86;&#x4E0B;&#x201C;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x201D;&#x7684;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#xFF0C;&#x770B;&#x4E0B;&#x6709;&#x65E0;&#x53EF;&#x80FD;&#x5165;&#x4E2A;&#x95E8;&#x5565;&#x7684;&#x3002;&#x201C;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x201D;&#x5F88;&#x65E9;&#x5C31;&#x542C;&#x8BF4;&#x633A;&#x795E;&#x7684;&#xFF0C;&#x6536;&#x76CA;&#x7387;&#x8D3C;&#x9AD8;&#xFF01;&#x53EF;&#x60DC;&#x4EBA;&#x7684;&#x7CBE;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x61C2;&#x5F97;&#x4E1C;&#x897F;&#x592A;&#x5C11;&#xFF0C;&#x5C31;&#x5B89;&#x5206;&#x5730;&#x5F53;&#x4E2A;&#x77FF;&#x5DE5;&#xFF0C;&#x6CA1;&#x53BB;&#x6574;&#x201C;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x201D;&#x3002;</p>
<p>&#x65F6;&#x9694;&#x51E0;&#x5E74;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x7B97;&#x529B;&#x5DF2;&#x8D81;&#x8FD1;&#x9971;&#x548C;&#xFF0C;&#x4E2A;&#x4EBA;&#x51E0;&#x4E4E;&#x6CA1;&#x4EC0;&#x4E48;&#x76C8;&#x5229;&#x7684;&#x53EF;&#x80FD;&#x4E86;&#x3002;&#x51E0;&#x4E2A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x4E5F;&#x662F;&#x534A;&#x6B7B;&#x4E0D;&#x6D3B;&#xFF0C;&#x60F3;&#x591A;&#x4E70;&#x4E24;&#x6708;&#x997C;&#x90FD;&#x8270;&#x96BE;&#x3002;&#x4E0D;&#x5982;&#x8F6C;&#x4E2A;&#x601D;&#x8DEF;&#x8BD5;&#x8BD5;&#x3002;</p>
<p><strong>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF1A;&#x201C;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x201D;&#x5C31;&#x662F;&#x4EE5;&#x7279;&#x5B9A;&#x7B97;&#x6CD5;&#x6216;&#x7B56;&#x7565;&#x6765;&#x81EA;&#x52A8;&#x8FDB;&#x884C;&#x80A1;&#x7968;&#xFF08;&#x6216;&#x5E01;&#x5E02;&#xFF09;&#x4EA4;&#x6613;&#x3002;</strong>&#x8BF4;&#x7A7F;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x7814;&#x7A76;&#x5728;&#x4EA4;&#x6613;&#x4E2D;&#x7684;&#x6700;&#x5927;&#x5316;&#x8D5A;&#x94B1;&#x6982;&#x7387;&#x3002;&#x8FD9;&#x4E2A;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x96BE;&#x554A;&#x3002;&#x600E;&#x6837;&#x4ECE;&#x4EE5;&#x5F80;&#x7684;&#x6570;&#x636E;&#x4E2D;&#x627E;&#x5230;&#x4E00;&#x6761;&#x4F18;&#x5316;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x592A;&#x8003;&#x9A8C;&#x4EBA;&#x4E86;&#x5427;&#xFF0C;&#x8FD9;&#x5757;&#x786E;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5012;&#x4E5F;&#x6709;&#x51E0;&#x6761;&#x57FA;&#x7840;&#x7684;&#x91CF;&#x5316;&#x7B56;&#x7565;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x3002;&#x6BD4;&#x5982;&#x4EE5;&#x4E0B;&#x4E09;&#x6761;&#xFF1A;</p>
<ol>
<li><p>&#x5B9A;&#x6295;&#x3002;&#x8BBE;&#x5B9A;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x6BB5;&#xFF0C;&#x4E70;&#x5165;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x91D1;&#x989D;&#x7684;&#x80A1;&#x7968;&#x6216;&#x662F;&#x5E01;&#x79CD;&#xFF0C;&#x5C31;&#x597D;&#x50CF; @yellowbird &#x5B9A;&#x6295;&#x6BD4;&#x7279;&#x5E01;&#x4E00;&#x6837;&#x3002;&#x770B;&#x4ED6;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x6548;&#x7387;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D5A;&#x5230;&#x94B1;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x9002;&#x5408;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x8D5A;&#x94B1;&#x7684;&#x6982;&#x7387;&#x4E5F;&#x5F88;&#x9AD8;&#x3002;&#x6570;&#x636E;&#x6D4B;&#x7B97;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x4E00;&#x822C;&#x90FD;&#x80FD;&#x8DD1;&#x8D62;&#x5E02;&#x573A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6807;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x6BD4;&#x7279;&#x5E01;&#x3002;</p>
</li>
<li><p>&#x4EF7;&#x503C;&#x5E73;&#x5747;&#x3002;&#x548C;&#x7B2C;&#x4E00;&#x79CD;&#x5B9A;&#x6295;&#x6709;&#x70B9;&#x533A;&#x522B;&#xFF0C;&#x5B9A;&#x6295;&#x662F;&#x56FA;&#x5B9A;&#x91D1;&#x989D;&#xFF0C;&#x4EF7;&#x503C;&#x5E73;&#x5747;&#x662F;&#x56FA;&#x5B9A;&#x589E;&#x957F;&#x7387;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x8BBE;&#x5B9A;&#x6BCF;&#x6708;&#x8D44;&#x91D1;&#x589E;&#x957F;2%&#xFF0C;&#x4EF7;&#x4F4E;&#x65F6;&#x5C31;&#x4F1A;&#x591A;&#x4E70;&#xFF0C;&#x4EF7;&#x9AD8;&#x65F6;&#x5219;&#x5C11;&#x4E70;&#xFF0C;&#x6709;&#x66B4;&#x6DA8;&#x65F6;&#x5219;&#x53EF;&#x4EE5;&#x5356;&#x51FA;&#x3002;&#x636E;&#x79F0;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x66F4;&#x4F18;&#x79C0;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x53C2;&#x770B;&#x6B64;&#x4E66;&#x300A;&#x4EF7;&#x503C;&#x5E73;&#x5747;&#x7B56;&#x7565;-&#x83B7;&#x5F97;&#x9AD8;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x7684;&#x5B89;&#x5168;&#x7B80;&#x4FBF;&#x65B9;&#x6CD5;&#x300B;&#x3002;</p>
</li>
<li><p>&#x8D81;&#x52BF;&#x7B56;&#x7565;&#x3002;&#x6DA8;&#x5F97;&#x5FEB;&#x7684;&#x4F1A;&#x66F4;&#x6DA8;&#xFF0C;&#x8DCC;&#x5F97;&#x72E0;&#x7684;&#x4F1A;&#x66F4;&#x8DCC;&#xFF01;&#x97ED;&#x83DC;&#x4EEC;&#x7B80;&#x79F0;&#x6B64;&#x6CD5;&#x4E3A;&#x8FFD;&#x6DA8;&#x6740;&#x8DCC;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x9009;10&#x4E2A;&#x6DA8;&#x5E45;&#x6700;&#x5927;&#x7684;&#x5E01;&#x79CD;&#x4E70;&#x5165;&#xFF0C;&#x8FC7;&#x4E00;&#x4E2A;&#x6708;&#x518D;&#x5356;&#x51FA;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x518D;&#x9009;10&#x4E2A;&#x6DA8;&#x5E45;&#x6700;&#x5927;&#x7684;&#x5E01;&#x79CD;&#xFF0C;&#x5982;&#x6B64;&#x5F80;&#x590D;&#x3002;</p>
</li>
</ol>
<p>&#x77E5;&#x9053;&#x4E86;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x8981;&#x7528;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x9009;&#x7528;&#x4EE5;&#x4E0A;&#x51E0;&#x79CD;&#x64CD;&#x4F5C;&#x7B80;&#x4FBF;&#x7684;&#x7B56;&#x7565;&#x4E86;&#x3002;&#x66F4;&#x590D;&#x6742;&#x66F4;&#x7CBE;&#x7EC6;&#x7684;&#x7B56;&#x7565;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x66F4;&#x9AD8;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x82B1;&#x66F4;&#x591A;&#x5FC3;&#x601D;&#x5570;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/2eijff" target="_blank" rel="noopener">&#x2018;&#x521D;&#x8BC6;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/i/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUHoodyS28QAgdVACBTrBNd7BJwnZ75ETsSzy9zyZ4uk1/zhu.jpg" alt="周末影院：《诛仙I》，进度赶，架子空">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-15T12:09:03.000Z">2019-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 647 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/i/">周末影院：《诛仙I》，进度赶，架子空</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUHoodyS28QAgdVACBTrBNd7BJwnZ75ETsSzy9zyZ4uk1/zhu.jpg" alt="zhu.jpg"></p>
<p>&#x300A;&#x8BDB;&#x4ED9;I&#x300B;&#x4E0A;&#x6620;&#x4E86;&#xFF0C;&#x5148;&#x5C1D;&#x4E0B;&#x9C9C;&#xFF0C;&#x8C01;&#x53EB;&#x6211;&#x662F;&#x8BDB;&#x4ED9;&#x8FF7;&#x5462;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmSr4jRtnu9xv3U4U1QU2RSp468Dfyx5CxenZBtAcxXqC2/zhu2.jpg" alt="zhu2.jpg"></p>
<p>&#x5982;&#x679C;&#x300A;&#x8BDB;&#x4ED9;I&#x300B;&#x53EA;&#x6709;&#x4E0A;&#x534A;&#x90E8;&#xFF0C;&#x90A3;&#x8FD8;&#x7B97;&#x662F;&#x4E00;&#x90E8;&#x4F18;&#x79C0;&#x7684;&#x56FD;&#x4EA7;&#x7535;&#x5F71;&#x4E86;&#xFF01;&#x5F20;&#x5C0F;&#x51E1;&#x7684;&#x5927;&#x7AF9;&#x5CF0;&#x751F;&#x6D3B;&#x63CF;&#x7ED8;&#x5F97;&#x6D3B;&#x7075;&#x6D3B;&#x73B0;&#xFF0C;&#x5BF9;&#x539F;&#x8457;&#x7684;&#x8FD8;&#x539F;&#x5EA6;&#x5F88;&#x9AD8;&#xFF01;&#x5C0F;&#x51E1;&#x548C;&#x5E08;&#x59D0;&#xFF0C;&#x548C;&#x9646;&#x96EA;&#x742A;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x8868;&#x73B0;&#x5F97;&#x6070;&#x5F53;&#x597D;&#x5904;&#xFF0C;&#x5373;&#x6709;&#x8DA3;&#x5473;&#x4E5F;&#x5F88;&#x5FAE;&#x5999;&#xFF0C;&#x770B;&#x6765;&#x5BFC;&#x6F14;&#x662F;&#x4E2A;&#x7231;&#x60C5;&#x7247;&#x51FA;&#x8EAB;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmc44xzMNhH7CYVPfGzkmR2E5fgcBdxwPHfzMVTJJHfdEV/zhu4.jpg" alt="zhu4.jpg"></p>
<p>&#x53EF;&#x60DC;&#x540E;&#x534A;&#x90E8;&#x5206;&#x7740;&#x5B9E;&#x8D76;&#x5DE5;&#x554A;&#xFF0C;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x6025;&#x543C;&#x543C;&#x7684;&#xFF01;&#x300A;&#x8BDB;&#x4ED9;&#x300B;&#x5C0F;&#x8BF4;&#x4E4B;&#x6240;&#x4EE5;&#x8BA9;&#x4EBA;&#x7740;&#x8FF7;&#x4E5F;&#x5728;&#x4E8E;&#x5BF9;&#x5F20;&#x5C0F;&#x51E1;&#x5FC3;&#x8DEF;&#x5386;&#x7A0B;&#x7684;&#x7EC6;&#x817B;&#x63CF;&#x5199;&#xFF0C;&#x5982;&#x4F55;&#x4ECE;&#x4E00;&#x4E2A;&#x5E73;&#x51E1;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x9ED1;&#x5316;&#xFF0C;&#x6210;&#x4E3A;&#x4EA6;&#x6B63;&#x4EA6;&#x9B54;&#x7684;&#x5939;&#x9699;&#x4E4B;&#x4EBA;&#x3002;&#x800C;&#x4E14;&#x4F5C;&#x4E3A;&#x6700;&#x65E9;&#x7684;&#x4FEE;&#x4ED9;&#x6D41;&#x6D3E;&#xFF0C;&#x4E66;&#x4E2D;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x4FEE;&#x4ED9;&#x7684;&#x63CF;&#x5199;&#x7684;&#xFF0C;&#x53D9;&#x8FF0;&#x5F97;&#x76F8;&#x5F53;&#x4E0D;&#x9519;&#x3002;&#x800C;&#x4F5C;&#x4E3A;&#x7535;&#x5F71;&#xFF0C;&#x8FD9;&#x4E9B;&#x901A;&#x901A;&#x90FD;&#x6CA1;&#x4E86;&#xFF0C;&#x5C31;&#x4E00;&#x4E2A;&#x7A7A;&#x67B6;&#x5B50;&#x5728;&#x90A3;&#x91CC;&#x6446;&#x4E2A;&#x67B6;&#x52BF;&#xFF0C;&#x610F;&#x5473;&#x5168;&#x65E0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x4E8E;&#x5F20;&#x5C0F;&#x51E1;&#x7684;&#x9ED1;&#x5316;&#x5386;&#x7A0B;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x3001;&#x6BEB;&#x65E0;&#x7AE0;&#x6CD5;&#x3002;&#x300A;&#x8BDB;&#x4ED9;&#x300B;&#x4E4B;&#x4E2D;&#x6700;&#x7CBE;&#x534E;&#x7684;&#x90E8;&#x5206;&#x90FD;&#x8FD9;&#x6837;&#x6CA1;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZwT3HXKpdijyd22dmwzNKPqz28aSsaR4sU8BGgwGydDw/zhu3.jpg" alt="zhu3.jpg"></p>
<p>&#x7535;&#x89C6;&#x7248;&#x300A;&#x8BDB;&#x4ED9;&#x300B;</p>
<p>&#x65E9;&#x4E24;&#x5E74;&#x5012;&#x4E5F;&#x51FA;&#x4E86;&#x90E8;&#x7535;&#x89C6;&#x7248;&#x300A;&#x8BDB;&#x4ED9;&#x300B;&#xFF0C;&#x8FD9;&#x90E8;&#x66F4;&#x662F;&#x96F7;&#x4EBA;&#xFF01;&#x9664;&#x4E86;&#x78A7;&#x7476;&#x6F14;&#x5F97;&#x5C19;&#x53EF;&#xFF0C;&#x5E76;&#x4E14;&#x591A;&#x6D3B;&#x4E86;&#x4E24;&#x96C6;&#x5916;&#xFF0C;&#x7B80;&#x76F4;&#x4E00;&#x65E0;&#x662F;&#x5904;&#xFF01;&#x5306;&#x5306;&#x770B;&#x4E86;&#x4E24;&#x96C6;&#x5C31;&#x5F03;&#x5267;&#x4E86;&#xFF0C;&#x592A;&#x8BA9;&#x4EBA;&#x70E6;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x5929;&#x542C;&#x8BF4;&#x300A;&#x8BDB;&#x4ED9;I&#x300B;&#x7968;&#x623F;&#x4E0D;&#x9519;&#xFF0C;&#x5927;&#x6709;&#x7834;&#x8BB0;&#x5F55;&#x4E4B;&#x52BF;&#xFF0C;&#x8FD9;&#x6211;&#x5C31;&#x6709;&#x70B9;&#x4E0D;&#x7406;&#x89E3;&#x4E86;&#x3002;&#x4E00;&#x90E8;&#x5E73;&#x5E73;&#x7684;&#x7247;&#x5B50;&#x548B;&#x5C31;&#x8FD9;&#x4E48;&#x5356;&#x94B1;&#x5462;&#xFF0C;&#x56FD;&#x4EBA;&#x90FD;&#x773C;&#x778E;&#x5417;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#x786E;&#x5B9E;&#x90FD;&#x65E0;&#x7247;&#x53EF;&#x770B;&#x3001;&#x5185;&#x5FC3;&#x7A7A;&#x865A;&#xFF1F;&#xFF01;</p>
<p>&#x867D;&#x7136;&#x300A;&#x8BDB;&#x4ED9;&#x300B;&#x8FD9;&#x662F;&#x6253;&#x7740;&#x4FEE;&#x4ED9;&#x7684;&#x5916;&#x8863;&#x5728;&#x90A3;&#x91CC;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF08;&#x5C31;&#x6CA1;&#x6709;&#x4E00;&#x90E8;&#x7EAF;&#x7CB9;&#x7684;&#x4FEE;&#x4ED9;&#x7535;&#x5F71;&#xFF09;&#xFF0C;&#x4E0D;&#x8FC7;&#x524D;&#x534A;&#x90E8;&#x7684;&#x8F7B;&#x677E;&#x6E29;&#x60C5;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x800C;&#x4E14;&#x770B;&#x8FD9;&#x67B6;&#x52BF;&#xFF0C;&#x5982;&#x679C;&#x7968;&#x623F;&#x731B;&#x6DA8;&#xFF0C;&#x4F30;&#x8BA1;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6709;&#x7B2C;&#x4E8C;&#x90E8;&#x7684;&#x3002;&#x6211;&#x5012;&#x771F;&#x5E0C;&#x671B;&#x6CA1;&#x6709;&#x7B2C;&#x4E8C;&#x90E8;&#xFF0C;&#x6709;&#x524D;&#x534A;&#x90E8;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/i" target="_blank" rel="noopener">&#x2018;&#x5468;&#x672B;&#x5F71;&#x9662;&#xFF1A;&#x300A;&#x8BDB;&#x4ED9;I&#x300B;&#xFF0C;&#x8FDB;&#x5EA6;&#x8D76;&#xFF0C;&#x67B6;&#x5B50;&#x7A7A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/2en6ye/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTJN83fARuuqBAcTb2nRRHCSKs6DuFcMj7mgkpUS94aVr/moon.jpg" alt="币价低迷，月饼太贵">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-13T12:37:36.000Z">2019-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 70 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/2en6ye/">币价低迷，月饼太贵</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTJN83fARuuqBAcTb2nRRHCSKs6DuFcMj7mgkpUS94aVr/moon.jpg" alt="moon.jpg"></p>
<p><strong>&#x6708;&#x5706;&#x4EBA;&#x4E0D;&#x9F50;&#xFF0C;&#x4E14;&#x8FC7;&#x4E14;&#x73CD;&#x60DC;&#xFF01;</strong></p>
<p>&#x5E01;&#x4EF7;&#x4F4E;&#x8FF7;&#xFF0C;&#x6708;&#x997C;&#x592A;&#x8D35;&#x3002;&#x53EA;&#x5F97;&#x2014;&#x2013;&#x753B;&#x997C;&#x5145;&#x9965;&#xFF0C;&#x804A;&#x4EE5;&#x81EA;&#x6170;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/2en6ye" target="_blank" rel="noopener">&#x2018;&#x5E01;&#x4EF7;&#x4F4E;&#x8FF7;&#xFF0C;&#x6708;&#x997C;&#x592A;&#x8D35;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/5lkxre/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQRiu7P9sLstAjWFZoUNTiMHPmfth4cDeb3xofcMvHhfw/baidu.jpg" alt="百度 = 百毒 ？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-12T12:31:24.000Z">2019-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 307 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/5lkxre/">百度 = 百毒 ？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQRiu7P9sLstAjWFZoUNTiMHPmfth4cDeb3xofcMvHhfw/baidu.jpg" alt="baidu.jpg"></p>
<p>&#x6211;&#x60F3;&#x5927;&#x90E8;&#x4EBA;&#x548C;&#x6211;&#x4E00;&#x6837;&#x5BF9;&#x767E;&#x5EA6;&#x662F;&#x53C8;&#x7231;&#x53C8;&#x6068;&#xFF0C;&#x6709;&#x4E2A;&#x6D41;&#x884C;&#x8BCD;&#x6765;&#x7740;&#xFF1A;&#x201C;&#x76F8;&#x7231;&#x76F8;&#x6740;&#xFF01;&#x201D;&#x73B0;&#x5728;&#x6253;&#x5F00;&#x767E;&#x5EA6;&#x641C;&#x7D22;&#x4E1C;&#x897F;&#x4F60;&#x4F1A;&#x4EE5;&#x4E3A;&#x662F;&#x5728;&#x6DD8;&#x5B9D;&#x5462;&#xFF01;&#xFF01;&#x4E0A;&#x9762;&#x7684;&#x5E7F;&#x544A;&#x662F;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x3002;&#x8FD9;&#x79CD;&#x641C;&#x7D22;&#x7684;&#x4F53;&#x9A8C;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x5DEE;&#xFF0C;&#x771F;&#x5230;&#x4E86;&#x8981;&#x5F03;&#x7528;&#x7684;&#x7A0B;&#x5EA6;&#x4E86;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmWwn5JiQFVkzaQLABkBDJY8Erpho25MgRojZQgYN2ve6q/baidu2.jpg" alt="baidu2.jpg"></p>
<p>&#x5982;&#x4E0A;&#x56FE;&#x4E2D;&#x4EE5;&#x641C;&#x7D22;&#x201C;&#x8BBE;&#x8BA1;&#x201D;&#x4E3A;&#x4F8B;&#x3002;&#x767E;&#x5EA6;&#x9875;&#x9762;&#x4E0A;&#x5168;&#x662F;&#x5E7F;&#x544A;&#xFF0C;&#x5230;&#x4E86;&#x7B2C;5&#x9875;&#x4F9D;&#x7136;&#x5982;&#x6B64;&#xFF01;&#x767E;&#x5EA6;&#x5012;&#x662F;&#x5356;&#x4E86;&#x591A;&#x5C11;&#x7684;&#x5E7F;&#x544A;&#x4F4D;&#x554A;&#xFF01;&#x5BF9;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x8C37;&#x6B4C;&#x7684;&#x9875;&#x9762;&#x633A;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x51FA;&#x6765;&#x7684;&#x90FD;&#x662F;&#x76F8;&#x5173;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x8D28;&#x91CF;&#x4E5F;&#x5F88;&#x9AD8;&#x3002;</p>
<p><strong>&#x201C;&#x4E0D;&#x4F5C;&#x6076;&#x4E5F;&#x5F88;&#x597D;&#xFF01;&#x201D;</strong>&#x8FD9;&#x53E5;&#x8C37;&#x6B4C;&#x7684;&#x884C;&#x4E3A;&#x51C6;&#x5219;&#x73B0;&#x5728;&#x770B;&#x6765;&#x662F;&#x5F88;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x3002;&#x540C;&#x6837;&#x662F;&#x4F5C;&#x4F01;&#x4E1A;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x8981;&#x8D5A;&#x94B1;&#xFF0C;&#x4F46;&#x4E0D;&#x540C;&#x7684;&#x804C;&#x4E1A;&#x9053;&#x5FB7;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x4F5C;&#x6CD5;&#x5374;&#x662F;&#x5929;&#x5DEE;&#x5730;&#x522B;&#x3002;&#x4E0D;&#x5BF9;&#x6BD4;&#x8FD8;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x4E00;&#x5BF9;&#x6BD4;&#x4E0B;&#x4E11;&#x6001;&#x6BD5;&#x73B0;&#x3002;&#x8BE5;&#x5982;&#x4F55;&#x9009;&#x62E9;&#x4F60;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#x4E86;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/5lkxre" target="_blank" rel="noopener">&#x2018;&#x767E;&#x5EA6; = &#x767E;&#x6BD2; &#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/4zxetv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma32GgnwyxBQkvuwVPUa6vyzBKKAb5StnefTFCsSZSvZQ/apple.jpg" alt="你其实是个毒苹果？！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-11T12:31:39.000Z">2019-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 360 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/4zxetv/">你其实是个毒苹果？！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma32GgnwyxBQkvuwVPUa6vyzBKKAb5StnefTFCsSZSvZQ/apple.jpg" alt="apple.jpg"></p>
<p>&#x8FD9;&#x4E2A;&#x82F9;&#x679C;&#x7684;&#x6807;&#x5FD7;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x53EF;&#x80FD;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x8BA4;&#x4E3A;&#x662F;&#x4E54;&#x5E03;&#x65AF;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x5403;&#x82F9;&#x679C;&#xFF0C;&#x5C31;&#x4EE5;&#x5B83;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x516C;&#x53F8;&#x547D;&#x540D;&#x3002;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#x7684;&#x5408;&#x7406;&#x6027;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x4E54;&#x5E03;&#x65AF;&#x786E;&#x5B9E;&#x5C31;&#x559C;&#x6B22;&#x5403;&#x82F9;&#x679C;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x8FD8;&#x575A;&#x6301;&#x6240;&#x8C13;&#x7684;&#x7985;&#x5B9A;&#x3001;&#x8F9F;&#x8C37; &#x7B49;&#xFF0C;&#x8FD8;&#x8DD1;&#x5230;&#x5370;&#x5EA6;&#x53BB;&#x671D;&#x5723;&#x4E4B;&#x7C7B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E54;&#x5E03;&#x65AF;&#x4EE5;&#x201C;&#x82F9;&#x679C;&#x201D;&#x8FD9;&#x4E00;&#x5E76;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x5143;&#x7D20;&#x6765;&#x547D;&#x540D;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x8FD9;&#x4E00;&#x884C;&#x4E3A;&#x4E5F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x5176;&#x771F;&#x5B9E;&#x6027;&#x548C;&#x53EF;&#x9760;&#x6027;&#x66F4;&#x9AD8;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x201C;&#x82F9;&#x679C;&#x201D;&#x4E0D;&#x8FC7;&#x662F;&#x56FE;&#x7075;&#x54AC;&#x4E86;&#x4E00;&#x53E3;&#x81EA;&#x6740;&#x7684;&#x201C;&#x6BD2;&#x82F9;&#x679C;&#x201D;&#xFF0C;&#x4E54;&#x5E03;&#x65AF;&#x91C7;&#x7528;&#x5B83;&#x7684;&#x5F62;&#x8C61;&#x548C;&#x540D;&#x5B57;&#x53EA;&#x662F;&#x5411;&#x56FE;&#x7075;&#x81F4;&#x656C;&#xFF01;</p>
<p>&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x4E8B;&#x60C5;&#x7275;&#x6D89;&#x5230;&#x4E00;&#x4E9B;&#x6BD4;&#x8F83;&#x9690;&#x79D8;&#x7684;&#x6848;&#x4EF6;&#x3002;&#x5927;&#x610F;&#x662F;&#x56FE;&#x7075;&#x867D;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x4E4B;&#x7236;&#xFF0C;&#x4F46;&#x4ED6;&#x662F;&#x4E2A;&#x540C;&#x6027;&#x604B;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x73AF;&#x5883;&#x4E0D;&#x88AB;&#x63A5;&#x53D7;&#x3002;&#x5F53;&#x9690;&#x79D8;&#x88AB;&#x63ED;&#x9732;&#xFF0C;&#x56FE;&#x7075;&#x53D7;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x8FEB;&#x5BB3;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4ED6;&#x54AC;&#x4E86;&#x4E00;&#x53E3;&#x6C30;&#x5316;&#x7269;&#x6CE1;&#x8FC7;&#x7684;&#x82F9;&#x679C;(&#x6C30;&#x5316;&#x7269;&#x662F;&#x5267;&#x6BD2;)&#x7ED3;&#x675F;&#x4E86;&#x4ED6;&#x7684;&#x751F;&#x547D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x82F9;&#x679C;&#x7684;&#x6807;&#x5FD7;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x4E2A;&#x6BD2;&#x82F9;&#x679C;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x7231;&#x5B83;&#x5417;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/4zxetv" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x6BD2;&#x82F9;&#x679C;&#xFF1F;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/31/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/33/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/31/">31</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/32/">32</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/33/">33</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/186/">186</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

