
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>绿皮书 Green Book - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRckEHpUbk9dfdZsmsM4zJdbfd5LhqFRiaHvZuaaU2nqS/p2546159617.jpg" alt="绿皮书 Green Book">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-03T03:35:00.000Z">2019-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/movie/">movie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1117 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                绿皮书 Green Book
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x300A;&#x7EFF;&#x76AE;&#x4E66;&#x300B;&#x662F;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#x6211;&#x770B;&#x8FC7;&#x7684;&#x6700;&#x597D;&#x7535;&#x5F71;&#x4E4B;&#x4E00;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6258;&#x5C3C;&#x5728;&#x4E00;&#x5BB6;&#x591C;&#x603B;&#x4F1A;&#x5145;&#x5F53;&#x4FDD;&#x5B89;(&#x6253;&#x624B;)&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x7528;&#x66B4;&#x529B;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x6B21;&#x591C;&#x603B;&#x4F1A;&#x505C;&#x4E1A;&#x88C5;&#x4FEE;&#x671F;&#x95F4;&#xFF0C;&#x8FEB;&#x4E8E;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x6258;&#x5C3C;&#x7ED9;&#x4E00;&#x4F4D;&#x9ED1;&#x4EBA;&#x8C22;&#x5229;&#x535A;&#x58EB;&#x5F53;&#x53F8;&#x673A;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x9ED1;&#x4EBA;&#x88AB;&#x6B67;&#x89C6;&#x662F;&#x975E;&#x5E38;&#x5E38;&#x89C1;&#x7684;&#xFF0C;&#x6258;&#x5C3C;&#x4E5F;&#x4ECE;&#x5185;&#x5FC3;&#x770B;&#x4E0D;&#x8D77;&#x9ED1;&#x4EBA;&#xFF0C;&#x5F71;&#x7247;&#x5F00;&#x59CB;&#x6709;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x4E24;&#x4E2A;&#x9ED1;&#x4EBA;&#x5730;&#x677F;&#x7EF4;&#x4FEE;&#x5DE5;&#x559D;&#x8FC7;&#x6C34;&#x540E;&#xFF0C;&#x54EA;&#x6015;&#x81EA;&#x5DF1;&#x90FD;&#x5FEB;&#x4EA4;&#x4E0D;&#x8D77;&#x623F;&#x79DF;&#x4E86;&#xFF0C;&#x4ECD;&#x5C31;&#x5C06;&#x90A3;&#x4E24;&#x4E2A;&#x676F;&#x5B50;&#x6254;&#x8FDB;&#x4E86;&#x5783;&#x573E;&#x6876;&#x3002;&#x800C;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x4E00;&#x8DEF;&#x4ECE;&#x88AB;&#x5F80;&#x5357;&#xFF0C;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E24;&#x4EBA;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x964C;&#x751F;&#x5F7C;&#x6B64;&#x770B;&#x4E0D;&#x8D77;&#xFF0C;&#x5230;&#x76F8;&#x8BC6;&#xFF0C;&#x6700;&#x540E;&#x7ADF;&#x7136;&#x6210;&#x4E3A;&#x81F3;&#x4EA4;&#xFF0C;&#x4E2D;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#xFF0C;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x4EBA;&#x56DE;&#x5473;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x9ED1;&#x4EBA;&#x6B67;&#x89C6;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x6DF1;&#x523B;&#x5730;&#x4F53;&#x4F1A;&#x5230;&#x5F53;&#x65F6;&#x7684;&#x9ED1;&#x4EBA;&#x662F;&#x591A;&#x4E48;&#x7684;&#x88AB;&#x4EBA;&#x770B;&#x4E0D;&#x8D77;&#x548C;&#x6B67;&#x89C6;&#x3002;&#x7535;&#x5F71;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x7EFF;&#x76AE;&#x4E66;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x7EFF;&#x76AE;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x672C;&#x624B;&#x518C;&#x6307;&#x5357;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7ED9;&#x5F53;&#x65F6;&#x7684;&#x9ED1;&#x4EBA;&#x4F7F;&#x7528;&#xFF0C;&#x91CC;&#x8FB9;&#x7684;&#x5185;&#x5BB9;&#x5927;&#x81F4;&#x662F;&#x8BB2;&#x6BCF;&#x4E2A;&#x5DDE;&#x5982;&#x9002;&#x5408;&#x9ED1;&#x4EBA;&#x5C45;&#x4F4F;&#x7684;&#x65C5;&#x9986;&#x3001;&#x9152;&#x5427;&#x3001;&#x9910;&#x5385;&#x4EE5;&#x53CA;&#x5F53;&#x5730;&#x7684;&#x76F8;&#x5173;&#x9ED1;&#x4EBA;&#x7981;&#x4EE4;&#xFF0C;&#x6BD4;&#x5982;&#x5317;&#x65B9;&#x9ED1;&#x4EBA;&#x53BB;&#x5230;&#x67D0;&#x4E2A;&#x5DDE;&#xFF0C;&#x665A;&#x4E0A;&#x5C45;&#x4F4F;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x9152;&#x5E97;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x62E9;&#x90A3;&#x4E9B;&#x53EF;&#x4EE5;&#x62DB;&#x5F85;&#x9ED1;&#x4EBA;(&#x6709;&#x8272;&#x4EBA;&#x79CD;)&#x7684;&#x65C5;&#x9986;&#xFF0C;&#x53C8;&#x6BD4;&#x5982;&#x9910;&#x5385;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x65F6;&#x5F88;&#x591A;&#x5C24;&#x5176;&#x662F;&#x6709;&#x4E9B;&#x6863;&#x6B21;&#x7684;&#x9910;&#x5385;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x662F;&#x4E0D;&#x62DB;&#x5F85;&#x9ED1;&#x4EBA;&#x7684;&#xFF0C;&#x5C31;&#x8FDE;&#x53BB;&#x9152;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x53BB;&#x4E86;&#x90A3;&#x79CD;&#x53EA;&#x62DB;&#x5F85;&#x767D;&#x4EBA;&#x7684;&#x9152;&#x5427;&#xFF0C;&#x8F7B;&#x5219;&#x88AB;&#x4EBA;&#x6B3A;&#x51CC;&#x75DB;&#x6253;&#x4E00;&#x987F;&#xFF0C;&#x91CD;&#x5219;&#x6709;&#x751F;&#x547D;&#x4E4B;&#x5FE7;&#xFF0C;&#x8FD9;&#x70B9;&#x5728;&#x5267;&#x4E2D;&#x90FD;&#x6709;&#x4F53;&#x73B0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6709;&#x4E2A;&#x5DDE;&#x6709;&#x4E2A;&#x5947;&#x8469;&#x7684;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x65E5;&#x843D;&#x4E4B;&#x540E;&#x9ED1;&#x4EBA;&#x4E0D;&#x5F97;&#x5728;&#x57CE;&#x5E02;&#x9017;&#x7559;&#xFF0C;&#x4ECE;&#x524D;&#x6211;&#x8BFB;&#x5386;&#x53F2;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x5F53;&#x5E74;&#x7684;&#x9ED1;&#x4EBA;&#x6B67;&#x89C6;&#x73B0;&#x8C61;&#x662F;&#x5F88;&#x5E38;&#x89C1;&#x4E5F;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x8FD9;&#x6761;&#x89C4;&#x5B9A;&#xFF0C;&#x4ECD;&#x4E0D;&#x514D;&#x611F;&#x5230;&#x9887;&#x4E3A;&#x60CA;&#x8BB6;&#xFF0C;&#x8FD9;&#x9879;&#x89C4;&#x5B9A;&#x5F88;&#x660E;&#x663E;&#x5C31;&#x662F;&#x4E13;&#x95E8;&#x9488;&#x5BF9;&#x9ED1;&#x4EBA;&#x8BBE;&#x5B9A;&#x7684;&#x561B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6258;&#x5C3C;&#x4F5C;&#x4E3A;&#x610F;&#x5927;&#x5229;&#x540E;&#x88D4;&#xFF0C;&#x4F4F;&#x5728;&#x8D2B;&#x6C11;&#x7A9F;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x53D7;&#x8FC7;&#x4EC0;&#x4E48;&#x6559;&#x80B2;&#xFF0C;&#x8BF4;&#x8BDD;&#x5199;&#x5B57;&#x751A;&#x81F3;&#x90FD;&#x9519;&#x8BEF;&#x767E;&#x51FA;&#xFF0C;&#x867D;&#x7136;&#x8D2B;&#x7A77;&#xFF0C;&#x4F46;&#x6258;&#x5C3C;&#x5374;&#x662F;&#x4E2A;&#x91CD;&#x60C5;&#x4E49;&#x3001;&#x7231;&#x5BB6;&#x5EAD;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x800C;&#x8C22;&#x5229;&#x535A;&#x58EB;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x3001;&#x8457;&#x540D;&#x7684;&#x94A2;&#x7434;&#x6F14;&#x594F;&#x5BB6;&#xFF0C;&#x4E24;&#x4EBA;&#x8EAB;&#x4EFD;&#x4E0D;&#x540C;&#xFF0C;&#x5F00;&#x59CB;&#x4E5F;&#x662F;&#x4E92;&#x76F8;&#x770B;&#x4E0D;&#x60EF;&#x751A;&#x81F3;&#x770B;&#x4E0D;&#x8D77;&#xFF0C;&#x6BD4;&#x5982;&#x6258;&#x5C3C;&#x559C;&#x6B22;&#x62BD;&#x70DF;&#xFF0C;&#x5F00;&#x8F66;&#x7684;&#x9014;&#x4E2D;&#x4E0D;&#x505C;&#x62BD;&#x70DF;&#xFF0C;&#x800C;&#x8C22;&#x5229;&#x5C31;&#x5F88;&#x53CD;&#x611F;&#xFF1B;&#x6258;&#x5C3C;&#x5403;&#x4E1C;&#x897F;&#x4E0D;&#x592A;&#x8BB2;&#x7A76;&#xFF0C;&#x53EA;&#x6C42;&#x5403;&#x9971;&#x809A;&#x76AE;&#x4EAB;&#x53D7;&#x5373;&#x53EF;&#xFF0C;&#x800C;&#x8C22;&#x5229;&#x535A;&#x58EB;&#x5219;&#x5BF9;&#x5403;&#x4E1C;&#x897F;&#xFF0C;&#x5305;&#x62EC;&#x5403;&#x76F8;&#x90FD;&#x662F;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x7684;&#x6837;&#x5B50;&#xFF1B;&#x6709;&#x6B21;&#x7ECF;&#x8FC7;&#x4E00;&#x5BB6;&#x5E97;&#x65F6;&#xFF0C;&#x6258;&#x5C3C;&#x6361;&#x8D77;&#x5E97;&#x5BB6;&#x6389;&#x843D;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x73BB;&#x7483;&#x77F3;&#x88C5;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x53E3;&#x888B;&#xFF0C;&#x88AB;&#x8C22;&#x5229;&#x770B;&#x5230;&#xFF0C;&#x8981;&#x8D77;&#x5BF9;&#x65B9;&#x5C06;&#x73BB;&#x7483;&#x77F3;&#x8FD8;&#x56DE;&#x53BB;&#xFF0C;&#x8981;&#x4E48;&#x4ED8;&#x6B3E;&#x7559;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x5728;&#x6258;&#x5C3C;&#x770B;&#x6765;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x72D7;&#x62FF;&#x8017;&#x5B50;&#x591A;&#x7BA1;&#x95F2;&#x4E8B;&#xFF0C;&#x4ED6;&#x5185;&#x5FC3;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x6361;&#x8D77;&#x522B;&#x4EBA;&#x6389;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x5546;&#x54C1;&#x5C31;&#x7B97;&#x5077;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x4E2D;&#x9014;&#x665A;&#x4E0A;&#x4F11;&#x606F;&#x65F6;&#xFF0C;&#x8C22;&#x5229;&#x5728;&#x9152;&#x5427;&#x88AB;&#x767D;&#x4EBA;&#x56F4;&#x653B;&#x6BB4;&#x6253;&#xFF0C;&#x6258;&#x5C3C;&#x8DD1;&#x8FC7;&#x53BB;&#x6551;&#x4E86;&#x8C22;&#x5229;&#xFF0C;&#x4ECE;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5F00;&#x59CB;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x6539;&#x5584;&#xFF0C;&#x8C22;&#x5229;&#x751A;&#x81F3;&#x5F00;&#x59CB;&#x5E2E;&#x6258;&#x5C3C;&#x4FEE;&#x6539;&#x5BF9;&#x65B9;&#x5199;&#x7ED9;&#x59BB;&#x5B50;&#x7684;&#x4FE1;&#x4EF6;&#xFF0C;&#x8FD9;&#x8BA9;&#x6258;&#x5C3C;&#x7684;&#x59BB;&#x5B50;&#x5F88;&#x662F;&#x611F;&#x52A8;&#xFF0C;&#x66F4;&#x52A0;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x800C;&#x540C;&#x65F6;&#x6258;&#x5C3C;&#x4E5F;&#x5728;&#x8C22;&#x5229;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x6536;&#x83B7;&#x826F;&#x591A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5723;&#x8BDE;&#x591C;&#x524D;&#x5915;&#x7684;&#x5E73;&#x5B89;&#x6DF1;&#x591C;&#xFF0C;&#x8C22;&#x5229;&#x9A7E;&#x9A76;&#x7740;&#x8F66;&#x5C06;&#x6258;&#x5C3C;&#x9001;&#x5230;&#x4E86;&#x5BB6;&#x7684;&#x95E8;&#x53E3;&#xFF0C;&#x800C;&#x8C22;&#x5229;&#x4E5F;&#x5A49;&#x8A00;&#x8C22;&#x7EDD;&#x4E86;&#x6258;&#x5C3C;&#x9080;&#x8BF7;&#x4ED6;&#x53BB;&#x81EA;&#x5DF1;&#x5BB6;&#x7684;&#x597D;&#x610F;&#xFF0C;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x95E8;&#x94C3;&#x54CD;&#x8D77;&#x65F6;&#xFF0C;&#x6253;&#x5F00;&#x95E8;&#x53E3;&#xFF0C;&#x6B63;&#x662F;&#x8C22;&#x5229;&#x7AD9;&#x5728;&#x95E8;&#x53E3;&#xFF0C;&#x6258;&#x5C3C;&#x4E5F;&#x6FC0;&#x52A8;&#x5730;&#x62E5;&#x62B1;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x4F4D;&#x9ED1;&#x4EBA;&#x670B;&#x53CB;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmRckEHpUbk9dfdZsmsM4zJdbfd5LhqFRiaHvZuaaU2nqS/p2546159617.jpg" width="1024" height="1621"></p><br><p><a href="https://movie.douban.com/photos/photo/2546159617/" target="_blank" rel="noopener">douban.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/green-book" target="_blank" rel="noopener">&#x2018;&#x7EFF;&#x76AE;&#x4E66; Green Book&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/movie/">movie</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/6asxcz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">官场现形记之影片《背靠背 脸对脸》</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/5usg6a/">
                <span class="level-item">【短篇】职场 下</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

