<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="偏爱秋天|谷歌点名#8秋" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWP3xP9EWrkW9s34xcik5rtcdwQS2F6MqMQN8HZpVMG7U/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E6%B1%B6%E5%8F%A3%E5%8F%A4%E9%95%87.jpg" alt="偏爱秋天|谷歌点名#8秋">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-23T02:41:36.000Z">2017-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1321 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                偏爱秋天|谷歌点名#8秋
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWP3xP9EWrkW9s34xcik5rtcdwQS2F6MqMQN8HZpVMG7U/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E6%B1%B6%E5%8F%A3%E5%8F%A4%E9%95%87.jpg" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x6C76;&#x53E3;&#x53E4;&#x9547;.jpg"></p>
<p>&#x636E;&#x4E13;&#x5BB6;&#x4EEC;&#x63A8;&#x65AD;&#xFF0C;&#x4EBA;&#x7684;&#x7406;&#x60F3;&#x5BFF;&#x547D;&#x4F1A;&#x8D85;&#x8FC7;120&#x5C81;&#xFF0C;&#x5982;&#x679C;&#x4EE5;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x5341;&#x5168;&#x5341;&#x7F8E;&#x7684;&#x767E;&#x5206;&#x5236;&#x6765;&#x8003;&#x6838;&#x7684;&#x8BDD;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x5F97;100&#x5C81;&#x5427;&#x3002;&#x4E00;&#x5E74;&#x6709;&#x56DB;&#x5B63;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x4E5F;&#x50CF;&#x4E00;&#x5E74;&#x56DB;&#x5B63;&#x5417;? &#x82E5;&#x5C06;&#x8FD9;100&#x5C81;&#x5206;&#x4E3A;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x6BCF;&#x4E2A;&#x9636;&#x6BB5;25&#x5C81;&#xFF0C;&#x6B63;&#x597D;&#x4E0E;&#x4EBA;&#x7684;&#x751F;&#x957F;&#x671F;&#x76F8;&#x91CD;&#x5408;&#x3002;</p>
<p>&#x6625;&#x5929;&#xFF0C;&#x98CE;&#x548C;&#x65E5;&#x4E3D;&#x3001;&#x6625;&#x82B1;&#x6012;&#x653E;&#x3001;&#x6625;&#x610F;&#x76CE;&#x7136;&#x3001;&#x4E07;&#x7269;&#x590D;&#x82CF;&#xFF0C;&#x72B9;&#x5982;&#x4E00;&#x4E2A;&#x4EBA;&#x4ECE;&#x5E7C;&#x5E74;&#x8D70;&#x5230;&#x9752;&#x5E74;&#xFF0C;&#x5728;&#x7F8E;&#x597D;&#x7684;&#x5B63;&#x8282;&#x91CC;&#x64AD;&#x79CD;&#x7740;&#x5E0C;&#x671B;&#x7684;&#x79CD;&#x5B50;&#x3002;&#x8FD9;&#x662F;&#x4EBA;&#x751F;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x523B;&#x3002;</p>
<p>&#x590F;&#x5929;&#xFF0C;&#x590F;&#x65E5;&#x708E;&#x708E;&#x3001;&#x9A84;&#x9633;&#x4F3C;&#x706B;&#x3001;&#x70C8;&#x65E5;&#x5F53;&#x7A7A;&#x3001;&#x7126;&#x6E34;&#x96BE;&#x8010;&#xFF0C;&#x597D;&#x4F3C;&#x4E00;&#x4E2A;&#x4EBA;&#x4ECE;&#x9752;&#x5E74;&#x8D70;&#x5411;&#x4E2D;&#x5E74;&#xFF0C;&#x6709;&#x7740;&#x706B;&#x70ED;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x53EF;&#x79BB;&#x6536;&#x83B7;&#x5C1A;&#x8FDC;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5B63;&#x8282;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x6B65;&#x5165;&#x4E86;&#x4E2D;&#x5E74;&#x3002;&#x5DE5;&#x4F5C;&#x3001;&#x4E8B;&#x4E1A;&#x5C06;&#x8FBE;&#x5230;&#x4EBA;&#x751F;&#x7684;&#x9876;&#x5CF0;&#xFF0C;&#x627F;&#x53D7;&#x7740;&#x6700;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF1B;&#x751F;&#x6D3B;&#x4E0A;&#xFF0C;&#x4E0A;&#x6709;&#x8001;&#xFF0C;&#x4E0B;&#x6709;&#x5C0F;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x751F;&#x6700;&#x7D2F;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#x300A;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x300B;&#x90A3;&#x4E48;&#x53D7;&#x6B22;&#x8FCE;&#x3002;</p>
<p>&#x79CB;&#x5929;&#xFF0C;&#x79CB;&#x9AD8;&#x6C14;&#x723D;&#x3001;&#x79CB;&#x98CE;&#x4E60;&#x4E60;&#x3001;&#x679C;&#x5B9E;&#x7D2F;&#x7D2F;&#x3001;&#x6842;&#x82B1;&#x98D8;&#x9999;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x4E2A;&#x4EBA;&#x4ECE;&#x4E2D;&#x5E74;&#x5F00;&#x59CB;&#x6B65;&#x5165;&#x8001;&#x5E74;&#x3002;&#x7855;&#x679C;&#x7D2F;&#x7D2F;&#xFF0C;&#x4E00;&#x7247;&#x6536;&#x83B7;&#x7684;&#x666F;&#x8C61;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x4E8B;&#x4E1A;&#x4E0A;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x505A;&#x51FA;&#x4E86;&#x70B9;&#x6210;&#x7EE9;&#xFF0C;&#x5BB6;&#x5EAD;&#x4E2D;&#x5B50;&#x5B59;&#x6EE1;&#x5802;&#xFF0C;&#x4E5F;&#x626A;&#x5FC3;&#x65E0;&#x6127;&#x4E86;&#x3002;</p>
<p>&#x51AC;&#x5929;&#xFF0C;&#x5BD2;&#x51AC;&#x814A;&#x6708;&#x3001;&#x6570;&#x4E5D;&#x5BD2;&#x5929;&#x3001;&#x767D;&#x96EA;&#x7691;&#x7691;&#x3001;&#x5929;&#x5BD2;&#x5730;&#x51BB;&#xFF0C;&#x5374;&#x4F3C;&#x4E00;&#x4E2A;&#x4EBA;&#x4ECE;&#x4E2D;&#x5E74;&#x5F00;&#x59CB;&#x8FC7;&#x5EA6;&#x5230;&#x8001;&#x5E74;&#x3002;&#x8FD9;&#x662F;&#x519C;&#x6C11;&#x4F11;&#x517B;&#x751F;&#x606F;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x5FD9;&#x788C;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;&#x8BE5;&#x505C;&#x4E0B;&#x6765;&#x5598;&#x53E3;&#x6C14;&#x4E86;&#x3002;&#x4EBA;&#x4EEC;&#x5927;&#x591A;&#x4E5F;&#x9000;&#x4F11;&#x56DE;&#x5BB6;&#xFF0C;&#x4E3A;&#x56FD;&#x5BB6;&#x548C;&#x793E;&#x4F1A;&#x5FD9;&#x788C;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x8BE5;&#x5B89;&#x5EA6;&#x665A;&#x5E74;&#x4EAB;&#x4EAB;&#x6E05;&#x798F;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x5E74;&#x6709;&#x56DB;&#x5B63;&#xFF0C;&#x4EBA;&#x751F;&#x6709;&#x56DB;&#x6BB5;&#x3002;&#x53EF;&#x6211;&#x504F;&#x504F;&#x559C;&#x7231;&#x79CB;&#x5929;&#xFF0C;&#x4E5F;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x6211;&#x5DF2;&#x6B65;&#x5165;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x79CB;&#x5929;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x51FA;&#x4E8E;&#x65E0;&#x5948;&#x3002;&#x9EC4;&#x5DE2;&#x7684;&#x201C;&#x4E0D;&#x662F;&#x82B1;&#x4E2D;&#x504F;&#x7231;&#x83CA;&#xFF0C;&#x6B64;&#x82B1;&#x5F00;&#x5C3D;&#x66F4;&#x65E0;&#x82B1;&#x201D;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x5BF9;&#x83CA;&#x82B1;&#x7684;&#x504F;&#x7231;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x5948;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x79CB;&#x5929;&#xFF0C;&#x79CB;&#x98CE;&#x745F;&#x745F;&#xFF0C;&#x4E07;&#x6728;&#x53F6;&#x843D;&#xFF0C;&#x6606;&#x866B;&#x3001;&#x82B1;&#x8349;&#x8D70;&#x5230;&#x4E86;&#x751F;&#x547D;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x7EC8;&#x5F52;&#x662F;&#x8349;&#x6728;&#x4E00;&#x79CB;&#x554A;&#x3002;&#x79CB;&#x5929;&#x7684;&#x666F;&#x8C61;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x51C4;&#x51C9;&#x7684;&#x7F8E;&#x4E3D;&#x3002;</p>
<p> &#x201C;&#x5C11;&#x5E74;&#x4E0D;&#x8BC6;&#x6101;&#x6ECB;&#x5473;&#xFF0C;&#x7231;&#x4E0A;&#x5C42;&#x697C;&#x3002;&#x7231;&#x4E0A;&#x5C42;&#x697C;&#xFF0C;&#x4E3A;&#x8D4B;&#x65B0;&#x8BCD;&#x5F3A;&#x8BF4;&#x6101;&#x3002;&#x800C;&#x4ECA;&#x8BC6;&#x5C3D;&#x6101;&#x6ECB;&#x5473;&#xFF0C;&#x6B32;&#x8BF4;&#x8FD8;&#x4F11;&#x3002;&#x6B32;&#x8BF4;&#x8FD8;&#x4F11;&#xFF0C;&#x5374;&#x9053;&#x5929;&#x51C9;&#x597D;&#x4E2A;&#x79CB;&#x3002;&#x201D;</p>
<p>&#x4F60;&#x82E5;&#x591A;&#x8BFB;&#x51E0;&#x904D;&#x8F9B;&#x5F03;&#x75BE;&#x7684;&#x8FD9;&#x9996;&#x8BCD;&#xFF0C;&#x4FDD;&#x7BA1;&#x4F60;&#x5FC3;&#x60C5;&#x4E5F;&#x6C89;&#x91CD;&#x8D77;&#x6765;&#x3002;&#x201C;&#x5374;&#x9053;&#x5929;&#x51C9;&#x597D;&#x4E2A;&#x79CB;&#x201D;&#xFF0C;&#x4ED6;&#x6EE1;&#x8179;&#x7684;&#x5FE7;&#x6101;&#x548C;&#x60B2;&#x4F24;&#x5374;&#x4E0D;&#x53CA;&#x8FD9;&#x51C9;&#x79CB;&#xFF01;&#x5C31;&#x8FDE;&#x201C;&#x79CB;&#x201D;&#x5B57;&#x52A0;&#x4E0A;&#x201C;&#x5FC3;&#x201D;,&#x4E0D;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x201C;&#x6101;&#x201D;&#x5B57;&#x5417;&#xFF1F;&#x770B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x4E5F;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x611F;&#x53D7;&#xFF01;</p>
<p>&#x79CB;&#x98CE;&#x8D77;&#xFF0C;&#x767D;&#x4E91;&#x98DE;&#xFF0C;&#x96C1;&#x5357;&#x5F52;&#xFF1B;&#x79CB;&#x96E8;&#x4E0B;&#xFF0C;&#x5BD2;&#x91CD;&#x751F;&#xFF0C;&#x9EEF;&#x7136;&#x81F3;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x8BA9;&#x4EBA;&#x6000;&#x65E7;&#xFF0C;&#x8BA9;&#x4EBA;&#x60C6;&#x6005;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x7785;&#x7785;&#x955C;&#x4E2D;&#x81EA;&#x5DF1;&#x82B1;&#x767D;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x751F;&#x51FA;&#x7684;&#x76B1;&#x7EB9;&#xFF0C;&#x8FD8;&#x6709;&#x8131;&#x843D;&#x7684;&#x7259;&#x9F7F;&#xFF0C;&#x518D;&#x770B;&#x770B;&#x957F;&#x5927;&#x6210;&#x4EBA;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#xFF0C;&#x81EA;&#x5DF1;&#x5DF2;&#x6B65;&#x5165;&#x4E86;&#x66AE;&#x5E74;&#x4E4B;&#x79CB;&#x3002;</p>
<p>&#x6625;&#x590F;&#x79CB;&#x51AC;&#xFF0C;&#x6691;&#x53BB;&#x5BD2;&#x6765;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x662F;&#x81EA;&#x7136;&#x7684;&#x6CD5;&#x5219;&#xFF0C;&#x6B63;&#x5982;&#x4EBA;&#x751F;&#x7684;&#x957F;&#x6CB3;&#x7EC8;&#x4E0D;&#x4F1A;&#x5012;&#x6D41;&#x3002;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x8D70;&#x597D;&#x6BCF;&#x4E00;&#x6B65;&#xFF0C;&#x4E5F;&#x522B;&#x5FD8;&#x6B23;&#x8D4F;&#x8DEF;&#x8FB9;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x62AC;&#x773C;&#x671B;&#xFF0C;&#x5E84;&#x7A3C;&#x7ED3;&#x6EE1;&#x679C;&#x5B9E;&#xFF0C;&#x7855;&#x679C;&#x6302;&#x6EE1;&#x679D;&#x5934;&#xFF0C;&#x4E00;&#x7247;&#x4E30;&#x6536;&#x559C;&#x60A6;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x80FD;&#x591F;&#x7528;&#x773C;&#x6B23;&#x8D4F;&#x3001;&#x7528;&#x5634;&#x54C1;&#x5C1D;&#x3001;&#x7528;&#x5FC3;&#x611F;&#x53D7;&#x7684;&#x5B63;&#x8282;&#x3002;&#x5FD9;&#x788C;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;&#x6709;&#x4E86;&#x6536;&#x6210;&#xFF0C;&#x519C;&#x6C11;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x56DE;&#x9996;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#xFF0C;&#x4E5F;&#x80FD;&#x611F;&#x5230;&#x6B23;&#x6170;&#x4E86;&#x3002;</p>
<p>&#x53F6;&#x5B50;&#x98D8;&#x843D;&#x5927;&#x5730;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x6ECB;&#x6DA6;&#x517B;&#x80B2;&#x5B83;&#x7684;&#x6811;&#x6839;&#xFF1B;&#x82B1;&#x513F;&#x7EFD;&#x653E;&#x3001;&#x67AF;&#x840E;&#x3001;&#x51CB;&#x8C22;&#xFF0C;&#x5374;&#x5B55;&#x80B2;&#x4E86;&#x7D2F;&#x7D2F;&#x679C;&#x5B9E;&#xFF1B;&#x679C;&#x5B9E;&#x5949;&#x732E;&#x81EA;&#x5DF1;&#xFF0C;&#x5374;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x4E86;&#x559C;&#x60A6;&#x3002;</p>
<p>&#x56DE;&#x9996;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x6B23;&#x559C;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x8352;&#x5E9F;&#x81EA;&#x5DF1;&#x7684;&#x6625;&#x5929;&#x548C;&#x590F;&#x5929;&#x3002;&#x52AA;&#x529B;&#x5728;&#x6625;&#x5929;&#x64AD;&#x79CD;&#x7740;&#x5E0C;&#x671B;&#xFF0C;&#x5728;&#x590F;&#x5929;&#x52E4;&#x52B3;&#x8015;&#x4F5C;&#xFF0C;&#x4E0D;&#x754F;&#x9177;&#x6691;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x79CB;&#x5929;&#x91CC;&#x7ED3;&#x4E0B;&#x4E86;&#x679C;&#x5B9E;&#xFF0C;&#x7EC8;&#x5F52;&#x4E0D;&#x8D1F;&#x6B64;&#x751F;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4E0D;&#x4F1A;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x7EB5;&#x4F7F;&#x4E25;&#x5BD2;&#x7684;&#x51AC;&#x5929;&#x5373;&#x5C06;&#x6765;&#x4E34;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x5728;&#x8FD9;&#x79CB;&#x5929;&#x91CC;&#x6BEB;&#x4E0D;&#x677E;&#x61C8;&#x3001;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x3001;&#x8F9B;&#x52E4;&#x52B3;&#x4F5C;&#xFF0C;&#x575A;&#x5B88;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x521D;&#x8877;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x8FCE;&#x63A5;&#x6211;&#x7684;&#x4E0D;&#x662F;&#x4E25;&#x9177;&#x7684;&#x51AC;&#x5929;&#xFF0C;&#x800C;&#x662F;&#x5145;&#x6EE1;&#x751F;&#x673A;&#x7684;&#x6625;&#x65E5;&#x3002;</p>
<p>http://img1.ph.126.net/qEmeHFdC7gDqQK7UKOcC0g==/6632337701631790414.jpg</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/having-a-preference-for-autumn" target="_blank" rel="noopener">&#x504F;&#x7231;&#x79CB;&#x5929;|&#x8C37;&#x6B4C;&#x70B9;&#x540D;#8&#x79CB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/欲把steemit比泰山-comparing-steemit-to-taishan/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">欲把Steemit比泰山 Comparing Steemit to Taishan</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/凡事不可只看表面-things-are-not-as-they-appear/">
                <span class="level-item">凡事不可只看表面 Things are not as they appear</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
