
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>传销脱险惊魂记 14 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 14">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-30T06:40:30.000Z">2016-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1169 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                传销脱险惊魂记 14
            
        </h1>
        <div class="content">
            <p>&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x65E9;&#xFF0C;&#x963F;&#x6D77;&#x8FC7;&#x6765;&#x627E;&#x6211;&#xFF0C;&#x8BF4;&#x8D56;&#x9EBB;&#x5B50;&#x627E;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x53BB;&#x9694;&#x58C1;&#x529E;&#x516C;&#x5BA4;&#x3002;</p>
<p>  &#x6211;&#x63A8;&#x5F00;&#x95E8;&#x8FDB;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x770B;&#x5230;&#x8D56;&#x9EBB;&#x5B50;&#x5750;&#x5728;&#x5927;&#x529E;&#x516C;&#x684C;&#x540E;&#x8FB9;&#xFF0C;&#x9760;&#x5728;&#x5927;&#x73ED;&#x6905;&#x4E0A;&#xFF0C;&#x4E00;&#x8138;&#x4E25;&#x8083;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>  &#x963F;&#x6D77;&#x8FD9;&#x65F6;&#x4E5F;&#x63A8;&#x95E8;&#x8FDB;&#x6765;&#x4E86;&#x3002;</p>
<p>  &#x8D56;&#x9EBB;&#x5B50;&#x5148;&#x5F00;&#x53E3;&#x4E86;&#x3002;</p>
<p>  &#x201C;&#x600E;&#x4E48;&#xFF0C;&#x8FD8;&#x6709;&#x60F3;&#x6CD5;&#xFF1F;&#x201D;&#x8D56;&#x9EBB;&#x5B50;&#x4E0D;&#x9634;&#x4E0D;&#x9633;&#x7684;&#x95EE;&#x9053;&#x3002;</p>
<p>  &#x6211;&#x88C5;&#x4F5C;&#x4E0D;&#x77E5;&#x60C5;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x53CD;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4EC0;&#x4E48;&#x60F3;&#x6CD5;&#xFF1F;&#x201D;</p>
<p>  &#x8D56;&#x9EBB;&#x5B50;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x6709;&#x4EBA;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x6628;&#x665A;&#x4F60;&#x60F3;&#x9003;&#x8DD1;&#xFF1F;&#x201D;</p>
<p>  &#x6211;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x5FC3;&#x91CC;&#x77E5;&#x9053;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x80CC;&#x540E;&#x4E3E;&#x62A5;&#x4E86;&#x6211;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x662F;&#x8C01;&#x5462;&#xFF1F;&#x5F53;&#x4E0B;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x4E0D;&#x80FD;&#x627F;&#x8BA4;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x534A;&#x70B9;&#x4E5F;&#x4E0D;&#x80FD;&#x9732;&#x51FA;&#x6211;&#x7684;&#x672C;&#x610F;&#xFF0C;&#x53EA;&#x80FD;&#x786C;&#x7740;&#x5934;&#x76AE;&#x4E0D;&#x627F;&#x8BA4;&#x4E86;&#xFF0C;&#x5BF9;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x62FF;&#x6211;&#x600E;&#x6837;&#xFF0C;&#x51B5;&#x4E14;&#x4E5F;&#x6CA1;&#x8BC1;&#x636E;&#x8BF4;&#x6211;&#x8981;&#x9003;&#x8DD1;&#xFF0C;&#x6211;&#x4E00;&#x65F6;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x65F6;&#x95F4;&#x601D;&#x8003;&#xFF0C;&#x5C31;&#x5F00;&#x53E3;&#x8BF4;&#xFF0C;</p>
<p>  &#x201C;&#x6211;&#x600E;&#x4E48;&#x4F1A;&#x9003;&#x8DD1;&#xFF1F;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x53BB;&#x9003;&#x8DD1;&#xFF1F;&#x4ED6;&#x5988;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x9020;&#x6211;&#x7684;&#x8C23;&#xFF01;&#x201D;&#x6211;&#x88C5;&#x4F5C;&#x6C14;&#x6124;&#x7684;&#x6837;&#x5B50;&#x9A82;&#x9053;&#x3002;</p>
<p>  &#x8D56;&#x9EBB;&#x5B50;&#x8FD9;&#x65F6;&#x5019;&#x5411;&#x524D;&#x503E;&#x4E86;&#x4E0B;&#xFF0C;&#x5C06;&#x8EAB;&#x4F53;&#x5750;&#x76F4;&#x4E86;&#xFF0C;</p>
<p>  &#x201C;&#x4F60;&#x534A;&#x591C;&#x8D77;&#x6765;&#xFF0C;&#x7AD9;&#x5728;&#x94C1;&#x95E8;&#x524D;&#xFF0C;&#x8FD8;&#x63A8;&#x4E86;&#x4E0B;&#x94C1;&#x95E8;&#x8BD5;&#x56FE;&#x6253;&#x5F00;&#xFF0C;&#x4F60;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x60F3;&#x9003;&#x8DD1;&#x4E48;&#xFF1F;&#x201D;&#x8D56;&#x9EBB;&#x5B50;&#x7EE7;&#x7EED;&#x4E00;&#x8138;&#x4E25;&#x8083;&#x7684;&#x6837;&#x5B50;&#x8FFD;&#x95EE;&#x6211;&#x3002;</p>
<p>  &#x5982;&#x679C;&#x653E;&#x5230;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x524D;&#x521A;&#x6765;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x53EF;&#x80FD;&#x4F1A;&#x7D27;&#x5F20;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x6B64;&#x60CA;&#x614C;&#x5931;&#x63AA;&#xFF0C;&#x4F46;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x4E5F;&#x6709;&#x534A;&#x4E2A;&#x591A;&#x6708;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x534A;&#x4E2A;&#x591A;&#x6708;&#x91CC;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x4F2A;&#x88C5;&#x81EA;&#x5DF1;&#xFF0C;&#x505A;&#x51FA;&#x5404;&#x79CD;&#x52AA;&#x529B;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x60F3;&#x8BA9;&#x8FD9;&#x4E9B;&#x4EBA;&#x8BA4;&#x4E3A;&#x6211;&#x5DF2;&#x7ECF;&#x88AB;&#x6D17;&#x8111;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6D17;&#x7684;&#x5F88;&#x5F7B;&#x5E95;&#x3002;&#x6211;&#x7AED;&#x529B;&#x8DDF;&#x4ED6;&#x4EEC;&#x5957;&#x7740;&#x8FD1;&#x4E4E;&#xFF0C;&#x88C5;&#x4F5C;&#x52AA;&#x529B;&#x7684;&#x53BB;&#x5B66;&#x4E60;&#x8BFE;&#x7A0B;&#xFF0C;&#x6211;&#x88AB;&#x5347;&#x4E3A;&#x5C0F;&#x7EC4;&#x957F;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x5BF9;&#x6211;&#x521D;&#x6B65;&#x4FE1;&#x4EFB;&#x7684;&#x6700;&#x597D;&#x8BC1;&#x660E;&#xFF0C;&#x800C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x8FD9;&#x534A;&#x4E2A;&#x591A;&#x6708;&#x7684;&#x201C;&#x529F;&#x8BFE;&#x201D;&#xFF0C;&#x6211;&#x575A;&#x4FE1;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x5EA6;&#x8FC7;&#x8FD9;&#x6B21;&#x5371;&#x673A;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x9762;&#x4E0D;&#x6539;&#x8272;&#x7684;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>  &#x201C;&#x4E00;&#x5B9A;&#x662F;&#x4ED6;&#x770B;&#x9519;&#x4E86;&#xFF01;&#x201D;&#x6211;&#x5927;&#x58F0;&#x7684;&#x8BF4;&#x7740;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x63A5;&#x7740;&#x8BF4;&#xFF0C;</p>
<p>  &#x201C;&#x6211;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x5728;&#x90A3;&#x62BD;&#x70DF;&#xFF0C;&#x6CA1;&#x4E8B;&#x63A8;&#x90A3;&#x94C1;&#x95E8;&#x5E72;&#x561B;&#xFF0C;&#x6211;&#x8FD8;&#x51C6;&#x5907;&#x591A;&#x62C9;&#x70B9;&#x4E0B;&#x7EBF;&#x591A;&#x8D5A;&#x70B9;&#x94B1;&#x5462;&#xFF01;&#x201D;&#x8BF4;&#x5B8C;&#x6211;&#x88C5;&#x4F5C;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x7684;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x8D56;&#x9EBB;&#x5B50;&#x7684;&#x8868;&#x60C5;&#x5DF2;&#x7ECF;&#x4E0D;&#x4F3C;&#x521A;&#x624D;&#x8FDB;&#x6765;&#x65F6;&#x90A3;&#x4E48;&#x4E25;&#x8083;&#x4E86;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6211;&#x7684;&#x8BF4;&#x6CD5;&#x594F;&#x6548;&#x4E86;&#x3002;</p>
<pre><code>&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5728;&#x5927;&#x8111;&#x91CC;&#x98DE;&#x5FEB;&#x5730;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x4E3E;&#x62A5;&#x7684;&#x662F;&#x8C01;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x89C4;&#x5B9A;&#x8BF4;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x6709;&#x4EBA;&#x6709;&#x9003;&#x8DD1;&#x503E;&#x5411;&#x800C;&#x4E0D;&#x4E3E;&#x62A5;&#x7684;&#x8BDD;&#xFF0C;&#x662F;&#x8981;&#x8FDE;&#x5750;&#x7684;&#x3002;
</code></pre><p>   &#x6211;&#x5F97;&#x7EE7;&#x7EED;&#x518D;&#x6D47;&#x70B9;&#x6CB9;&#xFF0C;&#x8BA9;&#x8FD9;&#x628A;&#x5047;&#x88C5;&#x7684;&#x201C;&#x6012;&#x706B;&#x201D;&#x70E7;&#x7684;&#x66F4;&#x65FA;&#x4E9B;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x66F4;&#x52A0;&#x8BC1;&#x660E;&#x6211;&#x7684;&#x6E05;&#x767D;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x6211;&#x88C5;&#x4F5C;&#x975E;&#x5E38;&#x6C14;&#x6124;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>  &#x201C;&#x8FD9;&#x4EBA;&#x662F;&#x8C01;&#xFF1F;&#x7A76;&#x7ADF;&#x662F;&#x8C01;&#x5728;&#x6211;&#x7684;&#x80CC;&#x540E;&#x6C61;&#x8511;&#x6211;&#xFF1F;&#x4ED6;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x5C45;&#x5FC3;&#xFF1F;&#x201D;</p>
<p>  &#x8FD9;&#x65F6;&#x5019;&#x8D56;&#x9EBB;&#x5B50;&#x4ECE;&#x6905;&#x5B50;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x7ED5;&#x8FC7;&#x90A3;&#x53F0;&#x5927;&#x529E;&#x516C;&#x684C;&#xFF0C;&#x8D70;&#x5230;&#x6211;&#x8DDF;&#x524D;&#xFF0C;</p>
<p>   &#x201C;&#x7B97;&#x5566;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x8BEF;&#x4F1A;&#xFF0C;&#x8BEF;&#x4F1A;&#x3002;&#x201D;&#xFF0C;&#x968F;&#x5373;&#x4ED6;&#x7528;&#x53F3;&#x624B;&#x62CD;&#x4E86;&#x4E0B;&#x6211;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x662F;&#x793A;&#x597D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x76F8;&#x4FE1;&#x6211;&#x3002;</p>
<p>   &#x201C;&#x963F;&#x6587;&#x554A;&#x201D;&#xFF0C;&#x8D56;&#x9EBB;&#x5B50;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>   &#x201C;&#x867D;&#x7136;&#x4F60;&#x624D;&#x6765;&#x4E0D;&#x4E45;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7684;&#x6F5C;&#x529B;&#x548C;&#x4F60;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x770B;&#x5728;&#x773C;&#x91CC;&#xFF0C;&#x8BB0;&#x5728;&#x5FC3;&#x4E0A;&#x7684;&#xFF0C;&#x4F60;&#x7684;&#x6210;&#x7EE9;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x6709;&#x76EE;&#x5171;&#x7779;&#x7684;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x8FD9;&#x4E48;&#x5FEB;&#x5C31;&#x5347;&#x4F60;&#x505A;&#x5C0F;&#x7EC4;&#x957F;&#x5462;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x201D;</p>
<p>  &#x968F;&#x5373;&#x4ED6;&#x7528;&#x53F3;&#x624B;&#x5728;&#x6211;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x7528;&#x529B;&#x634F;&#x4E86;&#x4E0B;&#xFF0C;&#x518D;&#x5411;&#x5185;&#x62C9;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x518D;&#x660E;&#x663E;&#x4E0D;&#x8FC7;&#x4E86;&#xFF0C;</p>
<p>  &#x201C;&#x6211;&#x770B;&#x597D;&#x4F60;&#xFF01;&#x201D;&#x4ED6;&#x51B2;&#x6211;&#x505A;&#x4E86;&#x4E2A;&#x624B;&#x52BF;&#xFF0C;&#x7AD6;&#x8D77;&#x5927;&#x62C7;&#x6307;&#x4F38;&#x5411;&#x6211;&#x9762;&#x524D;&#x3002;</p>
<p>   &#x6211;&#x77E5;&#x9053;&#x867D;&#x7136;&#x8D56;&#x9EBB;&#x5B50;&#x8868;&#x9762;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x76F8;&#x4FE1;&#x4ED6;&#x5BF9;&#x6211;&#x7684;&#x4FE1;&#x4EFB;&#x4E00;&#x76F4;&#x7ED9;&#x4E88;&#x5728;&#x7406;&#x667A;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x7684;&#x884C;&#x4E3A;&#x65E0;&#x5F02;&#x6311;&#x6218;&#x4E86;&#x4ED6;&#x7684;&#x5E95;&#x7EBF;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x5371;&#x673A;&#x7B97;&#x662F;&#x6709;&#x60CA;&#x65E0;&#x9669;&#x7684;&#x5EA6;&#x8FC7;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/14" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 14&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cxjhj/">cxjhj</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/novel/">novel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/15/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">传销脱险惊魂记 15</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/13/">
                <span class="level-item">传销脱险惊魂记 13</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

