
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【N&amp;N&#39;s Castle】Ghost Festival 中元节</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2018/08/27/5b83dcb24f468.jpg" alt="【N&amp;N&#39;s Castle】Ghost Festival 中元节">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T12:48:54.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1871 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【N&amp;N&#39;s Castle】Ghost Festival 中元节
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2018/08/27/5b83dcb24f468.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/27/5b83dcb24f468.jpg" alt="IMG_0141.JPG"><br></a></p>
<p>A few days ago, I suddenly found that the Ghost Festival has arrived at my mother&#x2019;s reminding. At this time of every year, the neighbors will light the candles and burn paper money, for that the air is filled with the kind of smell, which is quite familiar but sometimes strange. The Ghost Festival of this year has become particularly desolate for it has been raining all the day.</p>
<p>I don&#x2019;t have many memories about death until last year, only my grandfather&#x2019;s. In my vague memory, I was still in the first grade of primary school. One day, my mother picked me up from school early. On the way, she explained to me that grandfather passed away. At that time, I did not understand what&#x2019;s the meaning of <strong>Passed Away</strong>.</p>
<p>When I got home, I found the elders crying around grandfather. Suddenly, I got to know what <strong>Passed Away</strong> means. The stern grandfather would take my hand to play with the wild cat running around the yard. The grandfather, who never stepped into the kitchen, will cook my favorite braised fish for me. All of sudden, I ran to the grandpa nearby and burst into tears. That was my first time to face the death.</p>
<p>The second time I was exposed to death was last October, and that experience led me to depression.</p>
<p>Duoduo, my lovely puppy, became more and more sleepy. She often fell asleep at seven or eight o &#x2018;clock. We are all rushing about for our own life, watching TV or just stuck in our mobile phones when we get home. Sometimes she would run up to my or mom&#x2019;s legs and scratched us with her paws. Mostly, we touched her head for a while and carried on with our own stuffs.</p>
<p>One day of last October, I heard a sound in my living room. I hurried out and found her falling off the sofa. My parents went traveling, so I took her with me and went to all the pet hospitals nearby. It was the National Day Holiday, hospital mostly closed, and I finally arrived Hongtai, which is the best animal hospital in Hangzhou. The doctor diagnosed that there were many serious problems with her and asked me why I had never brought her to the clinic before.</p>
<p>I held her and cried in silence. I think she must be lonely at home waiting us to come back. When she wants us to pay attention to her, we waste our time on unimportant things. She was so ill and there must be a great pain in her body, but she could not describe her discomfort. My mother and I were so careless that we never thought of taking her for a body check.</p>
<p>By the middle of October, she was gone. As soon as I got to work that day, I heard my mother calling with a cry. When I rushed home, I hear my mom squatting on the floor and crying. I never heard that cry before. I gently picked Duoduo up and buried my face in her shaggy hair, while she was still warm. Are you still waiting for me to come back and say goodbye?</p>
<p>Suddenly, I burst into tears.</p>
<p>Thank you for keeping company with me for so many years.</p>
<p>I&#x2019;ll remember you, until the end of my time.</p>
<hr>

<p><strong>Chinese Version</strong></p>
<p>&#x524D;&#x51E0;&#x65E5;&#xFF0C;&#x5728;&#x5988;&#x5988;&#x7684;&#x63D0;&#x9192;&#x4E0B;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4E2D;&#x5143;&#x8282;&#x53C8;&#x5230;&#x4E86;&#x3002;&#x5F80;&#x5E74;&#x7684;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x9644;&#x8FD1;&#x90BB;&#x5C45;&#x4F1A;&#x70B9;&#x70DB;&#x706B;&#x70E7;&#x7EB8;&#x94B1;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x5F25;&#x6F2B;&#x5F00;&#x4E00;&#x80A1;&#x65E2;&#x719F;&#x6089;&#x53C8;&#x964C;&#x751F;&#x7684;&#x6C14;&#x5473;&#x3002;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x4E0B;&#x96E8;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x4E2D;&#x5143;&#x8282;&#x53D8;&#x5F97;&#x683C;&#x5916;&#x51B7;&#x6E05;&#x3002;</p>
<p>&#x5728;&#x6211;&#x7684;&#x751F;&#x547D;&#x91CC;&#xFF0C;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x5173;&#x4E8E;&#x6B7B;&#x522B;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x5728;&#x53BB;&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x6545;&#x53BB;&#x7684;&#x4EB2;&#x4EBA;&#x53EA;&#x6709;&#x7237;&#x7237;&#x3002;&#x5728;&#x4E0D;&#x7B97;&#x6E05;&#x6670;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x8FD8;&#x5728;&#x5FF5;&#x5C0F;&#x5B66;&#x4E00;&#x5E74;&#x7EA7;&#x7684;&#x6211;&#xFF0C;&#x67D0;&#x5929;&#x88AB;&#x5988;&#x5988;&#x63D0;&#x65E9;&#x4ECE;&#x5B66;&#x6821;&#x63A5;&#x56DE;&#x5BB6;&#x3002;&#x8DEF;&#x4E0A;&#x5988;&#x5988;&#x5BF9;&#x6211;&#x89E3;&#x91CA;&#x8BF4;&#x7237;&#x7237;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x6211;&#x5E76;&#x4E0D;&#x7406;&#x89E3;&#x201C;&#x4E0D;&#x5728;&#x4E86;&#x201D;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x7A83;&#x559C;&#x7684;&#x662F;&#x53EF;&#x4EE5;&#x65E9;&#x9000;&#x56DE;&#x5BB6;&#x770B;&#x52A8;&#x753B;&#x7247;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x56DE;&#x5230;&#x5BB6;&#x53D1;&#x73B0;&#x4E00;&#x5C4B;&#x5B50;&#x7684;&#x957F;&#x8F88;&#x54ED;&#x5F97;&#x58F0;&#x5636;&#x529B;&#x7AED;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x6211;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x90A3;&#x53E5;&#x201C;&#x4E0D;&#x5728;&#x4E86;&#x201D;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;&#x90A3;&#x4E2A;&#x6709;&#x4E9B;&#x4E25;&#x8083;&#x7684;&#x7237;&#x7237;&#xFF0C;&#x5374;&#x4E5F;&#x4F1A;&#x62C9;&#x7740;&#x6211;&#x7684;&#x624B;&#x53BB;&#x627E;&#x9662;&#x5B50;&#x91CC;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#x7684;&#x5C0F;&#x91CE;&#x732B;&#xFF1B;&#x90A3;&#x4E2A;&#x4ECE;&#x4E0D;&#x4E0B;&#x53A8;&#x623F;&#x7684;&#x7237;&#x7237;&#xFF0C;&#x5374;&#x4F1A;&#x4E3A;&#x4E86;&#x6211;&#x53BB;&#x716E;&#x6211;&#x6700;&#x7231;&#x7684;&#x7EA2;&#x70E7;&#x9C7C;&#x3002;&#x5C0F;&#x5C0F;&#x7684;&#x6211;&#xFF0C;&#x6251;&#x5012;&#x7237;&#x7237;&#x8DDF;&#x524D;&#x201C;&#x54C7;&#x201D;&#x7684;&#x4E00;&#x58F0;&#x54ED;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8FD1;&#x8DDD;&#x79BB;&#x7684;&#x63A5;&#x89E6;&#x5230;&#x6B7B;&#x4EA1;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x63A5;&#x89E6;&#x5230;&#x6B7B;&#x522B;&#xFF0C;&#x662F;&#x53BB;&#x5E74;&#x7684;10&#x6708;&#x4EFD;&#xFF0C;&#x800C;&#x90A3;&#x6BB5;&#x7ECF;&#x5386;&#x8BA9;&#x6211;&#x60A3;&#x4E0A;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#x3002;</p>
<p>&#x591A;&#x591A;&#x4E0A;&#x5E74;&#x7EAA;&#x4E86;&#xFF0C;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x52A8;&#x7684;&#x5979;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x55DC;&#x7761;&#xFF0C;&#x5E38;&#x5E38;&#x4E03;&#x516B;&#x70B9;&#x5C31;&#x5165;&#x7761;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x4E03;&#x516B;&#x70B9;&#x8FD8;&#x4E0D;&#x613F;&#x610F;&#x8D77;&#x5E8A;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5954;&#x6CE2;&#x7740;&#xFF0C;&#x6BCF;&#x5929;&#x5306;&#x5306;&#x51FA;&#x95E8;&#xFF0C;&#x56DE;&#x5BB6;&#x4EE5;&#x540E;&#x5C31;&#x7BA1;&#x81EA;&#x5DF1;&#x73A9;&#x624B;&#x673A;&#x770B;&#x7535;&#x89C6;&#x3002;&#x6709;&#x65F6;&#x5019;&#x5979;&#x4F1A;&#x8DD1;&#x5230;&#x6211;&#x6216;&#x8005;&#x5988;&#x5988;&#x7684;&#x817F;&#x8FB9;&#xFF0C;&#x722A;&#x5B50;&#x5728;&#x6211;&#x4EEC;&#x5927;&#x817F;&#x4E0A;&#x6320;&#x6320;&#x6211;&#x4EEC;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x5927;&#x591A;&#x90FD;&#x662F;&#x6478;&#x6478;&#x5979;&#x7684;&#x5934;&#xFF0C;&#x62B1;&#x4E00;&#x4F1A;&#x513F;&#x53C8;&#x5FD9;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x5341;&#x6708;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x623F;&#x95F4;&#x7A81;&#x7136;&#x542C;&#x5230;&#x201C;&#x549A;&#x201D;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x51FA;&#x53BB;&#x53D1;&#x73B0;&#x5979;&#x4ECE;&#x6C99;&#x53D1;&#x4E0A;&#x6454;&#x843D;&#xFF0C;&#x4EE5;&#x4E00;&#x4E2A;&#x5F88;&#x5947;&#x602A;&#x7684;&#x59FF;&#x52BF;&#x50F5;&#x76F4;&#x7740;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x5598;&#x7740;&#x7C97;&#x6C14;&#x3002;&#x5BB6;&#x91CC;&#x5C31;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x7D27;&#x5FD9;&#x5E26;&#x4E0A;&#x5979;&#xFF0C;&#x8DD1;&#x904D;&#x4E86;&#x5BB6;&#x9644;&#x8FD1;&#x6240;&#x6709;&#x7684;&#x5BA0;&#x7269;&#x533B;&#x9662;&#x3002;&#x56E0;&#x4E3A;&#x56FD;&#x5E86;&#x5047;&#x671F;&#x533B;&#x9662;&#x5927;&#x591A;&#x4F11;&#x4E1A;&#xFF0C;&#x6700;&#x540E;&#x8D76;&#x5230;&#x4E86;&#x8679;&#x6CF0;&#x3002;&#x533B;&#x751F;&#x8BCA;&#x65AD;&#x5979;&#x8EAB;&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x91CD;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x95EE;&#x6211;&#x4E3A;&#x4F55;&#x4ECE;&#x6CA1;&#x5E26;&#x5979;&#x6765;&#x8BCA;&#x7597;&#x8FC7;&#x3002;</p>
<p>&#x6211;&#x62B1;&#x7740;&#x5979;&#x53EA;&#x80FD;&#x65E0;&#x58F0;&#x7684;&#x54ED;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5979;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5BB6;&#x7B49;&#x6211;&#x4EEC;&#x56DE;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x5F88;&#x5BC2;&#x5BDE;&#x5427;&#x3002;&#x5979;&#x6E34;&#x671B;&#x6211;&#x4EEC;&#x5173;&#x6CE8;&#x5979;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x628A;&#x65F6;&#x95F4;&#x6D6A;&#x8D39;&#x5728;&#x4E86;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x3002;&#x5979;&#x8EAB;&#x4F53;&#x90A3;&#x4E48;&#x4E0D;&#x597D;&#xFF0C;&#x4E00;&#x5B9A;&#x5F88;&#x75BC;&#x5427;&#xFF0C;&#x53EF;&#x601C;&#x7684;&#x201C;&#x5C0F;&#x54D1;&#x5DF4;&#x201D;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x63CF;&#x8FF0;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x9002;&#x3002;&#x800C;&#x81EA;&#x4EE5;&#x4E3A;&#x5F88;&#x7231;&#x5979;&#x7684;&#x6211;&#x548C;&#x5988;&#x5988;&#xFF0C;&#x5374;&#x7C97;&#x5FC3;&#x5230;&#x4ECE;&#x672A;&#x60F3;&#x8FC7;&#x5E26;&#x5979;&#x53BB;&#x505A;&#x4E2A;&#x8EAB;&#x4F53;&#x68C0;&#x67E5;&#x3002;</p>
<p>&#x5341;&#x6708;&#x4E2D;&#x65EC;&#x5230;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x90A3;&#x5929;&#x6211;&#x521A;&#x5230;&#x5355;&#x4F4D;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x5988;&#x5988;&#x5E26;&#x7740;&#x54ED;&#x58F0;&#x7684;&#x7535;&#x8BDD;&#x3002;&#x98DE;&#x5954;&#x56DE;&#x5BB6;&#xFF0C;&#x542C;&#x5230;&#x5988;&#x5988;&#x8E72;&#x5728;&#x5730;&#x4E0A;&#x54ED;&#x3002;&#x90A3;&#x4E2A;&#x54ED;&#x58F0;&#xFF0C;&#x6211;&#x4ECE;&#x672A;&#x542C;&#x5230;&#x8FC7;&#x3002;&#x6211;&#x8F7B;&#x8F7B;&#x5730;&#x62B1;&#x8D77;&#x5979;&#xFF0C;&#x628A;&#x8138;&#x57CB;&#x5728;&#x5979;&#x84EC;&#x677E;&#x7684;&#x6BDB;&#x53D1;&#x91CC;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5979;&#x8FD8;&#x662F;&#x6E29;&#x70ED;&#x7684;&#x3002;&#x662F;&#x8FD8;&#x5728;&#x7B49;&#x7740;&#x6211;&#x56DE;&#x6765;&#xFF0C;&#x505A;&#x6700;&#x540E;&#x7684;&#x544A;&#x522B;&#x4E48;&#xFF1F;</p>
<p>&#x987F;&#x65F6;&#x6CEA;&#x5982;&#x96E8;&#x4E0B;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x4F60;&#x966A;&#x6211;&#x8D70;&#x8FC7;&#x90A3;&#x4E48;&#x4E45;&#x65F6;&#x5149;&#x3002;</p>
<p>&#x6211;&#x4F1A;&#x6C38;&#x8FDC;&#x8BB0;&#x5F97;&#x4F60;&#xFF0C;&#x76F4;&#x5230;&#x6211;&#x8D70;&#x5411;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x8C22;&#x5E55;&#x3002;</p>
<hr>

<p><strong>Background Information</strong></p>
<p>This is a column jointly produced by @nanosesame and @nostalgic1212. In this column, sesame provides the pictures and nostalgic1212 writes the articles based on the paintings . The name<strong>&#x300C; N&amp;N&#x2019;s Castle &#x300D;</strong>is due to the fact that our ID starts with the letter <strong>&#x201C;N&#x201D;</strong>. What&#x2019;s more, both of us have a little girl in our heart forever&#x2764;&#xFE0F;</p>
<p><a href="https://steemit.com/@nanosesame" target="_blank" rel="noopener">@nanosesame</a> Very talented artist from Hong Kong. Her paintings are highly recognisable, both in subject and color combination. Her profile page also has a wealth of fantastic photography.</p>
<p><a href="https://steemit.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a> Amateur film critic from Hangzhou. Being a Libra girl, she has her own unique aesthetic taste and has a wide range of hobbies. The profile page mostly shares film reviews, food and travelogue.</p>
<p><strong>&#x4F5C;&#x8005;&#x8D44;&#x6599;</strong></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x6863;&#x7531;@nanosesame&#x548C;@nostalgic1212&#x5408;&#x4F5C;&#x7684;&#x4E13;&#x680F;&#xFF0C;&#x4E3B;&#x8981;&#x7531;sesame&#x4F5C;&#x753B;&#xFF0C;nostalgic1212&#x6765;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x7684;&#x201C;&#x770B;&#x56FE;&#x8BF4;&#x8BDD;&#x201D;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x53D6;&#x540D;&#x53EB;<strong>&#x300C;N&amp;N&#x7684;&#x7ED8;&#x753B;&#x6587;&#x5B57;&#x57CE;&#x5821;&#x1F3EF;&#x300D;</strong>&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4FE9;ID&#x7684;&#x9996;&#x5B57;&#x6BCD;&#x90FD;&#x662F;<strong>&#x300C;N&#x300D;</strong>&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x5FC3;&#x91CC;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x957F;&#x4E0D;&#x5927;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#x5427;&#x1F60A;</p>
<p><a href="https://steemit.com/@nanosesame" target="_blank" rel="noopener">@nanosesame</a> &#x975E;&#x5E38;&#x6709;&#x624D;&#x534E;&#x7684;&#x753B;&#x624B;&#xFF0C;&#x6765;&#x81EA;&#x9999;&#x6E2F;&#x3002;&#x5979;&#x7684;&#x753B;&#x65E0;&#x8BBA;&#x4ECE;&#x9009;&#x9898;&#x8FD8;&#x662F;&#x914D;&#x8272;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x8FA8;&#x8BC6;&#x5EA6;&#x90FD;&#x975E;&#x5E38;&#x9AD8;&#x3002;&#x575A;&#x6301;&#x65E5;&#x66F4;&#x7684;&#x5979;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E3B;&#x9875;&#x4E0A;&#x8FD8;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x6444;&#x5F71;&#x4F5C;&#x54C1;&#x1F4F9;</p>
<p><a href="https://steemit.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a> &#x4E1A;&#x4F59;&#x5F71;&#x8BC4;&#x4EBA;&#xFF0C;&#x6765;&#x81EA;&#x676D;&#x5DDE;&#x3002;&#x5929;&#x79E4;&#x5EA7;&#x7684;&#x5979;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x5230;&#x7684;&#x5BA1;&#x7F8E;&#xFF0C;&#x7231;&#x597D;&#x5E7F;&#x6CDB;&#x3002;&#x4E2A;&#x4EBA;&#x4E3B;&#x9875;&#x5927;&#x591A;&#x5206;&#x4EAB;&#x5F71;&#x8BC4;&#x3001;&#x7F8E;&#x98DF;&#x548C;&#x6E38;&#x8BB0;&#x1F3AC; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://nostalgic1212.org/index.php/2018/08/27/%e3%80%90nns-castle%e3%80%91ghost-festival/" target="_blank" rel="noopener">http://nostalgic1212.org/index.php/2018/08/27/%e3%80%90nns-castle%e3%80%91ghost-festival/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/nnscastleghostfestival-7hox2rcqwk" target="_blank" rel="noopener">&#x3010;N&amp;N&#x2019;s Castle&#x3011;Ghost Festival &#x4E2D;&#x5143;&#x8282;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/art/">art</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/creativity/">creativity</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vickyparkofsiteofeightdiagramfield-xgvz5e1z9q/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vickyの杭州印象】八卦田遗址 Park of Site of Eight Diagram Field</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vickyswhatswrongwithsecretarykim-uizvo9yzod/">
                <span class="level-item">【Vicky’s电影/电视剧推荐】What&#39;s Wrong With Secretary Kim 金秘书为何那样</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

