<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>《翻译漫谈》书评︱月旦评︱品乐书会 A Book Review to On Translation</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513690234/camb1hk9unwwudlo5y3y.jpg" alt="《翻译漫谈》书评︱月旦评︱品乐书会 A Book Review to On Translation">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-19T13:37:06.000Z">2017-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1714 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《翻译漫谈》书评︱月旦评︱品乐书会 A Book Review to On Translation
            
        </h1>
        <div class="content">
            <p>&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x51FA;&#x7248;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x4E00;&#x4E66;&#xFF0C;&#x662F;&#x7531;&#x5E84;&#x7ECE;&#x4F20;&#x7F16;&#x8457;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x6765;&#x8BA4;&#x8BC6;&#x4E00;&#x4E0B;&#x4F5C;&#x8005;&#x3002;&#x5E84;&#x7ECE;&#x4F20;&#xFF0C;&#x5317;&#x4EAC;&#x5916;&#x56FD;&#x8BED;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x6388;&#xFF0C;&#x5386;&#x4EFB;&#x5317;&#x5916;&#x82F1;&#x8BED;&#x7CFB;&#x4E3B;&#x4EFB;&#x3001;&#x526F;&#x6821;&#x957F;&#x548C;&#x9AD8;&#x7EA7;&#x7FFB;&#x8BD1;&#x5B66;&#x9662;&#x9662;&#x957F;&#x3002;&#x957F;&#x671F;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x5B9E;&#x8DF5;&#x548C;&#x6559;&#x5B66;&#x5DE5;&#x4F5C;&#xFF0C;&#x66FE;&#x53C2;&#x52A0;&#x6BDB;&#x6CFD;&#x4E1C;&#x3001;&#x5468;&#x6069;&#x6765;&#x3001;&#x5218;&#x5C11;&#x5947;&#x8457;&#x4F5C;&#x82F1;&#x6587;&#x7248;&#x7684;&#x7FFB;&#x8BD1;&#x548C;&#x4FEE;&#x8BA2;&#x4EE5;&#x53CA;&#x56FD;&#x5185;&#x91CD;&#x8981;&#x6587;&#x4EF6;&#x7684;&#x82F1;&#x8BD1;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD8;&#x4ECE;&#x4E8B;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x6C49;&#x8BD1;&#x548C;&#x53CC;&#x8BED;&#x8BCD;&#x5178;&#x7684;&#x7F16;&#x5BA1;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x4E00;&#x4E66;&#x7684;&#x7531;&#x6765;</p>
<p>&#x4ECA;&#x5E74;&#x5143;&#x65E6;&#x5047;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x51FA;&#x5DEE;&#x53BB;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x5DF2;&#x5728;&#x4E0A;&#x6D77;&#x5DE5;&#x4F5C;&#x7684;&#x5973;&#x513F;&#x966A;&#x6211;&#x53BB;&#x4E86;&#x7E41;&#x534E;&#x7684;&#x5357;&#x4EAC;&#x8DEF;&#x3002;&#x9003;&#x79BB;&#x4E86;&#x7199;&#x7199;&#x6518;&#x6518;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x6211;&#x548C;&#x5973;&#x513F;&#x53BB;&#x4E86;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#xFF0C;&#x636E;&#x8BF4;&#x90A3;&#x662F;&#x4E0A;&#x6D77;&#x6700;&#x5927;&#x7684;&#x5916;&#x8BED;&#x4E66;&#x5E97;&#x3002;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x4E86;&#x8FD9;&#x672C;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x3002;</p>
<p>&#x6DE1;&#x9EC4;&#x8272;&#x7684;&#x5C01;&#x9762;&#xFF0C;&#x6E05;&#x65B0;&#x5178;&#x96C5;&#xFF0C;&#x539A;&#x539A;&#x7684;&#x7EA6;&#x6709;450&#x9875;&#xFF0C;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x51FA;&#x7248;&#x7684;&#x4E66;&#x7C4D;&#x90FD;&#x662F;&#x6709;&#x6DF1;&#x5EA6;&#x548C;&#x9AD8;&#x5EA6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x7F16;&#x8457;&#x8005;&#x4E5F;&#x662F;&#x6211;&#x719F;&#x6089;&#x7684;&#x82F1;&#x8BED;&#x4E13;&#x5BB6;&#x3002;&#x7FFB;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x5185;&#x5BB9;&#xFF0C;&#x751A;&#x662F;&#x559C;&#x7231;&#xFF0C;&#x53EF;&#x4E00;&#x770B;&#x5B9A;&#x4EF7;45.00&#x5143;&#xFF0C;&#x6CA1;&#x6709;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x6253;&#x6298;&#x3002;&#x5728;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x4E00;&#x822C;&#x4F1A;&#x6253;&#x5230;&#x516B;&#x4E94;&#x6298;&#x7684;&#xFF0C;&#x6211;&#x4FBF;&#x627E;&#x4E86;&#x4E2A;&#x501F;&#x53E3;&#x6CA1;&#x6709;&#x4E70;&#x4E0B;&#x3002;</p>
<p>&#x56DE;&#x6765;&#x540E;&#x6CA1;&#x8FC7;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x6536;&#x5230;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5FEB;&#x9012;&#x3002;&#x539F;&#x6765;&#x662F;&#x5973;&#x513F;&#x5728;&#x4E66;&#x5E97;&#x91CC;&#x62CD;&#x4E0B;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x76F4;&#x63A5;&#x4ECE;&#x7F51;&#x4E0A;&#x7ED9;&#x6211;&#x4E70;&#x6765;&#x4E86;&#x3002;&#x6211;&#x66FE;&#x4E3A;&#x5973;&#x513F;&#x7684;&#x6709;&#x5FC3;&#x548C;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#x8FD8;&#x9AD8;&#x5174;&#x4E86;&#x597D;&#x4E00;&#x9635;&#x5B50;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x4F7F;&#x6211;&#x83B7;&#x76CA;&#x532A;&#x6D45;</p>
<p>&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x624D;&#x628A;&#x8FD9;&#x672C;&#x4E66;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x7EC6;&#x7EC6;&#x8BFB;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x5C3D;&#x7BA1;&#x65F6;&#x95F4;&#x7A0D;&#x957F;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x5B66;&#x5230;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x771F;&#x8C1B;&#x3001;&#x540D;&#x5BB6;&#x771F;&#x4F20;&#x3002;&#x5728;&#x6211;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x9047;&#x5230;&#x7684;&#x6700;&#x5B9E;&#x7528;&#xFF0C;&#x8BB2;&#x89E3;&#x4E5F;&#x6700;&#x900F;&#x5F7B;&#x660E;&#x4E86;&#x7684;&#x7FFB;&#x8BD1;&#x4E66;&#x7C4D;&#x3002;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x5168;&#x4E66;&#x5185;&#x5BB9;&#x90FD;&#x662F;&#x4F5C;&#x8005;&#x5728;&#x4E0D;&#x540C;&#x65F6;&#x671F;&#x5728;&#x5B9E;&#x8DF5;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x5199;&#x6210;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x51DD;&#x805A;&#x7740;&#x4F5C;&#x8005;&#x7684;&#x5FC3;&#x8840;&#x548C;&#x72EC;&#x5177;&#x5320;&#x5FC3;&#xFF0C;&#x4E5F;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x7FFB;&#x8BD1;&#x7231;&#x597D;&#x8005;&#x8981;&#x6781;&#x529B;&#x5B66;&#x4E60;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x7A7A;&#x6D1E;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x53EA;&#x662F;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x4E2A;&#x5B9E;&#x4F8B;&#x6765;&#x8BB2;&#x89E3;&#x4E2D;&#x82F1;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x5199;&#x51FA;&#x5730;&#x9053;&#x7684;&#x8BD1;&#x6587;&#x6765;&#xFF0C;&#x8BE6;&#x7EC6;&#x89E3;&#x91CA;&#x53C8;&#x4E3A;&#x4F55;&#x8FD9;&#x6837;&#x7FFB;&#x8BD1;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x901A;&#x8FC7;&#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#x9009;&#x96C6;&#x300B;&#x548C;&#x300A;&#x9093;&#x5C0F;&#x5E73;&#x6587;&#x9009;&#x300B;&#x82F1;&#x8BD1;&#x672C;&#xFF0C;&#x6765;&#x5206;&#x6790;&#x5B66;&#x4E60;&#x4F18;&#x79C0;&#x7684;&#x7ECF;&#x5178;&#x8BD1;&#x6587;&#x3002;&#x8FD9;&#x4E9B;&#x8457;&#x4F5C;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x4E5F;&#x6700;&#x8D34;&#x8FD1;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x8457;&#x4F5C;&#x7684;&#x82F1;&#x8BD1;&#x672C;&#x4E5F;&#x6700;&#x80FD;&#x4EE3;&#x8868;&#x6C49;&#x8BD1;&#x82F1;&#x7684;&#x6700;&#x9AD8;&#x6C34;&#x5E73;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x7814;&#x8BFB;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x5C3D;&#x7BA1;&#x6709;&#x7684;&#x4E66;&#x7C4D;&#x4E5F;&#x505A;&#x8FC7;&#x6C49;&#x82F1;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x4F46;&#x5927;&#x90FD;&#x91CD;&#x7406;&#x8BBA;&#xFF0C;&#x53EA;&#x6307;&#x51FA;&#x4E24;&#x8005;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5374;&#x4E0D;&#x8BB2;&#x8FF0;&#x5982;&#x4F55;&#x8FD0;&#x7528;&#xFF0C;&#x4F7F;&#x4E4B;&#x5F62;&#x6210;&#x5730;&#x9053;&#x7684;&#x6587;&#x5B57;&#x3002;</p>
<p>&#x6211;&#x611F;&#x5230;&#x7279;&#x522B;&#x53D7;&#x76CA;&#x7684;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x505A;&#x5230;&#x907F;&#x514D;&#x4E2D;&#x5F0F;&#x82F1;&#x8BED;&#xFF0C;&#x800C;&#x4F5C;&#x8005;&#x5C31;&#x7ED9;&#x51FA;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x8BF4;&#x660E;&#xFF1A;&#x66FF;&#x4EE3;&#x3001;&#x4E3B;&#x8C13;&#x3001;&#x4E3B;&#x4ECE;&#xFF0C;&#x5728;&#x82F1;&#x8BD1;&#x4E2D;&#x8981;&#x4F7F;&#x7528;&#x8FD9;&#x4E09;&#x79CD;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#xFF0C;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x3001;&#x5982;&#x4F55;&#x9009;&#x8BCD;&#x3001;&#x5982;&#x4F55;&#x5B89;&#x6392;&#x53E5;&#x5B50;&#xFF1B;&#x6C49;&#x8BD1;&#x82F1;&#x65F6;&#xFF0C;&#x5982;&#x4F55;&#x65AD;&#x53E5;&#x3001;&#x5E76;&#x53E5;&#x7B49;&#x7B49;&#x90FD;&#x505A;&#x4E86;&#x8BE6;&#x8FF0;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x8BB2;&#x8FF0;&#x7684;&#x8981;&#x70B9;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x4F8B;&#x53E5;&#x6765;&#x52A0;&#x4EE5;&#x8BF4;&#x660E;&#x7684;&#xFF0C;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x8BB0;&#x5FC6;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x4F4D;&#x535A;&#x5B66;&#x7684;&#x8001;&#x8005;&#x5A13;&#x5A13;&#x9053;&#x6765;&#xFF0C;&#x52A8;&#x542C;&#x800C;&#x53C8;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x8FD9;&#x672C;&#x4E66;&#x4E5F;&#x8BA9;&#x6211;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x5168;&#x65B0;&#x7684;&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5728;&#x6211;30&#x591A;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BB8;&#x662F;&#x6211;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#xFF0C;&#x8FD8;&#x662F;&#x9996;&#x6B21;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x6709;&#x8DA3;&#x6070;&#x5F53;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x8FD9;&#x4E5F;&#x4FC3;&#x4F7F;&#x6211;&#x5199;&#x6210;&#x4E86;&#x90A3;&#x7BC7;&#x300A;&#x6709;&#x8DA3;&#x7684;&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#x300B;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#x662F;&#x7531;&#x4E54;&#x6CBB;&#x2022;&#x65AF;&#x5766;&#x7EB3;(George Steiner)&#x6559;&#x6388;&#x5728;&#x5176;&#x6240;&#x8457;After Babel&#x2014;Aspects of Language andTranslation&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x7531;&#x5E84;&#x7ECE;&#x4F20;&#x6559;&#x6388;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x8BD1;&#x672C;&#x9898;&#x4E3A;&#x300A;&#x901A;&#x5929;&#x5854;&#x2014;&#x2014;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#x7814;&#x7A76;&#x300B;&#x3002;&#x4E54;&#x6CBB;&#x2022;&#x65AF;&#x5766;&#x7EB3;&#x8BA4;&#x4E3A;&#x7FFB;&#x8BD1;&#x5305;&#x62EC;&#x56DB;&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;&#x4FE1;&#x4EFB;&#xFF08;trust&#xFF09;&#x3001;&#x8FDB;&#x653B;&#xFF08;aggression&#xFF09;&#x3001;&#x5438;&#x6536;&#xFF08;incorporation&#xFF09;&#x3001;&#x6062;&#x590D;&#xFF08;restitution&#xFF09;&#x6216;&#x8865;&#x507F;&#xFF08;compensation&#xFF09;&#x3002;</p>
<p>&#x4E5F;&#x4F7F;&#x6211;&#x5F00;&#x59CB;&#x7531;&#x73AF;&#x5883;&#x7684;&#x4E0D;&#x540C;&#x6765;&#x4E86;&#x89E3;&#x4E2D;&#x897F;&#x65B9;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x8FD9;&#x662F;&#x8BE5;&#x4E66;&#x4E2D;&#x201C;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#x82F1;&#x8BD1;&#x672C;&#x5B66;&#x4E60;&#x672D;&#x8BB0;&#x201D;&#x4E00;&#x6587;&#x6559;&#x6388;&#x7ED9;&#x6211;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x4FBF;&#x6709;&#x4E86;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x4E2D;&#x897F;&#x65B9;&#x6587;&#x5316;&#x4E4B;&#x5DEE;&#x522B;&#x300B;&#x3002;</p>
<p>&#x201C;&#x5B66;&#x4E60;&#x8FC7;&#x7FFB;&#x8BD1;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8001;&#x5916;&#x559C;&#x6B22;&#x5F00;&#x95E8;&#x89C1;&#x5C71;&#xFF0C;&#x5199;&#x4F5C;&#x65F6;&#x90FD;&#x662F;&#x5148;&#x8BF4;&#x4EC0;&#x4E48;&#x4EBA;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8BF4;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x3002;&#x53EF;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x559C;&#x6B22;&#x8F6C;&#x5F2F;&#x62B9;&#x89D2;&#xFF0C;&#x559C;&#x6B22;&#x8FC2;&#x56DE;&#xFF0C;&#x628A;&#x5468;&#x8FB9;&#x7684;&#x73AF;&#x5883;&#x5927;&#x52A0;&#x6E32;&#x67D3;&#x3001;&#x63CF;&#x7ED8;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x4E3A;&#x4E86;&#x5F15;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x4EF6;&#x4E8B;&#x6765;&#x3002;&#x201D;</p>
<p>&#x4ECE;&#x77E5;&#x5176;&#x7136;&#x5230;&#x77E5;&#x5176;&#x6240;&#x4EE5;&#x7136;&#xFF0C;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x662F;&#x7FFB;&#x8BD1;&#x7231;&#x597D;&#x8005;&#x3001;&#x5B66;&#x4E60;&#x8005;&#x7684;&#x826F;&#x5E08;&#x76CA;&#x53CB;&#xFF0C;&#x8BA9;&#x4F60;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5728;&#x5176;&#x5B83;&#x5730;&#x65B9;&#x5B66;&#x4E0D;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E00;&#x70B9;&#x62D9;&#x89C1;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4E0D;&#x81EA;&#x91CF;&#x529B;&#xFF0C;&#x771F;&#x7684;&#x8981;&#x5439;&#x6BDB;&#x6C42;&#x75B5;&#x627E;&#x51FA;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E00;&#x70B9;&#x4E0D;&#x5C3D;&#x5584;&#x5C3D;&#x7F8E;&#x4E4B;&#x5904;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6700;&#x540E;&#x6240;&#x9644;&#x7684;&#x4E24;&#x7BC7;&#x6C49;&#x8BED;&#x7684;&#x8BD1;&#x6587;&#x2014;&#x2014;&#x300A;&#x6211;&#x548C;&#x4E08;&#x592B;&#x662F;&#x600E;&#x6837;&#x76F8;&#x8BC6;&#x7684;&#x300B;&#xFF08;&#x6C49;&#x8BD1;&#xFF09;&#x548C;&#x300A;&#x5927;&#x536B;&#x2022;&#x79D1;&#x6CE2;&#x83F2;&#x5C14;&#x300B;&#xFF08;&#x6C49;&#x8BD1;&#xFF09;&#x9009;&#x6BB5;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x7BC7;&#x6C49;&#x8BD1;&#x6587;&#x7AE0;&#x5E94;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x8BD1;&#x4F5C;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x6CA1;&#x6709;&#x82F1;&#x8BED;&#x539F;&#x6587;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5355;&#x7EAF;&#x53BB;&#x770B;&#x6C49;&#x8BD1;&#x4F3C;&#x4E4E;&#x5BF9;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;&#x96BE;&#x4EE5;&#x6709;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x51B5;&#x4E14;&#x8FD9;&#x90E8;&#x5206;&#x5360;&#x4E86;40&#x591A;&#x9875;&#x7684;&#x7BC7;&#x5E45;&#xFF0C;&#x51E0;&#x4E4E;&#x5360;&#x5168;&#x4E66;&#x7684;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x4E86;&#x3002;&#x5728;&#x4EE5;&#x7FFB;&#x8BD1;&#x5BF9;&#x6BD4;&#x7814;&#x7A76;&#x4E3A;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x7684;&#x4E66;&#x7C4D;&#x4E2D;&#xFF0C;&#x5355;&#x5355;&#x9644;&#x4E0A;&#x4E24;&#x7BC7;&#x6C49;&#x8BED;&#x7684;&#x8BD1;&#x6587;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x7275;&#x5F3A;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x53EA;&#x662F;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x7C97;&#x6D45;&#x770B;&#x6CD5;&#xFF0C;&#x4E0D;&#x5F53;&#x4E4B;&#x5904;&#xFF0C;&#x8FD8;&#x671B;&#x5404;&#x4F4D;&#x540C;&#x4EC1;&#x6279;&#x8BC4;&#x6307;&#x6B63;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513690234/camb1hk9unwwudlo5y3y.jpg" alt="1.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513690282/ixgpyn8usm927981lg8o.jpg" alt="2.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513690322/pqqsf1ztgu4fjzzw6ues.jpg" alt="IMG_20171219_170025.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-book-review-to-on-translation" target="_blank" rel="noopener">&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x4E66;&#x8BC4;&#xFE31;&#x6708;&#x65E6;&#x8BC4;&#xFE31;&#x54C1;&#x4E50;&#x4E66;&#x4F1A; A Book Review to On Translation</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/family-tradition-influences-later-generations/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">家风影响后人︱月旦评 Family Tradition Influences Later Generations</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/on-yu-guangzhong-s-the-yellow-river/">
                <span class="level-item">读余光中的《黄河一掬》︱月旦评 | 品乐书会  On Yu Guangzhong’s The Yellow River</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
