
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>annepink十真一假真情告白 - annepink</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@annepink/css/style.css">

<link rel="stylesheet" href="/@annepink/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@annepink/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@annepink/">Home</a>
                
                <a class="navbar-item" href="/@annepink/archives">Archives</a>
                
                <a class="navbar-item" href="/@annepink/categories">Categories</a>
                
                <a class="navbar-item" href="/@annepink/tags">Tags</a>
                
                <a class="navbar-item" href="/@annepink/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@annepink/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200605/8d59e76b2aa04e33bbc3dd1a31a22a2f.jpg" alt="annepink十真一假真情告白">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-05T15:56:00.000Z">2020-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1785 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                annepink十真一假真情告白
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200605/8d59e76b2aa04e33bbc3dd1a31a22a2f.jpg" alt=""></p>
<p>annepink&#x5341;&#x771F;&#x4E00;&#x5047;&#x771F;&#x60C5;&#x544A;&#x767D;</p>
<p>&#x4E0A;&#x5468;&#x4E3A;&#x4E86;&#x53C2;&#x52A0;&#x7C73;&#x9AD8;&#x5728;matters&#x4E3B;&#x529E;&#x7684;&#x300C;&#x5341;&#x771F;&#x4E00;&#x5047;&#x300D;&#x6D3B;&#x52A8;<br>&#x6211;&#x987A;&#x5E26;&#x4E5F;&#x505A;&#x4E86;matters&#x65B0;&#x4EBA;&#x6253;&#x5361;<br>&#x501F;&#x52A9;&#x300C;&#x5341;&#x771F;&#x4E00;&#x5047;&#x300D;&#x6D3B;&#x52A8;&#x53EF;&#x4EE5;&#x8BA9;&#x54B1;&#x4EEC;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#x66F4;&#x6DF1;&#x4E00;&#x5C42;&#x7684;&#x4E86;&#x89E3;<br>&#x4E8E;&#x662F;&#x6211;&#x5199;&#x4E86;&#x5341;&#x53E5;&#x771F;&#x8BDD;&#x548C;&#x534A;&#x53E5;&#x5047;&#x8BDD;&#x1F605;<br>&#x4E0D;&#x8BF4;&#x5047;&#x8BDD;&#x5168;&#x90E8;&#x662F;&#x771F;&#x8BDD;&#x90A3;&#x5C31;&#x8FDD;&#x53CD;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x4E86;&#x54C8;&#xFF5E;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x53EA;&#x597D;&#x628A;&#x5B8C;&#x6574;&#x7684;&#x4E00;&#x53E5;&#x771F;&#x8BDD;&#x7ED9;&#x52A0;&#x4E86;&#x4E00;&#x70B9;&#x5047;&#x8BDD;&#x5570;&#xFF5E;&#x1F601;</p>
<p>&#x73B0;&#x5728;&#x5C31;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x771F;&#x60C5;&#x544A;&#x767D;&#x1F62C;</p>
<p>&#x539F;&#x6587;&#x7B2C;&#x2460; &#x51FA;&#x751F;&#x4E8E;10&#x6708;1&#x65E5;&#x4E0E;&#x6211;&#x5988;&#x5988;&#x540C;&#x6708;&#x540C;&#x65E5;&#x751F;~&#x8036;(&#xFF40;&#x3A9;&#xB4;)v&#x6BCD;&#x5973;&#x7F18;&#x4EFD;&#x5929;&#x751F;&#x4E00;&#x5BF9;</p>
<blockquote>
<p>&#x8FD9;&#x7B2C;&#x4E00;&#x53E5;&#x524D;&#x534A;&#x53E5;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x662F;10&#x6708;1&#x65E5;&#x751F;&#xFF0C;&#x4F46;&#x6211;&#x5988;&#x5988;&#x4E0D;&#x662F;&#x1F601;&#x6211;&#x5988;&#x5988;&#x662F;12&#x6708;18&#x65E5;&#x751F;<br>&#x6240;&#x4EE5;&#x7B2C;&#x4E00;&#x53E5;&#x5C31;&#x662F;&#x5047;&#x7684;&#x4E86;!!!</p>
</blockquote>
<p>&#x4E0D;&#x662F;&#x540C;&#x6708;&#x540C;&#x65E5;&#x4F46;&#x6211;&#x4EEC;&#x5F88;&#x8C08;&#x7684;&#x6765;&#xFF5E;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x6027;&#x683C;&#x6709;&#x4E9B;&#x5F88;&#x76F8;&#x4F3C;&#xFF0C;&#x771F;&#x7684;&#x6BCD;&#x5973;&#x7F18;&#x60C5;&#x6DF1;&#x610F;&#x957F;&#x5462;</p>
<p>&#x539F;&#x6587;&#x7B2C;&#x2461; &#x751F;&#x8096;&#x5C5E;&#x5154;&#x4E0E;&#x6211;&#x5988;&#x5988;&#x4E5F;&#x4E00;&#x6837;&#x751F;&#x8096;</p>
<blockquote>
<p>&#x771F;&#x8BDD;&#xFF01;&#x6211;&#x548C;&#x6211;&#x5988;&#x5988;&#x540C;&#x751F;&#x8096;&#x5C5E;&#x5154;&#xFF5E;&#x6211;&#x5988;&#x6BD4;&#x6211;&#x5927;&#x4E09;&#x5341;&#x516D;&#x5C81;&#xFF0C;&#x6211;&#x5BB6;&#x718A;&#x5B69;&#x7EB8;&#x548C;&#x6211;&#x7238;&#x7238;&#x4E5F;&#x662F;&#x540C;&#x751F;&#x8096;&#x5C5E;&#x725B;&#x1F42E;</p>
</blockquote>
<p>&#x539F;&#x6587;&#x7B2C;&#x2462; &#x5929;&#x79E4;&#x5EA7;&#xFF0C;&#x4E0E;&#x6211;&#x5F1F;&#x5F1F;&#x59B9;&#x59B9;&#x4E00;&#x4E2A;&#x661F;&#x5EA7;</p>
<blockquote>
<p>&#x771F;&#x8BDD;&#xFF01;&#x6211;&#x5F1F;&#x5F1F;&#x662F;10&#x6708;14&#xFF0C;&#x59B9;&#x59B9;9&#x6708;27&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x5F88;&#x63A5;&#x8FD1;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x6240;&#x4EE5;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x661F;&#x5EA7;&#x300C;&#x5929;&#x79E4;&#x5EA7;&#x300D;</p>
</blockquote>
<p>&#x539F;&#x6587;&#x7B2C;&#x2463; &#x504F;&#x7231;&#x7D2B;&#x8272;~ &#x7EA2;&#x8272;~ &#x4EAE;&#x8272;&#x7CFB;&#x2026; &#x641E;&#x7684;&#x81EA;&#x5DF1;&#x8863;&#x670D;&#x6EE1;&#x67DC;&#x90FD;&#x662F;&#x5F88;&#x96BE;&#x642D;&#x7684;&#x8272;&#x5F69;&#x1F605; &#x800C;&#x4E14;&#x8FD8;&#x597D;&#x559C;&#x6B22;&#x82B1;&#x8863;&#x82B1;&#x88E4;&#x1F92D; &#x4F46;&#x662F;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x9E2D;~~ &#x6728;&#x6709;&#x529E;&#x6CD5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x2026; &#x73B0;&#x5728;&#x90FD;&#x4E70;&#x9ED1;&#x8272;&#xFF0C;&#x5496;&#x8272;&#xFF0C;&#x7070;&#x8272;&#x591A;&#x4E86;</p>
<blockquote>
<p>&#x771F;&#x8BDD;&#xFF01;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x7D2B;&#x8272;&#xFF0C;&#x7EA2;&#x8272;&#x7B49;&#x4EAE;&#x8272;&#x7CFB;&#xFF0C;&#x82B1;&#x8863;&#x82B1;&#x88E4;&#x4E5F;&#x5F88;&#x591A;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x5E74;&#x8F7B;&#x4E86;&#xFF0C;&#x8BE5;&#x662F;&#x65F6;&#x5019;&#x7A7F;&#x7740;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x5355;&#x4E00;&#x7684;&#x8272;&#x7CFB;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x5E74;&#x8F7B;&#x6700;&#x4E0D;&#x559C;&#x6B22;&#x9ED1;&#x8272;&#x6DF1;&#x8272;&#x7B49;&#x6DF1;&#x6C89;&#x7684;&#x989C;&#x8272;&#xFF0C;&#x73B0;&#x5728;&#x6539;&#x4E86;&#x4E0D;&#x80FD;&#x7A7F;&#x592A;&#x4EAE;&#x4E86;&#x54C8;&#x54C8;&#x2026;</p>
</blockquote>
<p>&#x6709;&#x76C6;&#x53CB;&#x8BF4;&#x6211;&#x559C;&#x6B22;&#x7C89;&#x8272;&#xFF0C;&#x662F;&#x7684;&#x7C89;&#x8272;&#x4E5F;&#x559C;&#x6B22;&#xFF0C;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#x7C89;&#x8272;&#x4E5F;&#x662F;&#x4EAE;&#x8272;&#x554A;&#xFF01;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x5199;&#x4E0A;&#x53BB;&#xFF01;&#x62B1;&#x6B49;&lt;(<em> </em>)&gt;&#x1F605;</p>
<p>&#x539F;&#x6587;&#x7B2C;&#x2464; &#x5355;&#x4EB2;&#x5988;&#x5988;&#x4E00;&#x679A;&#xFF0C;&#x95EA;&#x5A5A;&#x95EA;&#x79BB;&#x544A;&#x7EC8;&#xFF0C;&#x81F3;&#x6B64;&#x4E00;&#x4EBA;&#x5E26;&#x5B69;&#x5B50;N&#x591A;&#x5E74;&#x2026; &#x5341;&#x5E74;&#x4E86;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x8FD9;&#x6837;&#x81EA;&#x7531;&#x81EA;&#x5728;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x9664;&#x4E86;&#x718A;&#x5B69;&#x5B50;&#x5076;&#x5C14;&#x4F1A;&#x6C14;&#x5230;&#x6211;&#xFF0C;&#x6CA1;&#x5565;&#x70E6;&#x5FC3;&#x4E8B;&#x4E86;~&#x4E5F;&#x633A;&#x597D;&#x54D2;&#xFF01;&#x6211;&#x5F88;&#x575A;&#x5F3A;&#x7684;&#x5973;&#x4EBA;&#x1F469;&#x1F648;</p>
<blockquote>
<p>&#x771F;&#x8BDD;&#xFF01;&#x6240;&#x8C13;&#x95EA;&#x5A5A;&#x95EA;&#x79BB;&#x5C31;&#x662F;&#x7ED3;&#x5A5A;&#x662F;&#x51B2;&#x52A8;&#x79BB;&#x5A5A;&#x662F;&#x5FC5;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x88AB;&#x9A97;&#x4E5F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x592A;&#x5E74;&#x8F7B;&#xFF0C;&#x5B69;&#x7EB8;&#x5341;&#x5C81;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x5F00;&#x4E86;&#x5F88;&#x591A;&#x4E8B;&#x2026; &#x751F;&#x6D3B;&#x867D;&#x7136;&#x82E6;&#x70B9;&#xFF0C;&#x4F46;&#x4E0D;&#x540E;&#x6094;&#x79BB;&#x5A5A;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x6700;&#x660E;&#x667A;&#x7684;&#x51B3;&#x5B9A;&#xFF01;&#x53EA;&#x602A;&#x81EA;&#x5DF1;&#x5F53;&#x5E74;&#x592A;&#x5E74;&#x8F7B;&#x7ED3;&#x5A5A;&#x592A;&#x65E9;&#xFF0C;&#x5F80;&#x4E8B;&#x662F;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#x5730;&#x2026; &#x751F;&#x6D3B;&#x8FD8;&#x5F97;&#x7EE7;&#x7EED;&#xFF0C;&#x5B69;&#x7EB8;&#x5F88;&#x65E0;&#x8F9C;&#xFF0C;&#x4E3A;&#x4E86;&#x5B69;&#x7EB8;&#x548C;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x548C;&#x5B69;&#x7EB8;&#x4E00;&#x5B9A;&#x53EF;&#x4EE5;&#x575A;&#x5F3A;&#x5730;&#x6D3B;&#x597D;</p>
</blockquote>
<p>&#x539F;&#x6587;&#x7B2C;&#x2465; &#x559C;&#x6B22;&#x5403;&#x7684;&#x98DF;&#x7269;&#x504F;&#x7D20;&#x83DC;&#xFF0C;&#x4F46;&#x6709;&#x8089;&#x4E5F;&#x6B22;&#x559C;&#xFF0C;&#x6211;&#x5BB6;&#x4EBA;&#x6700;&#x4E86;&#x89E3;&#x6211;&#x7684;&#x7231;&#x597D;&#x662F;&#x5403;&#x80A5;&#x80A0;/&#x725B;&#x8089;/&#x9E21;&#x9E2D;&#x9C7C;&#x2026;&#x2026; &#x5176;&#x5B9E;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x504F;&#x98DF;&#x7684;&#x597D;&#x5B9D;&#x5B9D;&#x5566;(&#x3065;&#xFFE3; &#xB3;&#xFFE3;)&#x3065;</p>
<blockquote>
<p>&#x771F;&#x8BDD;&#xFF01;&#x6211;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x90FD;&#x662F;&#x7238;&#x5988;&#x773C;&#x4E2D;&#x7684;&#x4E56;&#x4E56;&#x5973;&#x54E6;&#xFF5E; &#x6211;&#x4E0D;&#x6311;&#x98DF;&#x7684;&#xFF0C;&#x7238;&#x5988;&#x5F04;&#x5565;&#x90FD;&#x559C;&#x6B22;&#x5403;&#xFF5E;&#x5403;&#x7684;&#x9999;&#xFF0C;&#x4F46;&#x662F;&#x8DDF;&#x6211;&#x7238;&#x6709;&#x4E9B;&#x53E3;&#x5473;&#x76F8;&#x4F3C;&#xFF0C;&#x559C;&#x6B22;&#x5403;&#x8FA3;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x53BB;&#x7279;&#x522B;&#x6311;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x8FA3;&#x7684;&#x83DC;&#x4F1A;&#x66F4;&#x559C;&#x6B22;&#x800C;&#x5DF2;</p>
</blockquote>
<p>&#x539F;&#x6587;&#x7B2C;&#x2466; &#x6211;&#x4ECE;&#x5C0F;&#x5C31;&#x559C;&#x6B22;&#x5531;&#x6B4C;&#xFF0C;&#x6240;&#x4EE5;&#x8BFB;&#x4E66;&#x65F6;&#x5019;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x6587;&#x827A;&#x59D4;&#x5458;</p>
<blockquote>
<p>&#x771F;&#x8BDD;&#xFF01;&#x4ECE;&#x5C0F;&#x5C31;&#x559C;&#x6B22;&#x97F3;&#x4E50;&#x1F3B5;&#x559C;&#x6B22;&#x5531;&#x6B4C;&#xFF0C;&#x53EF;&#x80FD;&#x9057;&#x4F20;&#x6211;&#x5988;&#x7684;&#x7231;&#x597D;&#xFF5E;&#x54C8;&#x54C8;&#xFF0C;&#x8BFB;&#x4E66;&#x4E0D;&#x662F;&#x5F88;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x7EC4;&#x7EC7;&#x6587;&#x827A;&#x6D3B;&#x52A8;&#x4E00;&#x76F4;&#x662F;&#x6211;&#xFF0C;&#x6211;&#x5C31;&#x88AB;&#x8001;&#x5E08;&#x8BA4;&#x53EF;&#x8FD9;&#x70B9;&#x957F;&#x5904;&#x1F605;</p>
</blockquote>
<p>&#x539F;&#x6587;&#x7B2C;&#x2467; &#x4ECE;&#x5C0F;&#x5C31;&#x80C6;&#x5C0F;&#xFF0C;6&#x5C81;&#x90A3;&#x5E74;&#x66FE;&#x7ECF;&#x548C;&#x5988;&#x5988;&#x4E0A;&#x8857;&#xFF0C;&#x56DE;&#x7A0B;&#x4E58;&#x516C;&#x4EA4;&#x8F66;&#x6CA1;&#x8DDF;&#x4E0A;&#x5988;&#x5988;&#x800C;&#x8FF7;&#x8DEF;&#x56DE;&#x4E0D;&#x4E86;&#x5BB6;&#x2026; &#x8FD8;&#x597D;&#x540E;&#x6765;&#x5728;&#x8DEF;&#x4E0A;&#x9047;&#x5230;&#x90BB;&#x5C45;&#x5927;&#x5988;&#x628A;&#x6211;&#x5E26;&#x56DE;&#x5BB6;&#x4E86;</p>
<blockquote>
<p>&#x771F;&#x8BDD;&#xFF01;&#x5C0F;&#x65F6;&#x5019;&#x771F;&#x7684;&#x5F88;&#x80C6;&#x5C0F;&#xFF0C;&#x5C31;&#x90A3;&#x4E48;&#x4E00;&#x6B21;&#x4E0D;&#x5C0F;&#x5FC3;&#x8D70;&#x4E22;&#x4E86;&#xFF0C;&#x4E8B;&#x540E;&#x6211;&#x548C;&#x7238;&#x5988;&#x60F3;&#x8D77;&#x6765;&#x90FD;&#x540E;&#x6015;&#xFF0C;&#x8FD8;&#x597D;&#x6211;&#x662F;&#x4E07;&#x5E78;&#x7684;</p>
</blockquote>
<p>&#x539F;&#x6587;&#x7B2C;&#x2468; &#x5C0F;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x6B21;&#x88AB;&#x5927;&#x8D27;&#x8F66;&#x5413;&#x7834;&#x80C6;&#x4E86;&#xFF01;&#x53D1;&#x4F4E;&#x70E7;&#x51E0;&#x5929;&#x4E0D;&#x5F97;&#x9000;&#x2026; &#x5E78;&#x597D;&#x5988;&#x5988;&#x8BF7;&#x4E86;&#x90BB;&#x5C45;&#x5927;&#x5988;&#x6765;&#x5E2E;&#x6211;&#x6536;&#x5413;&#x624D;&#x8EB2;&#x8FC7;&#x4E00;&#x52AB;&#x2026; &#x4F60;&#x8BF4;&#x6211;&#x6709;&#x591A;&#x80C6;&#x5C0F;&#x5509;&#x256F;&#xFE4F;&#x2570;</p>
<blockquote>
<p>&#x771F;&#x8BDD;&#xFF01;&#x80C6;&#x5B50;&#x771F;&#x7684;&#x5FD2;&#x5C0F;&#xFF0C;&#x6709;&#x79CD;&#x5927;&#x8D27;&#x8F66;&#x7684;&#x5587;&#x53ED;&#x58F0;&#x592A;&#x54CD;&#x4EAE;&#x592A;&#x5413;&#x4EBA;&#x4E86;&#xFF01;&#x4EE5;&#x524D;&#x6BCF;&#x6B21;&#x542C;&#x5230;&#x90FD;&#x745F;&#x745F;&#x53D1;&#x6296;&#x2026; &#x5C0F;&#x65F6;&#x5019;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x5F88;&#x6015;&#x542C;&#x5230;&#x90A3;&#x79CD;&#x5927;&#x5587;&#x53ED;&#x58F0;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x90A3;&#x4E48;&#x4E00;&#x6B21;&#x88AB;&#x5413;&#x7834;&#x80C6;&#x4E86;&#xFF01;&#x591A;&#x4E8F;&#x90BB;&#x5C45;&#x5927;&#x5988;&#x5E2E;&#x6211;&#x628A;&#x9B42;&#x7ED9;&#x6536;&#x56DE;&#x6765;&#x4E86;&#x1F602;&#x6361;&#x56DE;&#x4E86;&#x81EA;&#x5DF1;&#x4E00;&#x6761;&#x5C0F;&#x547D;&#x1F926;&#x200D;&#x2640;&#xFE0F;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x540E;&#x6765;&#x51FA;&#x53F0;&#x4E86;&#x65B0;&#x7684;&#x4EA4;&#x901A;&#x89C4;&#x5219;&#x4E0D;&#x80FD;&#x6309;&#x5587;&#x53ED;&#xFF0C;&#x6211;&#x662F;&#x6700;&#x5F00;&#x5FC3;&#x7684;&#x5566;&#x1F62C;</p>
<p>&#x539F;&#x6587;&#x7B2C;&#x2469; &#x8FD9;&#x5F20;&#x7167;&#x9A97;&#x662F;&#x6211;&#x5728;steemit&#x65B0;&#x624B;&#x6751;&#x7B2C;&#x4E00;&#x6B21;&#x65B0;&#x4EBA;&#x8BBF;&#x8C08;&#x7684;&#x7167;&#x9A97;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x6211;&#x548C;&#x718A;&#x5B69;&#x7EB8;&#x7684;&#x5408;&#x5F71;&#x7167;&#x9A97;</p>
<blockquote>
<p>&#x771F;&#x8BDD;&#xFF01;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x5C31;&#x662F;&#x5728;steemit&#x65B0;&#x4EBA;&#x8BBF;&#x8C08;&#x91CC;&#x7684;&#x622A;&#x56FE;&#x7167;&#x9A97;&#xFF5E;&#x1F601;</p>
</blockquote>
<p>&#x539F;&#x6587;&#x7B2C;&#x2460;&#x2460; &#x6211;&#x6765;matters&#x575A;&#x6301;&#x65E5;&#x66F4;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5DF2;&#x7ECF;&#x521B;&#x4F5C;46&#x7BC7;&#x4E86;&#xFF01;(&#xFF40;&#x3A9;&#xB4;)v</p>
<blockquote>
<p>&#x771F;&#x6EF4;&#xFF01;&#x6211;&#x5F53;&#x65F6;&#x6570;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x90A3;&#x7BC7;&#x6D3B;&#x52A8;&#x6587;&#x6B63;&#x597D;&#x6EE1;46&#x7BC7;&#xFF0C;&#x4E0D;&#x8FC7;@&#x51CC;&#x6E0A;&#x8BF4;&#x6211;&#x65E5;&#x66F4;&#x7559;&#x4E0B;&#x4E86;bug&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x8868;&#x8FBE;&#x592A;&#x968F;&#x610F;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x5728;&#x610F;&#x81EA;&#x5DF1;&#x90A3;&#x4E48;&#x51C6;&#x786E;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x62B1;&#x6B49;&lt;(<em> </em>)&gt;&#x6211;&#x4E0B;&#x6B21;&#x6CE8;&#x610F;&#x81EA;&#x5DF1;&#x7684;&#x5B57;&#x5B57;&#x53E5;&#x53E5;&#x4E00;&#x5B9A;&#x5C5E;&#x5B9E;&#x8BF4;&#x8BDD;&#x1F605;</p>
</blockquote>
<p>&#x5728;&#x8FD9;&#x4E9B;&#x65E5;&#x5B50;&#x91CC;&#x8BA4;&#x8BC6;&#x5927;&#x5BB6;&#x975E;&#x5E38;&#x7684;&#x5F00;&#x5FC3;&#x30FD;(&#x25CB;^&#x3268;^)&#xFF89;&#x266A;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x672A;&#x6765;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#x66F4;&#x591A;&#x6536;&#x83B7;~ &#x66F4;&#x591A;&#x5FEB;&#x4E50;&#x5206;&#x4EAB;&#xFF01;&#x73A9;&#x54D2;&#x5C3D;&#x5174;~ &#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#x5594;&#x30FE; ^_^&#x266A;</p>
<p>&#x3010;PS&#xFF1A;&#x5341;&#x771F;&#x4E00;&#x5047;&#x65B0;&#x4EBA;annepink&#x6253;&#x5361;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x52A0;&#x5165;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;~ &#x66F4;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x5173;&#x7167;&#x652F;&#x6301;&#x6211;&#x5594;~ &#x5982;&#x679C;&#x4F60;&#x559C;&#x6B22;&#x8FD9;&#x7BC7;&#x5341;&#x771F;&#x4E00;&#x5047;&#x771F;&#x60C5;&#x544A;&#x767D;&#xFF0C;&#x8BF7;&#x4E3B;&#x52A8;&#x62CD;&#x6EE1;5&#x4E0B;&#x624B;&#x652F;&#x6301;&#x6211;&#x54C8;(&#xE53;&#xB4;&#x2570;&#x256F;`&#xE53;)&#x2661;&#x6BD4;&#x5FC3;~&#x6BD4;&#x5FC3;&#xFF01;&#x3011;*</p>
<p>&#x539F;&#x6587;&#x5956;&#x52B1;&#xFF1A;&#x53C2;&#x4E0E;&#x5956;&#x52B1; &#x7B2C;&#x4E00;&#x4F4D;&#x731C;&#x4E2D;&#x7684;&#x76C6;&#x53CB;&#x5956;&#x52B1;100liker coin&#x5E01;&#xFF5E;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x7684;&#x76C6;&#x53CB;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x6211;&#x7684;&#x8D5E;&#x8D4F;&#x516C;&#x6C11;&#x62CD;&#x624B;&#x4E09;&#x7BC7;</p>
<p>&#x53EA;&#x6709;matters&#x4E0A;&#x7684;&#x4E00;&#x4F4D;&#x76C6;&#x53CB;&#x7B2C;&#x4E00;&#x4E2A;&#x731C;&#x4E2D;&#xFF0C;&#x540E;&#x9762;&#x4E5F;&#x6709;&#x4E24;&#x4F4D;&#x76C6;&#x53CB;&#x731C;&#x4E2D;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x6709;likecoin&#x5E01;&#x5956;&#x52B1;&#xFF0C;&#x4F46;&#x6211;&#x662F;&#x8D5E;&#x8D4F;&#x516C;&#x6C11;&#xFF0C;&#x62CD;&#x624B;&#x5F88;&#x503C;&#x94B1;&#x5594;&#x1F60E; &#x53EF;&#x4EE5;&#x4E3A;&#x4EB2;&#x4EEC;&#x7684;&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x62CD;&#x6EE1;&#x624B;&#x54C8;&#xFF0C;&#x4EE5;&#x8868;&#x8C22;&#x610F;&#x1F495;</p>
<p>&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#xFF01;&#x8C22;&#x8C22;&#x4F60;&#x4EEC;&#x1F618;</p>
<p>&#x4E00;&#x76F4;&#x6253;&#x778C;&#x7761;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x6253;&#x5B8C;&#x5B57;&#x4E86;&#x1F926;&#x200D;&#x2640;&#xFE0F;&#x1F605;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/wherein-1591372554791" target="_blank" rel="noopener">&#x2018;annepink&#x5341;&#x771F;&#x4E00;&#x5047;&#x771F;&#x60C5;&#x544A;&#x767D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@annepink/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@annepink/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@annepink/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@annepink/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@annepink/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@annepink/tags/whalepower/">whalepower</a>, <a class="has-link-grey -link" href="/@annepink/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@annepink/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@annepink/wherein-1591286195430/">
                <span class="level-item">我生命中最重要的一天...</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@annepink/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 annepink&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@annepink/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@annepink/content.json"};</script>



    
<script src="/@annepink/js/bundle.js" defer></script></body>
</html>

