
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3wjmno/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519803930/kk7aazcx5d3fxpdqfelh.png" alt="大述拒 ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-28T07:59:48.000Z">2018-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1376 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3wjmno/">大述拒 </a>
            
        </h1>
        <div class="content">
            <p><strong>&#x6628;&#x5929;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x500B;&#x5EE3;&#x544A;&#xFF0C;&#x628A;&#x6211;&#x60F9;&#x6BDB;&#x4E86;&#x3002;</strong></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519803930/kk7aazcx5d3fxpdqfelh.png" alt="tv-2213140_640.png"></p>
<blockquote>
<p>&#x5289;&#x7F8E;&#x5973;&#x813E;&#x6C23;&#x4E0D;&#x597D;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x66F4;&#x5E74;&#x671F;&#x5230;&#x4E86;&#x5427;&#xFF01;</p>
</blockquote>
<p>&#x7576;&#x7136;&#x4E0D;&#x662F;&#x554A;&#xFF01;&#x54FC;&#xFF01;&#x6211;&#x53EA;&#x662F;&#x6709;&#x6B63;&#x7FA9;&#x611F;&#x800C;&#x5DF2;&#x554A;&#xFF5E;&#xFF5E;</p>
<p>&#x662F;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x9019;&#x652F;&#x5EE3;&#x544A;&#xFF0C;&#x62CD;&#x7684;&#x54C1;&#x8CEA;&#x76F8;&#x7576;&#x4E0D;&#x932F;&#xFF0C;&#x5167;&#x5BB9;&#xFF0C;&#x5F9E;<del>&#x552C;&#x721B;</del>&#x5927;&#x6578;&#x64DA;&#x958B;&#x59CB; &#x2026;</p>
<p>&#x4EA4;&#x932F;&#x767C;&#x5C55;&#x5404;&#x5834;&#x666F;&#x7684;&#x756B;&#x9762;&#xFF0C;&#x7537;&#x6027;&#x4F4E;&#x6C89;&#x7A69;&#x91CD;&#x7684;&#x55D3;&#x97F3;&#xFF0C;&#x7DE9;&#x7DE9;&#x800C;&#x5805;&#x5B9A;&#x5730;&#x9673;&#x8FF0;&#x5927;&#x6578;&#x64DA;&#x5927;&#x6578;&#x64DA;&#x6BCF;&#x79D2;&#x904B;&#x7B97;&#x591A;&#x5C11;&#x6B21;&#x591A;&#x53B2;&#x5BB3;&#xFF0C;&#x800C;&#x5728;&#x8A31;&#x591A;&#x5E74;&#x4EFD;&#x7684;&#x8C50;&#x529F;&#x5049;&#x696D;&#x4E4B;&#x8655;&#xFF1A;</p>
<p>&#x8AF8;&#x5982;&#x5927;&#x6578;&#x64DA;&#x9078;&#x64C7;&#x7403;&#x54E1;&#x8B93;&#x5927;&#x806F;&#x76DF;&#x68D2;&#x7403;&#x968A;&#x5B8C;&#x6210;20&#x9023;&#x52DD;&#xFF0C;&#x5927;&#x6578;&#x64DA;&#x904E;&#x95DC;&#x65AC;&#x5C07;&#x64CA;&#x6557;&#x4EBA;&#x985E;&#x9802;&#x5C16;&#x9AD8;&#x624B;&#x8B8A;&#x6210;&#x68CB;&#x738B;&#xFF0C;&#x5927;&#x6578;&#x64DA;&#x5206;&#x6790;&#x5F8C;&#x6539;&#x8B8A;&#x8B66;&#x65B9;&#x5DE1;&#x908F;&#x8DEF;&#x7DDA;&#x5927;&#x5E45;&#x964D;&#x4F4E;&#x6D1B;&#x6749;&#x78EF;&#x7684;&#x72AF;&#x7F6A;&#x7387;&#xFF0C;&#x5927;&#x6578;&#x64DA;&#x5206;&#x6790;&#x7DB2;&#x8DEF;&#x641C;&#x5C0B;&#x5167;&#x5BB9;&#x610F;&#x5916;&#x638C;&#x63E1;H1N1&#x75AB;&#x60C5;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x5927;&#x6578;&#x64DA;&#x6703;&#x5BEB;&#x5C0F;&#x8AAA;&#x5165;&#x9078;&#x65E5;&#x672C;&#x79D1;&#x6280;&#x5C0F;&#x8AAA;&#x734E;&#xFF0C;&#x751A;&#x81F3;&#x9084;&#x6709;&#x672C;&#x571F;&#x5316;&#x984C;&#x6750;&#xFF0C;&#x5927;&#x6578;&#x64DA;&#x8B93;&#x65B0;&#x4EBA;&#x4E0D;&#x754F;&#x98B1;&#x98A8;&#x5C07;&#x81F3;&#x5982;&#x671F;&#x5728;&#x82B1;&#x84EE;&#x8209;&#x884C;&#x6236;&#x5916;&#x5A5A;&#x79AE;&#x800C;&#x5713;&#x5922;&#xFF0C;&#x7B49;&#x7B49;&#x4E91;&#x4E91; &#x2026;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519804204/v5gckfoazd5wwd2khaqz.jpg" alt="portrait-3138131_640.jpg"></p>
<p>&#x597D;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x6C92;&#x5C11;&#x770B;&#x904E;&#x4EBA;&#x552C;&#x721B;&#x5927;&#x6578;&#x64DA;&#xFF08;&#x8FD1;&#x5E74;&#x4F86;&#x71B1;&#x9580;&#x7684;&#x7528;&#x4F86;&#x552C;&#x4EBA;&#x7684;&#x5C08;&#x696D;&#x8853;&#x8A9E;&#x4E4B;&#x4E00;&#xFF09;&#xFF0C;&#x5728;&#x6B63;&#x5F0F;&#x7BC0;&#x76EE;&#x4E0A;&#x4E82;&#x8AAA;&#x4E00;&#x901A;&#x7684;&#x6211;&#x90FD;&#x4E0D;&#x751F;&#x6C23;&#x4E86;&#xFF08;&#x53EA;&#x6703;&#x7B11;&#xFF09;&#xFF0C;&#x66F4;&#x4F55;&#x6CC1;&#x662F;&#x5EE3;&#x544A;&#x5462;&#xFF1F;&#x5EE3;&#x544A;&#x672C;&#x4F86;&#x5C31;&#x662F;&#x7528;&#x4F86;&#x80E1;&#x8AAA;&#x516B;&#x9053;&#x552C;&#x4EBA;&#x7528;&#x7684;&#x4E86;&#x561B;&#xFF0C;&#x4E0D;&#x6703;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x4FEE;&#x990A;&#x9084;&#x6C92;&#x90A3;&#x9EBC;&#x5DEE;&#x3002;</p>
<p>&#x6211;&#x5176;&#x5BE6;&#x770B;&#x5230;&#x4E00;&#x534A;&#x5FC3;&#x4E2D;&#x5C31;&#x6709;&#x5E95;&#x9019;&#x5927;&#x6982;&#x6703;&#x662F;&#x4EC0;&#x9EBC;&#x985E;&#x578B;&#x7684;&#x5EE3;&#x544A;&#x4E86;&#x3002;</p>
<p>&#x8B93;&#x6211;&#x4F86;&#x50B3;&#x6388;&#x4E00;&#x4E0B;&#x7D93;&#x9A57;&#x3002;&#x4F46;&#x51E1;&#x4F60;&#x770B;&#x5230;&#x90A3;&#x7A2E;&#xFF0C;&#x5920;&#x9577;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x534A;&#x9084;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x5728;&#x8CE3;&#x4EC0;&#x9EBC;&#x7684;&#x5EE3;&#x544A;&#xFF0C;&#x62CD;&#x651D;&#x8CEA;&#x611F;&#x53C8;&#x4E0D;&#x932F;&#xFF0C;&#x800C;&#x4E14;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5167;&#x5BB9;&#x9084;&#x883B;&#x611F;&#x4EBA;&#x6216;&#x662F;&#x89F8;&#x52D5;&#x4EBA;&#x5FC3;&#x7684;&#xFF0C;&#x5341;&#x6709;&#x516B;&#x4E5D;&#xFF0C;&#x662F;&#x91D1;&#x878D;&#x696D;&#x7684;&#x5EE3;&#x544A;&#x3002;</p>
<p>&#x8AAA;&#x660E;&#x4E00;&#x4E0B;&#xFF0C;&#x611F;&#x52D5;&#x4EBA;&#x5FC3;&#x5927;&#x6982;&#x5C31;&#x662F;&#x4E00;&#x4E9B;&#x540C;&#x7406;&#x4F60;&#x3001;&#x9F13;&#x52F5;&#x4F60;&#x3001;&#x652F;&#x6301;&#x4F60;&#x3001;&#x70BA;&#x4F60;&#x52A0;&#x6CB9;&#xFF0C;&#x4F8B;&#x5982;<strong>&#x52AA;&#x529B;&#x7684;&#x4F60;&#x503C;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x5C0D;&#x5F85;&#xFF0C;&#x66F4;&#x503C;&#x5F97;&#x7684;&#x662F;&#x652F;&#x6301;&#x5B88;&#x8B77;&#x4F60;&#x7684;&#x5BB6;&#x4EBA;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x9084;&#x6709;&#x201D;&#x6211;&#x5011;&#x201D;&#x3002;</strong> <em>&#x8CB7;&#x6211;&#x8CB7;&#x6211;</em>&#xFF5E;&#xFF5E;&#xFF5E; &#xFF08;&#x8A2D;&#x8A08;&#x5C0D;&#x767D;&#xFF09;</p>
<p>&#x5920;&#x9577;&#xFF0C;&#x56E0;&#x70BA;&#x9322;&#x591A;&#x3002;&#x8CEA;&#x611F;&#x597D;&#xFF0C;&#x56E0;&#x70BA;&#x9322;&#x591A;&#x3002;&#x4E0D;&#x6E05;&#x695A;&#x8CE3;&#x4EC0;&#x9EBC;&#xFF0C;&#x56E0;&#x70BA;&#x6C92;&#x4EC0;&#x9EBC;&#x53EF;&#x4EE5;&#x8AAA;&#x7684;&#xFF0C;&#x91D1;&#x878D;&#x696D;&#x8981;&#x8CE3;&#x4F60;&#x7684;&#x5C31;&#x662F;&#x300C;&#x964D;&#x4F4E;&#x7406;&#x667A;&#x300D;&#x3002;&#x611F;&#x52D5;&#x4EBA;&#x5FC3;&#xFF0C;&#x56E0;&#x70BA;&#x7522;&#x54C1;&#x6C92;&#x4EC0;&#x9EBC;&#x597D;&#x8AAA;&#x7684;&#xFF0C;&#x91D1;&#x878D;&#x696D;&#x8981;&#x8CE3;&#x4F60;&#x7684;&#x5C31;&#x662F;&#x300C;&#x4FE1;&#x4EFB;&#x6211;&#x5011;&#x5427;&#x300D;&#x3002;</p>
<p>&#x6B63;&#x7576;&#x6211;&#x6E96;&#x5099;&#x597D;&#x6211;&#x7684;&#x5632;&#x8AF7;&#xFF0C;&#x6E96;&#x5099;&#x5728;&#x5F71;&#x7247;&#x7D50;&#x675F;&#xFF0C;&#x7D66;&#x4E88;&#x4E0D;&#x5C51;&#x7684;&#x5632;&#x7B11;&#x4E4B;&#x969B;&#xFF08;&#x8A71;&#x8AAA;&#x9019;&#x6A23;&#x7684;&#x529F;&#x529B;&#x53EF;&#x662F;&#x770B;&#x904E;&#x591A;&#x5C11;&#x9019;&#x985E;&#x5F71;&#x7247;&#xFF0C;&#x8001;&#x662F;&#x88AB;&#x611F;&#x52D5;&#x800C;&#x5F8C;&#x611F;&#x89BA;&#x81EA;&#x5DF1;&#x662F;&#x50BB;&#x5B50;&#xFF0C;&#x4E0D;&#x65B7;&#x6BCF;&#x6B21;&#x935B;&#x934A;&#x6240;&#x4FEE;&#x7149;&#x51FA;&#x4F86;&#x7684;&#x5462;&#xFF01;&#xFF09;&#x3002;&#x4ED6;&#x5011;&#x4F7F;&#x51FA;&#x6BBA;&#x624B;&#x9427;&#xFF0C;&#x62CB;&#x51FA;&#x4E00;&#x53E5;&#x4EE4;&#x6211;&#x96E3;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#x8A71;&#x3002;</p>
<p>&#x751F;&#x6C23;&#x4E86;&#xFF0C;&#x7B97;&#x6211;&#x8F38;&#xFF0C;&#x4F60;&#x72E0;&#x3002;&#x9019;&#x4E00;&#x53E5;&#x8A71;&#x662F;&#xFF1A;</p>
<p>&#x300C;&#x60F3;&#x50CF;&#x4E00;&#x500B;&#x6C92;&#x6709;&#x7AAE;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x3002;&#x300D;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519804310/cayllpumji50i1jrojjo.jpg" alt="panorama-1861658_1280.jpg"></p>
<p>&#x54C7;&#x8CFD;&#xFF0C;&#x6211;X&#xFF0C;&#x5920;XX&#xFF0C;&#x5920;&#x4E0D;XX&#xFF08;&#x5BEB;&#x5230;&#x9019;&#x88E1;&#x7A81;&#x7136;&#x6C7A;&#x5B9A;&#x9084;&#x662F;&#x4E0D;&#x8981;&#x201C;&#x8B9A;&#x7F8E;&#x201D;&#x5F97;&#x592A;&#x9732;&#x9AA8;&#x597D;&#x4E86;&#xFF0C;&#x7562;&#x7ADF;&#x4EBA;&#x5BB6;&#x53EF;&#x662F;&#x6709;&#x9322;&#x6709;&#x52E2;&#x7684;&#xFF0C;&#x6211;&#x6015;&#x6015;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x9019;&#x500B;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#xFF09;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x8B80;&#x8005;&#x5011;&#x61C2;&#x6211;&#x7684;&#x9EDE;&#x55CE;&#xFF1F;</p>
<p>&#x9019;&#x53E5;&#x8A71;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x9084;&#x52C9;&#x5F37;&#x53EF;&#x4EE5;&#x662F;&#x5340;&#x584A;&#x93C8;&#x754C;&#x7684;&#x53F0;&#x8A5E;&#xFF0C;&#x4F46;&#x6211;&#x751A;&#x81F3;&#x4E0D;&#x592A;&#x89BA;&#x5F97;&#x53EA;&#x8981;&#x505A;&#x5340;&#x584A;&#x93C8;&#x5C31;&#x6709;&#x8CC7;&#x683C;&#x8AAA;&#x9019;&#x53E5;&#x8A71;&#x3002;&#x53EA;&#x662F;&#x90A3;&#x500B;&#x53EF;&#x80FD;&#x6027;&#x8DDF;&#x908F;&#x8F2F;&#x662F;&#x5728;&#x90A3;&#x88E1;&#x7684;&#x3002;</p>
<p>&#x91D1;&#x878D;&#x696D;&#xFF08;&#x6211;&#x662F;&#x91DD;&#x5C0D;&#x6574;&#x9AD4;&#xFF0C;&#x4E0D;&#x662F;&#x91DD;&#x5C0D;&#x5F9E;&#x696D;&#x4EBA;&#x54E1;&#xFF09;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x8CFA;&#x592A;&#x591A;&#x4E0D;&#x8A72;&#x8CFA;&#x7684;&#x9322;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x80FD;&#x8AAA;&#x7AAE;&#x4EBA;&#x662F;&#x4ED6;&#x5011;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x4F46;&#x80AF;&#x5B9A;&#x4ED6;&#x5011;&#x5728;&#x53BB;&#x9664;&#x8CA7;&#x7AAE;&#x65B9;&#x9762;&#xFF0C;&#x53EA;&#x6015;&#x6700;&#x5F8C;&#x7E3D;&#x7D50;&#x90FD;&#x662F;&#x8CA0;&#x9762;&#x6548;&#x679C;&#x3002;</p>
<p>&#x90A3;&#x4E5F;&#x5C31;&#x7F77;&#x4E86;&#xFF0C;&#x4E16;&#x754C;&#x76EE;&#x524D;&#x5C31;&#x9019;&#x6A23;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8AAA;&#x6709;&#x591A;&#x7F6A;&#x60E1;&#x3002;</p>
<p>&#x4F46;&#x8ACB;&#x4E0D;&#x8981;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x8ACB;&#x8981;&#x8CFA;&#x9322;&#x9ED8;&#x9ED8;&#x5730;&#x8CFA;&#xFF0C;&#x4E0D;&#x8981;&#x9AD8;&#x8ABF;&#x5730;&#x6436;&#x9322;&#xFF0C;&#x8072;&#x7A31;&#x4F60;&#x5C0D;&#x65BC;&#x4E16;&#x754C;&#x591A;&#x6709;&#x8CA2;&#x737B;&#x3002;&#x9019;&#x5DF2;&#x7D93;&#x662F;&#x7121;X&#x4E86;&#xFF08;&#x6211;&#xFF1F;&#x77E5;&#xFF1F;&#x5FC3;&#xFF1F;^^&#xFF09;&#x3002;</p>
<blockquote>
<p><strong>&#x901F;&#x98DF;&#x9F8D;&#x982D;&#x80AF;&#x5FB7;&#x57FA;&#x5BA3;&#x5E03;&#x7D93;&#x71DF;&#x9CE5;&#x79BD;&#x985E;&#x52D5;&#x7269;&#x6A02;&#x5712;</strong>&#x3002;&#xFF08;&#x8A2D;&#x8A08;&#x5834;&#x666F;&#xFF09;</p>
</blockquote>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519804382/zcrmt933l8gtbzn8myhr.jpg" alt="flamingo-2858220_640.jpg"></p>
<p>&#xFF5E;&#xFF5E;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x9019;&#x500B;&#x610F;&#x601D;&#x3002;</p>
<p>&#x8B93;&#x6211;&#x5E6B;&#x4ED6;&#x5011;&#x6539;&#x6539;&#x53F0;&#x8A5E;&#xFF1A;&#x300C;&#x300C;&#x60F3;&#x50CF;&#x4F60;&#x5B50;&#x5B50;&#x5B6B;&#x5B6B;&#x4E00;&#x500B;&#x90FD;&#x4E0D;&#x7AAE;&#x7684;&#x4E16;&#x754C;&#x3002;&#x300D;&#x9019;&#x500B;&#x53EF;&#x4EE5;&#xFF0C;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x8981;&#x704C;&#x500B;&#x4EBA;&#x8FF7;&#x6E6F;&#x561B;&#xFF01;&#x9019;&#x6211;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x5F71;&#x7247;&#x88E1;&#x9084;&#x6709;&#x4E00;&#x500B;&#xFF1A;&#x5927;&#x6578;&#x64DA;&#x7CBE;&#x6E96;&#x9810;&#x6E2C;&#x8AB0;&#x662F;&#x4E0B;&#x4E00;&#x4EFB;&#x7F8E;&#x570B;&#x7E3D;&#x7D71;&#xFF08;&#x6307;&#x7684;&#x7576;&#x7136;&#x662F;&#x6700;&#x8FD1;&#x7576;&#x9078;&#x9019;&#x4E00;&#x4EFB;&#xFF09;&#x3002;&#x54C7;&#x9760;&#xFF01;&#x4E8C;&#x9078;&#x4E00;&#xFF0C;&#x9019;&#x4E5F;&#x53EF;&#x4EE5;&#x62FF;&#x4F86;&#x8AAA;&#x5634;&#x554A;&#xFF01;&#x9019;&#x771F;&#x662F;&#x201C;&#x82E5;&#x667A;&#x5230;&#x62B1;&#x201D;&#x9084;&#x4E0D;&#x8DB3;&#x4EE5;&#x5F62;&#x5BB9;&#x5462;&#xFF01;<sup>1 &#x2026;</sup></p>
<p><sub><sup>1</sup> &#x82E5;&#x667A;&#x5230;&#x62B1;&#xFF1A;&#x7528;&#x4F86;&#x5F62;&#x5BB9;&#x50CF;&#x662F;&#x62B1;&#x4F4F;&#x4E86;&#x4E00;&#x500B;&#x667A;&#x8005;&#x537B;&#x4E0D;&#x77E5;&#x5229;&#x7528;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x597D;&#x53EF;&#x60DC;&#x3002;&#x8ACB;&#x52FF;&#x67E5;&#x8FAD;&#x5178;&#x3002;&#x8B1D;&#x8B1D;&#xFF01;</sub><br><sub><sup>2</sup> <em>images - pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3wjmno" target="_blank" rel="noopener">&#x5927;&#x8FF0;&#x62D2; </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/i-love-the-new-busy-org-busy/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519740456/qzu4ydslrpa2ygvjyr8x.png" alt="I love the *new* busy.org! 試玩忙忙平台Busy！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T14:57:18.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1438 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/i-love-the-new-busy-org-busy/">I love the *new* busy.org! 試玩忙忙平台Busy！</a>
            
        </h1>
        <div class="content">
            <p><strong>TL;DR - A friend suggested to me that I can try posting from busy.org so I did and I really like its new look!</strong></p>
<p><strong>&#x6458;&#x8981;&#xFF1A;&#x6709;&#x670B;&#x53CB;&#x5EFA;&#x8B70;&#x6211;&#x4F86;&#x8A66;&#x8A66;Busy&#x767C;&#x6587;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x4F86;&#x8A66;&#x8A66;&#x770B;&#x3002;&#x4E0D;&#x932F;&#xFF0C;&#x9019;&#x65B0;&#x4ECB;&#x9762;&#x6211;&#x559C;&#x6B61;&#x3002;</strong></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519740456/qzu4ydslrpa2ygvjyr8x.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-02-27 &#x4E0B;&#x5348;10.07.15.png"></p>
<p>Ok! Since you read on, I will talk about what I found out to be great features on Busy. I was actually among the first batch of users on busy but to be honest I wasn&#x2019;t satisfied with the initial interface so I kind of forgot about it. Even later when I used it to post for a few times, that was probably because Steemit.com was down and I need alternative platform. Considering I once donated a few SBDs to busy and was awarded with a <strong><em>bronze medal</em></strong>  (oops, cannot find it here this time, where have you been?^^), I am really glad that busy has transformed into a very attractive option for engaging with the Steem blockchain! Well done and congrats!</p>
<p>&#x65E2;&#x7136;&#x4F60;&#x7E7C;&#x7E8C;&#x770B;&#x4E0B;&#x4F86;&#xFF0C;&#x6211;&#x5C31;&#x4F86;&#x4F83;&#x4F83;&#x6B77;&#x53F2;&#x8DDF;&#x8AAA;&#x8AAA;&#x9019;&#x88E1;&#x7684;&#x597D;&#x3002;&#x60F3;&#x7576;&#x521D;&#x6211;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x8A66;&#x7528;Busy&#x7684;&#x767D;&#x8001;&#x9F20;&#x4E4B;&#x4E00;&#x554A;&#xFF01;&#x53EA;&#x662F;&#x7576;&#x6642;&#x771F;&#x7684;&#x8A2D;&#x8A08;&#x7684;&#x4E0D;&#x662F;&#x592A;&#x597D;&#xFF0C;&#x7562;&#x7ADF;&#x662F;&#x8349;&#x5275;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6162;&#x6162;&#x4E5F;&#x5FD8;&#x8A18;&#x5B83;&#x4E86;&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x66FE;&#x7528;&#x904E;&#x5E7E;&#x6B21;&#xFF0C;&#x591A;&#x534A;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;Steemit&#x53EF;&#x80FD;&#x639B;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x53E6;&#x4E00;&#x500B;&#x767C;&#x6587;&#x7684;&#x5E73;&#x53F0;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x5FD8;&#x4E86;&#x6216;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x53EF;&#x662F;&#x5728;&#x9019;&#x88E1;&#x521D;&#x671F;&#x8D0A;&#x52A9;&#x4E86;&#x4E00;&#x4E9B;SBD&#xFF0C;&#x62FF;&#x5230;&#x4E00;&#x9762;&#x611F;&#x8B1D;&#x9285;&#x724C;&#x5462;&#xFF01;&#x53EA;&#x662F;&#x9019;&#x6703;&#x5152;&#x5012;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x6B21;&#x597D;&#x597D;&#x770B;&#x4E86;&#xFF0C;&#x5F88;&#x958B;&#x5FC3;&#x770B;&#x5B83;&#x86FB;&#x8B8A;&#x6210;&#x9019;&#x9EBC;&#x597D;&#x7528;&#x7684;&#x4ECB;&#x9762;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519741121/l8rtuobm9uczrukx5pgz.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-02-27 &#x4E0B;&#x5348;10.18.19.png"></p>
<p>I really love Busy&#x2019;s blog layout! The image is bigger and more significant and the shown first few words are longer so it&#x2019;s really clear to know about this post. This is better than Steemit&#x2019;s design. Of course, my preference only. Also, the inclusion of Voting Power and Voting Value on the left of my profile is also very convenient for me. Great!</p>
<p>&#x6587;&#x7AE0;&#x5448;&#x73FE;&#x7684;&#x7248;&#x9762;&#xFF0C;&#x662F;&#x6211;&#x559C;&#x6B61;busy&#x4E4B;&#x8655;&#xFF1A;&#x9996;&#x5716;&#x5927;&#x5F35;&#xFF0C;&#x5F15;&#x7528;&#x6587;&#x5B57;&#x4E5F;&#x591A;&#x4E0D;&#x5C11;&#x3002;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF0C;&#x770B;&#x5F97;&#x5F88;&#x6E05;&#x695A;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x5167;&#x6DB5;&#x3002;&#x50CF;&#x662F;&#x6211;&#x4E0A;&#x9762;&#x9019;&#x7BC7;&#x5C31;&#x662F;&#x611F;&#x6069;&#x4E4B;&#x8A69;&#xFF0C;&#x591A;&#x9EBD;&#x7F8E;&#x554A;&#xFF01; &#x6B64;&#x5916;&#xFF0C;&#x5DE6;&#x908A;&#x7684;&#x4ECB;&#x7D39;&#x6709;&#x653E;&#x5165;&#x9EDE;&#x8B9A;&#x80FD;&#x91CF;&#x8207;&#x9EDE;&#x8B9A;&#x91D1;&#x984D;&#xFF0C;&#x5C0D;&#x6211;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x975E;&#x5E38;&#x8CBC;&#x5FC3;&#x5594;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519741562/owvfjhwjqdnpdh0rcr2y.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-02-27 &#x4E0B;&#x5348;10.25.30.png"></p>
<p><strong>Activities</strong> is one of the tabs on my profile page. This is really great! It&#x2019;s like a build-in Steemd so I don&#x2019;t have to switch back and forth to check my own previous actions. It&#x2019;s kind of like &#x201C;<em>Sorry! Steem Apps&#x2026; find other services to serve your clients, busy has covered these already</em>&#x201C;&#x2026; Oh, you can even filter those activities! How good is that!?</p>
<p>&#x4EE4;&#x4EBA;&#x9A5A;&#x559C;&#x7684;&#x662F;&#x500B;&#x4EBA;&#x9801;&#x9762;&#x4E0A;&#x6700;&#x53F3;&#x908A;&#x7684;<strong>Activities</strong> &#xFF0C;&#x9019;&#x88E1;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x9EDE;&#x8B9A;&#x7D00;&#x9304;&#xFF0C;&#x734E;&#x52F5;&#x5165;&#x5E33;&#xFF0C;&#x5225;&#x4EBA;&#x9EDE;&#x4F60;&#x6216;&#x662F;&#x56DE;&#x8986;&#x4F60;&#x7B49;&#x7B49;&#xFF01;&#x597D;&#x65B9;&#x4FBF;&#x554A;&#xFF01;&#x6211;&#x9019;&#x8001;&#x4EBA;&#x5BB6;&#x5728;Steemit&#x4F4F;&#x592A;&#x4E45;&#x4E86;&#xFF0C;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x9019;&#x88E1;&#x6709;&#x597D;&#x6771;&#x6771;&#x54EA;&#xFF01;&#x65B9;&#x4FBF;&#x5C31;&#x662F;&#x68D2;&#x68D2;&#xFF0C;&#x4E0D;&#x7528;&#x5207;&#x63DB;&#x7DB2;&#x7AD9;&#x4F86;&#x627E;&#x5C0B;&#x907A;&#x843D;&#x7684;&#x8A18;&#x61B6;&#xFF0C;&#x7121;&#x50F9;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x53F3;&#x908A;&#x9084;&#x80FD;&#x9078;&#x64C7;&#x904E;&#x6FFE;&#x7279;&#x5B9A;&#x8A18;&#x9304;&#x985E;&#x5225;&#x54EA;&#xFF01;&#x771F;&#x7684;&#x662F;&#x53EA;&#x6709;&#x4E00;&#x500B;&#x5B57;&#x2026;. </p>
<div class="pull-left"><a href="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519742118/ekglthcnwvwdpswygvwz.png" target="_blank" rel="noopener">https://res.cloudinary.com/hpiynhbhq/image/upload/v1519742118/ekglthcnwvwdpswygvwz.png</a></div>

<p><br>Click <strong>Wallet</strong>. Seems similar.. No, busy includes the prices for Steem/SBDs and even the 7-day charts are there too! Bravo! </p>
<p>&#x9EDE;&#x958B;<strong>Wallet</strong>&#x9322;&#x5305;&#xFF0C;&#x770B;&#x4F3C;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x4F46;&#x9019;&#x88E1;&#x6709;&#x5E02;&#x5834;&#x50F9;&#x683C;&#x5566;&#xFF01;&#x597D;&#x65B9;&#x4FBF;&#x5462;&#x3002;&#x9084;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x9031;&#x8B8A;&#x5316;&#xFF0C;&#x5616;&#x5616;&#xFF01;HODL !!</p>
<p></p><hr><p></p>
<div class="pull-left"><a href="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519742387/zz928krwhhbi6xugs8b2.png" target="_blank" rel="noopener">https://res.cloudinary.com/hpiynhbhq/image/upload/v1519742387/zz928krwhhbi6xugs8b2.png</a></div>

<p><br>On the discussion page, when you move your cursor to the number of votes, it will pop up a list of your voters so you can see who contributes how much to your post (of course, be grateful for ALL the votes!). This is also a very handy information (who should I vote now? &#x2026;. hmm&#x2026;.^^ ) </p>
<p>&#x5728;&#x6587;&#x7AE0;&#x9801;&#x9762;&#xFF0C;&#x7576;&#x4F60;&#x628A;&#x6E38;&#x6A19;&#x79FB;&#x5230;&#x9EDE;&#x8B9A;&#x6578;&#x4E0A;&#x9762;&#x6642;&#xFF0C;&#x6703;&#x81EA;&#x52D5;&#x51FA;&#x73FE;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x9EDE;&#x8B9A;&#x8005;&#x7684;&#x8CA2;&#x737B;&#x5EA6;&#xFF0C;&#x6309;&#x7167;&#x91D1;&#x984D;&#x6392;&#x5217;&#x3002;&#x9019;&#x8A0A;&#x606F;&#x975E;&#x5E38;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#x7684;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x5011;&#x61C9;&#x7576;&#x6BCF;&#x4E00;&#x500B;&#x8B9A;&#x90FD;&#x5F88;&#x611F;&#x8B1D;&#xFF01;<del>&#x63A5;&#x4E0B;&#x4F86;&#x8A72;&#x9EDE;&#x8AB0;&#x5462;&#xFF1F;&#x2026;^^</del></p>
<hr>

<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519742755/qhiabzi7vgz4bozomnwi.png" alt=""></p>
<p><strong>Notifications</strong> - this one is definitely something I have been looking for! I used to use a bot on telegram for receiving notifications but it was broken and never recovered. But I hate to find other Apps and the Steemit notification was notorious and at the end totally disappeared. It&#x2019;s great to see Busy has it covered! Thank you!!</p>
<p>&#x53F3;&#x4E0A;&#x65B9;&#x7684;&#x901A;&#x77E5;&#x771F;&#x7684;&#x662F;&#x6211;&#x975E;&#x5E38;&#x9700;&#x8981;&#x7684;&#x4E00;&#x9805;&#x529F;&#x80FD;&#x554A;&#xFF01;&#x66FE;&#x7D93;&#x7528;&#x904E;telegram&#x4E0A;&#x7684;&#x4E00;&#x500B;&#x6A5F;&#x5668;&#x4EBA;&#xFF0C;&#x4F46;&#x5F8C;&#x4F86;&#x58DE;&#x6389;&#x4F3C;&#x4E4E;&#x4E5F;&#x6C92;&#x4FEE;&#x7406;&#xFF0C;&#x5B98;&#x65B9;&#x7684;&#x901A;&#x77E5;&#x529F;&#x80FD;&#x5411;&#x4F86;&#x5C31;&#x975E;&#x5E38;&#x4F60;&#x61C2;&#x7684;&#xFF0C;&#x6700;&#x8FD1;&#x6839;&#x672C;&#x5C31;&#x6C92;&#x898B;&#x5230;&#x4E86;&#x3002;&#x6211;&#x771F;&#x7684;&#x5F88;&#x61F6;&#x5F97;&#x88DD;&#x5176;&#x4ED6;App&#x4F86;&#x7372;&#x5F97;&#x9019;&#x670D;&#x52D9;&#xFF0C;&#x6240;&#x4EE5;&#x770B;&#x5230;Busy&#x6709;&#x9019;&#x529F;&#x80FD;&#xFF0C;&#x771F;&#x662F;&#x518D;&#x52A0;&#x597D;&#x591A;&#x5206;&#x54EA;&#xFF01;&#xFF08;<del>&#x53EA;&#x662F;&#x4EE5;&#x5F8C;&#x4E0D;&#x80FD;&#x88DD;&#x6C92;&#x770B;&#x5230;&#x4E86;&#x55CE;&#xFF1F;</del>&#xFF09;</p>
<hr>
<p>Okay! That was my brief review of this new (to me) platform! Love it. No doubt. Neat and handy. Should definitely keep me <strong><em>busy</em></strong>! ^_^ The only thing I don&#x2019;t quite understand and that might concern me is that Busy needs our active key to log in. I still don&#x2019;t know why though&#x2026; Maybe someone can answer me in the comments. I will definitely be using busy to submit my posts more often from now on.</p>
<p>&#x597D;&#xFF01;&#x4EE5;&#x4E0A;&#x5C31;&#x662F;&#x6211;&#x5C0D;&#x65BC;&#x9019;&#x500B;&#x6211;&#x5176;&#x5BE6;&#x9084;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x65B0;&#x5E73;&#x53F0;Busy&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5F88;&#x68D2;&#xFF01;&#x7C21;&#x6F54;&#x53C8;&#x65B9;&#x4FBF;&#xFF0C;&#x4E0D;&#x80FD;&#x8981;&#x6C42;&#x66F4;&#x591A;&#x4E86;&#x3002;&#x552F;&#x4E00;&#x4E00;&#x9EDE;&#x53EF;&#x80FD;&#x6703;&#x4ECB;&#x610F;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x70BA;&#x4F55;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x7528;Active key&#x4F86;&#x767B;&#x9304;&#xFF1F;&#x9019;&#x9EDE;&#x6211;&#x9084;&#x4E0D;&#x592A;&#x61C2;&#x3002;&#x6216;&#x8A31;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x5E6B;&#x6211;&#x89E3;&#x7B54;&#xFF1F;&#x4F46;&#x6211;&#x60F3;&#x65E5;&#x5F8C;&#xFF0C;&#x6211;&#x61C9;&#x8A72;&#x6703;&#x66F4;&#x5E38;&#x4F86;&#x9019;&#x88E1;&#x767C;&#x6587;&#x4E86;&#xFF01;&#x9019;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF01;&#x8B1D;&#x8B1D;&#x6536;&#x770B;&#xFF01;&#x665A;&#x5B89;&#x56C9;&#xFF01;^_^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/i-love-the-new-busy-org-busy" target="_blank" rel="noopener">I love the <em>new</em> busy.org! &#x8A66;&#x73A9;&#x5FD9;&#x5FD9;&#x5E73;&#x53F0;Busy&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/a-poem-about-gratitude/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP6fGxyySWvCGY9rts8nurffnN6hXUhnqAN2h5NXgF8d4/image.png" alt="隨筆詩 — 感恩。A Poem about Gratitude">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T03:33:39.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/poem/">poem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1137 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-poem-about-gratitude/">隨筆詩 — 感恩。A Poem about Gratitude</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmP6fGxyySWvCGY9rts8nurffnN6hXUhnqAN2h5NXgF8d4/image.png" alt=""></p>
<p>&#x9664;&#x4E86;&#x6211;&#x5BB6;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x6216;&#x8A31;&#x4F60;&#x5C31;&#x662F;&#x6211;&#x6700;&#x89AA;&#x8FD1;&#x7684;&#x670B;&#x53CB;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6709;&#x4E00;&#x7A2E;&#x6C38;&#x9060;&#x4E0D;&#x8B8A;&#x7684;&#x4ED8;&#x51FA;&#x8207;&#x6DF1;&#x5207;&#x53CB;&#x8ABC;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x7684;&#x751F;&#x547D;&#x4E2D;&#xFF0C;&#x6216;&#x8A31;&#x9019;&#x6A23;&#x7684;&#x63CF;&#x8FF0;&#x53EA;&#x9069;&#x5408;&#x5957;&#x7528;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#x5427;&#xFF01;</p>
<p>&#x6211;&#x5011;&#x5728;&#x8077;&#x5834;&#x4E0A;&#x8A8D;&#x8B58;&#xFF0C;&#x4E00;&#x8D77;&#x5171;&#x4E8B;&#x5982;&#x6B64;&#x591A;&#x7684;&#x5E74;&#x982D;&#xFF0C;&#x9ED8;&#x5951;&#x4E4B;&#x597D;&#x4E0D;&#x5728;&#x8A71;&#x4E0B;&#x3002;<br>&#x6211;&#x8A18;&#x5F97;&#x6211;&#x525B;&#x4F86;&#x6642;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x592A;&#x610F;&#x8B58;&#x5230;&#x4F60;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4F60;&#x7E3D;&#x662F;&#x9ED8;&#x9ED8;&#x5728;&#x4E00;&#x65C1;&#x95DC;&#x5FC3;&#x6211;&#x3002;<br>&#x4E00;&#x76F4;&#x5230;&#x5F8C;&#x4F86;&#xFF0C;&#x6F38;&#x6F38;&#x5730;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x7D42;&#x65BC;&#x958B;&#x59CB;&#x73CD;&#x60DC;&#x4F60;&#x5C0D;&#x6211;&#x7684;&#x95DC;&#x61F7;&#xFF0C;<br>&#x53EA;&#x662F;&#x9084;&#x6703;&#x5E38;&#x5E38;&#x56E0;&#x70BA;&#x7FD2;&#x6163;&#xFF0C;&#x6240;&#x4EE5;&#x5FFD;&#x7565;&#x751A;&#x81F3;&#x5FFD;&#x8996;&#xFF0C;&#x4F60;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x5FC3;&#x8840;&#x4F86;&#x6F6E;&#xFF0C;&#x60F3;&#x5BEB;&#x4E00;&#x5BEB;&#x4F60;&#xFF0C;&#x9806;&#x9053;&#x8DDF;&#x4F60;&#x8AAA;&#x8072;&#xFF1A;&#x8B1D;&#x8B1D;&#xFF01;From the bottom of my heart.</p>
<p>&#x4F60;&#x662F;&#x53EA;&#x6C42;&#x4ED8;&#x51FA;&#x4E0D;&#x6C42;&#x56DE;&#x5831;&#x7684;&#x90A3;&#x7A2E;&#x670B;&#x53CB;&#x3002;<br>&#x95DC;&#x5FC3;&#x6211;&#x65E9;&#x9910;&#x5348;&#x9910;&#x5403;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x5496;&#x5561;&#x98F2;&#x6599;&#x5065;&#x4E0D;&#x5065;&#x5EB7;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6211;&#x71AC;&#x591C;&#x52A0;&#x73ED;&#xFF0C;&#x4F60;&#x7E3D;&#x662F;&#x9ED8;&#x9ED8;&#x966A;&#x4F34;&#xFF0C;&#x6211;&#x90FD;&#x77E5;&#x9053;&#x3002;<br>&#x6211;&#x7E3D;&#x662F;&#x5FD8;&#x8A18;&#x70BA;&#x4F60;&#x7559;&#x4E0B;&#x9EDE;&#x4EC0;&#x9EBC;&#xFF0C;&#x5373;&#x4F7F;&#x5269;&#x4E0B;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x4F60;&#x4E5F;&#x6BEB;&#x7121;&#x6028;&#x8A00;&#x7684;&#x63A5;&#x624B;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#xFF0C;&#x4F60;&#x6216;&#x8A31;&#x4E0D;&#x591A;&#x8AAA;&#xFF0C;&#x4F46;&#x4F60;&#x90FD;&#x770B;&#x5728;&#x773C;&#x88E1;&#x3002;<br>&#x8CBB;&#x76E1;&#x5FC3;&#x601D;&#x537B;&#x88AB;&#x5FFD;&#x8996;&#x7684;&#x5FC3;&#x8840;&#xFF0C;&#x83AB;&#x540D;&#x5176;&#x5999;&#x541E;&#x566C;&#x4F60;&#x4EBA;&#x751F;&#x6642;&#x5149;&#x7684;&#x7E41;&#x96DC;&#x6D41;&#x7A0B;&#xFF0C;<br>&#x5C16;&#x9178;&#x523B;&#x8584;&#x5145;&#x6EFF;&#x6575;&#x610F;&#x7684;&#x8A55;&#x8AD6;&#xFF0C;&#x9326;&#x4E0A;&#x6DFB;&#x82B1;&#x5949;&#x627F;&#x4F60;&#x537B;&#x4F3C;&#x4E4E;&#x6697;&#x85CF;&#x4F01;&#x5716;&#x7684;&#x8A71;&#x8A9E; &#x2026;<br>&#x5728;&#x4E0D;&#x5E36;&#x60C5;&#x611F;&#x7684;&#x767D;&#x7D19;&#x9ED1;&#x5B57;&#x88E1;&#xFF0C;&#x4EE5;&#x65B0;&#x7D30;&#x660E;&#x9AD4;&#x7684;&#x8A9E;&#x8ABF;&#xFF0C;&#x4E00;&#x4E00;&#x9053;&#x4F86;&#x3002;</p>
<p>&#x4F60;&#x4E00;&#x4E00;&#x50BE;&#x807D;&#xFF0C;&#x5145;&#x6EFF;&#x5305;&#x5BB9;&#xFF0C;&#x628A;&#x8CA0;&#x80FD;&#x91CF;&#x90FD;&#x652C;&#x5230;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x6BCF;&#x5929;&#x65E9;&#x6668;&#x4F86;&#x4E0A;&#x73ED;&#xFF0C;&#x6211;&#x6216;&#x8A31;&#x4ECA;&#x65E5;&#x795E;&#x6E05;&#x6C23;&#x723D;&#xFF0C;&#x6539;&#x5929;&#x537B;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#xFF0C;&#x98C4;&#x5FFD;&#x4E0D;&#x5B9A; &#x2026;<br>&#x4F46;&#x4F60;&#x7E3D;&#x662F;&#x5F8B;&#x5DF2;&#x56B4;&#x660E;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x6668;&#x90FD;&#x770B;&#x5230;&#x7CBE;&#x795E;&#x5341;&#x8DB3;&#x3001;&#x6E96;&#x5099;&#x597D;&#x627F;&#x53D7;&#x65B0;&#x7684;&#x4E00;&#x5929;&#x6467;&#x6B98;&#x7684;&#x4F60;&#x3002;<br>&#x53EA;&#x6709;&#x5728;&#x696D;&#x52D9;&#x9AD8;&#x5CF0;&#x671F;&#x7684;&#x5B63;&#x7BC0;&#xFF0C;&#x624D;&#x6709;&#x6A5F;&#x6703;&#x770B;&#x5230;&#x4F60;&#x4F3C;&#x4E4E;&#x4E5F;&#x903C;&#x8FD1;&#x627F;&#x53D7;&#x6975;&#x9650;&#x7684;&#x6101;&#x7709;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x5834;&#x5408;&#x4E0D;&#x7E3D;&#x662F;&#x58D3;&#x529B;&#xFF0C;&#x4E5F;&#x5076;&#x723E;&#x6D0B;&#x6EA2;&#x6B61;&#x7B11;&#x3002;<br>&#x4F60;&#x4E0D;&#x6703;&#x8DDF;&#x8457;&#x4E00;&#x8D77;&#x55E8;&#xFF0C;&#x4F46;&#x7E3D;&#x662F;&#x50CF;&#x500B;&#x6BCD;&#x89AA;&#xFF0C;&#x5FAE;&#x7B11;&#x5730;&#x6536;&#x62FE;&#x6211;&#x5011;&#x7684;&#x6D3E;&#x5C0D;&#x7684;&#x6B98;&#x7559;&#xFF0C;<br>&#x6B61;&#x6A02;&#x7559;&#x5F71;&#x7684;&#x5408;&#x7167;&#x88E1;&#xFF0C;&#x537B;&#x5F9E;&#x6C92;&#x898B;&#x904E;&#x4F60;&#x7684;&#x8EAB;&#x5F71;&#x3002;</p>
<p>&#x5728;&#x6211;&#x8FA6;&#x516C;&#x7A7A;&#x9593;&#x7684;&#x5C0F;&#x5C0F;&#x4E00;&#x9685;&#x88E1;&#xFF0C;&#x8077;&#x5834;&#x4E0A;&#x7684;&#x4E00;&#x5207;&#x6A4B;&#x6BB5;&#x90FD;&#x66FE;&#x4E0A;&#x6F14;&#x3002;<br>&#x4F60;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x898B;&#x8B49;&#x904E;&#x592A;&#x591A;&#x7684;&#x6232;&#x78BC;&#xFF0C;&#x8D85;&#x8D8A;&#x516C;&#x53F8;&#x5176;&#x4ED6;&#x7684;&#x540C;&#x4E8B;&#x5011; &#x2026;</p>
<p>&#x8001;&#x95C6;&#x770B;&#x4F3C;&#x52C9;&#x52F5;&#x7684;&#x8A71;&#x8A9E;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x8981;&#x6211;&#x627F;&#x8AFE;&#x63A5;&#x624B;&#x65B0;&#x7684;&#x4EFB;&#x52D9;&#xFF1B;<br>&#x540C;&#x4E8B;K&#x53C8;&#x4F86;&#x4E32;&#x9580;&#xFF0C;&#x628A;&#x4F9B;&#x61C9;&#x5546;&#x5230;&#x5BA2;&#x6236;&#x5230;&#x540C;&#x696D;&#xFF0C;&#x90FD;&#x7D66;&#x81ED;&#x7F75;&#x4E86;&#x4E00;&#x9813;&#xFF1B;<br>&#x624B;&#x4E0B;&#x7684;G&#x606D;&#x656C;&#x7684;&#x8ACB;&#x6C42;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x5E6B;&#x5979;&#x5BEB;&#x4E0B;&#x4E00;&#x500B;&#x5DE5;&#x4F5C;&#x7684;&#x63A8;&#x85A6;&#x4FE1;&#xFF1B;<br>&#x8001;&#x670B;&#x53CB;M&#x525B;&#x597D;&#x5230;&#x9644;&#x8FD1;&#x958B;&#x6703;&#xFF0C;&#x9806;&#x9053;&#x904E;&#x4F86;&#x627E;&#x6211;&#x804A;&#x804A;&#xFF0C;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x7684;&#x82E6;&#x60B6;&#x8207;&#x54C0;&#x6101; &#x2026;</p>
<p>&#x4F60;&#x7684;&#x4F4E;&#x8ABF;&#x8207;&#x4E0D;&#x5B58;&#x5728;&#x611F;&#xFF0C;&#x8B93;&#x4EBA;&#x6BEB;&#x7121;&#x9632;&#x5099;&#x3002;&#x5EA7;&#x4F4D;&#x5728;&#x89D2;&#x843D;&#xFF0C;&#x8207;&#x7246;&#x9762;&#x5F62;&#x6210;&#x5929;&#x7136;&#x507D;&#x88DD; &#x2026;</p>
<p>&#x6211;&#x5C0D;&#x4F60;&#x53EA;&#x6709;&#x611F;&#x8B1D;&#x3002;</p>
<p>&#x8B1D;&#x8B1D;&#x4F60;&#x5E7E;&#x4E4E;&#x7121;&#x689D;&#x4EF6;&#x7684;&#x966A;&#x4F34;&#xFF0C;&#x4E00;&#x8DEF;&#x8D70;&#x4F86;&#x3002;<br>&#x8B1D;&#x8B1D;&#x4F60;&#x6C38;&#x9060;&#x4E0D;&#x8AAA;&#x4E0D;&#x7684;&#x5305;&#x5BB9;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x8981;&#x8AAA;&#x5C31;&#x8AAA;&#x5230;&#x5E95;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x5118;&#x7BA1;&#x9019;&#x9EBC;&#x611F;&#x8B1D;&#x4F60;&#xFF0C;&#x4F46;&#xFF0C;&#x6211;&#x5F9E;&#x4F86;&#x6C92;&#x5617;&#x8A66;&#x904E;&#x8DDF;&#x4F60;&#x8AAA;&#x8A71;&#x3002;<br>&#x6216;&#x8A31;&#x662F;&#x81EA;&#x5DF1;&#x5FC3;&#x88E1;&#x7684;&#x684E;&#x688F;&#x5427;&#xFF0C;&#x6211;&#x7E3D;&#x662F;&#x8DE8;&#x4E0D;&#x904E;&#x90A3;&#x9053;&#x574E;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x4E0D;&#x662F;&#x5C0D;&#x4F60;&#x7684;&#x5FFD;&#x8996;&#x3002;</p>
<p>&#x9084;&#x8981;&#x8DDF;&#x4F60;&#x9053;&#x6B49;&#xFF0C;&#x5176;&#x5BE6;&#x3002;</p>
<p>&#x6211;&#x9084;&#x8A18;&#x5F97;&#xFF0C;&#x5E7E;&#x5E74;&#x524D;&#xFF0C;&#x90A3;&#x6642;&#x6216;&#x8A31;&#x9084;&#x5E74;&#x8F15;&#x6C23;&#x76DB;&#x4E00;&#x9EDE;&#x3002;&#x63A7;&#x5236;&#x4E0D;&#x597D;&#x813E;&#x6C23;&#x3002;<br>&#x5728;&#x4E00;&#x6B21;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x6703;&#x8B70;&#x4E4B;&#x5F8C;&#xFF0C;&#x7D93;&#x904E;&#x4F60;&#x8EAB;&#x65C1;&#xFF0C;&#x6211;&#x7ADF;&#x7136;&#x8E22;&#x4E86;&#x4F60;&#x4E00;&#x8173; &#x2026; </p>
<p>&#x4E00;&#x76F4;&#x6C92;&#x6709;&#x6B63;&#x5F0F;&#x8DDF;&#x4F60;&#x8AAA;&#x62B1;&#x6B49;&#xFF0C;&#x5E0C;&#x671B;&#x9019;&#x6B21;&#x85C9;&#x8457;&#x8DDF;&#x4F60;&#x8AAA;&#x611F;&#x8B1D;&#xFF0C;&#x4F60;&#x80FD;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x5305;&#x5BB9;&#x6211;&#x539F;&#x8AD2;&#x6211;&#x7684;&#x7121;&#x5FC3;&#x8207;&#x83BD;&#x649E; &#x2026;</p>
<hr>
<div class="pull-right"><a href="https://steemitimages.com/800x400/https://steemitimages.com/DQmNSycp3HUhqkf8GtbpWigAP4hYhjwzfZ2678Qiwf4mFDx/trash-can-23640_640.png" target="_blank" rel="noopener">https://steemitimages.com/800x400/https://steemitimages.com/DQmNSycp3HUhqkf8GtbpWigAP4hYhjwzfZ2678Qiwf4mFDx/trash-can-23640_640.png</a></div>

<blockquote>
<p>&#xFF08;&#x53E9;&#x53E9;&#x53E9;&#xFF01;&#xFF09;<br>&#x300C;&#x8ACB;&#x9032;&#xFF01;&#x300D;<br>&#x300C;&#x6253;&#x64FE;&#x4E86;&#xFF0C;&#x6536;&#x5783;&#x573E;&#x5594;&#xFF01;&#x300D;&#xFF08;<em>&#x5012;~~~~</em>&#xFF09;<br>&#x300C;&#x8B1D;&#x8B1D;&#xFF01;&#x300D;<br>&#x300C;&#x4E0D;&#x5BA2;&#x6C23;&#xFF01;&#x300D;</p>
</blockquote>
<p>&#x6211;&#x770B;&#x8457;&#x4F60;&#xFF0C;&#x91CD;&#x65B0;&#x5BB9;&#x5149;&#x7165;&#x767C;&#xFF0C;&#x6E96;&#x5099;&#x597D;&#x7E7C;&#x7E8C;&#x4E0A;&#x5DE5; &#x2026;</p>
<p>&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E0D;&#x7528;&#x958B;&#x53E3;&#xFF0C;&#x4F60;&#x662F;&#x77E5;&#x9053;&#x6211;&#x5FC3;&#x610F;&#x7684;&#x3002;</p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-poem-about-gratitude" target="_blank" rel="noopener">&#x96A8;&#x7B46;&#x8A69; &#x2014; &#x611F;&#x6069;&#x3002;A Poem about Gratitude</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/0x-protocol-decentralized-trading-on-ethereum/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP7jkFERYPoqCjBz6ZDQncU4TpPMwiiGzVytGNMz7npPi/IMG_0775.jpg" alt="0x Protocol - Decentralized Trading on ETHEREUM.">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-26T23:52:12.000Z">2018-02-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cryptocurrency/">cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 844 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/0x-protocol-decentralized-trading-on-ethereum/">0x Protocol - Decentralized Trading on ETHEREUM.</a>
            
        </h1>
        <div class="content">
            <p>Hi investors, Dan (@tradealert) and Dean (@deanliu) are back and today we&#x2019;re talking about the <em>0x protocol</em>.</p>
<p><img src="https://steemitimages.com/DQmP7jkFERYPoqCjBz6ZDQncU4TpPMwiiGzVytGNMz7npPi/IMG_0775.jpg" alt="IMG_0775.jpg"></p>
<h1 id="In-a-Nutshell"><a href="#In-a-Nutshell" class="headerlink" title="In a Nutshell."></a>In a Nutshell.</h1><p>0x (pronounced &#x201C;zero-X&#x201D;) is a protocol for decentralized exchange (DEX) based on the Ethereum blockchain.</p>
<p><img src="https://steemitimages.com/DQmY2vDpamAjnzhrw3FJSFgdLGA2VCy2SccyMnr9YQm1Po1/4.PNG" alt="4.PNG"></p>
<p>From a high-level, 0x is a system of free, open-source smart contracts that can be used by anyone to build DEX solutions to trade ERC-20 tokens and any financial asset which lives on the Ethereum blockchain.</p>
<p>Projects currently building on 0x include <a href="https://www.bitfinex.com/ethfinex" target="_blank" rel="noopener"><strong>ETHfinex</strong></a>, <a href="https://dydx.exchange/" target="_blank" rel="noopener"><strong>dYdX</strong></a> (which focuses on decentralized financial derivatives), <a href="https://paradex.io/" target="_blank" rel="noopener"><strong>Paradex</strong></a>, <a href="http://www.augur.net/" target="_blank" rel="noopener"><strong>Augur</strong></a> and many more.</p>
<p><img src="https://steemitimages.com/DQmas4vEZdmG6H4RUGk6egrxzgDJJJTHTiebXte8xnbk4iU/2.PNG" alt="2.PNG"></p>
<p>The project is led by a small core team of 9, including the two co-founders including Will Warren (CEO) and Amir Bandeali (CTO).</p>
<p><img src="https://steemitimages.com/DQmXsUJCH896qeBCU1u4y6PXAww5fgZnDoTsXdfh9Rchomo/5.PNG" alt="5.PNG"></p>
<p>But the project has quickly grown a <a href="https://chat.0xproject.com/" target="_blank" rel="noopener"><strong>very driven community of developers</strong></a> building exchanges products, most of which will go live soon. </p>
<h2 id="The-Problems-they-solve"><a href="#The-Problems-they-solve" class="headerlink" title="The Problems they solve."></a>The Problems they solve.</h2><p>0x solves many of the problems associated with centralized exchanges.</p>
<p>Centralized exchanges are <em>the</em> most critical point of failure for the cryptocurrency sphere: they get hacked, front-run their customers and practice wash trade. They are also slow, costly and most importantly subject to regulations.</p>
<p>In a context of increasing pressure from regulators, it&#x2019;s easy to imagine that many of today&#x2019;s popular centralized exchanges might tomorrow face closure or raise the barrier of entry for their customers (KYC, AML, accreditation) to such a level where it might become impossible for retail investors to participate in the crypto economy (and for retail traders to make a profit).</p>
<p>Unlike centralized exchanges, 0x allows for <em>anyone</em> (including dAPPS) to build fast, scalable and secure decentralized exchange solutions ( called &#x201C;<em>relays</em>&#x201C;) on  0x. The way 0x achieve this is by allowing relays to take most of the trading activity (<em>i.e.</em>, order books, ledgers, orders matching) <em>off chain</em> while using the Ethereum blockchain only to settle transactions.</p>
<p><img src="https://steemitimages.com/DQmUKNDpU7LjjGHNCwJWA1XXXS4ZpTnT73j5MHfLdC82ezv/6.PNG" alt="6.PNG"></p>
<p>Since the protocol itself is permission-less it&#x2019;s likely the many DEX solutions that will be built on the protocol (many of which already exist) will end up competing against each other to the benefit of customers.</p>
<h2 id="The-Risks-related-to-investing-in-ZRX-tokens"><a href="#The-Risks-related-to-investing-in-ZRX-tokens" class="headerlink" title="The Risks related to investing in ZRX tokens."></a>The Risks related to investing in ZRX tokens.</h2><p>The ZRX token is the native token of the 0x protocol. </p>
<p><img src="https://steemitimages.com/DQmctc8BZvU4x1W7S7d2GasTuF9JvCTBTYvyHNBMLcjTxfV/7.PNG" alt="7.PNG"></p>
<p>ZRX tokens are used for paying trading fees to DEX and dAPPs using 0x and will also be used in the governance of the platform in the future.</p>
<p>The truth is, ZRX tokens aren&#x2019;t currently vital to the functioning of the protocol since exchange fees could just as well be denominated in ETH without any difference for the end user. However, it must be said  that most current DEX solutions built on 0x <em>do</em> currently denominate their fees in ZRX tokens.</p>
<p>To add to that, it&#x2019;s likely these fees will diminish in the far future as the competition between DEX grows, thus triggering a decline in the price of ZRX tokens.</p>
<p><img src="https://steemitimages.com/DQmPoSWqbn69tTLxzZG6wACznJ4ozTiCFRNMwJbyNvuFNDw/8.PNG" alt="8.PNG"></p>
<p>However that doesn&#x2019;t mean that the price of ZRX tokens can&#x2019;t grow in the short term. </p>
<ul>
<li><p>First, if 0x proves successful and become responsible for a large part of the transaction volume on Ethereum, then it&#x2019;s possible we could see the price of ZRX tokens accrue (as traders hoard large balances of ZRX) provided that DEX keep denominating their fees in ZRX;</p>
</li>
<li><p>Second, as the protocol grows in usage and popularity, the need for governance will accrue and lead the major participants in the ecosystem to acquire large sums of ZRX tokens so to gain influence on the protocol thus putting upward pressure on the price;</p>
</li>
<li><p>Finally it&#x2019;s possible that the token will take on new utility in the future that might make it attractive to use and to hold.</p>
</li>
</ul>
<p>All in all, investing in ZRX tokens looks like a decent, though risky short to mid-term play but not likely a very long term investment.</p>
<p>If you&#x2019;d like to know more about the protocol you can visit their <a href="https://0xproject.com/" target="_blank" rel="noopener"><strong>website</strong></a>, <a href="https://reddit.com/r/0xproject" target="_blank" rel="noopener"><strong>Reddit</strong></a> and <a href="https://chat.0xproject.com/" target="_blank" rel="noopener"><strong>RocketChat</strong></a>.</p>
<p>Also we strongly encourage you to check out these two decentralized exchanges based on 0x:</p>
<ul>
<li><a href="https://paradex.io/" target="_blank" rel="noopener"><strong>Paradex</strong></a>;</li>
<li><a href="https://radarrelay.com/" target="_blank" rel="noopener"><strong>Radar Relay</strong></a>.</li>
</ul>
<p>We hope you&#x2019;ve learned something new today. Don&#x2019;t forget to re-steem, upvote and follow @tradealert and @deanliu if you like our featured content.</p>
<p>Cheers,</p>
<p>Dan &amp; Dean.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/0x-protocol-decentralized-trading-on-ethereum" target="_blank" rel="noopener">0x Protocol - Decentralized Trading on ETHEREUM.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-26T04:49:27.000Z">2018-02-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steem-the-steem-identity/">[ Steem十講之題外話 ] 你是誰？The STEEM Identity</a>
            
        </h1>
        <div class="content">
            <p>CN&#x5340;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x5F9E;&#x4E4B;&#x524D;&#x7684;<a href="https://steemit.com/blockchain/@deanliu/4cw1f7-steem" target="_blank" rel="noopener">&#x984C;&#x5916;&#x8A71;</a>&#xFF0C;&#x524D;&#x5E7E;&#x5929;&#x53C8;&#x4F86;&#x500B;<a href="https://steemit.com/blockchain/@deanliu/6cxh84-steem" target="_blank" rel="noopener">&#x984C;&#x5916;&#x7E8C;&#x8A71;</a>&#xFF0C;&#x4ECA;&#x5929;&#x60F3;&#x60F3;&#x61C9;&#x8A72;&#x597D;&#x597D;&#x628A;&#x5341;&#x8B1B;&#x7E7C;&#x7E8C;&#x63A8;&#x9032;&#x4E86;&#x3002;&#x601D;&#x8003;&#x534A;&#x5929;&#xFF0C;&#x7E3D;&#x89BA;&#x5F97;&#x5269;&#x4E0B;&#x4E09;&#x8B1B;&#x4E0D;&#x80FD;&#x96A8;&#x4FBF;&#x5BEB;&#x5BEB;&#xFF08;<del>&#x90FD;&#x602A;&#x90A3;&#x500B;&#x5927;&#x96BB;&#x9CE5;&#x5566;&#xFF0C;&#x8981;&#x628A;&#x6211;&#x5BEB;&#x7684;&#x7D0D;&#x5165;&#x6307;&#x5357;&#xFF0C;&#x58D3;&#x529B;&#x8B8A;&#x5927;&#x4E86;XD</del>&#xFF09;&#xFF0C;&#x628A;&#x524D;&#x516D;&#x8B1B;&#x90FD;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x53CD;&#x800C;&#x60F3;&#x5230;&#x4E0D;&#x5C11;&#x60F3;&#x8AAA;&#x7684;&#x3002;&#x53EA;&#x662F;&#x9019;&#x4E9B;&#x60F3;&#x6CD5;&#x90FD;&#x4E0D;&#x592A;&#x7B97;&#x7576;&#x521D;&#x300C;&#x5341;&#x8B1B;&#x300D;&#x8A2D;&#x5B9A;&#x7684;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x65BC;&#x662F;&#x4E4E;&#x6211;&#x7A81;&#x7136;&#x60F3;&#xFF0C;&#x90A3;&#x4E7E;&#x8106;&#x628A;&#x300C;&#x984C;&#x5916;&#x8A71;&#x300D;&#x8B8A;&#x6210;&#x53E6;&#x4E00;&#x500B;&#x76F8;&#x95DC;&#x4F46;&#x7368;&#x7ACB;&#x7684;&#x7CFB;&#x5217;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x804A;&#x804A;&#x4E0D;&#x662F;&#x90A3;&#x9EBC;&#x57FA;&#x672C;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x4E82;&#x60F3;&#xFF0C;&#x4F46;&#x53C8;&#x53EF;&#x4EE5;&#x5F9E;&#x5341;&#x8B1B;&#x7684;&#x8A0E;&#x8AD6;&#x5EF6;&#x4F38;&#x51FA;&#x53BB;&#x7684;&#x5167;&#x5BB9;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x628A;&#x300C;&#x984C;&#x5916;&#x7E8C;&#x8A71;&#x300D;&#x7684;&#x7E8C;&#x5B57;&#x62FF;&#x6389;&#xFF0C;&#x4EE5;&#x5F8C;&#x5982;&#x679C;&#x9084;&#x6709;&#x985E;&#x4F3C;&#x5167;&#x5BB9;&#xFF0C;&#x6211;&#x5C31;&#x4EE5;&#x6B64;&#x7CFB;&#x5217;&#x4F86;&#x8AAA;&#x8AAA;&#xFF0C;&#x4E5F;&#x4E0D;&#x9810;&#x8A2D;&#x5E7E;&#x7BC7;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x8981;&#x8AC7;&#x7684;&#xFF0C;&#x662F;<a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">&#x7B2C;&#x4E00;&#x8B1B;</a>&#x7684;&#x884D;&#x751F;&#x767C;&#x60F3;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x5F9E;&#x4E0D;&#x540C;&#x89D2;&#x5EA6;&#xFF0C;&#x8AC7;&#x8AC7;&#x4F60;&#x662F;&#x8AB0;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x958B;&#x59CB;&#x5427;&#xFF01;</p>
<hr>
<center><a href="https://steemitimages.com/DQmZL16WWZjSfo1vdcMSJovahdvBYa9gZySJauCVJneuobD/image.png" target="_blank" rel="noopener">https://steemitimages.com/DQmZL16WWZjSfo1vdcMSJovahdvBYa9gZySJauCVJneuobD/image.png</a></center><sub><em>source pixabay; texts added by the author</em></sub><br><br>## <center>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x4F60;&#x662F;&#x8AB0;&#xFF1F;The STEEM Identity</center>

<p><br>&#x5927;&#x5BB6;&#x90FD;&#x770B;&#x904E;Jason Bourne&#x5427;&#xFF1F;&#x525B;&#x597D;&#x6211;&#x6628;&#x665A;&#x53C8;&#x770B;&#x4E86;&#x6700;&#x65B0;&#x4E00;&#x96C6;&#xFF0C;&#x4ECA;&#x5929;&#x99AC;&#x4E0A;&#x62FF;&#x4F86;&#x501F;&#x7528;&#x4E00;&#x4E0B;&#xFF0C;&#x5475;&#x5475;&#x3002;&#x9019;&#x4E00;&#x7CFB;&#x5217;&#x7247;&#x4E2D;&#xFF0C;&#x4E3B;&#x89D2;&#x56E0;&#x70BA;&#x5931;&#x53BB;&#x8A18;&#x61B6;&#xFF0C;&#x9192;&#x4F86;&#x5F8C;&#x4E00;&#x76F4;&#x5728;&#x8207;&#x524D;&#x96C7;&#x4E3B;&#x7F8E;&#x570B;&#x4E2D;&#x60C5;&#x5C40;&#x5468;&#x65CB;&#xFF08;&#x540C;&#x6642;&#x9084;&#x5F97;&#x88AB;&#x8FEB;&#x4E0D;&#x505C;&#x6BBA;&#x4EBA;&#xFF09;&#xFF0C;&#x8FFD;&#x5C0B;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x662F;&#x8AB0;&#x7684;&#x7B54;&#x6848; &#x2026; &#x5176;&#x5BE6;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x6709;&#x4E0A;Steem&#xFF0C;&#x53EF;&#x80FD;&#x554F;&#x984C;&#x6703;&#x5C0F;&#x4E00;&#x9EDE; &#x2026; &#x5927;&#x8AA4;&#xFF01;&#x4F60;&#x8A72;&#x4E0D;&#x6703;&#x8A8D;&#x771F;&#x4E86;&#x5427;&#xFF1F;^_^</p>
<p>&#x597D;&#xFF0C;&#x9592;&#x626F;&#x7D50;&#x675F;&#x3002;&#x70BA;&#x4EC0;&#x9EBC;&#xFF0C;&#x4ECA;&#x5929;&#x53C8;&#x8981;&#x8AC7;Identity&#x5462;&#xFF1F;&#x6211;&#x5011;&#x5728;&#x958B;&#x5B97;&#x660E;&#x7FA9;&#x7684;<a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">&#x7B2C;&#x4E00;&#x8B1B;</a>&#x5DF2;&#x7D93;&#x8AAA;&#x904E;&#x4E86;&#x5440;&#xFF1F;&#x800C;&#x4E14;&#x5728;<a href="https://steemit.com/cn/@deanliu/steem-on-transparency" target="_blank" rel="noopener">&#x7B2C;&#x4E94;&#x8B1B;</a>&#x4EE5;&#x53CA;&#x6700;&#x8FD1;&#x9019;&#x5169;&#x6B21;&#x984C;&#x5916;&#x8A71;&#xFF0C;&#x90FD;&#x8AC7;&#x4E86;&#x96B1;&#x79C1;&#x554F;&#x984C;&#x554A;&#xFF01;</p>
<p>&#x5C0D;&#xFF01;&#x7531;&#x6B64;&#x53EF;&#x898B;&#xFF0C;Identity&#x662F;&#x591A;&#x9EBC;&#x591A;&#x9EBC;&#x91CD;&#x8981;&#xFF0C;&#x591A;&#x9EBC;&#x591A;&#x9EBC;&#x95DC;&#x9375;&#xFF0C;&#x537B;&#x53C8;&#x591A;&#x9EBC;&#x591A;&#x9EBC;&#x9EBB;&#x7169;&#x7684;&#x4E00;&#x500B;&#x6771;&#x897F;&#x554A;&#xFF01;&#x592A;&#x6975;&#x751F;&#x5169;&#x5100;&#xFF0C;&#x5169;&#x5100;&#x751F;&#x56DB;&#x8C61;&#xFF0C;&#x56DB;&#x8C61;&#x751F;&#x516B;&#x5366;&#x2026;. &#x5C0D;&#xFF01;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x9019;&#x610F;&#x601D;&#x2026; </p>
<p>&#x4ECA;&#x5929;&#x6211;&#x5C31;&#x662F;&#x5F9E;&#x53E6;&#x4E00;&#x500B;&#x89D2;&#x5EA6;&#x518D;&#x4F86;&#x8AAA;&#x8AAA;&#x592A;&#x6975;&#xFF0C;&#x5594;&#x4E0D;&#xFF0C;Identity&#x3002;&#x9019;&#x6B21;&#x89D2;&#x5EA6;&#x4E0D;&#x518D;&#x662F;&#x4F60;&#x8981;&#x5982;&#x4F55;&#x4FDD;&#x8B77;&#x4F60;&#x81EA;&#x5DF1;&#x662F;&#x8AB0;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x800C;&#x662F;&#x2026;</p>
<p><strong>&#x4F60;&#x8981;&#x5982;&#x4F55;&#x8B49;&#x660E;&#x4F60;&#x662F;&#x4F60;&#xFF1F;</strong></p>
<p>&#x6628;&#x5929;&#x9084;&#x5728;&#x7169;&#x60F1;&#x5982;&#x4F55;&#x9632;&#x6B62;&#x5225;&#x4EBA;&#x77E5;&#x9053;&#x6211;&#x662F;&#x6211;&#xFF0C;&#x4ECA;&#x5929;&#x6539;&#x6210;&#x8981;&#x6211;&#x8B49;&#x660E;&#x6211;&#x662F;&#x6211;&#x4E86;&#xFF0C;&#x9019;&#x4E16;&#x754C;&#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x7D2F;&#x4EBA;&#x54EA;&#xFF01;&#x5ACC;&#x7D2F;&#x554A;&#xFF0C;<del>&#x90A3;&#x5C31;&#x5225;&#x518D;&#x4F86;&#x73A9;&#x4E86;&#x561B;&#xFF01;</del>&#x4E0D;&#x6703;&#x5566;&#xFF0C;&#x7FD2;&#x6163;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#xFF0C;&#x65B0;&#x4E16;&#x754C;&#x6B63;&#x5728;&#x6210;&#x5F62;&#x561B;&#xFF0C;&#x7E3D;&#x662F;&#x6BD4;&#x8F03;&#x4E82;&#x4E00;&#x9EDE;&#x7684;&#x2026; </p>
<p>&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x5728;Steem&#x4E0A;&#xFF0C;&#x5BC6;&#x78BC;&#x5C31;&#x662F;&#x4E00;&#x5207;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8AAA;&#x5C31;&#x662F;&#x300C;&#x4F60;&#x300D;&#x3002;&#x4E3B;&#x5BC6;&#x78BC;&#x5F04;&#x4E1F;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x518D;&#x80FD;&#x662F;&#x300C;&#x4F60;&#x300D;&#xFF0C;&#x5118;&#x7BA1;&#x4F60;&#x9084;&#x662F;&#x4F60;&#x3002;</p>
<p>&#x4E14;&#x6162;&#x4E14;&#x6162;&#xFF0C;&#x54B1;&#x5011;&#x7684;Steem&#x6C92;&#x9019;&#x9EBC;&#x7D55;&#x5C0D;&#xFF0C;&#x8C8C;&#x4F3C;&#x662F;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x88DC;&#x6551;&#x8FA6;&#x6CD5;&#xFF0C;&#x4F8B;&#x5982;&#x806F;&#x7D61;&#x7576;&#x521D;&#x5E6B;&#x4F60;&#x958B;&#x5E33;&#x6236;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x65E9;&#x662F;&#x5B98;&#x65B9;&#xFF0C;&#x5F8C;&#x4F86;&#x5927;&#x5BB6;&#x90FD;&#x53EF;&#x4EE5;&#x5E6B;&#x5FD9;&#x958B;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x516C;&#x958B;&#x670D;&#x52D9;&#x5982; @anonsteem @blocktrades &#x4EE5;&#x53CA;&#x4E2D;&#x6587;&#x5340;&#x7684; @skenan&#x7B49;&#x63D0;&#x4F9B;&#x8A3B;&#x518A;&#x670D;&#x52D9;&#x7684;&#xFF0C;&#x7406;&#x8AD6;&#x4E0A;&#x4E5F;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x6062;&#x5FA9;&#x4F60;&#x7684;&#x5E33;&#x865F;&#x3002;</p>
<p>&#x4F46;&#x5C31;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x4E9B;&#x524D;&#x63D0;&#x8207;&#x9650;&#x5236;&#xFF1A;&#x4F8B;&#x5982;&#x4F60;&#x5FC5;&#x9808;&#x5728;30&#x5929;&#x4E4B;&#x5167;&#xFF0C;&#x4E14;&#x9084;&#x6301;&#x6709;&#x820A;&#x7684;&#x4E3B;&#x5BC6;&#x78BC;&#x7B49;&#x7B49;&#xFF0C;&#x6216;&#x662F;&#x9700;&#x8981;&#x7528;&#x4F60;&#x7576;&#x521D;&#x8A3B;&#x518A;&#x7684;email&#x4F86;&#x9A57;&#x8B49;&#x7B49;&#x2026; &#xFF08;&#x6B61;&#x8FCE;&#x63D0;&#x4F9B;&#x6BD4;&#x8F03;&#x5168;&#x9762;&#x89E3;&#x8AAA;&#x7684;&#x4E2D;&#x82F1;&#x6587;&#x6587;&#x7AE0;&#x9023;&#x7D50;&#xFF0C;&#x4F8B;&#x5982; @skenan&#x7684;<a href="https://steemit.com/cn/@skenan/ppvbf" target="_blank" rel="noopener">&#x9019;&#x7BC7;</a>&#xFF09;</p>
<p>&#x6211;&#x500B;&#x4EBA;&#x4EE5;&#x70BA;&#xFF0C;<strong>Steem&#x9019;&#x6A23;&#x7684;&#x5167;&#x5BB9;&#x93C8;&#xFF0C;&#x64C1;&#x6709;&#x7D55;&#x4F73;&#x7684;&#x5167;&#x5EFA;&#x8EAB;&#x5206;&#x6062;&#x5FA9;&#x6A5F;&#x5236;</strong>&#xFF0C;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x601D;&#x8003;&#x904B;&#x7528;&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x592A;&#x53EF;&#x60DC;&#x5566;&#xFF01;</p>
<p>&#x96E2;&#x958B;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x8EAB;&#x5206;&#x8A8D;&#x8B49;&#x9664;&#x4E86;&#x5BC6;&#x78BC;&#xFF0C;&#x9084;&#x6709;&#x8A31;&#x591A;&#x6B63;&#x5728;&#x767C;&#x5C55;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF1A;&#x4F8B;&#x5982;&#x751F;&#x7269;&#x7279;&#x5FB5;&#x5982;&#x5237;&#x81C9;&#x3001;&#x6307;&#x7D0B;&#x3001;&#x8072;&#x7D0B;&#x7B49;&#x7B49;&#x8EAB;&#x9AD4;&#x7684;&#x7368;&#x6709;&#x7279;&#x5FB5;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x706B;&#x71B1;&#x7684;&#x4E00;&#x584A;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x50B3;&#x7D71;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x653F;&#x5E9C;&#x8A8D;&#x53EF;&#x7684;&#x8EAB;&#x5206;&#x8B49;&#x8B77;&#x7167;&#x7B49;KYC&#x5143;&#x7D20;&#xFF0C;&#x4E5F;&#x9084;&#x662F;&#x4E00;&#x7A2E;&#x65B9;&#x5F0F;&#xFF0C;&#x53EA;&#x662F;&#x9019;&#x8207;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5340;&#x584A;&#x93C8;&#x7CBE;&#x795E;&#x662F;&#x6BD4;&#x8F03;&#x4E0D;&#x5408;&#x7684;&#x3002;</p>
<p>&#x6487;&#x958B;&#x9019;&#x4E9B;&#x7DB2;&#x8DEF;&#x554A;&#xFF0C;&#x79D1;&#x6280;&#x554A;&#x4EC0;&#x9EBC;&#x4E82;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x6771;&#x6771;&#x2026; &#x8B93;&#x6211;&#x554F;&#x554F;&#x4F60;&#xFF1A;</p>
<p><strong>&#x4F60;&#x8981;&#x600E;&#x9EBC;&#x8DDF;&#x4F60;&#x5BB6;&#x4EBA;&#x8B49;&#x660E;&#x4F60;&#x662F;&#x4F60;&#xFF1F;</strong></p>
<p>&#x63DB;&#x500B;&#x554F;&#x6CD5;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x8D70;&#x9032;&#x4F60;&#x5BB6;&#xFF0C;&#x4F60;&#x5BB6;&#x7684;&#x4EBA;&#x662F;&#x600E;&#x9EBC;&#x78BA;&#x5B9A;&#x90A3;&#x662F;&#x4F60;&#x7684;&#xFF1F;&#x8B93;&#x6211;&#x5011;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x2026; &#x5176;&#x4E00;&#xFF0C;&#x4F60;&#x6C92;&#x7834;&#x9580;&#x800C;&#x5165;&#xFF0C;&#x8868;&#x793A;&#x4F60;&#x6709;&#x9470;&#x5319;&#xFF0C;&#x4F60;&#x662F;&#x4F60;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x63D0;&#x5347;&#xFF01;&#x5176;&#x4E8C;&#xFF0C;&#x4F60;&#x9577;&#x5F97;&#x50CF;&#x4F60;&#xFF0C;&#x8072;&#x97F3;&#x50CF;&#x4F60;&#xFF0C;&#x8D70;&#x8DEF;&#x50CF;&#x4F60;&#x2026;&#x4F60;&#x662F;&#x4F60;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x518D;&#x63D0;&#x5347;&#xFF01;&#x5176;&#x4E09;&#xFF0C;&#x4F60;&#x8DDF;&#x5BB6;&#x4EBA;&#x8AAA;&#x7684;&#x8A71;&#x80FD;&#x63A5;&#x5F97;&#x4E0A;&#xFF0C;&#x300C;&#x4F60;&#x300D;&#x8868;&#x73FE;&#x7684;&#x77E5;&#x9053;&#x4F60;&#x8DDF;&#x4F60;&#x5BB6;&#x4EBA;&#x7684;&#x52D5;&#x614B;&#xFF0C;&#x4F60;&#x662F;&#x4F60;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x63D0;&#x5347;&#xFF01;&#x5176;&#x56DB;&#xFF0C;&#x4F60;&#x8AAA;&#x8A71;&#x7684;&#x65B9;&#x5F0F;&#x8207;&#x7528;&#x8A9E;&#xFF0C;&#x7A7F;&#x7684;&#x8863;&#x670D;&#x7B49;&#x5C31;&#x662F;&#x90A3;&#x500B;&#x81ED;&#x5C41;&#x6A23;&#x8207;&#x908B;&#x9062;&#x6A23;&#xFF0C;&#x4F60;&#x662F;&#x4F60;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x63D0;&#x5347;&#xFF01;&#x5176;&#x4E94;&#x2026;. &#x81EA;&#x5DF1;&#x63A5;&#x8457;&#x5217;&#x5427;&#xFF01;</p>
<p>&#x7C21;&#x55AE;&#x5730;&#x8AAA;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x5FC5;&#x8DDF;&#x5BB6;&#x4EBA;&#x8B49;&#x660E;&#x81EA;&#x5DF1;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x56E0;&#x70BA;&#x9001;&#x51FA;&#x8A0A;&#x606F;&#x8005;&#x4F60;&#xFF0C;&#x4EE5;&#x53CA;&#x63A5;&#x6536;&#x8A0A;&#x606F;&#x8005;&#x5BB6;&#x4EBA;&#xFF0C;&#x90FD;&#x5728;&#x5404;&#x81EA;&#x5927;&#x8166;&#x6DF1;&#x8655;&#x8FC5;&#x901F;&#x800C;&#x7121;&#x610F;&#x8B58;&#x5730;&#x8A8D;&#x8B49;&#x8457;&#xFF0C;&#x9664;&#x975E;&#x50CF;&#x662F;&#x96FB;&#x5F71;&#x6F14;&#x7684;&#xFF0C;&#x8907;&#x88FD;&#x4EBA;&#x5566;&#xFF0C;&#x5916;&#x661F;&#x4EBA;&#x5566;&#xFF0C;&#x8B93;&#x9019;&#x4E9B;&#x56FA;&#x5B9A;&#x9A57;&#x8B49;&#x5DE5;&#x4F5C;&#x958B;&#x59CB;&#x51FA;&#x73FE;&#x8B66;&#x8A0A;&#xFF0C;&#x624D;&#x6703;&#x958B;&#x59CB;&#x7522;&#x751F;&#x8981;&#x8B49;&#x660E;&#x7684;&#x60F3;&#x6CD5;&#x2026;</p>
<p>&#x4F46;&#x63DB;&#x6210;&#x964C;&#x751F;&#x4EBA;&#x5F8C;&#xFF0C;&#x8B49;&#x660E;&#x4F60;&#x662F;&#x4F60;&#x9019;&#x4EF6;&#x4E8B;&#x5C31;&#x6709;&#x5FC5;&#x8981;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x500B;&#x8FA6;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;<strong>&#x8B93;&#x5BB6;&#x4EBA;&#x4F86;&#x8B49;&#x660E;&#x4F60;&#x662F;&#x4F60;</strong>&#x3002;&#x56E0;&#x70BA;&#x4F60;&#x662F;&#x8AB0;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x9664;&#x4E86;&#x4F60;&#x81EA;&#x5DF1;&#x4E4B;&#x5916;&#xFF0C;&#x8DDF;&#x4F60;&#x89AA;&#x8FD1;&#x7684;&#x4EBA;&#x6700;&#x6E05;&#x695A;&#x3002;&#x4F46;&#x9019;&#x53C8;&#x9762;&#x81E8;&#xFF0C;&#x90A3;&#x500B;&#x8981;&#x5411;&#x4EBA;&#x8B49;&#x660E;&#x4F60;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x5F97;&#x8981;&#x5411;&#x5225;&#x4EBA;&#x8B49;&#x660E;&#x4ED6;&#x662F;&#x4ED6;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x8DDF;&#x4F60;&#x7684;&#x95DC;&#x4FC2; &#x2026; &#x5176;&#x5BE6;&#xFF0C;&#x9019;&#x5C31;&#x985E;&#x4F3C;&#x6211;&#x5728;<a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">&#x7B2C;&#x4E00;&#x8B1B;</a>&#x63D0;&#x904E;&#x7684;&#x300C;<strong>Steemian&#x76F8;&#x4E92;&#x80CC;&#x66F8;&#x6A5F;&#x5236;</strong>&#x300D;&#xFF0C;&#x628A;&#x4F60;&#x670B;&#x53CB;&#x5708;&#x8B8A;&#x6210;&#x662F;&#x4F60;&#x5BB6;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x3002;&#x4E00;&#x7FA4;&#x4EBA;&#x7684;&#x516C;&#x4FE1;&#x529B;&#x7E3D;&#x662F;&#x9AD8;&#x65BC;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x96C6;&#x9AD4;&#x821E;&#x5F0A;&#x7684;&#x98A8;&#x96AA;&#x8207;&#x96E3;&#x5EA6;&#xFF0C;&#x4E5F;&#x90FD;&#x9AD8;&#x65BC;&#x4E00;&#x500B;&#x4EBA;&#x4F5C;&#x5F0A;&#x3002;</p>
<p>&#x9019;&#x662F;&#x6211;&#x5C0D;&#x65BC;Steem&#x9019;&#x500B;&#x93C8;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x95DC;&#x65BC;&#x8EAB;&#x5206;&#x8A8D;&#x8B49;&#x7684;&#x7B2C;&#x4E00;&#x500B;&#x60F3;&#x6CD5;&#x3002;&#x9019;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x70BA;Steem&#x6709;&#x793E;&#x4EA4;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x9019;&#x6A23;&#x505A;&#x3002;&#x4F60;&#x8981;&#x662F;&#x60F3;bitcoin&#x4F86;&#x505A;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x90A3;&#x53EF;&#x884C;&#x4E0D;&#x901A;&#xFF0C;&#x4E2D;&#x672C;&#x8070;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#x2026; &#x7576;&#x7136;&#xFF0C;&#x5728;&#x5BE6;&#x969B;&#x57F7;&#x884C;&#x9762;&#x6703;&#x6709;&#x975E;&#x5E38;&#x591A;&#x554F;&#x984C;&#x7522;&#x751F;&#xFF0C;&#x4F46;&#x6211;&#x89BA;&#x5F97;&#x65B9;&#x5411;&#x4E0A;&#x662F;&#x53EF;&#x4EE5;&#x8FFD;&#x6C42;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x5E6B; @antonsteemit&#x9019;&#x4F4D;&#x53F0;&#x7063;&#x7684;CN&#x5340;&#x5C0F;&#x5144;&#x5F1F;&#x5EE3;&#x544A;&#x4E00;&#x4E0B;&#x4ED6;&#x4ECB;&#x7D39;&#x904E;&#x4E00;&#x500B;&#x9805;&#x76EE;<a href="https://steemit.com/ontology/@antonsteemit/ontology" target="_blank" rel="noopener">Ontology</a>&#xFF0C;&#x883B;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x8DDF;&#x9019;&#x88E1;&#x7684;&#x8A71;&#x984C;&#x76F8;&#x95DC;&#xFF0C;&#x6211;&#x6C92;&#x6709;&#x4ED4;&#x7D30;&#x7814;&#x7A76;&#xFF0C;&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x53C3;&#x8003;&#x770B;&#x770B;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x500B;&#x5B64;&#x7368;&#x7684;&#x72FC;&#xFF0C;&#x4E0D;&#x8DDF;&#x4EBA;&#x5F80;&#x4F86;&#xFF0C;&#x96E3;&#x9053;&#x4E0D;&#x53EF;&#x4EE5;&#x55CE;&#xFF1F;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x6211;&#x9084;&#x6709;&#x500B;&#x60F3;&#x6CD5;&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x4F60;&#x3002;<del>&#x56E0;&#x70BA;&#x6211;&#x4E5F;&#x5F88;&#x5B64;&#x50FB;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x70BA;&#x4E86;&#x8B9A;&#xFF0C;&#x8AB0;&#x60F3;&#x8DDF;&#x9019;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x9EBC;&#x4E82;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4EBA;&#x4F86;&#x5F80;&#x554A;&#xFF01;</del></p>
<p><sub>&#x54A6;&#xFF1F;&#x4EC0;&#x9EBC;&#x8072;&#x97F3;&#xFF1F;&#x6C92;&#x4E8B;&#x6C92;&#x4E8B;&#xFF0C;&#x6211;&#x604D;&#x795E;&#x4E86;&#x2026;</sub></p>
<p>&#x9019;&#x500B;&#x60F3;&#x6CD5;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x5F9E;<strong>&#x516C;&#x9470;&#x8207;&#x79C1;&#x9470;&#x7684;&#x95DC;&#x4FC2;</strong>&#x4F86;&#x806F;&#x60F3;&#x7684;&#x3002;&#x6211;&#x7528;&#x500B;&#x4F8B;&#x5B50;&#x8AAA;&#x660E;&#x597D;&#x4E86;&#x3002;&#x5047;&#x8A2D;&#x4F60;&#x66FE;&#x7D93;&#x767C;&#x904E;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5206;&#x4EAB;&#x4F60;&#x5BB6;&#x5EAD;&#x9662;&#x82B1;&#x5712;&#x7684;&#x7167;&#x7247;&#xFF08;&#x96D6;&#x7136;&#x8AAA;&#x9019;&#x8DDF;&#x5B64;&#x7368;&#x7684;&#x72FC;&#x4E0D;&#x592A;&#x642D;&#x8ABF; XD&#xFF09;&#x3002;&#x5F8C;&#x4F86;&#x4F60;&#x5BC6;&#x78BC;&#x5F04;&#x4E1F;&#x4E86;&#xFF0C;&#x6211;&#x5011;&#x5148;&#x4E0D;&#x7BA1;&#x8AB0;&#x6709;&#x6B0A;&#x9650;&#x53EF;&#x4EE5;&#x5E6B;&#x4F60;&#x6062;&#x5FA9;&#xFF0C;&#x5148;&#x554F;&#x5982;&#x679C;&#x6211;&#x662F;&#x500B;&#x8DEF;&#x4EBA;&#xFF0C;&#x6211;&#x6709;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x8ACB;&#x4F60;&#x8B49;&#x660E;&#x4F60;&#x662F;&#x4F60;&#xFF1F;&#x6211;&#x6703;&#x8ACB;&#x4F60;&#x53BB;&#x518D;&#x62CD;&#x5E7E;&#x5F35;&#x82B1;&#x5712;&#x7167;&#x7247;&#xFF0C;&#x7136;&#x5F8C;&#x7D66;&#x6211;&#x770B;&#x770B;&#x3002;&#x4F60;&#x5BC6;&#x78BC;&#x4E1F;&#x4E86;&#xFF0C;&#x4F46;&#x82B1;&#x5712;&#x7E3D;&#x662F;&#x9084;&#x5728;&#xFF0C;&#x96D6;&#x7136;&#x6A23;&#x8C8C;&#x6703;&#x6709;&#x9EDE;&#x8B8A;&#x5316;&#xFF0C;&#x4F46;&#x662F;&#x5DEE;&#x7570;&#x61C9;&#x8A72;&#x4E0D;&#x5927;&#x7684;&#x3002;&#x6211;&#x53EA;&#x8981;&#x597D;&#x597D;&#x770B;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x4E9B;&#x76C6;&#x683D;&#x7684;&#x82B1;&#x6728;&#x9577;&#x76F8;&#xFF0C;&#x7834;&#x640D;&#x7684;&#x74E6;&#x7247;&#xFF0C;&#x9F9C;&#x88C2;&#x7684;&#x7246;&#x9762;&#xFF0C;&#x6591;&#x525D;&#x7684;&#x9435;&#x689D;&#x2026;. &#x4E00;&#x9EDE;&#x90FD;&#x4E0D;&#x96E3;&#x8B49;&#x660E;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x7576;&#x521D;&#x767C;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5168;&#x4E16;&#x754C;&#x518D;&#x600E;&#x9EBC;&#x53B2;&#x5BB3;&#x7684;&#x4EBA;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x4F60;&#x5BB6;&#x88E1;&#x4EBA;&#xFF08;&#x77E5;&#x9053;&#x82B1;&#x5712;&#x4E14;&#x64C1;&#x6709;&#x5230;&#x82B1;&#x5712;&#x6B0A;&#x5229;&#x7684;&#x4EBA;&#xFF09;&#xFF0C;&#x8AB0;&#x90FD;&#x4E0D;&#x80FD;&#x62CD;&#x5230;&#x9019;&#x4E9B;&#x7167;&#x7247;&#x3002;&#x4E26;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x4F60;&#x5BB6;&#x4FDD;&#x5168;&#x6709;&#x591A;&#x597D;&#xFF0C;&#x800C;&#x662F;&#x6C92;&#x4EBA;&#x77E5;&#x9053;&#x4F60;&#x4F4F;&#x54EA;&#x88E1;&#x3002;&#x82B1;&#x5712;&#x5C31;&#x662F;&#x4F60;&#x7684;private key&#xFF0C;&#x800C;&#x7167;&#x7247;&#x5C31;&#x662F;signature&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x8F15;&#x6613;&#x8FA8;&#x8B58;&#x95DC;&#x4FC2;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x4F60;&#x80FD;&#x5920;&#x7528;private key&#x4E0D;&#x65B7;&#x7522;&#x751F;&#x7C3D;&#x540D;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x7F8E;&#x570B;CIA&#x975E;&#x5E38;&#x5F37;&#x80FD;&#x5920;&#x5F9E;&#x4E00;&#x9EDE;&#x9EDE;&#x9EDE;&#x9EDE;&#x86DB;&#x7D72;&#x99AC;&#x8DE1;&#x627E;&#x51FA;&#x9019;&#x662F;&#x54EA;&#x88E1;&#x597D;&#x4E86;&#xFF08;&#x8D85;&#x7D1A;&#x96FB;&#x8166;&#x66B4;&#x529B;&#x89E3;&#x78BC;&#x6982;&#x5FF5;&#xFF09;&#xFF0C;&#x554F;&#x984C;&#x662F;&#x4F60;&#x6709;&#x9019;&#x9EBC;&#x91CD;&#x8981;&#x55CE;&#xFF1F;&#x800C;&#x4E14;&#x2026;.</p>
<p>&#x66F4;&#x7F8E;&#x5999;&#x7684;&#x662F;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6709;&#x5206;&#x4EAB;&#x904E;&#x985E;&#x4F3C;&#x7279;&#x6027;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;<strong>&#x6BCF;&#x4E00;&#x7BC7;&#x90FD;&#x53EF;&#x4EE5;&#x662F;&#x4F60;&#x7684;private key</strong>&#x3002;&#x4F60;&#x7684;&#x5BF5;&#x7269;&#xFF0C;&#x4F60;&#x7684;&#x8173;&#x8DBE;&#x7167;&#x7247;&#xFF0C;&#x4F60;&#x5BB6;&#x5DF7;&#x5B50;&#x67D0;&#x6236;&#x4EBA;&#x5BB6;&#x7684;&#x8CBC;&#x6EFF;&#x5EE3;&#x544A;&#x7D19;&#x7684;&#x9580;&#x53E3;&#xFF08;&#x5225;&#x7167;&#x5230;&#x5730;&#x5740;&#x5373;&#x53EF;&#xFF09;&#x2026; &#x4EFB;&#x4F55;&#x53EA;&#x6709;&#x4F60;&#x66FE;&#x7D93;&#x5206;&#x4EAB;&#x904E;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x77E5;&#x9053;&#x90A3;&#x5728;&#x54EA;&#x88E1;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x80FD;&#x518D;&#x6B21;&#x62CD;&#x7167;&#xFF0C;&#x800C;&#x4E14;&#x9019;&#x4E8B;&#x7269;&#x9084;&#x6301;&#x7E8C;&#x5B58;&#x5728;&#x7684;&#xFF08;&#x4F60;&#x8981;&#x662F;&#x5206;&#x4EAB;&#x7684;&#x662F;&#x524D;&#x59BB;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x90A3;&#x5C31;&#x2026;. good luck&#x4E86;&#xFF09;&#x2026; &#x90FD;&#x53EF;&#x4EE5;&#x662F;&#x975E;&#x5E38;&#x6709;&#x529B;&#x7684;&#x8B49;&#x660E;&#x3002;</p>
<p>&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x662F;&#xFF0C;&#x9019;&#x4E9B;&#x540C;&#x6642;&#x4E5F;&#x8207;&#x4F60;&#x7684;privacy&#x7121;&#x95DC;&#xFF0C;&#x56E0;&#x70BA;&#x90FD;&#x4E0D;&#x727D;&#x6D89;&#x5230;&#x771F;&#x5BE6;&#x8EAB;&#x5206;&#x9019;&#x4EF6;&#x4E8B;&#xFF08;&#x5982;&#x679C;&#x662F;&#x9732;&#x904E;&#x771F;&#x4EBA;&#x76F8;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x7C21;&#x55AE;&#x4E86;&#xFF0C;&#x81EA;&#x62CD;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#xFF09;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x8AB0;&#x6709;&#x6B0A;&#x529B;&#x4F86;&#x505A;&#x9019;&#x500B;&#x8DEF;&#x4EBA;&#x8A8D;&#x8B49;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x662F;&#x500B;&#x53EF;&#x4EE5;&#x8A0E;&#x8AD6;&#x7684;&#x554F;&#x984C;&#x3002;&#x6211;&#x89BA;&#x5F97;&#x4E26;&#x4E0D;&#x96E3;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x4E0D;&#x5FC5;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x9019;&#x88E1;&#x5C31;&#x4E0D;&#x5C55;&#x958B;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x5F8C;&#x8981;&#x8AAA;&#x7684;&#x662F;&#xFF0C;&#x76EE;&#x524D;&#x9019;&#x7A2E;&#x6062;&#x5FA9;&#x8EAB;&#x5206;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x986F;&#x7136;&#x662F;&#x627F;&#x63A5;&#x5340;&#x584A;&#x93C8;&#x5BC6;&#x78BC;&#x908F;&#x8F2F;&#x7684;&#xFF0C;&#x4F46;Steem&#x9019;&#x7A2E;&#x793E;&#x4EA4;&#x985E;&#x93C8;&#x689D;&#xFF0C;&#x5B8C;&#x5168;&#x61C9;&#x8A72;&#x8D70;&#x51FA;&#x9019;&#x500B;&#x908F;&#x8F2F;&#xFF0C;&#x7E7C;&#x7E8C;&#x5F80;&#x66F4;&#x6709;&#x8AAA;&#x670D;&#x529B;&#x7684;&#x65B9;&#x5F0F;&#x6539;&#x9032;&#x54EA;&#xFF01;</p>
<p>&#x8B93;&#x6211;&#x8AAA;&#x500B;&#x5E7B;&#x60F3;&#x7684;&#x4F8B;&#x5B50;&#x7D66;&#x4F60;&#x807D;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x70BA;&#x4EC0;&#x9EBC;&#x9700;&#x8981;&#x6539;&#x4E86;&#x3002;</p>
<p><em>&#x67D0;Steem&#x8D85;&#x7D1A;&#x91CD;&#x8981;&#x4EBA;&#x7269;Nerd&#xFF0C;&#x5F04;&#x4E1F;&#x4ED6;&#x7684;&#x4E3B;&#x5BC6;&#x78BC;&#x4E86;&#xFF0C;&#x4E14;&#x8D85;&#x904E;31&#x5929;&#x624D;&#x767C;&#x73FE;&#xFF0C;&#x4F86;&#x4E0D;&#x53CA;&#x6062;&#x5FA9;&#x4E86;&#x3002;&#x5148;&#x4E0D;&#x7BA1;&#x9019;&#x9EBC;&#x5C08;&#x696D;&#x7684;&#x4EBA;&#x600E;&#x9EBC;&#x72AF;&#x9019;&#x7A2E;&#x4F4E;&#x7D1A;&#x932F;&#x8AA4;&#x7684;&#xFF0C;&#x6C92;&#x4E86;&#x5C31;&#x662F;&#x6C92;&#x4E86;&#xFF0C;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x660E;&#x660E;&#x5927;&#x5BB6;&#x90FD;&#x8A8D;&#x8B58;&#x4ED6;&#xFF0C;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x8AB0;&#xFF0C;&#x4E5F;&#x9858;&#x610F;&#x5E6B;&#x4ED6;&#x80CC;&#x66F8;&#x2026; &#x4F60;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8AAA;&#x53C3;&#x8207;&#x9019;network&#x7684;&#x4EBA;&#x90FD;&#x9054;&#x6210;&#x4E86;&#x5171;&#x8B58;&#x4ED6;&#x662F;&#x4ED6;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x8DDF;&#x4F60;&#x8AAA;&#xFF0C;&#x4E0D;&#x7BA1;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x4ED6;&#x3002;</em></p>
<p>&#x9019;&#x4E0D;&#x662F;&#x5F88;&#x8352;&#x8B2C;&#x55CE;&#xFF1F;</p>
<p><strong><em>&#x5ABD;&#xFF01;&#x6211;&#x662F;&#x60A8;&#x5152;&#x5B50;&#x554A;&#xFF01;&#x70BA;&#x4EC0;&#x9EBC;&#x4E00;&#x76F4;&#x8981;&#x6211;&#x62FF;&#x51FA;&#x8EAB;&#x5206;&#x8B49;&#x8DDF;&#x9280;&#x884C;&#x5B58;&#x647A;&#x4F86;&#x8B49;&#x660E;&#x6211;&#x662F;&#x6211;&#x5462;&#xFF1F;&#x55DA;&#x55DA;&#x55DA; <del>~</del>~</em></strong></p>
<center><a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg</a></center><br><strong>*</strong><br><br>&#x95DC;&#x65BC;Steem&#x5341;&#x8B1B;&#xFF0C;&#x8ACB;&#x53C3;&#x8003;&#xFF1A;<br><br><a href="https://steemit.com/cn/@deanliu/steem" target="_blank" rel="noopener">[&#x9810;&#x544A;] Steem&#x5341;&#x8B1B;&#x5373;&#x5C07;&#x958B;&#x59CB; &#x2026; &#x6B61;&#x8FCE;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x3002;</a><br><a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</a><br><a href="https://steemit.com/cn/@deanliu/steem-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] Steem&#x4E4B;&#x93C8;</a><br><a href="https://steemit.com/cn/@deanliu/steem-curation" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E09;&#x8B1B; ] Curation&#xFF0C;&#x4E0A;&#x5E1D;&#x4E4B;&#x624B;&#xFF1F;</a><br><a href="https://steemit.com/cn/@deanliu/steem-the-social-factor" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B; ] &#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The social factor</a><br><a href="https://steemit.com/cn/@deanliu/steem-on-transparency" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B; ] &#x900F;&#x660E;&#x4EBA;&#xFF1F;On Transparency</a><br><a href="https://steemit.com/cn/@deanliu/steem-relativity-of-life" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x516D;&#x8B1B; ] &#x4EBA;&#x751F;&#x76F8;&#x5C0D;&#x8AD6; Relativity of Life</a><br><br><a href="https://steemit.com/blockchain/@deanliu/4cw1f7-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;</a><br><a href="https://steemit.com/blockchain/@deanliu/6cxh84-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;</a><br><br><center><a href="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg</a></center>

<p>images - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steem-the-steem-identity" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x4F60;&#x662F;&#x8AB0;&#xFF1F;The STEEM Identity</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/taiwanese-fried-chicken/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTCEpVt4q5ZtD6onsMr7xjmvgtvLWvMuRXk5zGsMfM2Hn/DSC_4417.JPG" alt="[台灣小食] 蒜翻天鹽酥雞 Taiwanese Fried Chicken">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-25T06:16:33.000Z">2018-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1651 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/taiwanese-fried-chicken/">[台灣小食] 蒜翻天鹽酥雞 Taiwanese Fried Chicken</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTCEpVt4q5ZtD6onsMr7xjmvgtvLWvMuRXk5zGsMfM2Hn/DSC_4417.JPG" alt="DSC_4417.JPG"></p>
<p>&#x5148;&#x524D;@rea&#x7559;&#x8A00;&#x8AAA;&#x559C;&#x6B61;&#x770B;&#x6211;&#x4ECB;&#x7D39;&#x53F0;&#x7063;&#x5C0F;&#x5403;&#xFF0C;&#x525B;&#x597D;&#x9019;&#x9031;&#x672B;&#x5634;&#x995E;&#x53BB;&#x8CB7;&#x4E86;&#x9E7D;&#x9165;&#x96DE;&#x4F86;&#x5403;&#xFF0C;&#x5F88;&#x4E0D;&#x5065;&#x5EB7;&#x5F88;&#x4E0D;&#x61C9;&#x8A72;&#xFF0C;&#x4F46;&#x5076;&#x723E;&#x653E;&#x8086;&#x4E00;&#x4E0B;&#x4E5F;&#x5C31;&#x4E0D;&#x7BA1;&#x4E86;&#x2026; &#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x90A3;&#x5C31;&#x597D;&#x597D;&#x62CD;&#x62CD;&#x7167;&#x4F86;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#x5427;&#xFF01;&#x5118;&#x7BA1;&#x9019;&#x6771;&#x897F;&#x5C0D;&#x65BC;&#x53F0;&#x7063;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x662F;&#x518D;&#x5E73;&#x5E38;&#x4E5F;&#x4E0D;&#x904E;&#x7684;&#x98DF;&#x7269;&#x554A;&#xFF01;</p>
<p>&#x9019;&#x4E00;&#x5BB6;&#x300C;&#x849C;&#x7FFB;&#x5929;&#x300D;&#x9E7D;&#x9165;&#x96DE;&#x662F;&#x9023;&#x9396;&#x7684;&#xFF0C;&#x8AAA;&#x65B0;&#x4E0D;&#x65B0;&#x8AAA;&#x820A;&#x4E0D;&#x820A;&#x3002;&#x9019;&#x7A2E;&#x570B;&#x6C11;&#x7F8E;&#x98DF;&#xFF0C;&#x5176;&#x5BE6;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x627E;&#x4EC0;&#x9EBC;&#x5927;&#x54C1;&#x724C;&#xFF0C;&#x56E0;&#x70BA;&#x9580;&#x6ABB;&#x4E5F;&#x4F4E;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8981;&#x9760;&#x53E3;&#x7891;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;Google&#x7684;&#x7F8E;&#x98DF;&#x8A55;&#x8AD6;&#x9084;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#x4E00;&#x756A;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x80FD;&#x5920;&#x554F;&#x5728;&#x5730;&#x7684;&#x662F;&#x6700;&#x597D;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x849C;&#x7FFB;&#x5929;&#x300D;&#x7B97;&#x662F;&#x6211;&#x5011;&#x6BD4;&#x8F03;&#x6709;&#x5370;&#x8C61;&#x7684;&#x9023;&#x9396;&#xFF0C;&#x800C;&#x4E14;&#x7279;&#x8272;&#x662F;&#x7D66;&#x849C;&#x672B;&#x5F88;&#x5927;&#x65B9;&#xFF0C;&#x6211;&#x5011;&#x53C8;&#x611B;&#x5403;&#x849C;&#x982D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x8CB7;&#x9019;&#x5BB6;&#x3002;&#x4F46;&#x662F;&#x63D0;&#x9192;&#xFF0C;&#x901A;&#x5E38;&#x5373;&#x4F7F;&#x9023;&#x9396;&#xFF0C;&#x500B;&#x5225;&#x5E97;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x540C;&#x4E00;&#x9593;&#x5E97;&#x7684;&#x4E0D;&#x540C;&#x6642;&#x9593;&#x6216;&#x4EBA;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x54C1;&#x8CEA;&#x9084;&#x662F;&#x90FD;&#x6703;&#x6709;&#x5DEE;&#x7570;&#x7684;&#x3002;</p>
<p>&#x9E7D;&#x9165;&#x96DE;&#x5176;&#x5BE6;&#xFF0C;&#x9060;&#x9060;&#x4E0D;&#x6B62;&#x96DE;&#x8089;&#x800C;&#x5DF2;&#x3002;&#x6E96;&#x78BA;&#x5730;&#x8AAA;&#x61C9;&#x8A72;&#x662F;&#x53F0;&#x7063;&#x70B8;&#x7269;&#x6524;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x901A;&#x5E38;&#x4E3B;&#x89D2;&#x5011;&#x6703;&#x662F;&#xFF1A;&#x9E7D;&#x9165;&#x96DE;&#xFF08;&#x9084;&#x53EF;&#x4EE5;&#x5206;&#x6709;&#x9AA8;&#x7121;&#x9AA8;&#xFF09;&#x3001;&#x751C;&#x4E0D;&#x8FA3;&#xFF08;&#x6216;&#x53EB;&#x5929;&#x5A66;&#x7F85;&#xFF0C;&#x65E5;&#x672C;&#x98DF;&#x7269;&#xFF0C;&#x9B5A;&#x6F3F;&#x505A;&#x7684;&#xFF09;&#x3001;&#x7C73;&#x8840;&#x7CD5;&#x3001;&#x8C46;&#x4E7E;&#x7B49;&#x3002;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x914D;&#x89D2;&#x5305;&#x62EC;&#xFF1A;&#x96DE;&#x6392;&#x3001;&#x5343;&#x5C64;&#x8C46;&#x8150;&#x3001;&#x96DE;&#x5FC3;&#x3001;&#x96DE;&#x80D7;&#x3001;&#x96DE;&#x5C41;&#x80A1;&#x3001;&#x828B;&#x982D;&#x689D;&#x3001;&#x9B5A;&#x4E38;&#x3001;&#x82B1;&#x679D;&#x4E38;&#x3001;&#x8543;&#x85AF;&#x689D;&#x3001;&#x56DB;&#x5B63;&#x8C46;&#xFF0C;&#x7B49;&#x7B49;&#x7B49;&#xFF0C;&#x5F88;&#x591A;&#x5546;&#x5BB6;&#x81EA;&#x5DF1;&#x767C;&#x60F3;&#x7684;&#x5947;&#x602A;&#x98DF;&#x6750;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x70B8;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x5403;&#x6709;&#x4EBA;&#x8CB7;&#xFF0C;&#x90A3;&#x5C31;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x56C9;&#xFF01;</p>
<p>&#x9E7D;&#x9165;&#x96DE;&#x5C31;&#x662F;&#x70B8;&#x7269;&#xFF0C;&#x70B8;&#x500B;5-10&#x5206;&#x9418;&#xFF0C;&#x7136;&#x5F8C;&#x8D77;&#x934B;&#x5F8C;&#xFF0C;&#x7051;&#x9EDE;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x8981;&#x8FA3;&#x4E0D;&#x8FA3;&#xFF0C;&#x52A0;&#x4E0A;&#x849C;&#x982D;&#x8525;&#x82B1;&#x7B49;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x901A;&#x5E38;&#x50F9;&#x683C;&#x6BD4;&#x4F60;&#x53BB;&#x5403;&#x666E;&#x901A;&#x4E00;&#x9910;&#x8981;&#x8CB4;&#x7684;&#xFF0C;&#x9078;&#x500B;&#x4E09;&#x4E94;&#x6A23;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x662F;&#x5169;&#x767E;&#x584A;&#x53F0;&#x5E63;&#x4E86;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x9E7D;&#x9165;&#x96DE;&#x597D;&#x4E0D;&#x597D;&#x5403;&#x9664;&#x4E86;&#x5E97;&#x5BB6;&#x3001;&#x98DF;&#x6750;&#x7B49;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x6700;&#x95DC;&#x9375;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5B9A;&#x8981;<strong>&#x8D81;&#x71B1;&#x5403;</strong>&#xFF01;&#x70B8;&#x7269;&#x51B7;&#x6389;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x518D;&#x597D;&#x7684;&#x6771;&#x897F;&#x4E5F;&#x6C92;&#x6551;&#x3002;&#x4F46;&#x662F;&#x9019;&#x6771;&#x897F;&#x5C31;&#x662F;&#x4E00;&#x6574;&#x500B;&#x8D85;&#x7D1A;&#x4E0D;&#x5065;&#x5EB7;&#xFF0C;&#x6C92;&#x6709;&#x61F8;&#x5FF5;&#xFF0C;&#x4E00;&#x9EDE;&#x9EDE;&#x71DF;&#x990A;&#x50F9;&#x503C;&#x90FD;&#x6C92;&#x6709;&#x7684;&#xFF0C;&#x7D14;&#x7CB9;&#x662F;&#x4E00;&#x7A2E;&#x4E0A;&#x5E1D;&#x7528;&#x4F86;&#x8003;&#x9A57;&#x4EBA;&#x985E;&#x8CAA;&#x5403;&#x7684;&#x7F6A;&#x60E1;&#x4E4B;&#x98DF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x61F2;&#x7F70;&#x4E5F;&#x662F;&#x5F88;&#x91CD;&#x7684;&#xFF0C;&#x5E38;&#x5E38;&#x770B;&#x5230;&#x65B0;&#x805E;&#x8AAA;&#x67D0;&#x5E74;&#x8F15;&#x4EBA;&#x6BCF;&#x5929;&#x5403;&#x9019;&#x7A2E;&#x6771;&#x897F;&#xFF0C;&#x5E74;&#x7D00;&#x8F15;&#x7D93;&#x5C31;&#x5F97;&#x5927;&#x8178;&#x764C;&#x4E4B;&#x985E;&#x5F97;&#x7684;&#xFF0C;&#x5343;&#x842C;&#x5F97;&#x514B;&#x5236;&#x617E;&#x671B;&#x54EA;&#xFF01;</p>
<p>&#x7576;&#x7136;&#x56C9;&#xFF0C;&#x4F5C;&#x70BA;&#x65C5;&#x5BA2;&#xFF0C;&#x5690;&#x5690;&#x9BAE;&#x5012;&#x662F;&#x7121;&#x59A8;&#x7684;&#xFF01;&#x914D;&#x500B;&#x5564;&#x9152;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x662F;&#x9053;&#x5730;&#x5566;&#xFF01;&#x770B;&#x770B;&#x6211;&#x90FD;&#x8CB7;&#x4E86;&#x5565;&#x5427;&#xFF01;&#x6211;&#x9084;&#x7279;&#x5730;&#x6CD5;&#x5F0F;&#x64FA;&#x76E4;&#x4E86;&#x4E00;&#x4E0B;&#x5462;&#xFF01;^^</p>
<p>Hi readers! Today in this post I am gonna introduce to you a very authenticate Taiwan food - <strong><em>Taiwanese Fried Chicken</em></strong>!! Well, that&#x2019;s just the name. Actually, that&#x2019;s more like <strong><em>Taiwanese Fried Food Collection</em></strong> - you can select as many kinds of ingredients to be fried and the vendor will fry them and get them seasoned with salt, black-pepper and garlics for you to enjoy them! Remember, eat while they are hot! Grab a beer!? Even better!! Still I have to remind you that these are very very unhealthy and quality of food varies greatly across vendors &#x2026; So ask your local friend to find a good one to taste! Let&#x2019;s see what I had this weekend! ^^</p>
<hr>
<p><img src="https://steemitimages.com/DQmdrohn36AvTp9dmRanNagNZJsb7cNbKVszB9BrNDcJ7Dq/DSC_4404.JPG" alt="DSC_4404.JPG"></p>
<p><img src="https://steemitimages.com/DQmcLayRvk6C76zU5NeoKAac5KZnMykSeTh13UU5ERJRTXH/DSC_4403.JPG" alt="DSC_4403.JPG"></p>
<p>&#x5169;&#x4F4D;&#x5E74;&#x8F15;&#x5E25;&#x54E5;&#x4ECA;&#x665A;&#x7576;&#x5BB6;&#xFF01;</p>
<p>Two young men were in charge that night for frying our &#x201C;chickens&#x201D;! ^^ </p>
<p><img src="https://steemitimages.com/DQmX7gbBRmMeR6Mp6RnXtut997Cjrxt65dv9sPp3ZAwbE8t/DSC_4402.JPG" alt="DSC_4402.JPG"></p>
<p>&#x770B;&#x770B;&#xFF01;&#x770B;&#x770B;&#xFF01;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x7684;&#x5404;&#x7A2E;&#x9078;&#x64C7;&#x554A;&#xFF01;&#x63D0;&#x9192;&#x4F60;&#x53EF;&#x4EE5;&#x9EDE;&#x53F3;&#x9375;&#x653E;&#x5927;&#x770B;&#x770B;&#x56C9;&#xFF01;</p>
<p> See there are so many things to choose from &#x2026; remind you that you can right click and enlarge the image and see clearer! Ask me if you want to know what that is in these two images&#x2026; </p>
<p><img src="https://steemitimages.com/DQmXtuieo5sc6ej5gG4Xh3VKt1Ay6dA4cLbRva33gXneFQS/DSC_4401.JPG" alt="DSC_4401.JPG"></p>
<p><img src="https://steemitimages.com/DQmZTpygrod8e5UY1uvRa963GDTbyHrwcnAC3xTdASA2gQk/DSC_4400.JPG" alt="DSC_4400.JPG"></p>
<p>&#x5E36;&#x56DE;&#x5BB6;&#x4E86;&#xFF01;Bring it home to enjoy!</p>
<p><img src="https://steemitimages.com/DQmTZ1nGQgsXSN4ABMaa83UwDFgHX2Wi9tbmqSNp6bAW3Gf/DSC_4405.JPG" alt="DSC_4405.JPG"></p>
<p>&#x5077;&#x770B;&#x4E00;&#x4E0B;&#xFF01;Take a peek!</p>
<p><img src="https://steemitimages.com/DQmRrTRo9Rd8mdsLY7jkh1Ksio6EzFUx6fTwwRY25BZpG6y/DSC_4407.JPG" alt="DSC_4407.JPG"></p>
<p>&#x8B93;&#x6211;&#x70BA;&#x60A8;&#x4E00;&#x4E00;&#x4ECB;&#x7D39;&#x3002;Let me introduce my team members &#x2026; </p>
<p>&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x4E3B;&#x89D2;&#x9E7D;&#x9165;&#x96DE;&#x56C9;&#xFF01;&#x6211;&#x5011;&#x9078;&#x6709;&#x9AA8;&#x96DE;&#x8089;&#xFF0C;&#x901A;&#x5E38;&#x611F;&#x89BA;&#x6703;&#x6BD4;&#x8F03;&#x597D;&#x5403;&#x9EDE;&#x3002;</p>
<p>The first one&#x2026; captain TFC is of course the chicken! We picked chicken with bones.</p>
<p><img src="https://steemitimages.com/DQmUXTTqbjSmNcu9Q7Wmtfabw71eRnUvkqhvF1x5NFAyoKU/DSC_4411.JPG" alt="DSC_4411.JPG"></p>
<p>&#x7B2C;&#x4E8C;&#x4F4D;&#xFF0C;&#x751C;&#x4E0D;&#x8FA3;&#xFF01;&#x9019;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x666E;&#x904D;&#x7684;&#x70B8;&#x7269;&#x98DF;&#x6750;&#x3002;&#x53C8;&#x7A31;&#x300C;&#x5929;&#x5A66;&#x7F85;&#x300D;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x65E5;&#x672C;&#x7559;&#x4E0B;&#x4F86;&#x7684;&#x98F2;&#x98DF;&#x7FD2;&#x6163;&#x3002;</p>
<p>The second one &#x2026; Tempura!! Well, it&#x2019;s very common to see this in Taiwan. Needless to say that it&#x2019;s from Japan originally.</p>
<p><img src="https://steemitimages.com/DQmRWn7385TtDSSZtF8Ks1gX2jPiKdPJC1VPp3dgxdK5A7c/DSC_4410.JPG" alt="DSC_4410.JPG"></p>
<p>&#x7B2C;&#x4E09;&#x4F4D;&#xFF0C;&#x7C73;&#x8840;&#x7CD5;&#x3002;&#x55EF;&#xFF0C;&#x9019;&#x500B;&#x4E0D;&#x591A;&#x4ECB;&#x7D39;&#x4E86;&#x3002;&gt;_&lt; </p>
<p>The third one &#x2026; Well, can call it black budding &#x2026; it&#x2019;s actually pig blood cake&#x2026; Don&#x2019;t judge us &gt;_&lt; &#x2026; It&#x2019;s very common here&#x2026; </p>
<p><img src="https://steemitimages.com/DQmTBGRVp13oeHEsyogs4pC6KRjei62Z2hyH6QuFB1Zp9qC/DSC_4413.JPG" alt="DSC_4413.JPG"></p>
<p>&#x7B2C;&#x56DB;&#x4F4D;&#xFF0C;&#x8C46;&#x4E7E;&#x3002;&#x9019;&#x9084;&#x7528;&#x4ECB;&#x7D39;&#x55CE;&#xFF1F; </p>
<p>Next, dried beancurd. Again, very very common food in Taiwan.</p>
<p><img src="https://steemitimages.com/DQmUkuJfrz7nwHi4ndbzW5x84mWwgMBCSxXkf4CwCchynbS/DSC_4412.JPG" alt="DSC_4412.JPG"></p>
<p>&#x4E0B;&#x4E00;&#x4F4D;&#xFF01;&#x55EF; &#x2026; &#x662F; &#x2026; &#x96DE; &#x2026;. &#x7684; &#x2026;. &#x5C41;&#x5C41;&#x3002;&gt;_&lt;</p>
<p>Next, well, it&#x2019;s &#x2026;. chicken&#x2019;s &#x2026;. ass. Pls, again, don&#x2019;t judge us&#x2026;. &gt;_&lt;</p>
<p><img src="https://steemitimages.com/DQmNQHhNLCgYozowouKrpXNzQckRLJ9ejFLjRzoWEwLvU5S/DSC_4414.JPG" alt="DSC_4414.JPG"></p>
<p>&#x4E0B;&#x4E00;&#x4F4D;&#xFF01;&#x53C8;&#x662F;&#x96DE; &#x2026;. &#x7684; &#x2026;. &#x5FC3;&#x3002;&#x5E97;&#x5BB6;&#x771F;&#x7684;&#x5F88;&#x6709;&#x5FC3;&#x5566;&#xFF0C;&#x771F;&#x7684;&#xFF01;</p>
<p>Next, &#x2026;. thank you chicken again &#x2026; with all my <em>heart</em>! &gt;_&lt; </p>
<p><img src="https://steemitimages.com/DQmQMC8e1BmRngtXeC1jZ1GrMqLjCAXNhYcgwdjxqxojSNA/DSC_4416.JPG" alt="DSC_4416.JPG"></p>
<p>&#x6700;&#x5F8C;&#x4E00;&#x4F4D;&#xFF01;&#x9E7D;&#x9165;&#x96DE;&#x6BD4;&#x8F03;&#x5C11;&#x7684;&#x98DF;&#x7269;&#x5C31;&#x662F;&#x9752;&#x83DC;&#xFF0C;&#x5176;&#x4E2D;&#x6BD4;&#x8F03;&#x9069;&#x5408;&#x70B8;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x56DB;&#x5B63;&#x8C46;&#xFF01;&#x6211;&#x6BCF;&#x6B21;&#x90FD;&#x6703;&#x9EDE;&#x9019;&#x500B;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x70BA;&#x4E86;&#x4E00;&#x7A2E;&#x300C;&#x4F60;&#x770B;&#x6211;&#x6709;&#x9EDE;&#x852C;&#x83DC;&#x300D;&#x7684;&#x5FC3;&#x5B89;&#x932F;&#x89BA;&#x5427;&#xFF01;&#x5475;&#x5475;&#xFF01;</p>
<p>Last, green stuffs!! Green beans is one of the few vegetables that can be fried &#x2026; Besides, it can make the color mix better! lol&#x2026; </p>
<p><img src="https://steemitimages.com/DQmXqvArt6k3GiG8mfieoxs5QF97q9YCnTf1zZva6Dnc5mD/DSC_4415.JPG" alt="DSC_4415.JPG"> </p>
<hr>
<div class="pull-right"><br><a href="https://steemitimages.com/DQmSK8N8EL3hpyypsRzd577f9fkEw7vL62w83tPbbRmsksd/DSC_4409.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmSK8N8EL3hpyypsRzd577f9fkEw7vL62w83tPbbRmsksd/DSC_4409.JPG</a></div>

<p>&#x597D;&#x5566;&#xFF01;&#x4E0B;&#x6B21;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x5230;&#x53F0;&#x7063;&#x8981;&#x9EDE;&#x9E7D;&#x9165;&#x96DE;&#x6642;&#xFF0C;&#x6BD4;&#x8F03;&#x77E5;&#x9053;&#x8981;&#x9EDE;&#x4EC0;&#x9EBC;&#x4E86;&#xFF01;&#x8A18;&#x5F97;&#x5225;&#x5403;&#x592A;&#x591A;&#xFF0C;&#x4E5F;&#x8A18;&#x5F97;&#x5148;&#x554F;&#x554F;&#x670B;&#x53CB;&#x6216;&#x662F;&#x8C37;&#x6B4C;&#x5927;&#x795E;&#x56C9;&#xFF01;</p>
<p>Ok! That&#x2019;s all folks! I hope you enjoy this and will really enjoy it when you visit Taiwan in the future! See ya!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/taiwanese-fried-chicken" target="_blank" rel="noopener">[&#x53F0;&#x7063;&#x5C0F;&#x98DF;] &#x849C;&#x7FFB;&#x5929;&#x9E7D;&#x9165;&#x96DE; Taiwanese Fried Chicken</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/158/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/160/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/158/">158</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/159/">159</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/160/">160</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/250/">250</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

