
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[D&amp;TT] Be there - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZx9GEJY7T4ftWvtVYKr642RWwxxApcgeAdRRdgfqiHwV" alt="[D&amp;TT] Be there">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-10T05:18:09.000Z">2018-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/deantt/">deantt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1462 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [D&amp;TT] Be there
            
        </h1>
        <div class="content">
            <p><strong>D&amp;TT</strong> ( #deantt) &#x662F;&#x6211;&#x7684;&#x80B2;&#x5152;&#x7CFB;&#x5217;&#xFF0C;&#x4E5F;&#x8A31;&#x8AC7;&#x990A;&#x5152;&#xFF0C;&#x8AC7;&#x80B2;&#x5152;&#xFF0C;&#x8AC7;&#x7576;&#x5E74;&#x751F;&#x5152;&#xFF0C;&#x8AC7;&#x5ABD;&#x5ABD;&#x61F7;&#x5B55;&#x6642;&#xFF0C;&#x8AC7;&#x5BB6;&#x5EAD;&#x5F62;&#x6210;&#xFF0C;&#x8AC7;&#x751F;&#x547D;&#x610F;&#x7FA9;&#xFF0C;&#x8AC7;&#x6211;&#x5152;TT&#x7684;&#x597D;&#x7B11;&#xFF0C;&#x53EF;&#x611B;&#xFF0C;&#x53EF;&#x618E;&#xFF0C;&#x6216;&#x8A18;&#x9304;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E09;&#x500B;&#x4EBA;&#x7684;&#xFF0C;&#x5169;&#x5169;&#x7684;&#x2026;. Anything about TT&#x3002;</p>
<hr>
<p><img src="https://ipfs.busy.org/ipfs/QmZx9GEJY7T4ftWvtVYKr642RWwxxApcgeAdRRdgfqiHwV" alt="person-723557_640.jpg"><br><sub><em>pixabay</em></sub></p>
<p>&#x53F0;&#x7063;&#x4E0A;&#x4E00;&#x9031;&#x6709;&#x4E00;&#x5247;&#x982D;&#x689D;&#x65B0;&#x805E;&#xFF0C; &#x6709;&#x4E00;&#x4F4D;&#x77E5;&#x540D;&#x4EBA;&#x7269;&#xFF0C;&#x5728;&#x570B;&#x5916;&#x8207;&#x5BB6;&#x4EBA;&#x5EA6;&#x5047;&#x6642;&#xFF0C;&#x56E0;&#x70BA;&#x4E0B;&#x6C34;&#x53BB;&#x6551;&#x4ED6;&#x7684;&#x7368;&#x751F;&#x5973;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x5E78;&#x6EBA;&#x6583;&#x3002; &#x5728;&#x9019;&#x88E1;&#x5C31;&#x4E0D;&#x5F15;&#x8FF0;&#x59D3;&#x540D;&#x4E86;&#xFF0C;&#x9858;&#x6B7B;&#x8005;&#x5B89;&#x606F;&#x3002;</p>
<p>&#x6BEB;&#x7121;&#x7591;&#x554F;&#x4ED6;&#x662F;&#x4E00;&#x4F4D;&#x6DF1;&#x611B;&#x5973;&#x5152;&#x7684;&#x7236;&#x89AA;&#xFF0C;&#x6BEB;&#x7121;&#x7591;&#x554F;&#x4ED6;&#x7684;&#x7236;&#x611B;&#x4EE4;&#x4EBA;&#x52D5;&#x5BB9;&#xFF0C;&#x6BEB;&#x7121;&#x7591;&#x554F;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x6211;&#x5011;&#x8EAB;&#x908A;&#x7684;&#x4EBA;&#x90FD;&#x88AB;&#x4ED6;&#x5C0D;&#x5973;&#x5152;&#x7684;&#x611B;&#x6240;&#x611F;&#x52D5;&#x3002; &#x4F46;&#x6211;&#x53EA;&#x662F;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x904E;&#x4E16;&#x5F8C;&#x9084;&#x80FD;&#x601D;&#x8003;&#xFF0C;&#x4ED6;&#x4E00;&#x5B9A;&#x6703;&#x975E;&#x5E38;&#x61CA;&#x6094;&#x3002;&#x4E0D;&#x662F;&#x61CA;&#x6094;&#x4ED6;&#x5C0D;&#x5973;&#x5152;&#x7684;&#x611B;&#xFF0C;&#x4E0D;&#x662F;&#x61CA;&#x6094;&#x4ED6;&#x4E0D;&#x8A08;&#x4E00;&#x5207;&#x7684;&#x62EF;&#x6551;&#x843D;&#x6C34;&#x7684;&#x5973;&#x5152;&#x2026;</p>
<p>&#x800C;&#x662F;&#x61CA;&#x6094;&#x4ED6;&#x70BA;&#x4EC0;&#x9EBC;&#x8B93;&#x9019;&#x4E00;&#x5207;&#x8D70;&#x5230;&#x9019;&#x4E00;&#x6B65;&#xFF0C;&#x5230;&#x90A3;&#x500B;&#x4ED6;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x53EA;&#x80FD;&#x8DF3;&#x4E0B;&#x6C34;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x662F;&#x6211;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x6703;&#x975E;&#x5E38;&#x61CA;&#x6094;&#x7684;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x60F3;&#x50CF;&#x4ED6;&#x5C0D;&#x5973;&#x5152;&#x7684;&#x611B;&#xFF0C;&#x4E00;&#x5982;&#x6211;&#x5C0D;&#x6211;&#x5152;&#x5B50;&#x7684;&#x611B;&#x3002; &#x6211;&#x9858;&#x610F;&#x70BA;&#x4ED6;&#x72A7;&#x7272;&#x6211;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x6C38;&#x9060;&#x4E0D;&#x8981;&#x51FA;&#x73FE;&#x9019;&#x6A23;&#x7684;&#x9078;&#x64C7;&#x3002;&#x56E0;&#x70BA;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x7236;&#x89AA;&#xFF0C;&#x662F;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x7E7C;&#x7E8C;&#x611B;&#x5B69;&#x5B50;&#x7684;&#x3002; </p>
<p>&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5F88;&#x591A;&#x5C08;&#x5BB6;&#x51FA;&#x4F86;&#x8868;&#x793A;&#xFF0C;&#x4E0B;&#x6C34;&#x6551;&#x4EBA;&#x662F;&#x4E0B;&#x4E0B;&#x7B56;&#xFF0C;&#x4E0D;&#x8981;&#x4E0B;&#x6C34;&#x80FD;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x66F4;&#x591A;&#x3002;&#x6211;&#x7D55;&#x5C0D;&#x4E0D;&#x662F;&#x8981;&#x8CAC;&#x96E3;&#x6B7B;&#x8005;&#xFF0C; &#x6211;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x90A3;&#x500B;&#x7576;&#x4E0B;&#x7684;&#x90A3;&#x7A2E;&#x60C5;&#x7DD2;&#xFF0C;&#x4E0D;&#x8A08;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x80FD;&#x5920;&#x5E73;&#x5B89;&#x3002;</p>
<p>&#x5982;&#x679C;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x80FD;&#x5920;&#x6709;&#x4E00;&#x4E9B;&#x6B63;&#x9762;&#x610F;&#x7FA9;&#x7684;&#x8A71;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x90A3;&#x5C31;&#x662F;&#xFF0C;&#x7236;&#x6BCD;&#x89AA;&#x5011;&#x80FD;&#x5920;&#x591A;&#x60F3;&#x4E00;&#x9EDE;&#xFF0C;&#x80FD;&#x5920;&#x8B66;&#x89BA;&#x4E00;&#x9EDE;&#xFF0C;&#x4E0D;&#x8981;&#x8B93;&#x81EA;&#x5DF1;&#x8DDF;&#x5B69;&#x5B50;&#x9677;&#x5165;&#x9019;&#x7A2E;&#x4EBA;&#x9593;&#x6700;&#x6700;&#x75DB;&#x82E6;&#x7684;&#x60C5;&#x5883;&#x3002; </p>
<p>&#x5982;&#x679C;&#x4E0A;&#x5E1D;&#x5728;&#x4F60;&#x9762;&#x524D;&#xFF0C;&#x544A;&#x8A34;&#x4F60;&#x8AAA;&#xFF0C;&#x6211;&#x8981;&#x53D6;&#x8D70;&#x4F60;&#x5B69;&#x5B50;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x6309;&#x4E0B;&#x524D;&#x9762;&#x9019;&#x500B;&#x9215;&#xFF0C;&#x4E86;&#x7D50;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x5C31;&#x53EF;&#x4EE5;&#x6D3B;&#x4E0B;&#x4F86;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x4F60;&#x6309;&#x4E0D;&#x6309;&#x9215;&#xFF0C;&#x9664;&#x4E86;&#x4E0A;&#x5E1D;&#x4E4B;&#x5916;&#x4E0D;&#x6703;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x4F60;&#x6709;&#x9019;&#x500B;&#x9078;&#x9805;&#x3002;</p>
<p>&#x6211;&#x76F8;&#x4FE1;&#x6709;&#x5F88;&#x591A;&#x611B;&#x5B69;&#x5B50;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x90FD;&#x6703;&#x6BEB;&#x4E0D;&#x9072;&#x7591;&#x7684;&#x8AAA;&#x300C;&#x6211;&#x6703;&#x6309;&#x4E0B;&#x53BB;&#xFF01;&#x300D;&#x4F46;&#x6211;&#x4E0D;&#x6703;&#xFF0C;&#x81F3;&#x5C11;&#x7D93;&#x6B77;&#x904E;&#x9019;&#x500B;&#x65B0;&#x805E;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x4E0D;&#x6703;&#xFF0C;&#x81F3;&#x5C11;&#xFF0C;&#x6C92;&#x90A3;&#x9EBC;&#x5FEB;&#x8AAA;&#x6703;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x4E0D;&#x9858;&#x610F;&#xFF0C;&#x70BA;&#x5B69;&#x5B50;&#x72A7;&#x7272;&#x751F;&#x547D;&#x3002;&#x800C;&#x662F;&#xFF0C;&#x6211;&#x9762;&#x524D;&#x7684;&#x9019;&#x500B;&#x865F;&#x7A31;&#x4E0A;&#x5E1D;&#x7684;&#xFF0C;&#x6191;&#x4EC0;&#x9EBC;&#x7D66;&#x6211;&#x9019;&#x500B;&#x9078;&#x9805;&#xFF1F;&#x5C0D;&#xFF0C;&#x6211;&#x6703;&#x7528;&#x76E1;&#x4E00;&#x5207;&#x8FA6;&#x6CD5;&#xFF0C;&#x62DC;&#x8A17;&#x4ED6;&#xFF0C;&#x5949;&#x627F;&#x4ED6;&#xFF0C;&#x6B3A;&#x9A19;&#x4ED6;&#xFF0C;&#x88DD;&#x53EF;&#x6190;&#xFF0C;&#x8072;&#x6771;&#x64CA;&#x897F;&#xFF0C;&#x9A19;&#x4ED6;&#x6211;&#x8981;&#x7D66;&#x4ED6;&#x5F88;&#x591A;&#x9322;&#xFF0C;&#x6211;&#x4EE5;&#x5F8C;&#x90FD;&#x6703;&#x5E6B;&#x4ED6;&#x9EDE;&#x8B9A;&#x2026; &#x4E00;&#x5207;&#x4E00;&#x5207;&#x7576;&#x4E0B;&#x53EF;&#x80FD;&#x7684;&#x8FA6;&#x6CD5;&#x2026; &#x7AAE;&#x76E1;&#x4E00;&#x5207;&#xFF0C;&#x8DDF;&#x4ED6;&#x5546;&#x91CF;&#xFF0C;&#x6539;&#x8B8A;&#x9019;&#x500B;&#x60C5;&#x6CC1;&#x3002;&#x8AAA;&#x4E0D;&#x5B9A;&#x6211;&#x53EA;&#x8981;&#x7528;&#x4E00;&#x689D;&#x817F;&#x5C31;&#x53EF;&#x4EE5;&#x63DB;&#x4E86;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x7528;&#x6027;&#x547D;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x7528;&#x4E00;&#x689D;&#x817F;&#x53EF;&#x4EE5;&#x63DB;&#xFF0C;&#x90A3;&#x817F;&#x518D;&#x8B93;&#x6211;&#x7559;&#x500B;&#x4E94;&#x5E74;&#x53EF;&#x4EE5;&#x55CE;&#xFF1F;&#x4E00;&#x5B9A;&#x8981;&#x6574;&#x689D;&#x817F;&#x55CE;&#xFF0C;&#x5C0F;&#x817F;&#x6216;&#x662F;&#x8173;&#x638C;&#x5C31;&#x597D;&#x4E86;&#x53EF;&#x4EE5;&#x55CE;&#xFF1F; </p>
<p>&#x4E0A;&#x9762;&#x8AAA;&#x7684;&#x53EA;&#x662F;&#x500B;&#x8868;&#x9054;&#x610F;&#x601D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x4EBA;&#x4E16;&#x9593;&#x4E0D;&#x5E78;&#x7684;&#x60C5;&#x6CC1;&#x6709;&#x5343;&#x767E;&#x7A2E;&#x3002;&#xFF0C;&#x805E;&#x88E1;&#x7684;&#x7576;&#x4E0B;&#x72C0;&#x6CC1;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x4E0D;&#x5920;&#x6E05;&#x695A;&#x3002;&#x5982;&#x679C;&#x6B7B;&#x8005;&#x751F;&#x524D;&#x66FE;&#x7D93;&#x807D;&#x8AAA;&#x904E;&#x95DC;&#x65BC;&#x4E0B;&#x6C34;&#x6551;&#x4EBA;&#x7684;&#x5C08;&#x696D;&#x610F;&#x898B;&#x7684;&#x8A71;&#xFF0C;&#x6703;&#x4E0D;&#x6703;&#xFF0C;&#x6700;&#x5F8C;&#x9019;&#x4EF6;&#x4E8B;&#x6709;&#x500B;&#x5713;&#x6EFF;&#x7684;&#x7D50;&#x5C40;&#xFF1F;&#x5982;&#x679C;&#x7576;&#x521D;&#x5C0D;&#x65BC;&#x6BD4;&#x8F03;&#x6709;&#x5371;&#x96AA;&#x6027;&#x7684;&#x6C34;&#x4E0A;&#x6D3B;&#x52D5;&#x66F4;&#x52A0;&#x8B66;&#x89BA;&#x7684;&#x8A71;&#xFF0C;&#x6703;&#x4E0D;&#x6703;&#xFF0C;&#x53EA;&#x662F;&#x9020;&#x6210;&#x5973;&#x5152;&#x4E00;&#x6642;&#x4E0D;&#x9AD8;&#x8208;&#x800C;&#x5DF2;&#xFF1F;</p>
<p>&#x4EBA;&#x9593;&#x4E8B;&#x7121;&#x6CD5;&#x4E8B;&#x5F8C;&#x8AF8;&#x845B;&#xFF0C;&#x4E0D;&#x662F;&#x8981;&#x6279;&#x8A55;&#x9019;&#x4F4D;&#x5049;&#x5927;&#x7684;&#x7236;&#x89AA;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x53BB;&#x53CD;&#x7701;&#xFF0C;&#x5225;&#x4EBA;&#x7528;&#x751F;&#x547D;&#x63DB;&#x4F86;&#x7684;&#x6559;&#x8A13;&#xFF0C;&#x80FD;&#x5920;&#x5C0D;&#x65BC;&#x6211;&#x5011;&#x6709;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x555F;&#x767C;&#xFF1F; </p>
<p>&#x4EE5;&#x524D;&#x6211;&#x5C31;&#x8DDF;&#x8001;&#x5A46;&#x8A0E;&#x8AD6;&#x904E;&#xFF0C;&#x662F;&#x5426;&#x9858;&#x610F;&#x72A7;&#x7272;&#x751F;&#x547D;&#x63DB;&#x53D6;&#x5B69;&#x5B50;&#x5B89;&#x5168;&#xFF0C;&#x6211;&#x5011;&#x5169;&#x500B;&#x7576;&#x7136;&#x90FD;&#x8AAA;&#x9858;&#x610F;&#x3002;&#x4F46;&#x6211;&#x7E3D;&#x662F;&#x63D0;&#x9192;&#x5979;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E0D;&#x9700;&#x8981;&#x505A;&#x9078;&#x64C7;&#x7684;&#x7A7A;&#x9593;&#xFF0C;&#x5343;&#x842C;&#x4E0D;&#x8981;&#x50BB;&#x50BB;&#x7684;&#xFF0C;&#x4EE5;&#x70BA;&#x4F60;&#x5728;&#x505A;&#x4E00;&#x4EF6;&#x5049;&#x5927;&#x7684;&#x4E8B;&#x3002;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x7AD9;&#x5728;&#x99AC;&#x8DEF;&#x4E0A;&#xFF0C;&#x4E00;&#x8F1B;&#x5361;&#x8ECA;&#x99AC;&#x4E0A;&#x8981;&#x649E;&#x4E0A;&#x4F86;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x662F;&#x628A;&#x4ED6;&#x62C9;&#x958B;&#xFF0C;&#x4E0D;&#x662F;&#x4E0A;&#x524D;&#x53BB;&#x7528;&#x4F60;&#x7684;&#x8089;&#x8EAB;&#x4FDD;&#x8B77;&#x4ED6;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x89BA;&#x5F97;&#x4F60;&#x7684;&#x53CD;&#x61C9;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x90A3;&#x9EBC;&#x5FEB;&#xFF0C;&#x90A3;&#x9EBC;&#x4F60;&#x5C31;&#x8981;&#x53BB;&#x907F;&#x514D;&#x9020;&#x6210;&#x9019;&#x7A2E;&#x60C5;&#x5883;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x8D70;&#x5728;&#x99AC;&#x8DEF;&#x908A;&#x7684;&#x4EBA;&#x884C;&#x9053;&#xFF0C;&#x6C38;&#x9060;&#x8B93;&#x5B69;&#x5B50;&#x8D70;&#x5167;&#x5074;&#xFF0C;&#x7136;&#x5F8C;&#x727D;&#x8457;&#x624B;&#x4E0D;&#x8981;&#x653E;&#x958B;&#x3002;&#x6211;&#x5E38;&#x5E38;&#x5728;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x5E74;&#x8F15;&#x7684;&#x7236;&#x6BCD;&#x6ED1;&#x8457;&#x624B;&#x6A5F;&#x5C0F;&#x5B69;&#x5728;&#x8DEF;&#x908A;&#x4EBA;&#x884C;&#x9053;&#x908A;&#x7DE3;&#x6C92;&#x6709;&#x4EBA;&#x727D;&#x8457;&#xFF0C;&#x6211;&#x6BCF;&#x6B21;&#x90FD;&#x5F88;&#x60F3;&#x4E0A;&#x524D;&#x53BB;&#x6559;&#x8A13;&#x4ED6;&#x5011;&#x2026;.</p>
<p>&#x4EE5;&#x524D;&#x6211;&#x66FE;&#x7D93;&#x8AAA;&#x904E;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x662F;&#x4E00;&#x7A2E;&#x7D50;&#x69CB;&#x6027;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8D8A;&#x662F;&#x6DF1;&#x5165;&#x793E;&#x6703;&#xFF0C;&#x8D8A;&#x662F;&#x6DF1;&#x5165;&#x5BB6;&#x5EAD;&#xFF0C;&#x9019;&#x7A2E;&#x7D50;&#x69CB;&#x5C31;&#x8D8A;&#x5F37;&#x5927;&#x3002;&#x4F60;&#x4E0D;&#x53EA;&#x662F;&#x4F60;&#x800C;&#x5DF2;&#xFF0C;&#x4F60;&#x662F;&#x67D0;&#x67D0;&#x4EBA;&#x7684;&#x7236;&#x89AA;&#xFF0C;&#x67D0;&#x67D0;&#x4EBA;&#x7684;&#x5152;&#x5B50;&#xFF0C;&#x67D0;&#x67D0;&#x4EBA;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x67D0;&#x67D0;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x2026; &#x63DB;&#x53E5;&#x8A71;&#x8AAA;&#xFF0C;&#x4F60;&#x6C92;&#x6709;&#x7D55;&#x5C0D;&#x7684;&#x6B0A;&#x529B;&#xFF0C;&#x5B8C;&#x5168;&#x7684;&#x6C7A;&#x5B9A;&#x4F60;&#x63A5;&#x4E0B;&#x4F86;&#x7684;&#x547D;&#x904B;&#x3002; </p>
<p>&#x5728;&#x4F60;&#x8AAA;&#x611B;&#x4EE5;&#x524D;&#xFF0C;&#x4F60;&#x5FC5;&#x9808;&#x5148;&#x5B58;&#x5728;&#x3002;</p>
<hr>
<p>#deantt</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/d-and-tt-be-there" target="_blank" rel="noopener">&#x2018;[D&amp;TT] Be there&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/being/">being</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/deantt/">deantt</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sacrifice/">sacrifice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/da-series-learn-python-with-steem-13-steem-diy-5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[DA series - Learn Python with Steem #13] Steem 小工具DIY #5 交易紀錄查詢</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/deanliu-x-partiko--42-9jfpouoo/">
                <span class="level-item">【第一屆 deanliu X Partiko 微小說 競賽：42字】</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

