
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>或许区块链资产，才真的是你的资产 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXTet7iEksnT4jGpniAVbW1RspDiY4Q8H4i1ppsRvZ1Qu/image.png" alt="或许区块链资产，才真的是你的资产">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-04T06:08:36.000Z">2017-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1434 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                或许区块链资产，才真的是你的资产
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmXTet7iEksnT4jGpniAVbW1RspDiY4Q8H4i1ppsRvZ1Qu/image.png" alt=""></p>
<p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x8BF4;&#x8FC7;&#x4E00;&#x4E9B;QQ&#x53F7;&#x88AB;&#x817E;&#x8BAF;&#x51BB;&#x7ED3;&#x4E86;&#xFF0C;&#x59D4;&#x5C48;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x7528;&#x8FD9;&#x4E9B;QQ&#x53F7;&#x505A;&#x8FC7;&#x4EC0;&#x4E48;&#x4E0D;&#x6CD5;&#x52FE;&#x5F53;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;7&#x4F4D;&#x7684;QQ&#x53F7;&#xFF0C;&#x662F;&#x5F53;&#x5E74;&#xFF08;&#x5927;&#x6982;&#x662F;&#x5341;&#x4E09;&#x56DB;&#x5E74;&#x524D;&#xFF09;&#x6DF7;&#x8BBA;&#x575B;&#x65F6;&#x4E00;&#x4E2A;&#x5144;&#x5F1F;&#x9001;&#x7684;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x5F97;&#x8FD9;&#x4E2A;&#x5144;&#x5F1F;&#x7684;&#x8BBA;&#x575B;ID&#xFF0C;&#x4E5F;&#x8BB0;&#x4E0D;&#x5F97;&#x4ED6;&#x5F53;&#x65F6;&#x9001;&#x6211;QQ&#x53F7;&#x7801;&#x7684;&#x7F18;&#x7531;&#x3002;&#x5F53;&#x65F6;&#x5728;&#x8BBA;&#x575B;&#x4E0A;&#x804A;&#x5F97;&#x6765;&#x7684;&#x5144;&#x5F1F;&#x4E4B;&#x95F4;&#x4E92;&#x76F8;&#x9001;&#x70B9;&#x53F7;&#x7801;&#x4EE5;&#x53CA;&#x7F51;&#x7AD9;&#x7A7A;&#x95F4;&#x57DF;&#x540D;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x662F;&#x5F88;&#x666E;&#x901A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x9001;&#x51FA;&#x53BB;&#x597D;&#x51E0;&#x4E2A;6&#x4F4D;&#x7684;QQ&#xFF0C;&#x751A;&#x81F3;&#x9001;&#x51FA;&#x53BB;&#x8FC7;&#x4E00;&#x4E2A;&#x4E94;&#x4F4D;&#x7684;QQ&#x53F7;&#xFF0C;&#x5F53;&#x65F6;&#x8BBA;&#x575B;&#x4E0A;&#x4E00;&#x4E2A;&#x798F;&#x5EFA;&#x7684;&#x5144;&#x5F1F;&#x7ED3;&#x5A5A;&#xFF0C;&#x6211;&#x628A;&#x8FD9;&#x4E2A;&#x53F7;&#x7801;&#x5F53;&#x8D3A;&#x793C;&#x9001;&#x4ED6;&#x4E86;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x6211;&#x5DF2;&#x7136;&#x8BB0;&#x4E0D;&#x5F97;&#x4ED6;&#x7684;&#x8BBA;&#x575B;ID&#x4E86;&#xFF0C;&#x4E5F;&#x8BB0;&#x4E0D;&#x5F97;&#x8FD9;&#x4E2A;&#x4E94;&#x4F4D;&#x7684;QQ&#x53F7;&#x7684;&#x53F7;&#x7801;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x53F7;&#x7801;&#x4ED6;&#x662F;&#x5426;&#x5728;&#x7528;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5076;&#x5C14;&#x662F;&#x5426;&#x4F1A;&#x60F3;&#x8D77;&#x6211;&#x8FD9;&#x4E2A;&#x5144;&#x5F1F;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmRqcFeDpVgUpd1X5M2Ri4YUYJvm4HTsNLtFsT7LockfFc/image.png" alt=""><br>&#x539F;&#x672C;&#x6211;&#x5728;&#x89E3;&#x51BB;&#x7533;&#x8BC9;&#x65E0;&#x679C;&#x540E;&#xFF0C;&#x6253;&#x7B97;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E9B;&#x53F7;&#xFF0C;&#x6211;&#x5E73;&#x65F6;&#x51E0;&#x4E4E;&#x4E0D;&#x7528;&#xFF0C;&#x9664;&#x4E86;&#x6709;&#x70B9;&#x7EAA;&#x5FF5;&#x610F;&#x4E49;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x53C8;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x6302;&#x5728;&#x8FD9;&#x4E2A;7&#x4F4D;&#x7684;QQ&#x53F7;&#x7801;&#x7684;QQ&#x90AE;&#x7BB1;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x767B;&#x9646;&#x5BC6;&#x7801;&#xFF0C;&#x7136;&#x540E;&#x60F3;&#x627E;&#x56DE;&#x5BC6;&#x7801;&#x53D1;&#x73B0;&#x5BC6;&#x7801;&#x88AB;&#x53D1;&#x9001;&#x5230;&#x8FD9;&#x4E2A;&#x88AB;&#x51BB;&#x7ED3;&#x7684;QQ&#x90AE;&#x7BB1;&#x4E2D;&#x3002;&#x4E8E;&#x662F;&#x53C8;&#x53BB;&#x7533;&#x8BC9;&#xFF0C;&#x4E0D;&#x51FA;&#x610F;&#x5916;&#x7684;&#x53C8;&#x88AB;&#x62D2;&#x7EDD;&#x3002;&#x7136;&#x540E;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x817E;&#x8BAF;&#x5BA2;&#x670D;&#xFF0C;&#x9A8C;&#x8BC1;&#x4E86;&#x4E00;&#x5806;&#x4FE1;&#x606F;&#x4EE5;&#x540E;&#xFF0C;&#x8BF4;&#x53F7;&#x7801;&#x4E0D;&#x5141;&#x8BB8;&#x4E70;&#x5356;&#x6216;&#x8005;&#x5171;&#x7528;&#xFF0C;&#x7B49;&#x7B49;&#x7B49;&#x4E00;&#x5927;&#x5806;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x8BF4;&#x4E0D;&#x80FD;&#x8FD4;&#x56DE;&#x7ED9;&#x6211;&#x4E86;&#x3002;&#xFF08;&#x516C;&#x4F17;&#x53F7;&#x4F3C;&#x4E4E;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5176;&#x5B83;&#x65B9;&#x6CD5;&#x91CD;&#x7F6E;&#xFF0C;&#x6211;&#x8FD9;&#x4E4B;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmYFSvMpDsDnBacNM3Pr5cQCbZ9ARee4AFSw55a1z12V8X/image.png" alt=""><br>&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x662F;&#x5426;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x7ECF;&#x5386;&#xFF0C;QQ&#x53F7;&#x88AB;&#x51BB;&#x7ED3;&#x6216;&#x8005;&#x56DE;&#x6536;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x5305;&#x88C5;&#x6210;&#x9753;&#x53F7;&#x5728;&#x817E;&#x8BAF;&#x5B98;&#x7F51;&#x4E0A;&#x516C;&#x7136;&#x5356;&#x51FA;&#x3002;&#x90AE;&#x7BB1;&#x670D;&#x52A1;&#x5546;&#x8BF4;&#x5173;&#x95ED;&#x5C31;&#x5173;&#x95ED;&#xFF08;&#x6BD4;&#x5982;&#x6211;&#x7684;&#x5927;&#x96C5;&#x864E;&#x548C;hotmail&#xFF09;&#xFF0C;&#x6211;&#x7684;N&#x591A;&#x597D;&#x53CB;&#x548C;&#x540C;&#x4E8B;&#x90FD;&#x4E00;&#x540C;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x7F8E;&#x5973;&#x540C;&#x4E8B;&#x1F62D;&#xFF0C; &#x8FD8;&#x6709;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x7F51;&#x76D8;&#xFF0C;&#x6211;&#x4E00;&#x54E5;&#x4EEC;&#x548C;&#x6211;&#x62B1;&#x6028;&#xFF0C;&#x4ED6;&#x8F9B;&#x82E6;&#x6536;&#x96C6;&#x65E0;&#x6570;&#x5E74;&#x7684;&#x5404;&#x79CD;<strong><em>&#x6559;&#x80B2;&#x7247;</em></strong>&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x5907;&#x4EFD;&#x81F3;&#x597D;&#x51E0;&#x4E2A;&#x7F51;&#x76D8;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6CA1;&#x5173;&#x6CE8;&#xFF0C;&#x7EDF;&#x7EDF;&#x6CA1;&#x4E86;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x60B2;&#x4F24;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x8FC7;&#x505A;&#x6DD8;&#x5B9D;&#x7684;&#x5E97;&#x4E3B;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x90A3;&#x4E48;&#x5546;&#x54C1;&#x88AB;&#x4E0B;&#x67B6;&#x6216;&#x8005;&#x88AB;&#x5220;&#x9664;&#x66F4;&#x662F;&#x5F88;&#x5E73;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x653E;&#x9519;&#x7C7B;&#x76EE;&#xFF0C;&#x6216;&#x8005;&#x5546;&#x54C1;&#x63CF;&#x8FF0;&#x4E0A;&#x7528;&#x4E86;&#x90A3;&#x4E9B;<strong><em>&#x6DD8;&#x5B9D;&#x8BA4;&#x4E3A;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x5173;&#x952E;&#x5B57;</em></strong>&#x3002;&#x7528;&#x8FC7;Paypal&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x9047;&#x5230;&#x8FC7;&#x8D26;&#x6237;&#x8FDE;&#x540C;&#x8D44;&#x4EA7;&#x4E00;&#x5E76;&#x51BB;&#x7ED3;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x751A;&#x81F3;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x89E6;&#x72AF;&#x4E86;&#x54EA;&#x6761;&#x89C4;&#x5219;&#x3002;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#xFF0C;&#x6570;&#x4E0D;&#x80DC;&#x6570;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#x53D1;&#x751F;&#xFF0C;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x5728;&#x4E8E;&#x8FD9;&#x4E9B;&#x670D;&#x52A1;&#x90FD;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x673A;&#x6784;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x817E;&#x8BAF;&#x3001;&#x6216;&#x8005;&#x662F;&#x963F;&#x91CC;&#x3001;&#x6216;&#x8005;&#x662F;&#x90AE;&#x4EF6;&#x670D;&#x52A1;&#x5546;&#x3001;&#x7F51;&#x76D8;&#x670D;&#x52A1;&#x5546;&#x3001;Paypal&#x516C;&#x53F8;&#x7B49;&#x7B49;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x8005;&#x662F;&#x4E3A;&#x4E86;&#x6240;&#x8C13;&#x7EF4;&#x62A4;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x5229;&#xFF0C;&#x5B81;&#x53EF;&#x9519;&#x6740;&#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#x3002;&#x5373;&#x4FBF;&#x53D1;&#x73B0;&#x662F;&#x9519;&#x6740;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x51A0;&#x5195;&#x5802;&#x7687;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x53E5;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x53D7;&#x7406;&#xFF0C;&#x8DB3;&#x77E3;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x4E9B;&#x4E2D;&#x5FC3;&#x5316;&#x673A;&#x6784;&#x7684;&#x5E9E;&#x7136;&#x5927;&#x7269;&#x9762;&#x524D;&#xFF0C;&#x597D;&#x4F3C;&#x4E00;&#x7C92;&#x5C18;&#x57C3;&#xFF0C;&#x60F3;&#x64BC;&#x52A8;&#x4EBA;&#x5BB6;&#x6765;&#x83B7;&#x5F97;&#x516C;&#x5E73;&#x5408;&#x7406;&#x5BF9;&#x8BDD;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x90A3;&#x662F;&#x7B11;&#x8C08;&#x3002;&#x5982;&#x679C;&#x88AB;&#x9519;&#x6740;&#xFF0C;&#x53EA;&#x80FD;&#x6253;&#x843D;&#x7259;&#x9F7F;&#x671B;&#x809A;&#x5B50;&#x91CC;&#x54BD;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbyqLRBqTxZuGKZ48TphPLW89wvq3jHgeL3WjXp1pgDKA/image.png" alt=""></p>
<p>&#x90A3;&#x4E48;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x90FD;&#x4F1A;&#x5982;&#x6B64;&#x4E0B;&#x53BB;&#xFF1F;&#x533A;&#x5757;&#x94FE;&#x7684;&#x8BDE;&#x751F;&#x548C;&#x53D1;&#x5C55;&#x8BA9;&#x4EBA;&#x770B;&#x5230;&#x4E00;&#x4E1D;&#x66D9;&#x5149;&#x3002;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7279;&#x70B9;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3002;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4F60;&#x7684;ID&#x5C31;&#x662F;&#x4F60;&#x7684;ID&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x4E0D;&#x6CC4;&#x9732;&#x51FA;&#x4F60;&#x7684;&#x5BC6;&#x7801;&#xFF08;&#x6216;&#x79C1;&#x94A5;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x56DE;&#x6536;&#x4F60;&#x7684;ID&#x3002;&#x4F60;&#x7684;&#x8D44;&#x4EA7;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x4E0D;&#x6CC4;&#x9732;&#x51FA;&#x4F60;&#x7684;&#x5BC6;&#x7801;&#xFF08;&#x6216;&#x79C1;&#x94A5;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x968F;&#x4FBF;&#x8F6C;&#x79FB;&#x4F60;&#x7684;&#x8D44;&#x4EA7;&#x5230;&#x5176;&#x5B83;&#x8D26;&#x6237;&#x3002;&#x5982;&#x679C;&#x6709;&#x671D;&#x4E00;&#x65E5;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x5207;&#x8D44;&#x4EA7;&#x548C;&#x884C;&#x4E3A;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x533A;&#x5757;&#x94FE;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x90A3;&#x4E48;&#x60F3;&#x5FC5;&#x751F;&#x6D3B;&#x4F1A;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#x5427;&#x3002;</p>
<p>&#x60F3;&#x8C61;&#x7740;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x9700;&#x518D;&#x4F7F;&#x7528;QQ&#x3001;&#x5FAE;&#x4FE1;&#x4E4B;&#x7C7B;&#x7684;&#x5DE5;&#x5177;&#x6765;&#x804A;&#x5929;&#xFF1B;&#x4E0D;&#x7528;&#x5728;&#x4F7F;&#x7528;&#x4E2D;&#x56FD;&#x79FB;&#x52A8;&#x548C;&#x4E2D;&#x56FD;&#x8054;&#x901A;&#x7684;&#x670D;&#x52A1;&#x6765;&#x63A5;&#x6253;&#x7535;&#x8BDD;&#xFF1B;&#x4E0D;&#x7528;&#x518D;&#x4F7F;&#x7528;&#x6DD8;&#x5B9D;&#x652F;&#x4ED8;&#x5B9D;&#x4E4B;&#x7C7B;&#x7684;&#x670D;&#x52A1;&#x6765;&#x8D2D;&#x7269;&#x548C;&#x652F;&#x4ED8;&#xFF1B;&#x751A;&#x81F3;&#x6211;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x53BB;&#x94F6;&#x884C;&#x586B;&#x4E00;&#x5806;&#x8868;&#x683C;&#x6765;&#x5F00;&#x5361;&#xFF1B;&#x4E0D;&#x9700;&#x8981;&#x53BB;&#x5238;&#x5546;&#x90A3;&#x53C8;&#x586B;&#x8868;&#x53C8;&#x62CD;&#x7167;&#x7684;&#x6765;&#x5F00;&#x6237;&#xFF1B;&#x751A;&#x81F3;&#x5C06;&#x6765;&#x6C7D;&#x8F66;&#x4E0D;&#x7528;&#x4E0A;&#x724C;&#x4E86;&#xFF0C;&#x5C45;&#x6C11;&#x4E5F;&#x4E0D;&#x8981;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E86;&#xFF0C;&#x51FA;&#x56FD;&#x5565;&#x7684;&#x4E5F;&#x4E0D;&#x7528;&#x62A4;&#x7167;&#x4E86;&#xFF1B;&#x90A3;&#x5C06;&#x4F1A;&#x662F;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x554A;&#xFF01;</p>
<hr>
<p>&#x54CE;&#xFF0C;&#x53C8;&#x5728;&#x767D;&#x65E5;&#x505A;&#x68A6;&#x4E86;&#xFF0C;&#x770B;&#x6765;&#x88AB;&#x817E;&#x8BAF;&#x6C14;&#x5F97;&#x4E0D;&#x8F7B;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4mcrj1" target="_blank" rel="noopener">&#x6216;&#x8BB8;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#xFF0C;&#x624D;&#x771F;&#x7684;&#x662F;&#x4F60;&#x7684;&#x8D44;&#x4EA7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/how-to-claim-your-rewards-automatically/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">How to claim your rewards automatically? / 如何自动收取你的收益</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/a-simple-tool-to-check-estimated-account-value/">
                <span class="level-item">A simple tool  to check estimated account value. / 检查账户估值的小工具</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

