
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>两件小事 Two Little Things - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200305/eb79a36e44024b6daa2ec905bc8d80e9.jpg" alt="两件小事 Two Little Things">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-05T02:30:57.000Z">2020-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1479 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                两件小事 Two Little Things
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200305/eb79a36e44024b6daa2ec905bc8d80e9.jpg" alt=""></p>
<p>&#x6C5F;&#x5C71;&#x6613;&#x6539;&#x672C;&#x6027;&#x96BE;&#x79FB;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF1B;&#x53EF;&#x6211;&#x540C;&#x65F6;&#x4E5F;&#x4EE5;&#x4E3A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x540C;&#x6837;&#x662F;&#x6027;&#x683C;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x662F;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x7684;&#x3002;&#x800C;&#x6211;&#x7ECF;&#x5386;&#x7684;&#x4E24;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF0C;&#x66F4;&#x52A0;&#x575A;&#x5B9A;&#x4E86;&#x6211;&#x7684;&#x8FD9;&#x79CD;&#x770B;&#x6CD5;&#x3002;&#x4E00;&#x53F6;&#x77E5;&#x79CB;&#xFF0C;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79;&#xFF0C;&#x4EBA;&#x4F1A;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x628A;&#x81EA;&#x5DF1;&#x672C;&#x6765;&#x9762;&#x76EE;&#x81EA;&#x7136;&#x6D41;&#x9732;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x672C;&#x4EBA;&#x5374;&#x672A;&#x89C9;&#x5F97;&#x6709;&#x4F55;&#x5F02;&#x6837;&#xFF0C;&#x53EA;&#x662F;&#x8BA9;&#x5C42;&#x6B21;&#x9AD8;&#x96C5;&#x4E4B;&#x4EBA;&#x611F;&#x5230;&#x7F9E;&#x6127;&#x548C;&#x4E0D;&#x9F7F;&#x3002;</p>
<p>&#x533A;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x53EF;&#x4EE5;&#x51ED;&#x5361;&#x53BB;&#x533A;&#x673A;&#x5173;&#x98DF;&#x5802;&#x6253;&#x5361;&#x5C31;&#x9910;&#xFF0C;&#x6BCF;&#x987F;&#x996D;&#x53EA;&#x4ECE;&#x5361;&#x4E2D;&#x6263;&#x6389;2&#x5143;&#x94B1;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4EAB;&#x6709;&#x7684;&#x4E00;&#x79CD;&#x798F;&#x5229;&#x4E86;&#x3002;&#x98DF;&#x5802;&#x4E5F;&#x53D8;&#x7740;&#x82B1;&#x6837;&#xFF0C;&#x5468;&#x4E00;&#x80FD;&#x591F;&#x5403;&#x5230;&#x70B8;&#x9C7C;&#xFF0C;&#x5468;&#x4E09;&#x662F;&#x5305;&#x5B50;&#x7B49;&#x7B49;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x98DF;&#x5802;&#x91CC;&#x5C31;&#x9910;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x996D;&#x76D2;&#x5E26;&#x8D70;&#x3002;&#x73B0;&#x5728;&#x662F;&#x75AB;&#x60C5;&#x7279;&#x6B8A;&#x65F6;&#x671F;&#xFF0C;&#x98DF;&#x5802;&#x91CC;&#x4FBF;&#x4E0D;&#x8BA9;&#x5728;&#x91CC;&#x9762;&#x5C31;&#x9910;&#xFF0C;&#x53EA;&#x80FD;&#x6253;&#x56DE;&#x53BB;&#x5403;&#x4E86;&#x3002;&#x6628;&#x65E5;&#x5468;&#x4E09;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x6709;&#x5305;&#x5B50;&#x5403;&#x3002;&#x5F85;&#x6211;&#x5728;&#x793E;&#x533A;&#x503C;&#x5B8C;&#x52E4;&#xFF0C;&#x4E2D;&#x5348;12&#x70B9;&#x53BB;&#x6253;&#x996D;&#x65F6;&#xFF0C;&#x5374;&#x88AB;&#x544A;&#x77E5;&#x5305;&#x5B50;&#x65E9;&#x6CA1;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x7B49;&#x7740;&#x7092;&#x83DC;&#x3001;&#x84B8;&#x9992;&#x5934;&#x3002;&#x98DF;&#x5802;&#x524D;&#x6392;&#x8D77;&#x4E86;&#x957F;&#x961F;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x6CA1;&#x6709;&#x4E70;&#x5230;&#x5305;&#x5B50;&#x7684;&#x4EBA;&#x3002;&#x98DF;&#x5802;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5FD9;&#x5F97;&#x7126;&#x5934;&#x70C2;&#x989D;&#xFF0C;&#x4E5F;&#x53D1;&#x8D77;&#x7262;&#x9A9A;&#x6765;&#xFF1A;&#x672C;&#x6765;&#x51C6;&#x5907;&#x4E86;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x5305;&#x5B50;&#xFF0C;&#x53EF;&#x5F88;&#x591A;&#x4EBA;&#x62FF;&#x7740;&#x5361;&#x6765;&#x6253;&#x996D;&#xFF0C;&#x4E00;&#x5F20;&#x5361;&#x5237;2&#x5143;&#x94B1;&#x8981;&#x62FF;&#x8D70;10&#x4E2A;&#x8089;&#x5305;&#x5B50;&#x3002;&#x4F60;&#x4E0D;&#x7ED9;&#x4ED6;&#xFF0C;&#x4ED6;&#x8BF4;&#x8981;&#x53BB;&#x653F;&#x5E9C;&#x90A3;&#x91CC;&#x544A;&#x4F60;&#x3002;&#x98DF;&#x5802;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x90FD;&#x662F;&#x4E34;&#x65F6;&#x5DE5;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x60F9;&#x4E0D;&#x8D77;&#x90A3;&#x4E9B;&#x653F;&#x5E9C;&#x91CC;&#x7684;&#x5927;&#x7237;&#xFF0C;&#x53EA;&#x597D;&#x8BA4;&#x4E86;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x4E00;&#x4F1A;&#x5305;&#x5B50;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x5982;&#x679C;&#x5728;&#x98DF;&#x5802;&#x91CC;&#x9762;&#x5403;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x7537;&#x540C;&#x5FD7;&#x80FD;&#x591F;&#x5403;&#x5230;5&#x4E2A;&#x5305;&#x5B50;&#x4E5F;&#x5C31;&#x9971;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x51ED;&#x4E00;&#x5F20;&#x5361;&#x6263;&#x6389;2&#x5143;&#x94B1;&#xFF0C;&#x5E26;&#x8D70;5&#x4E2A;&#x5305;&#x5B50;&#x4E5F;&#x80FD;&#x8BF4;&#x5F97;&#x8FC7;&#x53BB;&#xFF0C;&#x53EF;&#x5E26;&#x8D70;10&#x4E2A;&#x53C8;&#x4E3A;&#x54EA;&#x822C;&#xFF1F;&#x5373;&#x65F6;&#x4E00;&#x4E2A;&#x5305;&#x5B50;1&#x5143;&#x94B1;&#xFF0C;&#x90A3;&#x4E5F;10&#x5143;&#x94B1;&#x4E86;&#xFF0C;2&#x5143;&#x94B1;&#x4E70;10&#x4E2A;&#x5305;&#x5B50;&#xFF0C;&#x90A3;&#x4E9B;&#x673A;&#x5173;&#x91CC;&#x7684;&#x5927;&#x7237;&#x8FD8;&#x7B97;&#x4F1A;&#x7B97;&#x8D26;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x597D;&#x5904;&#x53EF;&#x635E;&#x65F6;&#xFF0C;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#xFF0C;&#x6B7B;&#x76AE;&#x8D56;&#x8138;&#xFF0C;&#x4E5F;&#x8981;&#x628A;&#x8FD9;&#x4FBF;&#x5B9C;&#x5360;&#x5C3D;&#xFF1B;&#x53EF;&#x5F85;&#x5230;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5374;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x5F80;&#x5916;&#x63A8;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x7CCA;&#x5F04;&#x4E86;&#x4E8B;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5927;&#x7EA6;&#x662F;2004&#x5E74;&#x533A;&#x91CC;&#x7684;&#x5149;&#x5F69;&#x5927;&#x5E02;&#x573A;&#x9879;&#x76EE;&#x8981;&#x5F00;&#x4E1A;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x5E86;&#x795D;&#x5BA3;&#x4F20;&#x4E00;&#x4E0B;&#xFF0C;&#x5149;&#x5F69;&#x5927;&#x5E02;&#x573A;&#x4E13;&#x95E8;&#x5728;&#x533A;&#x653F;&#x5E9C;&#x5927;&#x697C;&#x524D;&#x7684;&#x5E7F;&#x573A;&#x4E0A;&#x641E;&#x4E00;&#x6B21;&#x6D3B;&#x52A8;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5728;&#x684C;&#x524D;&#x6446;&#x653E;&#x4E86;&#x5F88;&#x591A;&#x5BA3;&#x4F20;&#x6750;&#x6599;&#xFF0C;&#x4E5F;&#x51C6;&#x5907;&#x641E;&#x4E2A;&#x6709;&#x5956;&#x95EE;&#x7B54;&#x6D3B;&#x8DC3;&#x4E00;&#x4E0B;&#x6C14;&#x6C1B;&#xFF0C;&#x5C0F;&#x793C;&#x54C1;&#x5C31;&#x662F;&#x7CBE;&#x81F4;&#x7684;&#x5C0F;&#x96E8;&#x4F1E;&#xFF0C;&#x82B1;&#x82B1;&#x7EFF;&#x7EFF;&#x7684;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x6446;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x3002;</p>
<p>&#x65E9;&#x4E0A;8:20&#x5DE6;&#x53F3;&#xFF0C;&#x533A;&#x91CC;&#x673A;&#x5173;&#x4EBA;&#x5458;&#x4E58;&#x5750;&#x7684;6&#x8F86;&#x5927;&#x73ED;&#x8F66;&#x505C;&#x9760;&#x5728;&#x4E86;&#x5927;&#x697C;&#x524D;&#xFF0C;&#x51E0;&#x767E;&#x4E2A;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x8FD9;&#x4E9B;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#x7684;&#x673A;&#x5173;&#x5E72;&#x90E8;&#xFF0C;&#x4E0A;&#x524D;&#x4E00;&#x770B;&#xFF0C;&#x5F00;&#x59CB;&#x54C4;&#x62A2;&#x8D77;&#x6765;&#xFF0C;&#x77AC;&#x95F4;&#x5C31;&#x628A;&#x4E00;&#x5927;&#x5806;&#x96E8;&#x4F1E;&#x6536;&#x5165;&#x56CA;&#x4E2D;&#x3002;&#x90A3;&#x573A;&#x9762;&#x771F;&#x53EF;&#x8C13;&#x58EE;&#x89C2;&#xFF0C;&#x53EF;&#x8C13;&#x62FC;&#x4E86;&#x6027;&#x547D;&#xFF0C;&#x8FDE;&#x8111;&#x888B;&#x6324;&#x7834;&#x4E5F;&#x4E0D;&#x987E;&#x4E86;&#x3002;&#x8FD9;&#x8BA9;&#x5149;&#x5F69;&#x5927;&#x5E02;&#x573A;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5F88;&#x662F;&#x96BE;&#x582A;&#x548C;&#x5C34;&#x5C2C;&#xFF0C;&#x4EBA;&#x5BB6;&#x6D3B;&#x52A8;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x3002;&#x53EF;&#x6211;&#x4EEC;&#x7684;&#x673A;&#x5173;&#x5E72;&#x90E8;&#xFF0C;&#x62FF;&#x5230;&#x514D;&#x8D39;&#x7684;&#x96E8;&#x4F1E;&#x5012;&#x662F;&#x5B09;&#x7B11;&#x989C;&#x770B;&#xFF0C;&#x5982;&#x83B7;&#x81F3;&#x5B9D;&#xFF0C;&#x7136;&#x540E;&#x8FC8;&#x7740;&#x56DB;&#x65B9;&#x6B65;&#xFF0C;&#x6162;&#x817E;&#x817E;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x6CE1;&#x8336;&#x3001;&#x770B;&#x62A5;&#x7EB8;&#x3001;&#x95F2;&#x804A;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#x4E8B;&#xFF0C;&#x533A;&#x59D4;&#x4E66;&#x8BB0;&#x5927;&#x4E3A;&#x607C;&#x706B;&#xFF0C;&#x5728;&#x5927;&#x4F1A;&#x4E0A;&#x5927;&#x6279;&#x7279;&#x6279;&#xFF0C;&#x8981;&#x6574;&#x987F;&#x673A;&#x5173;&#x4F5C;&#x98CE;&#x3002;&#x53EF;&#x5341;&#x51E0;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x673A;&#x5173;&#x4F5C;&#x98CE;&#x53C8;&#x6709;&#x591A;&#x5927;&#x53D8;&#x5316;&#x5462;&#xFF1F;</p>
<p>&#x57F9;&#x517B;&#x4E00;&#x4E2A;&#x8D35;&#x65CF;&#x9700;&#x8981;&#x4E09;&#x4EE3;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x8BDD;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#xFF0C;&#x4EBA;&#x7684;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x53D7;&#x5404;&#x79CD;&#x73AF;&#x5883;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8FD8;&#x6709;&#x81EA;&#x8EAB;&#x7684;&#x4FEE;&#x884C;&#xFF0C;&#x662F;&#x957F;&#x671F;&#x5F62;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x5C0F;&#x5730;&#x65B9;&#x7684;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5173;&#x7CFB;&#x8FDB;&#x5165;&#x7684;&#xFF0C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x4E0D;&#x4F46;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x957F;&#x8FDB;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x6709;&#x6043;&#x65E0;&#x6050;&#xFF0C;&#x53D8;&#x672C;&#x52A0;&#x5389;&#xFF0C;&#x8D8A;&#x53D1;&#x6076;&#x52A3;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x80CC;&#x540E;&#x6709;&#x80CC;&#x666F;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x673A;&#x5173;&#x4F5C;&#x98CE;&#x4E00;&#x76F4;&#x96BE;&#x4EE5;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x7D20;&#x8D28;&#x54C1;&#x884C;&#x4F4E;&#x52A3;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x51E0;&#x6B21;&#x5B66;&#x4E60;&#x6559;&#x80B2;&#x6574;&#x987F;&#x5C31;&#x80FD;&#x6539;&#x53D8;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x8FDB;&#x5165;&#x673A;&#x5173;&#x4E2D;&#x800C;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x673A;&#x5173;&#x5E72;&#x90E8;&#x751A;&#x81F3;&#x4EE5;&#x540E;&#x8FD8;&#x80FD;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#x7684;&#x5462;&#xFF1F;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x628A;&#x4ED6;&#x4EEC;&#x8EAB;&#x540E;&#x7684;&#x80CC;&#x666F;&#x6316;&#x51FA;&#x6765;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x5229;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x529B;&#x4E3A;&#x5B50;&#x5973;&#x3001;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x3001;&#x4E03;&#x59D1;&#x516B;&#x5927;&#x59E8;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x5927;&#x884C;&#x65B9;&#x4FBF;&#x4E4B;&#x95E8;&#x7684;&#x6240;&#x8C13;&#x7684;&#x9886;&#x5BFC;&#x4EEC;&#x63EA;&#x51FA;&#x6765;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x7684;&#x4E11;&#x884C;&#x63ED;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x4E25;&#x5389;&#x95EE;&#x8D23;&#x3002;&#x4E25;&#x683C;&#x5239;&#x4F4F;&#x4EFB;&#x4EBA;&#x552F;&#x4EB2;&#x7684;&#x6076;&#x4E60;&#xFF0C;&#x4E25;&#x683C;&#x91C7;&#x53D6;&#x9022;&#x8FDB;&#x5FC5;&#x8003;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x516C;&#x5E73;&#x516C;&#x5F00;&#x516C;&#x6B63;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x6709;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#x3001;&#x7D20;&#x8D28;&#x9AD8;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x9009;&#x62D4;&#x8FDB;&#x673A;&#x5173;&#x4E2D;&#x6765;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x5728;&#x57FA;&#x5C42;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x4EBA;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x5982;&#x4E0D;&#x5927;&#x5200;&#x9614;&#x65A7;&#xFF0C;&#x52A8;&#x771F;&#x683C;&#xFF0C;&#x52A8;&#x67D0;&#x4E9B;&#x4EBA;&#x7684;&#x996D;&#x7897;&#xFF0C;&#x5F7B;&#x5E95;&#x6D88;&#x9664;&#x4EBA;&#x60C5;&#x5173;&#x7CFB;&#x793E;&#x4F1A;&#x987D;&#x75BE;&#xFF0C;&#x90A3;&#x81EA;&#x7531;&#x3001;&#x6C11;&#x4E3B;&#x3001;&#x548C;&#x8C10;&#x3001;&#x516C;&#x6B63;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x53E5;&#x7A7A;&#x8BDD;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWv9T3TNWD8gZjXcKBzumrgTmbt99Mj8g5j81ah4537qM/a.jpg" alt="a.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1583375452303" target="_blank" rel="noopener">&#x2018;&#x4E24;&#x4EF6;&#x5C0F;&#x4E8B; Two Little Things&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1583309765776/">
                <span class="level-item">老吴的新介绍 Introducing Myself</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

