
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/steemit-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSEuHtd5eHHugiuxp95cutNfHMmje8uDJJBLPbeTTNfDx/xm.png" alt="我是steemit大海里的一只小虾米 | 随笔">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T03:25:03.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1355 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/steemit-or/">我是steemit大海里的一只小虾米 | 随笔</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSEuHtd5eHHugiuxp95cutNfHMmje8uDJJBLPbeTTNfDx/xm.png" alt="xm.png"><br>&#x6211;&#x8FDB;&#x5165;steemit&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x6478;&#x7D22;&#x7740;&#x8FDB;&#x6765;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x8C01;&#x5E26;&#x8FDB;&#x6765;&#x3002;&#x5982;&#x679C;&#x786E;&#x5B9E;&#x8981;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x8C01;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x674E;&#x7B11;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x6587;&#x7AE0;&#x63D0;&#x5230;steemit&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x81EA;&#x5DF1;&#x6765;&#x63A2;&#x7D22;&#x4E86;&#x3002;</p>
<p>&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x89C2;&#x671B;&#xFF0C;&#x6CA1;&#x6709;&#x6CE8;&#x518C;&#x3002;&#x7FFB;&#x7FFB;&#x7F51;&#x9875;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x540E;&#x6765;&#x5C1D;&#x8BD5;&#x6CE8;&#x518C;&#x53D1;&#x73B0;&#x56FD;&#x5185;&#x7F51;&#x7EDC;&#x88AB;&#x9650;&#x5236;&#x4E8E;&#x662F;&#x53C8;&#x653E;&#x5F03;&#x4E86;&#x5C1D;&#x8BD5;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;VP&#x55EF;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x89C9;&#x5F97;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x9AD8;&#x7EA7;&#x7684;&#x6280;&#x80FD;&#x3002;&#x5F53;&#x7136;&#x6211;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x6CA1;&#x4E8B;&#x5C31;&#x770B;&#x770B;steemit&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5199;&#x81EA;&#x5DF1;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6211;&#x540C;&#x4E8B;&#x4E2D;&#x6709;&#x4E2A;&#x5E74;&#x8F7B;&#x5C0F;&#x4F19;&#x5B50;&#x4ED6;&#x804A;&#x8FC7;&#x4ED6;&#x73A9;Facebook&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x95EE;&#x4E86;&#x4E0B;&#x4ED6;&#x5173;&#x4E8E;&#x7F51;&#x7EDC;&#x7FFB;&#x5899;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x5F88;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x7136;&#x540E;&#x6211;&#x5C31;&#x81EA;&#x5DF1;&#x7F51;&#x4E0A;&#x53BB;&#x641C;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x514D;&#x8D39;&#x7684;Lanrten&#xFF0C;&#x53D1;&#x73B0;&#xFF1A;</p>
<blockquote>
<p><strong>&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x771F;&#x7684;&#x6CA1;&#x90A3;&#x4E48;&#x96BE;</strong></p>
</blockquote>
<p>&#x7136;&#x540E;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#x4E86;&#x7F51;&#x7EDC;&#x95EE;&#x9898;&#xFF0C;&#x6210;&#x529F;&#x6CE8;&#x518C;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x81EA;&#x5DF1;&#x67E5;&#x5355;&#x8BCD;&#x7FFB;&#x8BD1;&#x7F51;&#x9875;&#x4E0A;&#x5355;&#x8BCD;&#x90FD;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x8BE5;&#x600E;&#x4E48;&#x64CD;&#x4F5C;&#x3002;&#x540E;&#x6765;&#x53C8;&#x5E78;&#x8FD0;&#x7684;&#x53D1;&#x73B0;&#x6BD4;&#x5982;@oflyhigh&#x7B49;&#x65E9;&#x671F;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6BD4;&#x8F83;&#x6B63;&#x786E;&#x7CFB;&#x7EDF;&#x7684;&#x89E3;&#x51B3;&#x4E86;&#x53D1;&#x6587;&#x7B49;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x5C31;&#x81EA;&#x5DF1;&#x73A9;&#x81EA;&#x5DF1;&#x7684;steemit&#x4E5F;&#x5C31;&#x6CA1;&#x5565;&#x4E8B;&#x4E86;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x4E8B;&#x60C5;&#x6CA1;&#x5C31;&#x8FD9;&#x4E48;&#x7ED3;&#x675F;&#x3002;</p>
<p>@speeding &#x627E;&#x5230;&#x6211;&#x8BF4;&#xFF0C;&#x548B;&#x4EEC;&#x62B1;&#x56E2;&#x6765;&#x641E;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x5427;&#x3002;&#x6211;&#x5F88;&#x610F;&#x5916;&#x4ED6;&#x627E;&#x5230;&#x6211;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x7684;&#x7B54;&#x5E94;&#x4E86;&#x3002;</p>
<p>speeding&#x662F;&#x4E00;&#x540D;&#x5927;&#x53D4;&#x7EA7;&#x522B;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x4ED6;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5708;&#x5B50;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6301;&#x7EED;&#x5728;&#x505A;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4ED8;&#x8D39;&#x77E5;&#x8BC6;&#x5206;&#x4EAB;&#xFF0C;&#x6211;&#x662F;&#x4ED6;&#x65E9;&#x671F;&#x7684;&#x4ED8;&#x8D39;&#x4F1A;&#x5458;&#xFF0C;&#x6211;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x542F;&#x8499;&#x4E5F;&#x662F;&#x5728;&#x4ED6;&#x90A3;&#x5F00;&#x59CB;&#x7684;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x641E;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8981;&#x7ED9;&#x4ED6;&#x8F93;&#x51FA;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x5230;&#x6211;&#x6700;&#x8FD1;&#x63A5;&#x89E6;&#x7684;steemit&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x5199;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;steemit&#x7684;&#x6587;&#x7AE0;&#x5427;&#x3002;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x5728;&#x601D;&#x8003;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<blockquote>
<p><strong>&#x6211;&#x4EEC;&#x4ED8;&#x8D39;&#x5B66;&#x4E60;&#x533A;&#x5757;&#x94FE;&#x77E5;&#x8BC6;&#x7684;&#x521A;&#x9700;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong><br><strong>&#x5BF9;&#x4E8E;steemit&#x5927;&#x5BB6;&#x7684;&#x521A;&#x9700;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
</blockquote>
<p>&#x6211;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF1A;</p>
<blockquote>
<p><strong>1&#x3001;&#x8D5A;&#x94B1;&#x624D;&#x662F;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x521A;&#x9700;</strong>&#xFF08;&#x6CE8;&#x610F;&#x6211;&#x7684;&#x63AA;&#x8F9E;&#xFF0C;&#x201C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x201D;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x6709;&#x4E9B;&#x4EBA;&#x8D5A;&#x94B1;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0D;&#x662F;&#x521A;&#x9700;&#xFF0C;&#x5BF9;&#x4E8E;steemit&#x91CC;&#x4E00;&#x4E9B;&#x5927;&#x795E;&#x4EEC;&#xFF0C;&#x8D5A;&#x94B1;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x521A;&#x9700;&#xFF09;&#x3002;<br><strong>2&#x3001;steemit&#x662F;&#x9664;&#x4E86;&#x62FF;&#x94B1;&#x6295;&#x8D44;&#x533A;&#x5757;&#x94FE;&#x5916;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x96F6;&#x91D1;&#x94B1;&#x6210;&#x672C;&#x7684;&#x8D5A;&#x94B1;&#x65B9;&#x5F0F;</strong>&#x3002;<br><strong>3&#x3001;steemit&#x91CC;&#x6700;&#x5927;&#x7684;&#x56F0;&#x96BE;&#x5C31;&#x662F;&#x5899;</strong>&#x3002;</p>
</blockquote>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x5199;&#x4E86;&#x4E00;&#x7BC7;<a href="http://mp.weixin.qq.com/s/lN5yBEbMJdu91hy-DeNU9g" target="_blank" rel="noopener">&#x300A;steemit&#x6CE8;&#x518C;&#x8BE6;&#x7EC6;&#x6559;&#x7A0B;&#x300B;</a>&#xFF0C;&#x4E5F;&#x662F;&#x591F;&#x8BE6;&#x7EC6;&#x4E86;&#xFF0C;&#x8BE6;&#x7EC6;&#x5F97;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x90FD;&#x88AB;&#x4E00;&#x4E9B;&#x4EBA;&#x9119;&#x89C6;&#x3002;&#x5728;&#x6211;&#x5F00;&#x59CB;&#x6CE8;&#x518C;&#x524D;&#xFF0C;&#x6211;&#x767E;&#x5EA6;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x627E;&#x5230;&#x7684;&#x6CE8;&#x518C;&#x6559;&#x7A0B;&#xFF0C;&#x90FD;&#x662F;&#x8349;&#x8349;&#x7684;&#x51E0;&#x53E5;&#xFF0C;&#x6216;&#x8005;&#x8349;&#x8349;&#x7684;&#x8BF4;&#x4E86;&#x4E0B;&#x8981;&#x89E3;&#x51B3;&#x5899;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x8BB8;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x62E6;&#x4F4F;&#x4E86;&#x3002;&#x6211;&#x9700;&#x8981;&#x5199;&#x4E00;&#x7BC7;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x601D;&#x8003;&#x7684;&#xFF0C;&#x5C3D;&#x91CF;&#x63D0;&#x9AD8;&#x5927;&#x5BB6;&#x6267;&#x884C;&#x529B;&#x7684;&#x6587;&#x7AE0;&#x3002;&#xFF08;&#x6211;&#x4E4B;&#x524D;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;<a href="https://steemit.com/cn/@yellowbird/65pn9v" target="_blank" rel="noopener">&#x300A;&#x6211;&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#x7684;&#x51E0;&#x4E2A;&#x5C1D;&#x8BD5;&#x300B;</a>&#x63D0;&#x5230;&#xFF1A;<strong>&#x63D0;&#x9AD8;&#x6267;&#x884C;&#x529B;&#xFF0C;&#x628A;&#x4E8B;&#x60C5;&#x5206;&#x89E3;&#x5230;&#x4E0D;&#x9700;&#x8981;&#x601D;&#x8003;&#x7684;&#x6B65;&#x9AA4;</strong>&#xFF09;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x50BB;&#x74DC;&#x6559;&#x7A0B;&#xFF0C;&#x9700;&#x6C42;&#x8FD8;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x76EE;&#x524D;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x5DF2;&#x7ECF;&#x6709;&#x8FD1;800&#x4EBA;&#x7684;&#x9605;&#x8BFB;&#x91CF;&#x3002;&#x5982;&#x679C;&#x6709;5%&#x7684;&#x884C;&#x52A8;&#x4E86;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x7ED9;steemit&#x5E26;&#x6765;&#x4E0D;&#x5C11;&#x7684;&#x65B0;&#x4EBA;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E5F;&#x518D;&#x6B21;&#x8BC1;&#x660E;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5199;&#x5F97;&#x5982;&#x6B64;&#x8BE6;&#x5C3D;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x4F1A;&#x6709;&#x4EBA;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7591;&#x95EE;&#x3002;</p>
<p>&#x516C;&#x4F17;&#x53F7;&#x7740;&#x5B9E;&#x4E0D;&#x592A;&#x65B9;&#x4FBF;&#x7B54;&#x7591;&#xFF0C;&#x6211;&#x540E;&#x6765;&#x53C8;&#x628A;&#x6211;&#x5F88;&#x65E9;&#x524D;&#x6CE8;&#x518C;&#x7684;&#x77E5;&#x8BC6;&#x661F;&#x7403;&#x5F00;&#x542F;&#x4E86;&#xFF0C;&#x5F04;&#x4E86;&#x4E2A;steemit&#x5199;&#x4F5C;&#x62B1;&#x56E2;&#x6210;&#x957F;&#x7FA4;&#xFF0C;&#x514D;&#x8D39;&#x7684;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x5E2E;&#x52A9;&#x65B0;&#x4EBA;&#x7B54;&#x7591;&#x89E3;&#x51B3;&#x5165;&#x95E8;&#x7684;&#x57FA;&#x672C;&#x95EE;&#x9898;&#x4E5F;&#x4F1A;&#x63A8;&#x8350;&#x65B0;&#x4EBA;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x88AB;&#x6211;&#x9A97;&#x8FDB;&#x6765;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FCE;&#x5408;&#x90A3;&#x4E2A;&#x8D5A;&#x94B1;&#x7684;&#x521A;&#x9700;&#xFF0C;&#x6211;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x622A;&#x5C4F;&#x4E86;&#x4E00;&#x4E2A;&#x6536;&#x76CA;200&#x591A;SBD&#x7684;&#x56FE;&#x7136;&#x540E;&#x8BF4;&#x201C;&#x5F53;&#x4F60;&#x50CF;steemit&#x91CC;&#x7684;&#x5927;&#x9CB8;&#x9C7C;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x76CA;200&#x591A;&#x7F8E;&#x5143;&#x65F6;&#x2026;.&#x201D;</p>
<p><strong>&#x5176;&#x5B9E;&#xFF0C;&#x4E8B;&#x5B9E;&#x662F;&#x8FDB;&#x6765;&#x4F60;&#x5C31;&#x662F;&#x53EA;&#x5C0F;&#x867E;&#x7C73;&#xFF0C;&#x5F97;&#x4ECE;&#x4E00;&#x4E2A;&#x5C0F;&#x867E;&#x7C73;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x6210;&#x957F;</strong>&#x3002;&#x5373;&#x4F7F;&#x662F;&#x6211;&#x5E26;&#x5927;&#x5BB6;&#x89E3;&#x51B3;&#x6CE8;&#x518C;&#x5165;&#x95E8;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x95EE;&#x9898;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x89E3;&#x51B3;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5FC3;&#x6001;&#x95EE;&#x9898;&#x3002;steemit&#x7684;&#x5927;&#x6D77;&#x91CC;&#x5C0F;&#x867E;&#x7C73;&#x7684;&#x751F;&#x5B58;&#x6CD5;&#x5219;&#x662F;&#x8DDF;&#x7740;&#x5927;&#x9CB8;&#x9C7C;&#x8EAB;&#x8FB9;&#x5171;&#x751F;&#xFF0C;&#x8FD9;&#x5927;&#x6D77;&#x91CC;&#x5982;&#x679C;&#x53EA;&#x6709;&#x9CB8;&#x9C7C;&#x90A3;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x751F;&#x6001;&#x3002;&#x5C0F;&#x867E;&#x7C73;&#x9700;&#x8981;&#x6709;&#x5C0F;&#x867E;&#x7C73;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x4E0D;&#x8981;&#x8981;&#x6C42;&#x592A;&#x591A;&#x3002;</p>
<p>&#x6211;&#x4F5C;&#x4E3A;&#x4E00;&#x53EA;&#x5C0F;&#x867E;&#x7C73;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x5C0F;&#x867E;&#x7C73;&#xFF0C;&#x4E00;&#x8D77;&#x6210;&#x957F;&#x3002;</p>
<hr>
<p>&#x5199;&#x4F5C;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x968F;&#x7B14;&#x7B49;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steemit-or" target="_blank" rel="noopener">&#x6211;&#x662F;steemit&#x5927;&#x6D77;&#x91CC;&#x7684;&#x4E00;&#x53EA;&#x5C0F;&#x867E;&#x7C73; | &#x968F;&#x7B14;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/vqesq-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZ8ZqgtkyGtn5yG42StBN53kyPmnkapQGXPpppUJTs7sb/sg.jpg" alt="九月 | 诗歌">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-15T10:00:18.000Z">2017-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 135 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/vqesq-or/">九月 | 诗歌</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZ8ZqgtkyGtn5yG42StBN53kyPmnkapQGXPpppUJTs7sb/sg.jpg" alt="sg.jpg"><br>&#x4E5D;&#x6708;&#x7684;&#x5E01;&#x5708;&#x5267;&#x60C5;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF0C;&#x751F;&#x6D3B;&#x8FD8;&#x5F97;&#x662F;&#x90A3;&#x4E2A;&#x751F;&#x6D3B;&#xFF0C;&#x65E5;&#x5B50;&#x4E5F;&#x5F97;&#x50CF;&#x8BD7;&#x4E00;&#x6837;&#x7684;&#x8FC7;&#x3002;</p>
<hr>
<p><strong>&#x300A;&#x4E5D;&#x6708;&#x300B;</strong></p>
<p><em>&#x98CE;&#x8BED;&#x8FC7;</em><br><em>&#x6447;&#x66F3;&#x7684;&#x96E8;&#x7684;&#x8D77;&#x843D;</em><br><em>&#x6DCB;&#x6E7F;&#x4E86;&#x8C01;&#x7F8E;&#x4E3D;&#x7684;&#x68A6;</em><br><em>&#x7EB7;&#x98DE;&#x96F6;&#x843D;</em></p>
<p><em>&#x6211;&#x8EB2;&#x5728;&#x4E5D;&#x6708;&#x91CC;</em><br><em>&#x8EB2;&#x5728;&#x96E8;&#x7684;&#x8BD7;&#x53E5;&#x91CC;</em><br><em>&#x770B;&#x4F60;</em><br><em>&#x90A3;&#x6837;&#x8FDC;</em><br><em>&#x90A3;&#x6837;&#x8FD1;</em></p>
<hr>
<p>&#x5176;&#x5B83;&#x8BD7;&#x6B4C;&#xFF1A;<a href="https://steemit.com/cn/@yellowbird/or" target="_blank" rel="noopener">&#x300A;&#x79CB;&#x300B;</a>  <a href="https://steemit.com/cn/@yellowbird/2dbak8-or" target="_blank" rel="noopener">&#x300A;&#x516B;&#x6708;&#x300B;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/vqesq-or" target="_blank" rel="noopener">&#x4E5D;&#x6708; | &#x8BD7;&#x6B4C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6per2g-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNzu1XVnxUUDPKwgPcsYx3ddhNA2JoHMhVTCQQNow1VYR/tired.png" alt="自从上了steemit，感觉身体被掏空">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-14T13:18:18.000Z">2017-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1404 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6per2g-steemit/">自从上了steemit，感觉身体被掏空</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNzu1XVnxUUDPKwgPcsYx3ddhNA2JoHMhVTCQQNow1VYR/tired.png" alt="tired.png"><br>&#x4ECA;&#x5929;&#x6709;&#x4E9B;&#x6807;&#x9898;&#x515A;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x611F;&#x53F9;&#x4E2D;&#x6587;&#x7684;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#xFF0C;&#x672C;&#x6765;&#x60F3;&#x52A0;&#x4E2A;&#x82F1;&#x8BED;&#x6807;&#x9898;&#xFF0C;international&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x82F1;&#x8BED;&#x4E5F;&#x662F;&#x591F;&#x70C2;&#x8BCD;&#x6C47;&#x6709;&#x9650;&#xFF0C;&#x8111;&#x888B;&#x91CC;&#x80FD;&#x68C0;&#x7D22;&#x5230;&#x7684;&#x5C31;&#x662F;F&#x5F00;&#x5934;&#x7684;&#x5355;&#x8BCD;&#xFF0C;F&#x80AF;&#x5B9A;&#x4E0D;&#x5BF9;&#x5566;&#x3002;&#x7B97;&#x5566;&#xFF0C;&#x8FD8;&#x662F;&#x4E56;&#x4E56;&#x4E2D;&#x6587;&#x6807;&#x9898;&#x515A;&#x3002;</p>
<p>&#x8BF4;&#x56DE;&#x6B63;&#x9898;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x7BC7;&#x4E3B;&#x8981;&#x662F;&#x6765;&#x7EAA;&#x5FF5;&#x81EA;&#x5DF1;steemit&#x53D1;&#x6587;&#x4E00;&#x4E2A;&#x6708;&#x4E86;&#x3002;</p>
<p>29&#x5929;&#x524D;&#xFF0C;&#x6211;&#x5728;steemit&#x53D1;&#x4E86;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x540E;&#x81F3;&#x4ECA;&#x5171;27&#x7BC7;&#xFF0C;&#x57FA;&#x672C;&#x5E73;&#x5747;&#x4E00;&#x5929;&#x5C31;&#x8981;&#x6765;&#x4E0A;&#x4E00;&#x6B21;steemit&#x3002;&#x8FD9;&#x9891;&#x7387;&#x628A;&#x81EA;&#x5DF1;&#x90FD;&#x5413;&#x4E00;&#x8DF3;&#xFF0C;&#x50CF;&#x5403;&#x4E86;&#x6625;&#x836F;&#x4E00;&#x6837;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x53BB;&#x5E74;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x6211;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x5199;&#x4F5C;&#x4E5F;&#x624D;&#x53D1;&#x4E86;80&#x7BC7;&#x6587;&#x7AE0;&#x3002;</p>
<p>steemit&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x8FD9;&#x822C;&#x9B45;&#x60D1;&#xFF0C;&#x628A;&#x4E00;&#x628A;&#x5E74;&#x7EAA;&#x7684;&#x6211;&#xFF0C;&#x6F5C;&#x529B;&#x90FD;&#x6FC0;&#x53D1;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x8FC7;&#x53BB;&#xFF0C;&#x604D;&#x795E;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x8FD9;&#x4E0D;&#x505C;&#x7684;&#x8F93;&#x51FA;&#x8F93;&#x51FA;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x5199;&#xFF0C;&#x611F;&#x89C9;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x90A3;&#x70B9;&#x8D27;&#x90FD;&#x8981;&#x88AB;&#x638F;&#x7A7A;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x4E2A;&#x6708;&#x6211;&#x5C11;&#x4E86;&#x542C;&#x4E66;&#x770B;&#x4E66;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x8F93;&#x5165;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x4E70;&#x7684;&#x4E66;&#x53C8;&#x5230;&#x4E86;&#x4E00;&#x672C;&#xFF0C;&#x6211;&#x4E70;&#x4E86;&#x597D;&#x591A;&#x4E66;&#x4E5F;&#x5C31;&#x88AB;&#x6211;&#x5F53;&#x80CC;&#x666F;&#x5899;&#x4E86;&#xFF0C;&#x6709;&#x672C;&#x90FD;&#x6CA1;&#x5F00;&#x5C01;&#xFF0C;&#x800C;&#x4ECA;&#x56E0;&#x4E3A;&#x82B1;&#x4E86;&#x66F4;&#x591A;&#x65F6;&#x95F4;&#x5728;steemit&#x7684;&#x8F93;&#x51FA;&#x4E0A;&#x5C31;&#x66F4;&#x5C11;&#x7FFB;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmZywJMA6Ej7viUtaQXAT1V4tdVfpjxK57JHUcULukRxWm/IMG_20170914_202201.jpg" alt="IMG_20170914_202201.jpg"></p>
<p>&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x601D;&#x8003;&#x4E0B;steemit&#x5199;&#x4F5C;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x53D1;&#x65C5;&#x6E38;&#x5E16;&#xFF0C;&#x603B;&#x4E0D;&#x80FD;&#x4E00;&#x4E2A;&#x6708;&#x90FD;&#x5728;&#x65C5;&#x6E38;&#x5427;&#x3002;</p>
<h3 id="1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;"><a href="#1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;" class="headerlink" title="1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;"></a>1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;</h3><p>steemit&#x5199;&#x4F5C;&#x80FD;&#x6709;&#x6536;&#x76CA;&#x786E;&#x5B9E;&#x8BA9;&#x4EBA;&#x5174;&#x594B;&#xFF0C;&#x6709;&#x4E9B;&#x50CF;&#x73A9;&#x6E38;&#x620F;&#x4E00;&#x6837;&#xFF0C;&#x6253;&#x602A;&#x5347;&#x7EA7;&#x7684;&#xFF0C;steemit&#x91CC;&#x4E5F;&#x5728;&#x5347;&#x7EA7;&#x3002;&#x5982;&#x679C;&#x5F00;&#x59CB;&#x73A9;&#x5B83;&#xFF0C;&#x5FC5;&#x5B9A;&#x6D88;&#x8017;&#x4E00;&#x4E9B;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x5F71;&#x54CD;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x8BF4;&#x8FC7;&#xFF0C;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7B2C;&#x4E00;&#x3001;steemit&#x7B2C;&#x4E8C;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x505A;&#x5230;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x96BE;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x8C03;&#x6574;&#x5E0C;&#x671B;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x8212;&#x670D;&#x7684;&#x5FC3;&#x6001;&#x548C;&#x8282;&#x594F;&#x3002;&#x4E0A;&#x73ED;&#x65F6;&#xFF0C;&#x6211;&#x5076;&#x5C14;&#x4F1A;&#x7A81;&#x7136;&#x8D70;&#x795E;&#xFF0C;&#x60F3;&#x4ECA;&#x5929;&#x5E94;&#x8BE5;&#x5728;steemit&#x5199;&#x4E2A;&#x4EC0;&#x4E48;&#x4E3B;&#x9898;&#x5462;&#xFF1B;&#x90FD;&#x5F88;&#x665A;&#x4E86;&#xFF0C;&#x7761;&#x89C9;&#x524D;&#x8FD8;&#x60F3;&#x518D;&#x624B;&#x673A;&#x5237;&#x4E00;&#x904D;steemit&#x770B;&#x4E0B;&#x6709;&#x4EBA;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x6CA1;&#x3002;</p>
<p>&#x6211;&#x90FD;&#x770B;&#x5230;cn&#x793E;&#x533A;&#x91CC;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x56E0;&#x4E3A;steemit&#x6536;&#x76CA;&#x7684;&#x95EE;&#x9898;&#x5F04;&#x5F97;&#x5FC3;&#x60C5;&#x90FD;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x90A3;&#x5FC5;&#x7136;&#x5C31;&#x662F;&#x5F71;&#x54CD;&#x4E86;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x88AB;&#x5F71;&#x54CD;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x597D;&#x5728;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E0D;&#x65AD;&#x601D;&#x8003;&#x4E0D;&#x65AD;&#x8C03;&#x6574;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x770B;&#x5230;&#x4E00;&#x4F4D;&#x7A0B;&#x5E8F;&#x5458;&#x5206;&#x4EAB;&#x4ED6;&#x6700;&#x8FD1;&#x865A;&#x62DF;&#x5E01;&#x6295;&#x8D44;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F04;&#x5F97;&#x4ED6;&#x6700;&#x8FD1;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7D0A;&#x4E71;&#x3002;&#x7EC8;&#x4E8E;&#xFF0C;&#x4ED6;&#x60F3;&#x660E;&#x767D;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x7684;&#x4E1C;&#x897F;&#x8D8A;&#x591A;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x641E;&#x7838;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#x3002;</p>
</blockquote>
<p>&#x52AA;&#x529B;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5B66;&#x4E60;&#xFF0C;&#x751F;&#x6D3B;&#xFF0C;steemit&#x5199;&#x4F5C;&#x7684;&#x8282;&#x594F;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4E0D;&#x80FD;&#x6700;&#x540E;&#x8BA9;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6CA1;&#x505A;&#x597D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9700;&#x8981;&#x4E0D;&#x505C;&#x601D;&#x8003;&#xFF0C;&#x54EA;&#x4E9B;&#x6700;&#x91CD;&#x8981;&#xFF0C;&#x54EA;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;steemit&#x5199;&#x4F5C;&#x53D1;&#x4E0D;&#x4E86;&#x8D22;&#xFF0C;&#x5F53;&#x505A;&#x5174;&#x8DA3;&#x6700;&#x597D;&#x3002;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6162;&#x6162;&#x8C03;&#x6574;&#x6CE8;&#x610F;&#x529B;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x5427;&#x3002;</p>
<h3 id="2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;"><a href="#2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;" class="headerlink" title="2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;"></a>2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;</h3><p>&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4E00;&#x5929;&#x5199;&#x4E00;&#x7BC7;&#x5C31;&#x662F;&#x9519;&#xFF0C;&#x50CF;&#x5434;&#x519B;&#xFF08;&#x5F97;&#x5230;&#x4E13;&#x680F;&#x4F5C;&#x5BB6;&#xFF09;&#x90A3;&#x4E48;&#x5FD9;&#x8FD8;&#x80FD;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4E00;&#x5929;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x9519;&#x5728;&#xFF0C;&#x5DE5;&#x4F5C;&#x65F6;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x5F71;&#x54CD;&#x4E13;&#x6CE8;&#x5EA6;&#x3002;</p>
<p>&#x7EC6;&#x5FC3;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x725B;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x662F;&#x725B;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x80FD;&#x518D;&#x5FD9;&#x65F6;&#x4E5F;&#x80FD;&#x628A;&#x5DE5;&#x4F5C;&#xFF0C;&#x751F;&#x6D3B;&#xFF0C;&#x5199;&#x4F5C;&#x7684;&#x8282;&#x594F;&#x548C;&#x5F3A;&#x5EA6;&#x5B89;&#x6392;&#x597D;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x725B;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x50CF;&#x725B;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x8FD8;&#x80FD;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;&#x3002;</p>
<p>&#x793E;&#x533A;&#x91CC;&#x67D0;&#x4F4D;&#x5927;&#x795E;&#xFF08;&#x5FD8;&#x8BB0;&#x5177;&#x4F53;&#x8C01;&#x4E86;&#xFF09;&#x8BF4;&#xFF0C;&#x4ED6;&#x6BCF;&#x5929;&#x65E9;&#x8D77;&#x6765;&#x5199;&#x6587;&#x7AE0;&#x3002;&#x6240;&#x4EE5;&#xFF0C;<strong>&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x5199;&#x4F5C;&#x65F6;&#x95F4;&#x7684;&#x4E60;&#x60EF;</strong>&#x6216;&#x8BB8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E5F;&#x5C3D;&#x91CF;<strong>&#x517B;&#x6210;&#x56FA;&#x5B9A;&#x7684;&#x8F93;&#x51FA;&#x8282;&#x594F;</strong>&#xFF0C;&#x4E0D;&#x8981;&#x4ECA;&#x5929;&#x8FDE;&#x53D1;&#x4E24;&#x7BC7;&#xFF0C;&#x7136;&#x540E;&#x4F11;&#x606F;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x518D;&#x8FDE;&#x53D1;&#x4E09;&#x7BC7;&#x3002;</p>
<p>&#x4E60;&#x60EF;&#x517B;&#x6210;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x95F4;&#x4F60;&#x4E0D;&#x7528;&#x601D;&#x8003;&#x4E0D;&#x7528;&#x8D70;&#x795E;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x4E86;&#x70B9;&#x4E13;&#x6CE8;&#x7684;&#x5E72;&#x90A3;&#x4EF6;&#x4E8B;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p><strong>&#x968F;&#x65F6;&#x4FDD;&#x6301;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x654F;&#x9510;&#x5EA6;</strong>&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x4E9B;&#x5DE5;&#x5177;&#xFF0C;&#x968F;&#x65F6;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x7075;&#x611F;&#x6216;&#x8005;&#x4E00;&#x65F6;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x6211;&#x7528;&#x7684;&#x662F;&#x5370;&#x8C61;&#x7B14;&#x8BB0;&#xFF0C;&#x4E4B;&#x524D;&#x6709;&#x7BC7;&#x6587;&#x7AE0;<a href="https://steemit.com/cn/@yellowbird/6unuzb-or" target="_blank" rel="noopener">&#x300A;&#x6211;&#x628A;&#x6211;&#x7684;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x71AC;&#x6210;&#x4E86;&#x7897;&#x9E21;&#x6C64;&#x300B;</a>&#x5C31;&#x662F;&#x5728;&#x4E0A;&#x73ED;&#x8DEF;&#x4E0A;&#x542C;&#x5230;&#x5E7F;&#x64AD;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x5199;&#x4F5C;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x8D76;&#x7D27;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x518D;&#x62BD;&#x65F6;&#x95F4;&#x6574;&#x7406;&#x6210;&#x6587;&#x5B57;&#x3002;</p>
<p>&#x591A;&#x4E9B;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x654F;&#x9510;&#x89C2;&#x5BDF;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x4E0D;&#x7528;&#x8FC7;&#x591A;&#x62C5;&#x5FC3;&#x56E0;&#x4E3A;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;&#x8FC7;&#x5927;&#x201C;&#x88AB;&#x638F;&#x7A7A;&#x201D;&#x3002;</p>
<p>cn&#x533A;&#x91CC;&#x6709;&#x592A;&#x591A;&#x5927;&#x795E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x5B9E;&#x8DF5;&#x4E86;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x9AD8;&#x5F3A;&#x5EA6;&#x5199;&#x4F5C;&#xFF0C;&#x627E;&#x5BFB;steemit&#x4E0A;&#x5199;&#x4F5C;&#x7684;&#x8282;&#x594F;&#x6211;&#x4F9D;&#x7136;&#x5728;&#x8DEF;&#x4E0A;&#x3002;</p>
<hr>
<p>&#x5199;&#x4F5C;&#x8FD8;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x968F;&#x7B14;&#x7B49;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6per2g-steemit" target="_blank" rel="noopener">&#x81EA;&#x4ECE;&#x4E0A;&#x4E86;steemit&#xFF0C;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x88AB;&#x638F;&#x7A7A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/steem-about-blocktrades/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTJFZuywm3JY74QQ9azPwCRoKfX66e77vwTMGMqM6HD6n/money.png" alt="Steem交易转账操作/ About BlockTrades">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T11:03:24.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1709 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/steem-about-blocktrades/">Steem交易转账操作/ About BlockTrades</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTJFZuywm3JY74QQ9azPwCRoKfX66e77vwTMGMqM6HD6n/money.png" alt="money.png"><br>&#x867D;&#x7136;&#x793E;&#x533A;&#x91CC;&#x5F88;&#x591A;&#x524D;&#x8F88;&#x5206;&#x4EAB;&#x8FC7;&#x5173;&#x4E8E;steem&#x4EA4;&#x6613;&#x8F6C;&#x8D26;&#x7684;&#x76F8;&#x5173;&#x64CD;&#x4F5C;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x90E8;&#x5206;&#x6587;&#x7AE0;&#x65F6;&#x95F4;&#x4E45;&#x8FDC;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x5BF9;&#x4E8E;&#x65B0;&#x624B;&#x6765;&#x8BF4;&#xFF0C;&#x60F3;&#x627E;&#x5230;&#x76F8;&#x5173;&#x8BE6;&#x7EC6;&#x7684;&#x64CD;&#x4F5C;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4EE5;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x505A;&#x4E00;&#x4E9B;&#x5206;&#x4EAB;&#xFF0C;&#x5E0C;&#x671B;&#x5BF9;&#x4E00;&#x4E9B;steemit&#x65B0;&#x4EBA;&#x6709;&#x4E9B;&#x8BB8;&#x5E2E;&#x52A9;&#x3002;</p>
<h3 id="1&#x3001;&#x5982;&#x4F55;&#x8D2D;&#x4E70;steem&#xFF1F;"><a href="#1&#x3001;&#x5982;&#x4F55;&#x8D2D;&#x4E70;steem&#xFF1F;" class="headerlink" title="1&#x3001;&#x5982;&#x4F55;&#x8D2D;&#x4E70;steem&#xFF1F;"></a>1&#x3001;&#x5982;&#x4F55;&#x8D2D;&#x4E70;steem&#xFF1F;</h3><p>Steem&#x4F5C;&#x4E3A;Steemit&#x5E73;&#x53F0;&#x7684;&#x4EE3;&#x5E01;&#xFF0C;&#x53EF;&#x4EE5;&#x8F6C;&#x4E3A;(power up)&#x4E3A;Steem Power&#x3002;Steem Power&#x8D8A;&#x591A;&#xFF0C;&#x70B9;&#x8D5E;&#x7684;&#x6743;&#x91CD;&#x8D8A;&#x5927;&#xFF0C;&#x540C;&#x65F6;Steem Power&#x8FD8;&#x6709;&#x5229;&#x606F;&#xFF0C;&#x5982;&#x679C;&#x957F;&#x671F;&#x770B;&#x597D;Steemit&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x6295;&#x8D44;&#x8D2D;&#x4E70;&#x4E00;&#x4E9B;Steem&#x8F6C;&#x4E3A;SP&#xFF08;steem power&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;SP&#xFF09;&#x3002;</p>
<p>&#x8D2D;&#x4E70;Steem&#x4E3B;&#x8981;&#x662F;&#x5728;&#x56FD;&#x5916;&#x7684;&#x5E01;&#x5E01;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#xFF0C;&#x6BD4;&#x5982;bittrex&#x6216;&#x8005;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;bitshares&#xFF0C;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x7684;&#x4E00;&#x4E9B;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x597D;&#x50CF;&#x8FD8;&#x6CA1;&#x53D1;&#x73B0;&#x6CD5;&#x5E01;&#x4EA4;&#x6613;Steem&#x7684;&#xFF0C;&#x6700;&#x8FD1;&#x8FD8;&#x4F20;&#x8A00;&#x8FD8;&#x8981;&#x5173;&#x95ED;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x4F30;&#x8BA1;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x7528;&#x6CD5;&#x5E01;&#x6362;Steem&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5927;&#x989D;&#x7684;&#x8D2D;&#x4E70;steem&#x4EA4;&#x6613;&#xFF0C;&#x5EFA;&#x8BAE;&#x53BB;&#x5927;&#x7684;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x65B0;&#x624B;&#xFF0C;&#x6D89;&#x53CA;&#x8D2D;&#x4E70;&#x91CF;&#x4E0D;&#x5927;&#x7684;&#xFF0C;&#x53BB;&#x56FD;&#x5916;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x7684;&#x6210;&#x672C;&#xFF08;&#x8BED;&#x8A00;&#x3001;&#x77E5;&#x8BC6;&#x3001;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x7B49;&#xFF09;&#x663E;&#x7136;&#x6709;&#x4E9B;&#x9AD8;&#x3002;&#x8FD9;&#x91CC;&#x4EC5;&#x4EC5;&#x63A8;&#x8350;&#x5E76;&#x4ECB;&#x7ECD;&#x4E00;&#x79CD;&#x7B80;&#x5355;&#x7684;&#x5151;&#x6362;&#x65B9;&#x5F0F;&#xFF0C;<strong>BlockTrades</strong>&#x3002;</p>
<p>&#x5728;Steemit&#x4E2A;&#x4EBA;&#x8D26;&#x6237;&#x9875;&#x9762;&#x7684;&#x94B1;&#x5305;&#x4E0B;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x901A;&#x9053;&#x201C;buy steem or steem power&#x201D;&#x70B9;&#x51FB;&#x4E00;&#x4E0B;&#x5C31;&#x76F4;&#x63A5;&#x8FDB;&#x5165;BlockTrades&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVERh7vDnJBGBnU3MCpfuem6rgJt96xJYEXoqQvjq2dwn/image.png" alt=""></p>
<p>BlockTrades&#x754C;&#x9762;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://steemitimages.com/DQmUpVDvZng6GZKAoDdvebwd7GdNAWyhmvtSLJU2hVdNENx/image.png" alt=""></p>
<p>&#x9996;&#x9875;&#x4E0A;&#x7684;&#x82F1;&#x8BED;&#x4ECB;&#x7ECD;&#x975E;&#x5E38;&#x660E;&#x4E86;&#xFF0C;&#x201C;&#x5FEB;&#x901F;&#x5151;&#x6362;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x201D;&#xFF0C;&#x5728;send&#x548C;receive&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x652F;&#x6301;&#x591A;&#x79CD;&#x8D27;&#x5E01;&#x95F4;&#x7684;&#x5151;&#x6362;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x5151;&#x6362;&#x4F1A;&#x6BD4;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x635F;&#x5931;&#x9AD8;&#xFF0C;&#x4F60;&#x8F93;&#x5165;&#x6570;&#x503C;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x5151;&#x6362;&#x60C5;&#x51B5;&#xFF0C;&#x635F;&#x5931;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x5BF9;&#x6BD4;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x4EA4;&#x6613;&#x91CF;&#x5927;&#x4E0D;&#x5EFA;&#x8BAE;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x679C;&#x4EA4;&#x6613;&#x91CF;&#x5C0F;&#xFF0C;&#x8003;&#x8651;&#x5404;&#x79CD;&#x5E73;&#x53F0;&#x95F4;&#x7684;&#x5151;&#x6362;&#x8F6C;&#x8D26;&#x635F;&#x5931;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x7684;&#x6210;&#x672C;&#x4F1A;&#x66F4;&#x4F4E;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x56FD;&#x5185;&#x53D6;&#x6D88;&#x4E86;&#x6240;&#x6709;&#x7684;ICO&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x53C2;&#x4E0E;PressOne&#x4F17;&#x7B79;&#x9000;&#x56DE;&#x6765;&#x7684;&#x4E00;&#x4E9B;BTC&#xFF0C;&#x6211;&#x5C06;&#x5B83;&#x76F4;&#x63A5;&#x5151;&#x6362;&#x4E3A;Steem&#x3002;</p>
<p><img src="https://steemitimages.com/DQmauwGkrBsto1ny5oNdbr7XW1HQ2Zv4ak2GKxfb6P37cQp/image.png" alt=""></p>
<p>&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#xFF1A;<br>1&#xFF09;Send&#x52A1;&#x5FC5;&#x9009;&#x62E9;&#x4F60;&#x624B;&#x91CC;&#x6709;&#x7684;&#x5E01;&#xFF0C;&#x6211;&#x7684;&#x662F;BTC&#x3002;<br>2&#xFF09;Receive&#x52A1;&#x5FC5;&#x9009;&#x62E9;&#x4F60;&#x8981;&#x5151;&#x6362;&#x6210;&#x7684;&#x5E01;&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x7684;&#x662F;Steem&#x3002;<br>3&#xFF09;&#x586B;&#x5199;&#x4F60;&#x7684;&#x63A5;&#x6536;&#x5730;&#x5740;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x9700;&#x8981;&#x586B;&#x5199;&#x4F60;&#x7684;Steemit&#x8D26;&#x53F7;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x7684;&#x662F;yellowbird&#x3002;&#x57FA;&#x4E8E;&#x77F3;&#x58A8;&#x70EF;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;Steemit&#x548C;bitshares&#x7684;&#x6536;&#x6B3E;&#x5730;&#x5740;&#x90FD;&#x662F;&#x8D26;&#x6237;&#x540D;&#x5F62;&#x5F0F;&#xFF0C;&#x4E0D;&#x50CF;&#x6BD4;&#x7279;&#x5E01;&#x90A3;&#x6837;&#x7684;&#x4E00;&#x957F;&#x4E32;&#x5B57;&#x7B26;&#x3002;&#x5728;&#x6CE8;&#x518C;&#x65F6;&#xFF0C;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x540D;&#x5DF2;&#x7ECF;&#x88AB;&#x5199;&#x5165;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x662F;&#x552F;&#x4E00;&#x7684;&#x3002;<br>4&#xFF09;&#x586B;&#x5199;&#x6807;&#x7B7E;&#xFF0C;&#x8FD9;&#x4E2A;&#x968F;&#x610F;&#xFF0C;&#x4E3B;&#x8981;&#x65B9;&#x4FBF;&#x533A;&#x522B;&#x3002;</p>
<p>&#x5B8C;&#x6210;&#x4EE5;&#x4E0A;&#x64CD;&#x4F5C;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x83B7;&#x53D6;&#x4E00;&#x4E2A;&#x5145;&#x503C;&#x5730;&#x5740;&#x3002;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;&#x82F1;&#x8BED;&#x63D0;&#x793A;&#x201C;&#x4F7F;&#x7528;&#x4F60;&#x7684;&#x94B1;&#x5305;&#xFF0C;&#x53D1;&#x9001;&#x4EFB;&#x4F55;&#x6570;&#x91CF;&#x7684;BTC&#x5230;&#x4E0B;&#x9762;&#x7684;&#x5730;&#x5740;&#x201D;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNiFC3GAqy7ZiGPLS37ZcUNbUqjQyvtRdYYKmXnLvCE7Q/image.png" alt=""><br>&#x518D;&#x7528;BTC&#x94B1;&#x5305;&#x5411;&#x90A3;&#x4E2A;&#x5730;&#x5740;&#x8F6C;&#x8D26;&#xFF0C;&#x6216;&#x8005;&#x4ECE;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x63D0;&#x5E01;&#x5230;&#x8BE5;&#x5730;&#x5740;&#xFF0C;&#x6211;&#x662F;&#x76F4;&#x63A5;&#x4ECE;icoinfo&#x5E73;&#x53F0;&#x63D0;&#x5E01;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;&#x586B;&#x597D;&#x63D0;&#x5E01;&#x5730;&#x5740;&#x4E4B;&#x540E;&#xFF0C;&#x786E;&#x8BA4;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x7B49;&#x5F85;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmdJXakaToVnYSPnQBHp9k7d3ofktXgWf3DBNKyipMgjNX/image.png" alt=""></p>
<p>&#x6211;&#x8FD9;&#x6B21;&#x63D0;&#x5E01;&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x6536;&#x53D6;&#x7684;&#x77FF;&#x5DE5;&#x8D39;&#x5F88;&#x9AD8;0.002BTC&#xFF0C;&#x5927;&#x7EA6;3&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;Steemit&#x4E0A;&#x5C31;&#x6536;&#x5230;&#x4E86;&#x5151;&#x6362;&#x7684;Steem&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4FE1;&#x606F;&#x91CC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6211;&#x5151;&#x6362;&#x6210;&#x529F;&#x7684;&#x8BB0;&#x5F55;&#x3002;<br><img src="https://steemitimages.com/DQma4QWvfkhy4ma2DpryVMhMqhdq6gmUnebFj1B8kqf17Mo/image.png" alt=""><br>&#x81F3;&#x6B64;&#xFF0C;&#x5151;&#x6362;&#x6210;&#x529F;&#x7684;Steem&#x5DF2;&#x7ECF;&#x5145;&#x503C;&#x5230;&#x4E86;&#x5E73;&#x53F0;&#x8D26;&#x6237;&#xFF0C;&#x65E0;&#x9700;&#x518D;&#x64CD;&#x4F5C;steemit&#x91CC;&#x7684;&#x94B1;&#x5305;&#x4E86;&#x3002;&#x636E;&#x8BF4;steemit&#x91CC;&#x4E5F;&#x6709;&#x5355;&#x72EC;&#x7684;&#x94B1;&#x5305;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x7528;&#x7684;&#x7F51;&#x9875;&#x7AEF;&#x4E2A;&#x4EBA;&#x7406;&#x89E3;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7F51;&#x9875;&#x7AEF;&#x94B1;&#x5305;&#x3002;</p>
<h3 id="2&#x3001;&#x5982;&#x4F55;&#x7ED9;&#x4ED6;&#x4EBA;&#x8D26;&#x6237;&#x8F6C;&#x8D26;"><a href="#2&#x3001;&#x5982;&#x4F55;&#x7ED9;&#x4ED6;&#x4EBA;&#x8D26;&#x6237;&#x8F6C;&#x8D26;" class="headerlink" title="2&#x3001;&#x5982;&#x4F55;&#x7ED9;&#x4ED6;&#x4EBA;&#x8D26;&#x6237;&#x8F6C;&#x8D26;"></a>2&#x3001;&#x5982;&#x4F55;&#x7ED9;&#x4ED6;&#x4EBA;&#x8D26;&#x6237;&#x8F6C;&#x8D26;</h3><p>&#x5728;Steemit&#x91CC;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#x4E00;&#x6837;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x8D44;&#x4EA7;&#x4ECE;&#x4E00;&#x4E2A;&#x94B1;&#x5305;&#x8F6C;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x94B1;&#x5305;&#x3002;&#x5728;Steemit&#x7684;&#x94B1;&#x5305;&#x9875;&#x9762;&#xFF0C;Steem&#x548C;Steem Dollars&#xFF0C;&#x4E0B;&#x6709;&#x4E2A;Transfer&#xFF0C;&#x70B9;&#x51FB;&#x5B83;&#x3002;<br><img src="https://steemitimages.com/DQmReAed2wgYL8CoQptpfb2mohToU5FPXv55Yzy9F2D6Bcv/image.png" alt=""></p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x754C;&#x9762;&#x91CC;&#xFF0C;&#x5047;&#x5982;&#x6211;&#x8981;&#x7ED9; @speeding&#x8D26;&#x6237;&#xFF08;&#x94B1;&#x5305;&#xFF09;&#x8F6C;&#x8D26;0.001SBD&#xFF0C;&#x64CD;&#x4F5C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x586B;&#x5199;&#x4E0A;&#x63A5;&#x6536;&#x65B9;&#x7684;&#x8D26;&#x6237;&#x540D;&#x79F0;&#xFF0C;&#x8F93;&#x5165;&#x8F6C;&#x8D26;&#x91D1;&#x989D;&#xFF0C;&#x786E;&#x8BA4;&#x3002;<br><img src="https://steemitimages.com/DQmSvvmNWnL1MK5C4KGm3DMJQaNcdeJRAdwhdCXs2U9QYF1/image.png" alt=""><br>&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x4F60;&#x8F93;&#x5165;&#x5BC6;&#x7801;&#xFF0C;&#x5C31;&#x662F;&#x6CE8;&#x518C;&#x65F6;&#x7684;&#x79C1;&#x94A5;&#x3002;<br><img src="https://steemitimages.com/DQmfTogkJBwRGywjXdRpervLUtKr65RxpHj1RTjqANd3bBZ/image.png" alt=""><br>&#x786E;&#x8BA4;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4FE1;&#x606F;&#x91CC;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x4F60;&#x8F6C;&#x79FB;&#x4E86;0.001SBD&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x94B1;&#x5305;&#xFF08;&#x8D26;&#x6237;&#xFF09;&#x3002;Steemit&#x662F;&#x57FA;&#x4E8E;&#x77F3;&#x58A8;&#x70EF;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x8F6C;&#x8D26;&#x51E0;&#x4E4E;&#x662F;&#x79D2;&#x8F6C;&#xFF0C;&#x8FD9;&#x6BD4;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x4EE5;&#x592A;&#x574A;&#x6765;&#x8BF4;&#xFF0C;&#x8F6C;&#x8D26;&#x4F53;&#x9A8C;&#x771F;&#x662F;&#x597D;&#x4E86;&#x4E0D;&#x77E5;&#x591A;&#x5C11;&#x500D;&#x3002;&#x53E6;&#x5916;&#xFF0C;Steemit&#x8D26;&#x6237;&#x95F4;&#x7684;&#x8F6C;&#x8D26;&#x4E0D;&#x6536;&#x53D6;&#x624B;&#x7EED;&#x8D39;&#x6216;&#x8005;&#x7C7B;&#x4F3C;&#x6BD4;&#x7279;&#x5E01;&#x90A3;&#x6837;&#x7684;&#x77FF;&#x5DE5;&#x8D39;&#x3002; </p>
<p><img src="https://steemitimages.com/DQmUGoXgfwVM94dYubJ7Ay4SfWhrpwJi6R8L5NtfMuyLnzs/image.png" alt=""></p>
<h3 id="3&#x3001;&#x5176;&#x5B83;"><a href="#3&#x3001;&#x5176;&#x5B83;" class="headerlink" title="3&#x3001;&#x5176;&#x5B83;"></a>3&#x3001;&#x5176;&#x5B83;</h3><p>BlockTrades&#x91CC;&#x8FD8;&#x652F;&#x6301;&#x628A;steem&#x5151;&#x6362;&#x6210;BTC&#x3001;ETH&#x3001;BTS&#x7B49;&#x4E3B;&#x6D41;&#x8D27;&#x5E01;&#xFF0C;&#x5B66;&#x4E60;&#x4E00;&#x4E9B;&#x533A;&#x5757;&#x94FE;&#x79C1;&#x94A5;&#x3001;&#x94B1;&#x5305;&#x5730;&#x5740;&#x7B49;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x81EA;&#x884C;&#x5C1D;&#x8BD5;&#x3002;steemit&#x4E0A;&#x7684;steem&#x76F4;&#x63A5;&#x63D0;&#x5E01;&#x5230;&#x5176;&#x5B83;&#x5E73;&#x53F0;&#x6BD4;&#x5982;Bitshares&#xFF0C;&#x76EE;&#x524D;&#x6211;&#x53D1;&#x73B0;&#x597D;&#x50CF;&#x5E76;&#x4E0D;&#x652F;&#x6301;&#x3002;</p>
<p>&#x4E3B;&#x6D41;&#x7684;&#x5927;&#x5E73;&#x53F0;&#x90FD;&#x652F;&#x6301;Steem&#x4E0E;&#x4E3B;&#x6D41;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4E4B;&#x95F4;&#x7684;&#x5151;&#x6362;&#xFF0C;&#x5B83;&#x7684;&#x6D41;&#x901A;&#x6027;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5728;Steemit&#x5E73;&#x53F0;&#x5199;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x628A;&#x8D5A;&#x53D6;&#x7684;Steem&#x5151;&#x6362;&#x6210;BTC&#xFF0C;ETH&#x4E5F;&#x4E0D;&#x5931;&#x4E3A;&#x4E00;&#x79CD;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5728;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x4E5F;&#x6709;&#x4E9B;&#x60F3;&#x52A0;&#x6301;Steem&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x4E00;&#x4E9B;&#x5927;&#x9CB8;&#x9C7C;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x652F;&#x6301;Steem&#x76F4;&#x63A5;&#x5151;&#x6362;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x4F60;&#x628A;Steem&#x8F6C;&#x8D26;&#x5230;&#x4ED6;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x4ED6;&#x901A;&#x8FC7;&#x652F;&#x4ED8;&#x5B9D;&#x3001;&#x5FAE;&#x4FE1;&#x7684;&#x6E20;&#x9053;&#x7ED9;&#x4F60;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x79C1;&#x4E0B;&#x7684;&#x573A;&#x5916;&#x4EA4;&#x6613;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x867D;&#x7136;&#x80FD;&#x5E2E;&#x4F60;&#x8BB0;&#x5F55;&#x4E0B;&#x8FD9;&#x7B14;&#x4EA4;&#x6613;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x4F46;&#x662F;&#x4EA4;&#x6613;&#x7684;&#x4FE1;&#x4EFB;&#x98CE;&#x9669;&#x8FD8;&#x9700;&#x81EA;&#x5DF1;&#x628A;&#x63E1;&#x3002;</p>
<p>&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;<a href="https://steemit.com/cn/@yellowbird/steemit-about-steemit-writing" target="_blank" rel="noopener">steemit&#x5199;&#x4F5C;&#x4F60;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;</a></p>
<hr>
<p>&#x5199;&#x4F5C;&#x8FD8;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x968F;&#x7B14;&#x7B49;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steem-about-blocktrades" target="_blank" rel="noopener">Steem&#x4EA4;&#x6613;&#x8F6C;&#x8D26;&#x64CD;&#x4F5C;/ About BlockTrades</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-228-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW8QzMPn1fwWrnLnfF1ZN7Ly486uumirB45qRF5TM2jH9/435_1.jpg" alt="坦荡的毛哥 |《北四228》（3）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-12T11:06:21.000Z">2017-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1442 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-228-3/">坦荡的毛哥 |《北四228》（3）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmW8QzMPn1fwWrnLnfF1ZN7Ly486uumirB45qRF5TM2jH9/435_1.jpg" alt="435_1.jpg"></p>
<p>&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#x7EAA;&#x5FF5;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x594B;&#x6597;&#xFF0C;&#x5171;&#x540C;&#x5FCD;&#x8010;&#xFF0C;&#x5171;&#x540C;&#x6D88;&#x78E8;&#xFF0C;&#x5171;&#x540C;&#x65E0;&#x804A;&#xFF0C;&#x5171;&#x540C;&#x8FF7;&#x832B;&#xFF0C;&#x5171;&#x540C;&#x9171;&#x6CB9;&#xFF0C;&#x5171;&#x540C;&#x88C5;&#x903C;&#x8FC7;&#x7684;&#x90A3;&#x6BB5;&#x5927;&#x5B66;&#x5C81;&#x6708;&#x3002;</p>
<hr>
<p>228&#x7684;&#x6545;&#x4E8B;&#x63A5;&#x7740;&#x8981;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x201C;&#x6BDB;&#x54E5;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x6BDB;&#x54E5;&#x5357;&#x4EAC;&#x4EBA;&#xFF0C;&#x4E0D;&#x7231;&#x8FD0;&#x52A8;&#xFF0C;&#x4F53;&#x578B;&#x7855;&#x5927;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x70B9;&#x80D6;&#x4E86;&#x3002;&#x5728;&#x590F;&#x5929;&#x7684;&#x5BBF;&#x820D;&#x91CC;&#x6BDB;&#x54E5;&#x5149;&#x7740;&#x4E0A;&#x8EAB;&#x6700;&#x7231;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x6296;&#x4ED6;&#x7684;&#x4E24;&#x4E2A;&#x5927;&#x5976;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x8138;&#x6DEB;&#x7B11;&#x3002;</p>
<p>&#x201C;&#x6BDB;&#x54E5;&#x201D;&#x548C;&#x201C;&#x5C4E;&#x54E5;&#x201D;&#x7531;&#x6765;&#x4E00;&#x6837;&#xFF0C;&#x6BDB;&#x54E5;&#x4E24;&#x53E5;&#x79BB;&#x4E0D;&#x5F00;&#x4E00;&#x4E2A;&#x201C;&#x6BDB;&#x201D;&#x5B57;&#xFF0C;&#x548C;&#x540C;&#x5B66;&#x804A;&#x5929;&#xFF0C;&#x8BF4;&#x4ED6;&#x65E5;&#x5B50;&#x8FC7;&#x7684;&#x4E0D;&#x9519;&#x561B;&#xFF0C;&#x4ED6;&#x8A00;&#x7B80;&#x610F;&#x8D45;&#x201C;&#x6BDB;&#x201D;&#xFF0C;&#x6253;&#x6E38;&#x620F;&#x4E0D;&#x723D;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x641E;&#x6BDB;&#x554A;&#x201D;&#x3002;&#x6BDB;&#x6765;&#x6BDB;&#x53BB;&#xFF0C;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x6BDB;&#x54E5;&#xFF0C;&#x73ED;&#x4E0A;&#x540E;&#x6765;&#x90FD;&#x8FD9;&#x4E48;&#x53EB;&#x3002;</p>
<p>&#x60F3;&#x6765;&#xFF0C;&#x5C4E;&#xFF08;S&#xFF09;&#x54E5;&#x548C;&#x6BDB;&#xFF08;M&#xFF09;&#x54E5;&#xFF0C;&#x8FD9;&#x4E00;&#x7626;&#x4E00;&#x80D6;&#x4E5F;&#x80FD;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x7EC4;&#x5408;&#xFF0C;SM&#x7EC4;&#x5408;&#x3002;</p>
<p>&#x6BDB;&#x54E5;&#x662F;&#x6211;&#x4EEC;&#x5BBF;&#x820D;&#x201C;&#x81EA;&#x79C1;&#x201D;&#x7684;&#x6700;&#x4E3A;&#x5766;&#x8361;&#x7684;&#x4E00;&#x4F4D;&#xFF0C;&#x6BDB;&#x54E5;&#x5F00;&#x5B66;&#x65F6;&#x88C5;&#x903C;&#x4F3C;&#x7684;&#x4E70;&#x4E86;&#x6B21;&#x7259;&#x818F;&#x6D17;&#x8863;&#x7C89;&#x4EC0;&#x4E48;&#x4E4B;&#x7C7B;&#x7684;&#x540E;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x6DF7;&#x719F;&#x4E86;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x968F;&#x4FBF;&#x7528;&#x522B;&#x4EBA;&#x7684;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x7259;&#x818F;&#x6D17;&#x8863;&#x7C89;&#x536B;&#x751F;&#x7EB8;&#x751A;&#x81F3;&#x6D17;&#x6FA1;&#x7684;&#x9999;&#x7682;&#x3002;&#x90A3;&#x5929;&#xFF0C;&#x5C4E;&#x54E5;&#x9AD8;&#x547C;&#x201C;&#x6211;&#x7684;&#x9999;&#x7682;&#x8C01;&#x62FF;&#x4E86;&#x201D;&#x7136;&#x540E;&#x53D1;&#x73B0;&#x5728;&#x6BDB;&#x54E5;&#x90A3;&#xFF0C;&#x7136;&#x540E;&#x5C4E;&#x54E5;&#x53C8;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x90A3;&#x9999;&#x7682;&#x4E0A;&#x6BC5;&#x7136;&#x7684;&#x8EBA;&#x7740;&#x4E24;&#x6839;&#x4F53;&#x6BDB;&#xFF0C;&#x7136;&#x540E;&#x5C4E;&#x54E5;&#x6BC5;&#x7136;&#x7684;&#x53D1;&#x8A93;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x80A5;&#x7682;&#x6D17;&#x6FA1;&#x4E86;&#xFF0C;&#x6539;&#x7528;&#x6C90;&#x6D74;&#x9732;&#x4E86;&#xFF01;</p>
<p>&#x6BDB;&#x54E5;&#x5176;&#x884C;&#x4E3A;&#x540E;&#x6765;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x5BBF;&#x820D;&#x5B9E;&#x884C;&#x201C;&#x80A1;&#x4EFD;&#x5171;&#x4EA7;&#x5236;&#x201D;&#x2014;&#x2014;&#x5927;&#x5BB6;&#x6BCF;&#x6708;&#x4EA4;&#x94B1;&#x7528;&#x4E8E;&#x5BBF;&#x820D;&#x7535;&#x8D39;&#x6C34;&#x8D39;&#x6D17;&#x8863;&#x7C89;&#x536B;&#x751F;&#x7EB8;&#x7B49;&#x7B49;&#x4E00;&#x4E9B;&#x516C;&#x7528;&#x7684;&#x82B1;&#x9500;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#xFF0C;228&#x7684;&#x5185;&#x90E8;&#x7684;&#x201C;&#x80A1;&#x4EFD;&#x5171;&#x4EA7;&#x5236;&#x201D;&#x540E;&#x6765;&#x76F4;&#x63A5;&#x8F90;&#x5C04;&#x5230;&#x6574;&#x4E2A;&#x73ED;&#x4E0A;&#x7684;&#x7537;&#x751F;&#x5BBF;&#x820D;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x591A;&#x4E86;&#x6211;&#x4EEC;&#x7EA0;&#x7ED3;&#x7684;&#x627E;&#x6C34;&#x6876;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x591A;&#x4E86;&#x6211;&#x4EEC;&#x4E3A;&#x4E86;&#x6D17;&#x6FA1;&#x9700;&#x627E;&#x9999;&#x7682;&#x7684;&#x6349;&#x6025;&#xFF0C;&#x591A;&#x4E86;&#x6211;&#x4EEC;&#x62C9;&#x5C4E;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6CA1;&#x4E86;&#x536B;&#x751F;&#x7EB8;&#x7684;&#x6293;&#x72C2;&#x2026;&#x2026;</p>
<p>&#x6BDB;&#x54E5;&#x7684;&#x81EA;&#x79C1;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x6211;&#x4EEC;228&#x7684;&#x96C6;&#x4F53;&#x60B2;&#x5267;&#xFF0C;&#x9664;&#x6B64;&#xFF0C;&#x4ED6;&#x6240;&#x9047;&#x4E4B;&#x4E8B;&#x4ED6;&#x7686;&#x53EF;&#x5766;&#x8361;&#xFF0C;&#x4E8E;&#x662F;&#x6302;&#x79D1;&#x5BF9;&#x5176;&#x6765;&#x8BF4;&#x8981;&#x5B8C;&#x7F8E;&#x4ED6;&#x7684;&#x5927;&#x5B66;&#x3002;&#x65F7;&#x8BFE;&#x4E5F;&#x662F;&#x5C0F;&#x513F;&#x79D1;&#xFF0C;&#x89C6;&#x641E;&#x5B66;&#x4E60;&#x4E3A;&#x88C5;&#x903C;&#xFF0C;&#x7231;&#x6253;&#x4E2A;&#x5C0F;&#x7F51;&#x6E38;&#xFF0C;&#x9047;&#x4EBA;&#x4FBF;&#x8BF4;&#x5176;&#x201C;&#x9AA8;&#x9ABC;&#x60CA;&#x5947;&#xFF0C;&#x4EAE;&#x5802;&#x53D1;&#x5149;&#xFF0C;&#x5B9A;&#x662F;&#x73A9;&#x8BDB;&#x4ED9;&#x7684;&#x597D;&#x624B;&#x201D;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x4E5F;&#x7231;&#x6076;&#x641E;&#xFF0C;&#x6709;&#x4E00;&#x65E5;&#xFF0C;&#x6211;&#x4EEC;&#x5BBF;&#x820D;&#x53E6;&#x5916;&#x4E09;&#x4E2A;&#x90FD;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x5B50;&#x4E0A;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x5FD9;&#x4F5C;&#x4E1A;&#xFF0C;&#x4ED6;&#x558A;&#x4E86;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x7591;&#x60D1;&#x7684;&#x626D;&#x8FC7;&#x5934;&#x770B;&#x4ED6;&#xFF0C;&#x4ED6;&#x4E00;&#x4E2A;&#x624B;&#x52BF;&#x201C;&#x5618;&#x2014;&#x2014;&#x201D;&#xFF0C;&#x641E;&#x4EC0;&#x4E48;&#x9B3C;&#xFF1F;3&#x79D2;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x54CD;&#x5C41;&#xFF0C;&#x7136;&#x540E;&#x4E45;&#x4E45;&#x56DE;&#x8361;&#xFF0C;&#x4ED6;&#x4E22;&#x4E0B;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x6069;&#xFF0C;&#x597D;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x7EE7;&#x7EED;&#x5FD9;&#x2026;&#x201D;&#x3002;</p>
<p>&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x6211;&#x4EEC;&#x8868;&#x60C5;&#x662F;&#x591A;&#x4E48;&#x590D;&#x6742;&#x3002;</p>
<p>&#x6BDB;&#x54E5;&#x662F;&#x4E00;&#x4E2A;&#x611F;&#x60C5;&#x559C;&#x6B22;&#x5916;&#x9732;&#x7684;&#x4EBA;&#xFF0C;&#x81EA;&#x79F0;&#x60C5;&#x611F;&#x5927;&#x5E08;&#xFF0C;&#x4E5F;&#x6CA1;&#x7ED9;&#x5C4E;&#x54E5;&#x5C11;&#x51FA;&#x4E00;&#x4E9B;&#x998A;&#x70B9;&#x5B50;&#x3002;&#x4ED6;&#x5E38;&#x5E38;&#x4E0E;&#x6211;&#x4EEC;&#x4E3B;&#x52A8;&#x5206;&#x4EAB;&#x4ED6;&#x7684;&#x5C0F;&#x65F6;&#x8DA3;&#x95FB;&#xFF0C;&#x4ED6;&#x7684;&#x5973;&#x53CB;&#xFF0C;&#x4ED6;&#x7684;&#x60C5;&#x53F2;&#x3002;&#x6BDB;&#x54E5;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E00;&#x751F;&#x613F;&#x671B;&#x548C;&#x4ED6;&#x6700;&#x7231;&#x7684;&#x6BDB;&#x5AC2;&#x8FC7;&#x4E2A;&#x5C0F;&#x65E5;&#x5B50;&#xFF0C;&#x6709;&#x5403;&#x6709;&#x7761;&#x8DB3;&#x77E3;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x60C5;&#x53F2;&#xFF0C;&#x6BD4;&#x5982;&#x4E3A;&#x5973;&#x670B;&#x53CB;&#x5927;&#x80C6;&#x4E70;&#x4E86;10&#x7BB1;&#x70DF;&#x706B;&#x5728;&#x5B66;&#x6821;&#x653E;&#xFF0C;&#x591F;&#x6D6A;&#x6F2B;&#x4E86;&#x3002;&#x800C;&#x6BD4;&#x8F83;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x8FF0;&#x8BF4;&#x7684;&#x662F;4&#x5F20;&#x706B;&#x8F66;&#x7968;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x90A3;&#x5929;&#x5728;&#x706B;&#x8F66;&#x7AD9;&#x8981;&#x548C;&#x4EB2;&#x7231;&#x7684;&#x5973;&#x53CB;&#xFF08;&#x6211;&#x4EEC;&#x79C1;&#x4E0B;&#x79F0;&#x6BDB;&#x5AC2;&#xFF09;&#x5206;&#x522B;&#x4E86;&#xFF08;&#x989D;&#xFF0C;&#x4E0D;&#x662F;&#x5206;&#x624B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5357;&#x4EAC;&#x4E0A;&#x5B66;&#x4E00;&#x4E2A;&#x5728;&#x6B66;&#x6C49;&#xFF0C;&#x4E24;&#x57CE;&#x76F8;&#x671B;&#x554A;&#xFF09;&#xFF0C;&#x820D;&#x4E0D;&#x5F97;&#x963F;&#xFF0C;&#x62B1;&#x4E00;&#x62B1;&#x5427;&#xFF0C;&#x6BDB;&#x54E5;&#x6495;&#x4E86;&#x90A3;&#x5F20;&#x706B;&#x8F66;&#x7968;&#x3002;</p>
<p>&#x63A5;&#x7740;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x8981;&#x518D;&#x6B21;&#x9762;&#x4E34;&#x5206;&#x522B;&#xFF0C;&#x4F9D;&#x604B;&#x96BE;&#x820D;&#x8F7B;&#x8F7B;&#x4E00;&#x62B1;&#xFF0C;&#x6BDB;&#x54E5;&#x6495;&#x4E86;&#x7B2C;&#x4E8C;&#x5F20;&#x706B;&#x8F66;&#x7968;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x7B2C;&#x4E09;&#x5929;&#xFF0C;&#x5206;&#x522B;&#x5728;&#x6240;&#x96BE;&#x514D;&#xFF0C;&#x90A3;&#x4E48;&#x62B1;&#x4E00;&#x62B1;&#x5427;&#xFF0C;&#x4E0D;&#x5999;&#xFF0C;&#x6BDB;&#x54E5;&#x6495;&#x4E86;&#x7B2C;&#x4E09;&#x5F20;&#x706B;&#x8F66;&#x7968;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x5C31;&#x5230;&#x4E86;&#x7B2C;&#x56DB;&#x5929;&#xFF0C;&#x518D;&#x6495;&#x7968;&#x7684;&#x8BDD;&#x5C31;&#x8D76;&#x4E0D;&#x5230;&#x5B66;&#x6821;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x5206;&#x522B;&#x5F97;&#x90A3;&#x523B;&#x518D;&#x62E5;&#x62B1;&#x5427;&#xFF0C;&#x53EF;&#x60DC;&#x6545;&#x4E8B;&#x6CA1;&#x6709;&#x6309;&#x6211;&#x6240;&#x671F;&#x671B;&#x7684;&#x6495;&#x4E86;&#x7B2C;&#x56DB;&#x5F20;&#x706B;&#x8F66;&#x7968;&#xFF0C;&#x6BDB;&#x54E5;&#x7EC8;&#x4E8E;&#x4E0A;&#x4E86;&#x706B;&#x8F66;&#xFF0C;&#x4ED6;&#x8BF4;&#x4ED6;&#x7559;&#x4E0B;&#x4E86;&#x6CEA;&#x6C34;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6BDB;&#x54E5;&#x4E00;&#x751F;&#x503C;&#x5F97;&#x7EAA;&#x5FF5;&#x7684;4&#x5F20;&#x706B;&#x8F66;&#x7968;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E5F;&#x591F;&#x8650;&#x6211;&#x4EEC;&#x7684;&#xFF0C;&#x90A3;&#x5357;&#x4EAC;&#x5230;&#x6B66;&#x6C49;&#x7684;&#x706B;&#x8F66;&#x7968;&#x4E0D;&#x4FBF;&#x5B9C;&#x554A;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6BDB;&#x5AC2;&#x6765;&#x6B66;&#x6C49;&#x73A9;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x53C8;&#x662F;&#x5728;&#x706B;&#x8F66;&#x7AD9;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x6B21;&#x5206;&#x522B;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x6B21;&#x62E5;&#x62B1;&#xFF0C;&#x7ED3;&#x679C;&#x628A;&#x6BDB;&#x54E5;&#x62B1;&#x5230;&#x5357;&#x4EAC;&#x4E86;&#xFF0C;&#x65F7;&#x4E86;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x8BFE;&#x3002;&#x725B;&#x903C;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x8BC4;&#x4EF7;&#x5176;&#x4E3A;&#x201C;&#x540A;&#x6B7B;&#x5728;&#x4E00;&#x68F5;&#x6811;&#x4E0A;&#x7684;&#x6210;&#x529F;&#x7248;&#x201D;&#x3002;</p>
<p>&#x6BDB;&#x54E5;&#x81EA;&#x5DF1;&#x66FE;&#x8BF4;&#xFF1A;&#x201C;&#x7237;&#x662F;&#x4E2A;&#x4F20;&#x8BF4;&#xFF0C;&#x6240;&#x9047;&#x4E4B;&#x4E8B;&#xFF0C;&#x7686;&#x53EF;&#x9762;&#x671D;&#x5927;&#x6D77;&#x6625;&#x6696;&#x82B1;&#x5F00;&#x3002;&#x201D;&#x4E0D;&#x77E5;&#x662F;&#x88C5;&#x903C;&#x8FD8;&#x662F;&#x5176;&#x4E2D;&#x81EA;&#x7531;&#x54F2;&#x7406;&#x3002;</p>
<p>==</p>
<p>&#x5C4E;&#x54E5;&#x5927;&#x4E00;&#x6811;&#x4E0A;&#x6389;&#xFF0C;&#x4E3A;&#x60C5;&#x6240;&#x56F0;&#x4F24;&#x5934;&#x8111;&#x3002;<br>&#x6C34;&#x54E5;&#x6709;&#x5973;&#x8FFD;&#x7740;&#x8DD1;&#xFF0C;&#x4ED6;&#x8BF4;&#x53CD;&#x6B63;&#x6211;&#x4E0D;&#x8981;&#x3002;<br>&#x6BDB;&#x54E5;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x5999;&#xFF0C;&#x8001;&#x5A46;&#x5E38;&#x5E38;&#x5C0F;&#x60C5;&#x8C03;&#x3002;</p>
<hr>
<p><a href="https://steemit.com/cn/@yellowbird/or-228-1" target="_blank" rel="noopener">&#x559C;&#x6B22;&#x5077;&#x7AA5;&#x7684;&#x5C0F;&#x864E; | &#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;1&#xFF09;</a><br><a href="https://steemit.com/cn/@yellowbird/or-228-2" target="_blank" rel="noopener">&#x5C4E;&#x54E5;&#x7684;&#x60C5;&#x4F24;&#x548C;&#x6C34;&#x54E5;&#x7684;&#x51B3;&#x7EDD; | &#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;2&#xFF09;</a></p>
<p>&#x5199;&#x4F5C;&#x8FD8;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x968F;&#x7B14;&#x7B49;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-228-3" target="_blank" rel="noopener">&#x5766;&#x8361;&#x7684;&#x6BDB;&#x54E5; |&#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;3&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6unuzb-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV23mHBXsU4xPC68rSbJfSJ2x9QW19tRA4dko6rVGvayU/writing.png" alt="我把我的不务正业熬成了一碗鸡汤|随笔">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T14:12:57.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1062 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6unuzb-or/">我把我的不务正业熬成了一碗鸡汤|随笔</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmV23mHBXsU4xPC68rSbJfSJ2x9QW19tRA4dko6rVGvayU/writing.png" alt="writing.png"><br>&#x6709;&#x5929;&#x65E9;&#x4E0A;&#x5F00;&#x8F66;&#x4E0A;&#x73ED;&#xFF0C;&#x5E7F;&#x64AD;&#x91CC;&#x64AD;&#x653E;&#x7740;&#x4E00;&#x6BB5;&#x5C0F;&#x6545;&#x4E8B;:</p>
<blockquote>
<p>&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x5927;&#x5B66;&#x91CC;&#x6559;&#x4E66;&#x7684;&#x6559;&#x6388;&#xFF0C;&#x767D;&#x5929;&#x4ED6;&#x662F;&#x5728;&#x6B66;&#x660C;&#x7684;&#x9B4F;&#x6559;&#x6388;&#xFF0C;&#x4E00;&#x8EAB;&#x4E25;&#x8083;&#x548C;&#x7AEF;&#x91CD;&#xFF0C;&#x7A7F;&#x68AD;&#x5728;&#x7EBF;&#x5F62;&#x51E0;&#x4F55;&#x548C;&#x9AD8;&#x7B49;&#x51FD;&#x6570;&#x95F4;&#x3002;</p>
<p>&#x800C;&#x5230;&#x4E86;&#x591C;&#x665A;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x6C49;&#x53E3;&#x7684;&#x5C0F;&#x9B4F;&#xFF0C;&#x4E00;&#x8EAB;&#x65F6;&#x5C1A;&#x6F6E;&#x6D41;&#xFF0C;&#x6D3B;&#x8DC3;&#x5728;&#x9152;&#x5427;&#x91CC;&#x73A9;&#x97F3;&#x4E50;&#x3002;</p>
</blockquote>
<p>&#x4E00;&#x6C5F;&#x4E4B;&#x9694;&#xFF0C;&#x4E24;&#x79CD;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x6545;&#x4E8B;&#x6700;&#x540E;&#xFF0C;&#x6492;&#x4E86;&#x7897;&#x9E21;&#x6C64;&#xFF1A;&#x4E0D;&#x8981;&#x7981;&#x9522;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x4E1A;&#x91CC;&#x3002;</p>
<p>&#x8FD9;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x963F;&#x8086;&#x7684;&#x6545;&#x4E8B;:</p>
<blockquote>
<p>&#x963F;&#x8086;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x5531;&#x300A;&#x6211;&#x5728;&#x4EBA;&#x6C11;&#x5E7F;&#x573A;&#x5403;&#x70B8;&#x9E21;&#x300B;&#x7684;&#x5973;&#x5B69;&#x3002;</p>
<p>&#x6700;&#x5F00;&#x59CB;&#x7684;&#x963F;&#x8086;&#xFF0C;&#x662F;&#x4E00;&#x8FB9;&#x5728;&#x5DE5;&#x4F5C;&#x4E00;&#x8FB9;&#x73A9;&#x7740;&#x97F3;&#x4E50;&#xFF0C;&#x5C31;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x5979;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x662F;&#x5C0F;&#x738B;&#xFF0C;&#x201C;&#x5C0F;&#x738B;&#x4F60;&#x8FC7;&#x6765;&#x7ED9;&#x6211;&#x6253;&#x4E2A;&#x62A5;&#x544A;&#x8868;&#xFF0C;&#x5C0F;&#x738B;&#x6211;&#x8981;&#x8BF7;&#x4E2A;&#x5047;&#xFF0C;&#x4F60;&#x7ED9;&#x6211;&#x5F00;&#x4E2A;&#x5047;&#x6761;&#xFF0C;&#x5C0F;&#x738B;&#x6211;&#x4EEC;&#x6765;&#x505A;&#x4E0B;&#x4F53;&#x68C0;&#x8868;&#x5427;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x7EE7;&#x7EED;&#x5199;&#x6B4C;&#x521B;&#x4F5C;&#xFF0C;&#x5728;&#x7F51;&#x4E0A;&#x5531;&#x6B4C;&#x3002;</p>
<p>&#x5979;&#x5199;&#x6B4C;&#x3001;&#x5531;&#x6B4C;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x90FD;&#x662F;&#x4FDD;&#x5BC6;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x300A;&#x70B8;&#x9E21;&#x300B;&#x88AB;&#x9009;&#x79C0;&#x5531;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x4E13;&#x5FC3;&#x505A;&#x97F3;&#x4E50;&#x6700;&#x540E;&#x8F9E;&#x804C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x8DDF;&#x9886;&#x5BFC;&#x5766;&#x767D;&#x3002;&#x9886;&#x5BFC;&#x8BF4;&#xFF1A;&#x554A;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4F60;&#x554A;&#xFF01;</p>
<p>&#x5BF9;&#x5979;&#x6765;&#x8BF4;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x662F;&#x6BB5;&#x5F88;&#x7F8E;&#x597D;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
</blockquote>
<p>&#x603B;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x6279;&#x4EBA;&#xFF0C;&#x70ED;&#x7231;&#x97F3;&#x4E50;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x7740;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x7981;&#x9522;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x4E1A;&#x91CC;&#xFF0C;&#x767D;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x6EE1;&#x8DB3;&#x751F;&#x6D3B;&#xFF0C;&#x665A;&#x4E0A;&#x5E72;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x79CD;&#x66F4;&#x81EA;&#x5728;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x4E3A;&#x4E86;&#x97F3;&#x4E50;&#x5317;&#x6F02;&#xFF0C;&#x8857;&#x5934;&#x5356;&#x5531;&#xFF0C;&#x7528;&#x7075;&#x9B42;&#x652F;&#x6491;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5F53;&#x68A6;&#x60F3;&#x4E0D;&#x80FD;&#x5F53;&#x996D;&#x5403;&#x65F6;&#xFF0C;&#x5BF9;&#x90A3;&#x4EFD;&#x70ED;&#x7231;&#x7684;&#x575A;&#x6301;&#x4E5F;&#x8BB8;&#x4F1A;&#x6162;&#x6162;&#x53D8;&#x8D28;&#x3002;</p>
<p>&#x8FD9;&#x53C8;&#x8BA9;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x5199;&#x4F5C;&#xFF0C;steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x3002;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x4EBA;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x804C;&#x4E1A;&#x4E4B;&#x5916;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8EAB;&#x4EFD;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x6B63;&#x7ECF;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x505A;&#x6865;&#x6881;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x5199;&#x4F5C;&#x53EA;&#x662F;&#x4E1A;&#x4F59;&#x7684;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x6211;&#x8EAB;&#x8FB9;&#x6709;&#x592A;&#x591A;&#x66FE;&#x7ECF;&#x5199;&#x4F5C;&#x7684;&#xFF0C;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x540E;&#x5C31;&#x6162;&#x6162;&#x4E0D;&#x518D;&#x52A8;&#x7B14;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x5F53;&#x521D;&#x662F;&#x4E00;&#x4EFD;&#x70ED;&#x7231;&#xFF0C;&#x5DE5;&#x4F5C;&#x540E;&#x5C31;&#x7981;&#x9522;&#x5728;&#x5FD9;&#x788C;&#x7684;&#x4E0A;&#x73ED;&#x751F;&#x6D3B;&#x4E2D;&#x4E86;&#x3002;&#x4E22;&#x6389;&#x4E86;&#x5174;&#x8DA3;&#x5FD9;&#x788C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x8FD9;&#x4E0D;&#x662F;&#x7406;&#x60F3;&#x7684;&#x4EBA;&#x751F;&#x72B6;&#x6001;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4EBA;&#x4E5F;&#x4E0D;&#x80FD;&#x4E3A;&#x4E86;&#x5174;&#x8DA3;&#x800C;&#x5168;&#x7136;&#x4E0D;&#x987E;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x6837;&#x538B;&#x529B;&#x4F1A;&#x5F88;&#x5927;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x767D;&#x5929;&#x5DE5;&#x4F5C;&#xFF0C;&#x5FD9;&#x788C;&#xFF0C;&#x665A;&#x4E0A;&#x5199;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x626F;&#x626F;&#x6DE1;&#xFF0C;&#x8FD9;&#x53CD;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x8F7B;&#x677E;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x5BF9;@tumutanzi&#x8BF4;&#xFF0C;&#x4F60;&#x73B0;&#x5728;steemit&#x4E0A;&#x5199;&#x4F5C;&#xFF0C;&#x6536;&#x5165;&#x5DF2;&#x7ECF;&#x8FD9;&#x4E48;&#x9AD8;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x81EA;&#x7531;&#x804C;&#x4E1A;&#xFF0C;&#x9760;&#x5199;&#x4F5C;&#x5C31;&#x53EF;&#x4EE5;&#x8FC7;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x6B63;&#x5F0F;&#x5DE5;&#x4F5C;&#x6536;&#x5165;&#x7684;&#x4FDD;&#x969C;&#xFF0C;&#x624D;&#x6709;&#x6761;&#x4EF6;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x800C;&#x5F80;&#x5F80;&#x5174;&#x8DA3;&#x53EF;&#x80FD;&#x4E0D;&#x80FD;&#x5E26;&#x6765;&#x6536;&#x5165;&#x65B9;&#x9762;&#x7684;&#x7269;&#x8D28;&#x4FDD;&#x969C;&#xFF0C;&#x5374;&#x5E26;&#x6765;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x7684;&#x5FEB;&#x4E50;&#x3002;&#x5F53;&#x5174;&#x8DA3;&#x6F14;&#x5316;&#x6210;&#x8C0B;&#x751F;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x5174;&#x8DA3;&#x4E5F;&#x5C31;&#x5F88;&#x96BE;&#x518D;&#x4FDD;&#x6301;&#x4E3A;&#x5174;&#x8DA3;&#xFF0C;&#x5B83;&#x53EF;&#x80FD;&#x662F;&#x538B;&#x529B;&#x4E0E;&#x82E6;&#x607C;&#x7684;&#x6765;&#x6E90;&#x2014;&#x2014;&#x800C;&#x5174;&#x8DA3;&#x672C;&#x6765;&#x662F;&#x4E3A;&#x4E86;&#x7F13;&#x89E3;&#x8FD9;&#x4E9B;&#x538B;&#x529B;&#x4E0E;&#x82E6;&#x607C;&#x3002;</p>
</blockquote>
<p>&#x9AD8;&#x4EBA;&#x89C1;&#x89E3;&#x5C31;&#x662F;&#x9AD8;&#x3002;</p>
<p>&#x6587;&#x672B;&#xFF0C;&#x603B;&#x7ED3;&#x4E0B;&#x71AC;&#x7684;&#x8FD9;&#x7897;&#x9E21;&#x6C64;&#xFF1A;</p>
<p><strong>&#x4E0D;&#x8981;&#x7981;&#x9522;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x4E1A;&#x91CC;&#x800C;&#x653E;&#x5F03;&#x5174;&#x8DA3;&#xFF0C;&#x5DE5;&#x4F5C;&#x804C;&#x4E1A;&#x4E4B;&#x4F59;&#xFF0C;&#x8BA9;&#x5174;&#x8DA3;&#x53EA;&#x662F;&#x5174;&#x8DA3;&#x53CD;&#x800C;&#x66F4;&#x52A0;&#x81EA;&#x5728;&#x8F7B;&#x677E;</strong>&#x3002;</p>
<p>&#x5199;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x4E2A;&#x58F0;&#x97F3;&#x5728;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x4E0D;&#x597D;&#x597D;&#x753B;&#x56FE;&#xFF0C;&#x5199;&#x5565;&#x6587;&#x7AE0;&#x554A;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x662F;&#x4F5C;&#x5BB6;&#x554A;&#x201D;</p>
<p>&#x5475;&#x5475;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x8FD9;&#x6837;&#x5E94;&#x8BE5;&#x53EB;&#x505A;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x597D;&#x597D;&#x5DE5;&#x4F5C;&#x4E13;&#x5FC3;&#x753B;&#x6211;&#x7684;CAD&#x56FE;&#x3002;</p>
<hr>
<p>&#x5199;&#x4F5C;&#x8FD8;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x968F;&#x7B14;&#x7B49;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6unuzb-or" target="_blank" rel="noopener">&#x6211;&#x628A;&#x6211;&#x7684;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x71AC;&#x6210;&#x4E86;&#x4E00;&#x7897;&#x9E21;&#x6C64;|&#x968F;&#x7B14;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/103/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/105/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/103/">103</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/104/">104</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/105/">105</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/108/">108</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

