
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/i-designed-a-bridge/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNoGM35REyHkcs7VQbs7jkBbt6JKYYZKJaeF8vwyh51NQ/01.jpg" alt="我负责设计的桥装逼起来了/ I designed a bridge">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-29T10:06:12.000Z">2017-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 713 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/i-designed-a-bridge/">我负责设计的桥装逼起来了/ I designed a bridge</a>
            
        </h1>
        <div class="content">
            <p>I designed a bridge in 2015&#xFF0C;It&#x2019;s under construction now.  Last week&#xFF0C;I went  to the construction site&#xFF0C;The birdge tower was being hoisted.</p>
<p>The bridge is located in the city&#xFF0C;across &#x201C;FengHuang lake&#x201D; . &#x201C;FengHuang&#x201D;  means phoenixes. So , my design inspiration comes from phoenix tail feathers.</p>
<p>The bridge will be completed soon, I felt a little excited.</p>
<p><img src="https://steemitimages.com/DQmNoGM35REyHkcs7VQbs7jkBbt6JKYYZKJaeF8vwyh51NQ/01.jpg" alt="01.jpg"></p>
<center> Conceptual design drawing</center>

<p>&#x6211;&#x5728;2015&#x5E74;&#x8D1F;&#x8D23;&#x8BBE;&#x8BA1;&#x5B8C;&#x6210;&#x7684;&#x4E00;&#x5EA7;&#x6865;&#xFF0C;&#x5B83;&#x6B63;&#x5728;&#x88AB;&#x5EFA;&#x8BBE;&#x3002;&#x4E0A;&#x5468;&#x53BB;&#x4E86;&#x4E0B;&#x7684;&#x65BD;&#x5DE5;&#x73B0;&#x573A;&#xFF0C;&#x6865;&#x6881;&#x7684;&#x4E3B;&#x5854;&#x6B63;&#x5728;&#x88AB;&#x540A;&#x88C5;&#x3002;&#x8FD9;&#x5EA7;&#x6865;&#x662F;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x666F;&#x89C2;&#x6865;&#xFF0C;&#x5750;&#x843D;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x7684;&#x65B0;&#x57CE;&#x533A;&#x3002;&#x6865;&#x6881;&#x8DE8;&#x8D8A;&#x51E4;&#x51F0;&#x6E56;&#xFF0C;&#x52A0;&#x4E0A;&#x51E4;&#x51F0;&#x662F;&#x6E56;&#x5317;&#x7684;&#x5409;&#x7965;&#x7269;&#xFF0C;&#x6240;&#x4EE5;&#x6865;&#x6881;&#x65B9;&#x6848;&#x8BBE;&#x8BA1;&#x7684;&#x7075;&#x611F;&#x6765;&#x81EA;&#x51E4;&#x51F0;&#x7684;&#x5C3E;&#x7FBD;&#x3002;</p>
<p>&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x4ECE;&#x65B9;&#x6848;&#x8BBE;&#x8BA1;&#x5230;&#x65BD;&#x5DE5;&#x56FE;&#x8BBE;&#x8BA1;&#x5168;&#x7A0B;&#x8D1F;&#x8D23;&#x53C2;&#x4E0E;&#x7684;&#x6865;&#x6881;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x5173;&#x952E;&#x8282;&#x70B9;&#x7684;&#x65BD;&#x5DE5;&#x2014;&#x2014;&#x4E3B;&#x5854;&#x540A;&#x88C5;&#x710A;&#x63A5;&#x3002;&#x4E00;&#x5EA7;&#x6865;&#x4ECE;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#x5230;&#x4ED8;&#x8BF8;&#x73B0;&#x5B9E;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5C0F;&#x6FC0;&#x52A8;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRtP4MFkMkULzPsTBU3ece7DgeMLErhpVDSMhtZa7MQPs/002.jpg" alt="002.jpg"></p>
<center>&#x6865;&#x5854;&#x540A;&#x88C5;&#x710A;&#x63A5;&#x5B8C;&#x6BD5;</center>

<p>&#x56FE;&#x4E0A;&#x6865;&#x53F0;&#x6B63;&#x5728;&#x540A;&#x88C5;&#xFF0C;&#x6865;&#x6881;&#x7684;&#x659C;&#x62C9;&#x7D22;&#x8FD8;&#x672A;&#x65BD;&#x5DE5;&#x3002;&#x901A;&#x8FC7;&#x65B9;&#x6848;&#x6548;&#x679C;&#x56FE;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x6865;&#x5854;&#x51E4;&#x51F0;&#x5C3E;&#x7FBD;&#x7684;&#x9020;&#x578B;&#x662F;&#x4E0D;&#x5BF9;&#x79F0;&#x7684;&#xFF0C;&#x76EE;&#x7684;&#x4E3A;&#x4E86;&#x4F53;&#x73B0;&#x5C3E;&#x7FBD;&#x7684;&#x7075;&#x52A8;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmeQ9CuJF13kXCK6ZxLorvZkEh2EGTHeTDdLgpoWfHbTPw/003.jpg" alt="003.jpg"></p>
<p>&#x4E3A;&#x4E86;&#x7A81;&#x51FA;&#x57CE;&#x5E02;&#x7684;&#x666F;&#x89C2;&#x6548;&#x679C;&#xFF08;<del>&#x653F;&#x7EE9;&#x5DE5;&#x7A0B;</del>&#xFF09;&#xFF0C;&#x6865;&#x6881;&#x7ED3;&#x6784;&#x8BBE;&#x8BA1;&#x4E0A;&#xFF0C;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x8003;&#x8651;&#x5C31;&#x662F;&#x4E00;&#x5EA7;&#x659C;&#x62C9;&#x6865;&#xFF0C;&#x540E;&#x6765;&#x7531;&#x4E8E;&#x6865;&#x6881;&#x8DE8;&#x5F84;&#x4E0D;&#x5927;&#xFF0C;&#x6309;&#x7167;&#x771F;&#x7684;&#x659C;&#x62C9;&#x6865;&#x8BBE;&#x8BA1;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x6D6A;&#x8D39;&#x3002;&#x540E;&#x6765;&#x901A;&#x8FC7;&#x7ED3;&#x6784;&#x8BA1;&#x7B97;&#xFF0C;&#x901A;&#x8FC7;&#x6865;&#x6881;&#x7684;&#x6881;&#x4F53;&#x6765;&#x627F;&#x53D7;&#x4E3B;&#x8981;&#x7684;&#x8377;&#x8F7D;&#x6765;&#x6EE1;&#x8DB3;&#x57FA;&#x672C;&#x529F;&#x80FD;&#x3002;&#x800C;&#x6865;&#x5854;&#x4E3B;&#x8981;&#x662F;&#x666F;&#x89C2;&#x6027;&#xFF0C;&#x901A;&#x8FC7;&#x659C;&#x62C9;&#x7D22;&#x951A;&#x56FA;&#x5728;&#x6881;&#x4F53;&#x4E0A;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x7ED3;&#x6784;&#x4E0A;&#x662F;&#x201C;&#x5047;&#x659C;&#x62C9;&#x6865;&#x771F;&#x505A;&#x201D;&#x4EE5;&#x5047;&#x4E71;&#x771F;&#xFF0C;<strong>&#x88C5;&#x903C;&#x662F;&#x4E5F;</strong>&#x3002;&#x4E0D;&#x8BC4;&#x4EF7;&#x4E00;&#x4E9B;&#x641E;&#x7A00;&#x5947;&#x53E4;&#x602A;&#x5EFA;&#x7B51;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F5C;&#x4E3A;&#x8BBE;&#x8BA1;&#x4EBA;&#x5458;&#x4E3B;&#x8981;&#x662F;&#x6EE1;&#x8DB3;&#x4E0A;&#x9762;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x63D0;&#x4F9B;&#x89E3;&#x51B3;&#x601D;&#x8DEF;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmUGmTMT7CPaDCp1yawN8cSodwEyUksE6NULU5fcaE22XX/03.png" alt="03.png"></center>

<center><img src="https://steemitimages.com/DQmZ5sn5GrpcztShpXT2sdjx1kssfoL9HU8YTza3S3xgmXL/04.png" alt="04.png"></center>

<center>&#x7ED3;&#x6784;&#x5206;&#x6790;</center>

<p>&#x8FD9;&#x79CD;&#x4E0D;&#x5E38;&#x89C4;&#x7684;&#x5EFA;&#x7B51;&#x7ED3;&#x6784;&#xFF0C;&#x5728;&#x6574;&#x4F53;&#x7684;&#x8BBE;&#x8BA1;&#x5DE5;&#x4F5C;&#x4E2D;&#x8FD8;&#x662F;&#x8D39;&#x529B;&#x5F88;&#x591A;&#x7684;&#x7CBE;&#x529B;&#x53BB;&#x5B8C;&#x6210;&#x3002;&#x5982;&#x4ECA;&#x770B;&#x5230;&#x5B83;&#x5373;&#x5C06;&#x5EFA;&#x6210;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x5C0F;&#x5C0F;&#x7684;&#x6210;&#x5C31;&#x611F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x8981;&#x611F;&#x8C22;&#x53C2;&#x4E0E;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x540C;&#x4E8B;&#x4EEC;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x5EA7;&#x88C5;&#x903C;&#x7684;&#x6865;&#xFF0C;&#x5185;&#x884C;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x5916;&#x884C;&#x770B;&#x70ED;&#x95F9;&#xFF0C;&#x4E0D;&#x8981;&#x88AB;&#x6B66;&#x6C49;&#x5E02;&#x6C11;&#x7ED9;&#x5DEE;&#x8BC4;&#x5C31;&#x597D;&#x3002;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x7684;&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/i-designed-a-bridge" target="_blank" rel="noopener">&#x6211;&#x8D1F;&#x8D23;&#x8BBE;&#x8BA1;&#x7684;&#x6865;&#x88C5;&#x903C;&#x8D77;&#x6765;&#x4E86;/ I designed a bridge</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/steemit-n-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZJcAMfUeiHEwxBmsikCw1XicgV3HyKB2Y4EmYJHWh5i4/road.jpg" alt="steemit写作就是把同一份时间出售N次 |《财富自由之路》读书笔记">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-27T03:30:18.000Z">2017-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 927 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/steemit-n-or/">steemit写作就是把同一份时间出售N次 |《财富自由之路》读书笔记</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZJcAMfUeiHEwxBmsikCw1XicgV3HyKB2Y4EmYJHWh5i4/road.jpg" alt="road.jpg"><br>&#x6211;&#x4EEC;&#x8981;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x672C;&#x8D28;&#x4E0D;&#x662F;&#x8D22;&#x5BCC;&#xFF0C;&#x8D22;&#x5BCC;&#x53EA;&#x662F;&#x5DE5;&#x5177;&#xFF1B;&#x6211;&#x4EEC;&#x8981;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x65F6;&#x95F4;&#x81EA;&#x4E3B;&#x6743;&#x3002;&#x2014;&#x2014;&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;</p>
<hr>
<p>1&#x3001;&#x89C2;&#x70B9;</p>
<p>&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x63D0;&#x5230;&#x4E86;&#x4E09;&#x79CD;&#x4E2A;&#x4EBA;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF1A;</p>
<blockquote>
<p>1&#x3001;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x51FA;&#x552E;&#x4E00;&#x6B21;<br>2&#x3001;&#x540C;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x552E;&#x51FA;&#x5F88;&#x591A;&#x6B21;<br>3&#x3001;&#x8D2D;&#x4E70;&#x4ED6;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#x518D;&#x5356;&#x51FA;&#x53BB; </p>
</blockquote>
<p>2&#x3001;&#x601D;&#x8003;</p>
<p><a href="https://steemit.com/cn/@yellowbird/5yhebw-or" target="_blank" rel="noopener">&#x4E0A;&#x4E00;&#x671F;</a>&#xFF0C;&#x63D0;&#x5230;&#x201C;&#x300C;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x300D;&#x8FD9;&#x8BCD;&#x597D;&#x50CF;&#x8DDF;&#x81EA;&#x5DF1;&#x4E0D;&#x76F8;&#x5E72;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x597D;&#x5DE5;&#x4F5C;&#x201D;&#x7B49;&#x76F8;&#x5173;&#x601D;&#x8003;&#x3002;&#x8FD9;&#x6B21;&#x7EE7;&#x7EED;&#x804A;&#x804A;&#xFF0C;&#x6211;&#x4EEC;&#x4E2A;&#x4EBA;&#x5982;&#x4F55;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E8C;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x7B2C;&#x4E8C;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x6700;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x5C31;&#x4F5C;&#x8005;&#xFF0C;&#x5199;&#x4E66;&#x7684;&#xFF0C;&#x5199;&#x7545;&#x9500;&#x4E66;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x82B1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5199;&#x51FA;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x7136;&#x540E;&#x590D;&#x5236;&#x5F88;&#x591A;&#x4EFD;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x5356;&#xFF0C;&#x5356;&#x5F88;&#x591A;&#x5E74;&#x751A;&#x81F3;&#x5356;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x8EBA;&#x7740;&#x6536;&#x94B1;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x663E;&#x7136;&#x6BD4;&#x7B2C;&#x4E00;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x66F4;&#x52A0;&#x9AD8;&#x7EA7;&#x3002;&#x540C;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x88AB;&#x51FA;&#x552E;&#x4E86;N&#x6B21;&#xFF0C;&#x7701;&#x4E0B;&#x7684;&#x65F6;&#x95F4;&#x8FD8;&#x53EF;&#x4EE5;&#x5E72;&#x66F4;&#x591A;&#x5176;&#x5B83;&#x7684;&#x4E8B;&#x3002;&#x4F46;&#x662F;&#xFF0C;<strong>&#x5199;&#x51FA;&#x7545;&#x9500;&#x4E66;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x6765;&#x8BF4;&#x5F88;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x662F;&#x5904;&#x5728;&#x7B2C;&#x4E00;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x4E0B;&#xFF0C;&#x4E0A;&#x73ED;&#x5E72;&#x6D3B;&#x62FF;&#x94B1;</strong>&#x3002;</p>
<p>&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x5B8C;&#x6210;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x5356;&#x4E00;&#x6B21;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4F9D;&#x7136;&#x6709;&#x4EBA;&#x5728;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7834;&#x5C40;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;</p>
<blockquote>
<p>1&#x3001;&#x5F00;&#x53D1;&#x8BBE;&#x8BA1;&#x8F6F;&#x4EF6;&#x7684;&#xFF0C;&#x5356;&#x8BBE;&#x8BA1;&#x8F6F;&#x4EF6;&#x3002;<br>2&#x3001;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#x7684;&#x901A;&#x7528;&#x56FE;&#xFF0C;&#x901A;&#x7528;&#x56FE;&#x53EF;&#x4EE5;&#x590D;&#x5236;N&#x6B21;&#x7528;&#x5728;&#x5F88;&#x591A;&#x9879;&#x76EE;&#x4E0A;&#x3002;<br>3&#x3001;&#x505A;&#x540C;&#x4E00;&#x7C7B;&#x578B;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x540C;&#x4E00;&#x9879;&#x76EE;&#x7ECF;&#x9A8C;&#x88AB;&#x590D;&#x5236;N&#x6B21;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;<strong>&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x4ECE;&#x540C;&#x4E00;&#x9879;&#x76EE;&#x7ECF;&#x9A8C;&#x88AB;&#x590D;&#x5236;N&#x6B21;&#x6765;&#x5347;&#x7EA7;&#x81EA;&#x5DF1;&#x7684;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x7684;</strong>&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x591A;&#x4F5C;&#x7ECF;&#x9A8C;&#x603B;&#x7ED3;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E13;&#x4E1A;&#x4E0A;&#xFF0C;&#x6211;&#x5728;&#x81EA;&#x5DF1;&#x516C;&#x4F17;&#x53F7;&#x53D1;&#x4E86;&#x4E00;&#x4E9B;&#x4E13;&#x4E1A;&#x7684;&#x7ECF;&#x9A8C;&#x603B;&#x7ED3;&#x7684;&#x6587;&#x7AE0;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmQr2a6F4UE8NS1RyCnsqEifgHxXFAFuMqsBUUBVVMMgpf/zj.jpg" alt="zj.jpg"></center>

<p>&#x6BD4;&#x5982;&#xFF0C;&#x201C;&#x5229;&#x7528;&#x7EAC;&#x5730;&#x5FEB;&#x901F;&#x89E3;&#x51B3;&#x6865;&#x6881;&#x9AD8;&#x7A0B;&#x95EE;&#x9898;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x5B66;&#x4E86;&#x4E00;&#x4E2A;&#x8DEF;&#x7EBF;&#x4E13;&#x4E1A;&#x7684;&#x8F6F;&#x4EF6;&#x89E3;&#x51B3;&#x4E00;&#x4E2A;&#x6865;&#x6881;&#x95EE;&#x9898;&#x540E;&#x6211;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x8BB0;&#x5F55;&#x603B;&#x7ED3;&#xFF0C;&#x628A;&#x64CD;&#x4F5C;&#x8FC7;&#x7A0B;&#x5199;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x505A;&#x7684;&#x597D;&#x5904;&#x662F;&#xFF1A;</p>
<blockquote>
<p>1&#x3001;&#x6709;&#x4E9B;&#x6280;&#x80FD;&#x5E76;&#x4E0D;&#x7ECF;&#x5E38;&#x7528;&#xFF0C;&#x8BB0;&#x5F55;&#x603B;&#x7ED3;&#x4E0B;&#x6765;&#x907F;&#x514D;&#x957F;&#x65F6;&#x95F4;&#x4E0D;&#x7528;&#x540E;&#x4E0B;&#x6B21;&#x82B1;&#x65F6;&#x95F4;&#x6765;&#x5B66;&#x4E60;&#x3002;<br>2&#x3001;&#x57F9;&#x8BAD;&#x65B0;&#x4EBA;&#x65F6;&#xFF0C;&#x6211;&#x4E0D;&#x7528;&#x518D;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x82B1;&#x65F6;&#x95F4;&#x53BB;&#x6559;&#x4ED6;&#x4EEC;&#xFF0C;&#x76F4;&#x63A5;&#x53D1;&#x4E00;&#x4E2A;&#x603B;&#x7ED3;&#x7684;&#x6587;&#x6863;&#x8FC7;&#x53BB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7167;&#x7740;&#x4E00;&#x6B65;&#x6B65;&#x64CD;&#x4F5C;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x5B9E;&#x9645;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x5982;&#x4E0A;&#x9762;&#x4E24;&#x6761;&#x90A3;&#x6837;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5728;&#x5B9E;&#x8DF5;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E5F;&#x771F;&#x6B63;&#x7684;&#x4F53;&#x4F1A;&#x5230;&#x597D;&#x5904;&#x3002;&#x6211;&#x82B1;<strong>&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x65F6;&#x95F4;</strong>&#x89E3;&#x51B3;&#x6389;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x95EE;&#x9898;&#xFF0C;<strong>&#x603B;&#x7ED3;&#x4E0B;&#x6765;&#x5F62;&#x6210;&#x53EF;&#x4EE5;&#x590D;&#x5236;&#x7684;&#x7ECF;&#x9A8C;</strong>&#xFF0C;&#x9047;&#x5230;&#x7C7B;&#x4F3C;&#x95EE;&#x9898;&#x5C31;&#x53EF;&#x4EE5;&#x8282;&#x7701;&#x81EA;&#x5DF1;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;steemit&#x5199;&#x4F5C;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x662F;&#x7B2C;&#x4E8C;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x4E3A;&#x4EC0;&#x4E48;&#x3002;&#x6B22;&#x8FCE;&#x5728;&#x7559;&#x8A00;&#x533A;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x601D;&#x8003;&#x3002;</p>
<p><em>&#x4E0B;&#x4E00;&#x671F;&#xFF0C;&#x804A;&#x804A;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x8003;&#xFF1A;&#x7B2C;&#x4E09;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x79BB;&#x81EA;&#x5DF1;&#x9065;&#x8FDC;&#x5417;&#xFF1F;</em></p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x7684;&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steemit-n-or" target="_blank" rel="noopener">steemit&#x5199;&#x4F5C;&#x5C31;&#x662F;&#x628A;&#x540C;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x51FA;&#x552E;N&#x6B21; |&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/5yhebw-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVZTm5vXFdv6Zvx7p7RR7CRYrjUDvZMkW3oaBPxr3LJNs/road.jpg" alt="什么样的工作才是好工作 |《财富自由之路》读书笔记">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-26T00:40:42.000Z">2017-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/5yhebw-or/">什么样的工作才是好工作 |《财富自由之路》读书笔记</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVZTm5vXFdv6Zvx7p7RR7CRYrjUDvZMkW3oaBPxr3LJNs/road.jpg" alt="road.jpg"></p>
<p>&#x6211;&#x4EEC;&#x8981;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x672C;&#x8D28;&#x4E0D;&#x662F;&#x8D22;&#x5BCC;&#xFF0C;&#x8D22;&#x5BCC;&#x53EA;&#x662F;&#x5DE5;&#x5177;&#xFF1B;&#x6211;&#x4EEC;&#x8981;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x65F6;&#x95F4;&#x81EA;&#x4E3B;&#x6743;&#x3002;&#x2014;&#x2014;&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;</p>
<hr>
<p>1&#x3001;&#x89C2;&#x70B9;</p>
<p>&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x63D0;&#x5230;&#x4E86;&#x4E09;&#x79CD;&#x4E2A;&#x4EBA;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF1A;</p>
<blockquote>
<p>1&#x3001;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x51FA;&#x552E;&#x4E00;&#x6B21;<br>2&#x3001;&#x540C;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x552E;&#x51FA;&#x5F88;&#x591A;&#x6B21;<br>3&#x3001;&#x8D2D;&#x4E70;&#x4ED6;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#x518D;&#x5356;&#x51FA;&#x53BB; </p>
</blockquote>
<p>2&#x3001;&#x601D;&#x8003;</p>
<center><strong>&#x300C;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x300D;&#x8FD9;&#x8BCD;&#x597D;&#x50CF;&#x8DDF;&#x81EA;&#x5DF1;&#x4E0D;&#x76F8;&#x5E72;</strong></center>

<p>&#x300C;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x300D;&#x8FD9;&#x4E2A;&#x8BCD;&#x597D;&#x50CF;&#x8DDF;&#x666E;&#x901A;&#x7684;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x5F88;&#x9065;&#x8FDC;&#xFF0C;&#x5BF9;&#x4E0E;&#x4E0A;&#x73ED;&#x65CF;&#x7684;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5373;&#x4E0D;&#x662F;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x521B;&#x4E1A;&#x5F00;&#x516C;&#x53F8;&#xFF0C;&#x81EA;&#x5DF1;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x53BB;&#x601D;&#x8003;&#x7684;&#x3002;</p>
<p>&#x5E7F;&#x4E49;&#x6765;&#x770B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x662F;&#x6295;&#x8D44;&#xFF08;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x7B49;&#x7B49;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x662F;&#x6295;&#x8D44;&#xFF09;&#xFF0C;&#x6709;&#x6295;&#x8D44;&#x5C31;&#x4F1A;&#x8003;&#x8651;&#x6536;&#x76CA;&#xFF0C;&#x5C31;&#x4F1A;&#x601D;&#x8003;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x63D0;&#x51FA;&#x7684;3&#x4E2A;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x662F;&#x4ECE;&#x65F6;&#x95F4;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x7684;&#xFF0C;&#x8FD9;&#x8BA9;&#x5B83;&#x5B9E;&#x9645;&#x4E0A;&#x8DDF;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x606F;&#x606F;&#x76F8;&#x5173;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x8BE5;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#xFF1F;&#x8DDF;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x60F3;&#x8BA9;&#x81EA;&#x5DF1;&#x8FC7;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x606F;&#x606F;&#x76F8;&#x5173;&#x7684;&#x3002;</p>
<center><strong>&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x597D;&#x7684;&#x5DE5;&#x4F5C;</strong></center>

<p>&#x4ECE;&#x65F6;&#x95F4;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x6BD4;&#x4EE5;&#x524D;&#x80FD;&#x76F8;&#x5BF9;&#x66F4;&#x52A0;&#x6E05;&#x6670;&#x7684;&#x5224;&#x65AD;&#x624D;&#x662F;&#x597D;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x5C31;&#x662F;&#x670D;&#x52A1;&#x4E1A;&#xFF0C;&#x5176;&#x5B9E;&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#x4E5F;&#x5927;&#x591A;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6709;&#x4E2A;&#x8BEF;&#x533A;&#xFF0C;&#x603B;&#x4F1A;&#x672C;&#x80FD;&#x7684;&#x53EA;&#x770B;&#x4E00;&#x4E2A;&#x6708;&#x80FD;&#x8D5A;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x89C9;&#x5F97;&#x8D5A;&#x94B1;&#x8D8A;&#x591A;&#x7684;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x5DE5;&#x4F5C;&#x8D8A;&#x597D;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6BCF;&#x6B21;&#x56DE;&#x8D9F;&#x8001;&#x5BB6;&#xFF0C;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x95EE;&#x8D77;&#x6765;&#x4E00;&#x4E2A;&#x6708;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x89C9;&#x5F97;&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#x7684;&#x5F85;&#x9047;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FFD;&#x7565;&#x4E86;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x201C;&#x65F6;&#x95F4;&#x201D;&#xFF0C;&#x522B;&#x4EBA;&#x4E0D;&#x4F1A;&#x5173;&#x6CE8;&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#x52A0;&#x73ED;&#x662F;&#x5E38;&#x4E8B;&#x3002;&#x8003;&#x8651;&#x65F6;&#x95F4;&#x56E0;&#x7D20;&#x540E;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#x770B;&#x8D77;&#x6765;&#x5F85;&#x9047;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x5355;&#x4EF7;&#x7B97;&#x4E0B;&#x6765;&#x6709;&#x65F6;&#x5F88;&#x4F4E;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F85;&#x9047;&#x9AD8;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x8981;&#x5173;&#x6CE8;&#x65F6;&#x95F4;&#x7684;&#x5355;&#x4EF7;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5149;&#x9C9C;&#x7684;&#x5E74;&#x85AA;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x591C;&#x4EE5;&#x7EE7;&#x65E5;&#x7684;&#x52A0;&#x73ED;&#x6362;&#x6765;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x7B2C;&#x4E00;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x4E0B;&#xFF0C;&#x65F6;&#x95F4;&#x5355;&#x4EF7;&#x66F4;&#x9AD8;&#x7684;&#x5DE5;&#x4F5C;&#x624D;&#x662F;&#x597D;&#x5DE5;&#x4F5C;&#x3002;</p>
<p><strong>&#x4ECE;&#x4E8B;&#x670D;&#x52A1;&#x884C;&#x4E1A;&#x4E00;&#x7EBF;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x7B2C;&#x4E00;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x7EAF;&#x7CB9;&#x7684;&#x5355;&#x4E00;&#x51FA;&#x552E;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x7684;&#x5DE5;&#x4F5C;</strong>&#x3002;&#x80FD;&#x505A;&#x7684;&#x6216;&#x8BB8;&#x662F;&#x8BA9;&#x6548;&#x7387;&#x66F4;&#x5FEB;&#xFF0C;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x5B8C;&#x6210;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x670D;&#x52A1;&#x4E1A;&#x5E38;&#x5E74;&#x91CD;&#x590D;&#x7740;&#x5355;&#x4E00;&#x7684;&#x5DE5;&#x4F5C;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x6CA1;&#x6709;&#x6210;&#x957F;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#x8DDF;&#x670D;&#x52A1;&#x4E1A;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x662F;&#xFF0C;&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#x4E00;&#x76F4;&#x4F34;&#x968F;&#x7740;&#x6210;&#x957F;&#x3002; &#x670D;&#x52A1;&#x4E1A;&#x57F9;&#x8BAD;&#x4E00;&#x4E2A;&#x6708;&#x53EF;&#x80FD;&#x5C31;&#x80FD;&#x4E0A;&#x5C97;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x884C;&#x4E1A;&#xFF0C;&#x57F9;&#x517B;&#x4E00;&#x4E2A;&#x5DE5;&#x7A0B;&#x5E08;&#x9700;&#x8981;&#x56DB;&#x5230;&#x4E94;&#x5E74;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4E13;&#x5BB6;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x5341;&#x5E74;&#x5230;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x5B83;&#x6709;&#x5F88;&#x5927;&#x7684;&#x6210;&#x957F;&#x7A7A;&#x95F4;&#xFF0C;&#x80FD;&#x529B;&#x6210;&#x957F;&#x4E0A;&#x53BB;&#x4E86;&#x5F85;&#x9047;&#x81EA;&#x7136;&#x4E0A;&#x53BB;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x6211;&#x4EEC;&#x80FD;&#x5927;&#x6982;&#x770B;&#x5230;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x867D;&#x7136;&#x4E5F;&#x7B97;&#x662F;&#x7B2C;&#x4E00;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x4E0B;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x5BF9;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x6709;&#x6210;&#x957F;&#xFF08;&#x6709;&#x4E9B;&#x662F;&#x88AB;&#x52A8;&#xFF0C;&#x6709;&#x4E9B;&#x662F;&#x4E3B;&#x52A8;&#xFF09;&#x3002;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x7BC7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x300A;&#x5982;&#x4F55;&#x8D5A;&#x94B1;&#x53CC;&#x500D;&#x5DE5;&#x8D44;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x6210;&#x957F;&#x5B9E;&#x9645;&#x662F;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x7B2C;&#x4E8C;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x5373;&#x540C;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x4EFD;&#x51FA;&#x552E;&#x7ED9;&#x4E86;&#x8001;&#x677F;&#xFF0C;&#x4E00;&#x4EFD;&#x51FA;&#x552E;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x957F;&#xFF08;&#x867D;&#x7136;&#x5F88;&#x9E21;&#x6C64;&#xFF0C;&#x559D;&#x4E0B;&#x4E5F;&#x591F;&#x8865;&#xFF09;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#xFF0C;<strong>&#x5DE5;&#x4F5C;&#x4E2D;&#x80FD;&#x4F34;&#x968F;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x597D;&#x5DE5;&#x4F5C;</strong>&#x3002;</p>
<p><em>&#x4E0B;&#x4E00;&#x671F;&#xFF0C;&#x804A;&#x804A;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x8003;&#xFF1A;&#x5982;&#x4F55;&#x627E;&#x5230;&#x4E2A;&#x4EBA;&#x7684;&#x7B2C;&#x4E8C;&#x79CD;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;</em></p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x7684;&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5yhebw-or" target="_blank" rel="noopener">&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#x624D;&#x662F;&#x597D;&#x5DE5;&#x4F5C; |&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/3oaqad-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSSGEqXB4DxTanPHUdiY6DkXNy4qcMKJnHrUxY3gxUtij/ct.png" alt="冬天来了| 诗歌">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-25T02:11:12.000Z">2017-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 133 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/3oaqad-or/">冬天来了| 诗歌</a>
            
        </h1>
        <div class="content">
            <center><br><br><strong>&#x300A;&#x51AC;&#x5929;&#x6765;&#x4E86;&#x300B;</strong><br><br>&#x51AC;&#x5929;&#x6765;&#x4E86;<br><br>&#x7075;&#x611F;&#x6B7B;&#x4E86;<br><br>&#x7559;&#x4E0B;&#x54ED;&#x6CE3;&#x7684;&#x624B;&#x6307;<br><br>&#x5728;&#x832B;&#x7136;&#x7684;&#x952E;&#x76D8;&#x4E0A;<br><br>&#x6572;&#x6253;<br><br>&#x5173;&#x4E8E;&#x796D;&#x5960;&#x661F;&#x671F;&#x4E09;&#x7684;&#x6587;&#x5B57;<br><br>&#x6211;&#x5DF2;&#x7ECF;&#x9009;&#x597D;&#x4E86;&#x5893;&#x5730;<br><br>&#x628A;&#x5B83;&#x4EEC;&#x788E;&#x6210;&#x7070;<br><br>&#x57CB;&#x846C;&#x5728;&#x5927;&#x6D77;<br><br>&#x56E0;&#x4E3A;&#x90A3;&#x91CC;&#x6709;&#x6625;&#x6696;&#x82B1;&#x5F00; </center>

<hr>
<p><img src="https://steemitimages.com/DQmSSGEqXB4DxTanPHUdiY6DkXNy4qcMKJnHrUxY3gxUtij/ct.png" alt="ct.png"></p>
<p>&#x51AC;&#x5929;&#x6765;&#x4E86;&#xFF0C;&#x6C89;&#x6DC0;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x5C06;&#x4F1A;&#x662F;&#x6625;&#x5929;</p>
<p>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x9605;&#x8BFB;&#x6211;&#x7684;&#x6587;&#x7AE0;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/3oaqad-or" target="_blank" rel="noopener">&#x51AC;&#x5929;&#x6765;&#x4E86;| &#x8BD7;&#x6B4C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6x8mv3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmakmiZQR8GiCae4AoCwS5oEkngYcbKEmLB4AKVLDsXFUF/jy.jpg" alt="被大鲸点赞和留言是什么感受">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-24T03:11:42.000Z">2017-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1023 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6x8mv3/">被大鲸点赞和留言是什么感受</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmakmiZQR8GiCae4AoCwS5oEkngYcbKEmLB4AKVLDsXFUF/jy.jpg" alt="jy.jpg"></p>
<p>&#x6700;&#x8FD1;&#x62C9;&#x4E86;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x52A0;&#x5165;steemit&#x540E;&#xFF0C;&#x521D;&#x9732;&#x4E2D;&#x6BD2;&#x8FF9;&#x8C61;&#x3002;&#x4E00;&#x53E3;&#x6C14;&#x8FDE;&#x53D1;&#x4E09;&#x7BC7;&#xFF0C;&#x9047;&#x5230;&#x5404;&#x79CD;&#x4EBA;&#x8BC4;&#x8BBA;&#x90FD;&#x662F;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x56DE;&#x590D;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x673A;&#x5668;&#x4EBA;&#x3002;</p>
<p>&#x7136;&#x540E;&#x804A;&#x5230;&#x4E86;&#xFF0C;&#x8C01;&#x8C01;&#x8C01;&#x7ED9;&#x5979;&#x7559;&#x8A00;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x8DDF;&#x5979;&#x89E3;&#x91CA;&#x8C01;&#x8C01;&#x8C01;&#x662F;&#x8C01;&#xFF0C;&#x4ECB;&#x7ECD;&#x4E86;&#x4E0B;steemit&#x91CC;&#x4E00;&#x4E9B;&#x725B;&#x4EBA;&#x3002;&#x8BF4;&#x5230;steemit&#x53EF;&#x4EE5;&#x8BA4;&#x8BC6;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDB;&#x5165;steemit&#x7684;&#x6210;&#x672C;&#x8F83;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x91CC;&#x9762;&#x4EBA;&#x7684;&#x7D20;&#x8D28;&#x90FD;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x7136;&#x540E;&#x5979;&#x5C31;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6628;&#x5929; &#x575B;&#x5B50;&#x54E5;&#x90FD;&#x7ED9;&#x6211;&#x7559;&#x8A00;&#x4E86;  &#x867D;&#x7136;&#x53EA;&#x6709;&#x51E0;&#x4E2A;&#x5B57;    &#x6211;&#x4EFF;&#x4F5B;&#x770B;&#x5230;&#x4E07;&#x4E08;&#x5149;&#x8292;<br>&#x5BF9;&#x5440;  &#x6211;&#x89C9;&#x5F97;&#x793E;&#x4EA4;&#x5708;&#x5B50;&#x5347;&#x4E86;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x6863;&#x6B21;<br>&#x641E;&#x5F97;&#x6211;&#x90FD;&#x4E0D;&#x6562;&#x968F;&#x4FBF;&#x8BF4;&#x8BDD;&#x4E86;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmf9Sdze5LRkr9Rje7Kdjj8z37Y2hY3fPyfkqdYye9Znud/tumutanzi.jpg" alt="tumutanzi.jpg"></p>
<p>&#x597D;&#x591A;&#x65B0;&#x4EBA;&#x5E26;&#x7740;&#x5174;&#x594B;&#x597D;&#x5947;&#x7684;&#x5FC3;&#x60C5;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x53D7;&#x5230;&#x5927;&#x9CB8;&#x9C7C;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x5E78;&#x798F;&#x611F;&#x7206;&#x68DA;&#x3002;&#x6211;&#x521D;&#x6B21;&#x6765;steemit&#x65F6;&#x9047;&#x5230;&#x5927;&#x9CB8;&#x4E5F;&#x662F;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#x3002;</p>
<p>&#x63A5;&#x7740;&#x8FD9;steemit&#x7684;&#x4E16;&#x754C;&#x91CC;&#x53C8;&#x4F1A;&#x4EA7;&#x751F;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#xFF1A;</p>
<blockquote>
<p>&#x5176;&#x4E00;. &#x53D7;&#x5230;&#x9F13;&#x52B1;&#x540E;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x6709;&#x524D;&#x8FDB;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x8D8A;&#x5199;&#x8D8A;&#x597D;<br>&#x5176;&#x4E8C;. &#x8BA4;&#x771F;&#x5199;&#x4E86;&#x597D;&#x51E0;&#x7BC7;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x70B9;&#x8D5E;&#xFF0C;&#x4E8E;&#x662F;&#x7070;&#x5FC3;&#x653E;&#x5F03;</p>
</blockquote>
<p>&#x5982;&#x4F55;&#x88AB;&#x5927;&#x9CB8;&#x9C7C;&#x70B9;&#x8D5E;&#x5230;&#xFF0C;&#x9664;&#x4E86;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x6709;&#x4E9B;&#x8FD0;&#x6C14;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x7279;&#x522B;&#x662F;&#x5728;&#x65B0;&#x624B;&#x521A;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;follower&#xFF0C;&#x65B0;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#x5F88;&#x5FEB;&#x5C31;&#x5FEB;&#x5C31;&#x8981;&#x88AB;&#x6389;&#x4E0B;&#x53BB;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x9876;&#x5230;hot&#x9875;&#x3002;</p>
<p>&#x663E;&#x7136;&#xFF0C;&#x6211;&#x90A3;&#x670B;&#x53CB;&#x662F;&#x5C5E;&#x4E8E;&#x524D;&#x8005;&#xFF0C;&#x53D7;&#x5230;&#x9F13;&#x52B1;&#x540E;&#xFF0C;&#x5E72;&#x52B2;&#x5341;&#x8DB3;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x4E2D;&#x6BD2;&#x7684;&#x6837;&#x5B50;&#x3002;&#x521D;&#x5165;steemit&#xFF0C;&#x88AB;&#x5927;&#x9CB8;&#x70B9;&#x8D5E;&#x7684;&#x53EF;&#x80FD;&#x4F1A;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x79EF;&#x6781;&#x7684;&#x6B63;&#x5FAA;&#x73AF;&#x2014;&#x2014;&#x66F4;&#x52AA;&#x529B;&#x8F93;&#x51FA;&#x597D;&#x6587;&#x7AE0;&#xFF0C;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x6211;&#x5728;steemit&#x4E5F;&#x8FD8;&#x771F;&#x770B;&#x5230;&#x4E86;&#x540E;&#x8005;&#xFF0C;&#x6700;&#x540E;&#x5199;&#x4E86;&#x7BC7;&#x201C;&#x518D;&#x89C1;&#x201D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5410;&#x69FD;&#x4E00;&#x756A;&#x6CA1;&#x4EBA;&#x70B9;&#x8D5E;&#x8981;&#x8DDF;steemit&#x8BF4;&#x62DC;&#x62DC;&#x4E86;&#x3002;&#x6CA1;&#x6709;&#x88AB;&#x70B9;&#x8D5E;&#x7684;&#x4E5F;&#x8BB8;&#x4F1A;&#x9677;&#x5165;&#x4E00;&#x79CD;&#x5931;&#x671B;&#x7684;&#x65E0;&#x9650;&#x5FAA;&#x73AF;&#x76F4;&#x81F3;&#x5931;&#x671B;&#x653E;&#x5F03;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x524D;&#x671F;&#x5C1D;&#x5230;&#x751C;&#x5934;&#x7684;&#x4F1A;&#x66F4;&#x52A0;&#x52AA;&#x529B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4E9B;&#x4F1A;&#x653E;&#x5F03;&#xFF0C;&#x4E5F;&#x8BB8;&#x518D;&#x52AA;&#x529B;&#x52AA;&#x529B;&#x4F60;&#x53EF;&#x4EE5;&#x505A;&#x5F97;&#x66F4;&#x597D;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x9762;&#x6211;&#x770B;&#x5230;&#x4E86;&#xFF1A;</p>
<blockquote>
<p>&#x8D5E;&#x7F8E;&#x548C;&#x9F13;&#x52B1;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#x524D;&#x8FDB;&#x52A8;&#x529B;<br>&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4EBA;&#x7684;&#x4E00;&#x53E5;&#x8D5E;&#x7F8E;&#x548C;&#x9F13;&#x52B1;&#x4E5F;&#x8BB8;&#x4F1A;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5F88;&#x591A;</p>
</blockquote>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x5728;&#x5341;&#x4E5D;&#x5927;&#x4E0A;&#x88AB;&#x4E60;&#x5927;&#x5927;&#x70B9;&#x8D5E;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x4F60;&#x4F1A;&#x5982;&#x4F55;&#xFF1F;&#x4E5F;&#x8BB8;&#x4ECE;&#x6B64;&#x66F4;&#x52A0;&#x594B;&#x53D1;&#x56FE;&#x5F3A;&#x987A;&#x4FBF;&#x5439;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x725B;&#x903C;&#x4E86;&#x3002;</p>
<p>&#x800C;steemit&#x901A;&#x8FC7;&#x94B1;&#x6765;&#x9F13;&#x52B1;&#x4F60;&#x8D5E;&#x7F8E;&#x70B9;&#x8D5E;&#x522B;&#x4EBA;&#xFF0C;steemit&#x91CC;&#x7684;&#x8BC4;&#x8BBA;&#x4E5F;&#x5927;&#x591A;&#x662F;&#x79EF;&#x6781;&#x7684;&#xFF0C;&#x9F13;&#x52B1;&#x7684;&#x8BDD;&#xFF0C;&#x8FDE;&#x673A;&#x5668;&#x4EBA;&#x90FD;&#x6EE1;&#x4E16;&#x754C;&#x7684;&#x201C;Awesome Post !&#x201D;&#x4F20;&#x9012;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6709;&#x4EBA;&#x5411;&#x5DE6;&#xFF0C;&#x6709;&#x4EBA;&#x5411;&#x53F3;&#x3002;&#x5373;&#x4F7F;&#x8D70;&#x5728;&#x4E86;&#x524D;&#x8FDB;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x4E5F;&#x4F1A;&#x9047;&#x5230;&#x4E0D;&#x5C11;&#x7684;&#x5751;&#x3002;</p>
<blockquote>
<p>&#x635F;&#x5931;&#x538C;&#x6076;&#x7684;&#x5751;&#xFF0C;&#x6BD4;&#x5982;&#x524D;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x5F88;&#x9AD8;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x7A81;&#x7136;&#x6536;&#x76CA;&#x4F4E;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x60F3;&#x73A9;&#x4E86;&#x3002;<br>&#x5199;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x83AB;&#x540D;&#x7684;&#x6020;&#x5026;&#x4E86;&#xFF0C;&#x4E0D;&#x60F3;&#x5199;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x201C;&#x88AB;&#x5927;&#x9CB8;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#x662F;&#x4EC0;&#x4E48;&#x611F;&#x53D7;&#xFF1F;&#x201D;&#x6709;&#x4E9B;&#x6807;&#x9898;&#x515A;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x5F00;&#x59CB;&#x7684;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#x4E07;&#x4E08;&#x5149;&#x8292;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x5FC3;&#x91CC;&#x53D8;&#x5316;&#xFF0C;&#x5176;&#x4E2D;&#x4F53;&#x4F1A;&#x5404;&#x81EA;&#x5480;&#x56BC;&#xFF0C;&#x80FD;&#x8D70;&#x8FDC;&#x4E0D;&#x6613;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x73CD;&#x60DC;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x4E5F;&#x8BB8;&#xFF0C;</p>
<blockquote>
<p>&#x5411;&#x5185;&#xFF0C;&#x8C03;&#x6574;&#x5347;&#x7EA7;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x628A;&#x5199;&#x6587;&#x7684;&#x91CD;&#x70B9;&#x5173;&#x6CE8;&#x5230;&#x81EA;&#x8EAB;&#x4E0A;&#x2014;&#x2014;&#x6210;&#x957F;&#xFF0C;&#x8BB0;&#x5F55;&#x751F;&#x6D3B;&#xFF0C;&#x601D;&#x8003;&#xFF0C;&#x611F;&#x609F;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x2026;&#x2026;</p>
<p>&#x5411;&#x5916;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EBA;&#x66F4;&#x591A;&#x9F13;&#x52B1;&#x548C;&#x8D5E;&#x7F8E;</p>
</blockquote>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x9605;&#x8BFB;&#x6211;&#x7684;&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6x8mv3" target="_blank" rel="noopener">&#x88AB;&#x5927;&#x9CB8;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#x662F;&#x4EC0;&#x4E48;&#x611F;&#x53D7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/5ymx1d-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc98C8mj5HyRYNyoVsKKMDe6iuEyM4jTpPjew3EKuKWuq/tc2.jpg" alt="作弊才是青春的印记 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-22T02:20:09.000Z">2017-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/5ymx1d-or/">作弊才是青春的印记 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x670B;&#x53CB;&#x53BB;&#x770B;&#x4E86;&#x300A;&#x5929;&#x624D;&#x67AA;&#x624B;&#x300B;&#xFF0C;&#x6FC0;&#x52A8;&#x5F97;&#x5728;&#x7FA4;&#x91CC;&#x5206;&#x4EAB;&#x4ED6;&#x4EEC;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x8BF4;&#x770B;&#x5F97;&#x5F88;&#x7D27;&#x5F20;&#xFF0C;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#x3002;&#x8FD9;&#x7535;&#x5F71;&#x6211;&#x662F;&#x4E24;&#x5468;&#x524D;&#x5C31;&#x770B;&#x4E86;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD8;&#x5728;&#x4E0A;&#x6620;&#x3002;&#x6211;&#x60F3;&#x6BCF;&#x4E2A;&#x4EBA;&#x5BF9;&#x4E8E;&#x4F5C;&#x5F0A;&#x90FD;&#x662F;&#x8FC7;&#x6765;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#x5427;&#x3002;</p>
<p>&#x8FD9;&#x5E94;&#x8BE5;&#x5C5E;&#x4E8E;&#x9752;&#x6625;&#x7247;&#xFF0C;&#x5173;&#x4E8E;&#x9752;&#x6625;&#x7247;&#xFF0C;&#x6211;&#x770B;&#x8FC7;&#x7684;&#x7535;&#x5F71;&#x5927;&#x591A;&#x6570;&#x7684;&#x5173;&#x952E;&#x8BCD;&#x90FD;&#x662F;&#x521D;&#x604B;&#xFF0C;&#x6253;&#x67B6;&#xFF0C;&#x5982;&#x300A;&#x81F4;&#x6211;&#x4EEC;&#x7EC8;&#x5C06;&#x901D;&#x53BB;&#x7684;&#x9752;&#x6625;&#x300B;&#x300A;&#x824B;&#x823A;&#x300B;&#x3002;&#x786E;&#x5F88;&#x5C11;&#x6709;&#x9898;&#x6750;&#x6D89;&#x53CA;&#x4F5C;&#x5F0A;&#x3002;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x770B;&#x8FC7;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x4ECE;&#x4F5C;&#x5F0A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x5199;&#x9752;&#x6625;&#x9898;&#x6750;&#x7684;&#x5F71;&#x7247;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x770B;&#x5230;&#x7684;&#x76EE;&#x524D;&#x4F4D;&#x7F6E;&#x6700;&#x597D;&#x7684;&#x4E00;&#x90E8;&#x6CF0;&#x56FD;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#x56DE;&#x5FC6;&#x4E0B;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x9752;&#x6625;&#x5B66;&#x6821;&#x751F;&#x6DAF;&#x3001;&#x5927;&#x5B66;&#x65F6;&#x5149;&#x3002;&#x571F;&#x6728;&#x4E13;&#x4E1A;&#xFF0C;&#x5973;&#x751F;&#x7684;&#x6BD4;&#x4F8B;&#x582A;&#x6BD4;&#x718A;&#x732B;&#xFF0C;&#x54EA;&#x90A3;&#x4E48;&#x591A;&#x604B;&#x60C5;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x53E4;&#x60D1;&#x4ED4;&#x7684;&#x5E74;&#x4EE3;&#x770B;&#x4EBA;&#x4E0D;&#x723D;&#x5C31;&#x641E;&#x4E00;&#x67B6;&#xFF0C;&#x800C;<strong>&#x4F5C;&#x5F0A;&#x624D;&#x662F;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x9752;&#x6625;&#x5370;&#x8BB0;</strong>&#x3002;</p>
<center><img src="https://steemitimages.com/DQmc98C8mj5HyRYNyoVsKKMDe6iuEyM4jTpPjew3EKuKWuq/tc2.jpg" alt="tc2.jpg"></center>

<center>&#x2732;01 &#x5F04;&#x5C0F;&#x6284; &#x2732;</center>

<p>&#x6211;&#x7B97;&#x662F;&#x597D;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x4E5F;&#x80C6;&#x5C0F;&#xFF0C;&#x5927;&#x5B66;&#x524D;&#x5F88;&#x5C11;&#x4F5C;&#x5F0A;&#x3002;&#x800C;&#x4E0A;&#x4E86;&#x5927;&#x5B66;&#x540E;&#xFF0C;&#x8FD9;&#x4F5C;&#x5F0A;&#x7684;&#x6280;&#x80FD;&#x5C31;&#x88AB;&#x5F00;&#x53D1;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x4EC0;&#x4E48;&#x505A;&#x5C0F;&#x6284;&#xFF0C;&#x4EA4;&#x5934;&#x63A5;&#x8033;&#xFF0C;&#x6253;&#x624B;&#x52BF;&#xFF0C;&#x4E22;&#x7EB8;&#x6761;&#xFF0C;&#x62BD;&#x5C49;&#x4E0B;&#x85CF;&#x4E66;&#x2026;&#x2026;&#x6BD4;&#x8D77;&#x300A;&#x5929;&#x624D;&#x67AA;&#x624B;&#x300B;&#x6211;&#x4EEC;&#x8FD9;&#x771F;&#x662F;&#x5C0F;&#x513F;&#x79D1;&#x3002;</p>
<p>&#x5927;&#x4E00;&#x65F6;&#xFF0C;&#x5B66;&#x9A6C;&#x54F2;&#xFF0C;&#x90FD;&#x662F;&#x7EAF;&#x7406;&#x8BBA;&#x8981;&#x80CC;&#x8BB0;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x9A6C;&#x54F2;&#x7684;&#x8BBA;&#x8FF0;&#x9898;&#x591A;&#xFF0C;&#x7528;&#x5F97;&#x6700;&#x591A;&#x7684;&#x5C31;&#x662F;&#x505A;&#x5C0F;&#x6284;&#xFF0C;&#x628A;&#x53EF;&#x80FD;&#x7684;&#x91CD;&#x70B9;&#x8981;&#x80CC;&#x8BB0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7528;&#x5F88;&#x5C0F;&#x7684;&#x5B57;&#x6572;&#x5728;word&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x5BBF;&#x820D;&#x697C;&#x4E0B;&#x7684;&#x6253;&#x5370;&#x5BA4;&#x6253;&#x5370;&#x3002;</p>
<p>&#x6BCF;&#x5230;&#x8003;&#x8BD5;&#xFF0C;&#x5BBF;&#x820D;&#x697C;&#x4E0B;&#x6253;&#x5370;&#x5BA4;&#x7684;&#x751F;&#x610F;&#x603B;&#x662F;&#x5F02;&#x5E38;&#x7684;&#x706B;&#x7206;&#x3002;&#x52E4;&#x594B;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x81EA;&#x5DF1;&#x627E;&#x91CD;&#x70B9;&#x81EA;&#x5DF1;&#x505A;&#xFF0C;&#x61D2;&#x7684;&#x5C31;&#x5E72;&#x8106;&#x628A;&#x522B;&#x4EBA;&#x505A;&#x7684;&#x5C0F;&#x6284;&#x590D;&#x5370;&#x51E0;&#x4EFD;&#xFF0C;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x751A;&#x81F3;&#x8E72;&#x70B9;&#x5728;&#x6253;&#x5370;&#x5BA4;&#xFF0C;&#x76F4;&#x63A5;&#x622A;&#x53D6;&#x5176;&#x5B83;&#x73ED;&#x7684;&#x8003;&#x8BD5;&#x91CD;&#x70B9;&#x3002;</p>
<p>&#x8003;&#x8BD5;&#x65F6;&#x5C31;&#x5404;&#x663E;&#x795E;&#x901A;&#x7684;&#x6284;&#x5C0F;&#x6284;&#xFF0C;&#x653E;&#x5728;&#x8896;&#x5B50;&#x91CC;&#xFF0C;&#x88E4;&#x5B50;&#x91CC;&#xFF0C;&#x5C41;&#x80A1;&#x5E95;&#x4E0B;&#xFF0C;&#x5939;&#x5230;&#x5377;&#x5B50;&#x91CC;&#x2026;&#x2026;.&#x5BF9;&#x4E8E;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x725B;&#x903C;&#x4F5C;&#x5F0A;&#x6280;&#x80FD;&#x548C;&#x6F14;&#x6280;&#x6211;&#x53EA;&#x80FD;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#x3002;&#x6211;&#x4E00;&#x4F5C;&#x5F0A;&#xFF0C;&#x7D27;&#x5F20;&#x90FD;&#x5199;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x5FC3;&#x8DF3;&#x52A0;&#x901F;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x51FA;&#x624B;&#x4FBF;&#x662F;&#x4E00;&#x6B21;&#x5DE8;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7B56;&#x7565;&#x5C31;&#x662F;&#xFF0C;&#x5148;&#x81EA;&#x5DF1;&#x505A;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x5F62;&#x52BF;&#x53D1;&#x5C55;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F1A;&#x7684;&#x9898;&#x6BD4;&#x8F83;&#x591A;&#x611F;&#x89C9;&#x6709;&#x628A;&#x63E1;&#x8003;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x5C31;&#x653E;&#x5F03;&#x4F5C;&#x5F0A;&#x4E86;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x968F;&#x65F6;&#x89C2;&#x5BDF;&#x76D1;&#x8003;&#x8001;&#x5E08;&#x7684;&#x52A8;&#x6001;&#x548C;&#x540C;&#x5B66;&#x4EEC;&#x4F5C;&#x5F0A;&#x7684;&#x75AF;&#x72C2;&#x7684;&#x72B6;&#x6001;&#x3002;&#x6709;&#x65F6;&#x5019;&#x76D1;&#x8003;&#x8001;&#x5E08;&#x7BA1;&#x5F97;&#x5F88;&#x677E;&#xFF0C;&#x4F5C;&#x5F0A;&#x7684;&#x5C31;&#x7316;&#x7357;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x76D1;&#x8003;&#x8003;&#x8BD5;&#x51FA;&#x53BB;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x63E1;&#x96BE;&#x5F97;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<center>&#x2732;02 &#x7ED9;&#x4ED6;&#x4EBA;&#x4F20;&#x7B54;&#x6848;&#x7ED3;&#x679C;&#x6211;&#x6302;&#x79D1;&#x4E86;&#x2732;</center>

<p>&#x300A;&#x5929;&#x624D;&#x67AA;&#x624B;&#x300B;&#x4F5C;&#x5F0A;&#x7684;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x63CF;&#x8FF0;&#x5F97;&#x90FD;&#x5F88;&#x8D34;&#x8FD1;&#x771F;&#x5B9E;&#x7684;&#x3002;&#x5728;&#x6211;&#x7684;&#x5927;&#x5B66;&#x4F5C;&#x5F0A;&#x7ECF;&#x5386;&#x4E2D;&#xFF0C;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x662F;&#x5E2E;&#x90A3;&#x4E9B;&#x6210;&#x7EE9;&#x5DEE;&#x7684;&#x3002;&#x8003;&#x8BD5;&#x524D;&#x6210;&#x7EE9;&#x5DEE;&#x7684;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x610F;&#x6C42;&#x4F60;&#xFF0C;&#x8003;&#x8BD5;&#x4E2D;&#x6CA1;&#x7ED9;&#x63D0;&#x4F9B;&#x65B9;&#x4FBF;&#xFF0C;&#x8003;&#x5B8C;&#x4F60;&#x5C31;&#x4F1A;&#x88AB;&#x62A8;&#x51FB;&#x8BF4;&#x4F60;&#x4E0D;&#x591F;&#x610F;&#x601D;&#x4E0D;&#x8FD1;&#x4EBA;&#x60C5;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x53EF;&#x80FD;&#x4E5F;&#x4F1A;&#x88AB;&#x90E8;&#x5206;&#x540C;&#x5B66;&#x758F;&#x8FDC;&#x3002;</p>
<p>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x4F5C;&#x5F0A;&#x4E5F;&#x6709;&#x8054;&#x76DF;&#xFF0C;&#x90A3;&#x4E9B;&#x672C;&#x6765;&#x53EF;&#x80FD;&#x4E0D;&#x53CA;&#x683C;&#x7684;&#x4E5F;&#x4F1A;&#x6700;&#x540E;&#x4F1A;&#x6BD4;&#x4F60;&#x8003;&#x5F97;&#x8FD8;&#x9AD8;&#x3002;</p>
<p>&#x8FD9;&#x8054;&#x76DF;&#x4E5F;&#x4E3B;&#x8981;&#x5728;&#x90A3;&#x4E9B;&#x6210;&#x7EE9;&#x5DEE;&#x7684;&#x4E00;&#x5806;&#x4EBA;&#x4E2D;&#x3002;&#x6211;&#x5927;&#x5B66;&#x91CC;&#x552F;&#x4E00;&#x6302;&#x8FC7;&#x7684;&#x4E00;&#x6B21;&#x8BFE;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x7ED3;&#x6784;&#x529B;&#x5B66;&#x3002;&#x90A3;&#x6B21;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x7ED9;&#x4E00;&#x54E5;&#x4EEC;&#x4F20;&#x9012;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x7ED3;&#x679C;&#x90A3;&#x54E5;&#x4EEC;&#x624B;&#x4E0A;&#x62FF;&#x4E86;&#x597D;&#x51E0;&#x5957;&#x7B54;&#x6848;&#xFF0C;&#x6700;&#x540E;&#x7EFC;&#x5408;&#x5BF9;&#x6BD4;&#x628A;&#x6211;&#x90A3;&#x4EFD;&#x7B54;&#x6848;pass&#x4E86;&#x3002;&#x7136;&#x540E;&#x90A3;&#x6B21;&#xFF0C;&#x6211;&#x60B2;&#x5267;&#x4E86;&#xFF0C;&#x4F5C;&#x5F0A;&#x8054;&#x76DF;&#x723D;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmYWdLjrtHdcuehCHC4iB6t6BQ2Rudu1JdUea7Zv5BpADM/tc3.png" alt="tc3.png"></p>
<p></p><center>&#x2732;03 &#x4F53;&#x80B2;&#x8BFE;&#x4F5C;&#x5F0A;&#x2732;</center><br>&#x5927;&#x5B66;&#x540E;&#xFF0C;&#x7ADF;&#x7136;&#x628A;&#x4F53;&#x80B2;&#x8BFE;&#x4E5F;&#x7EB3;&#x4E3A;&#x5FC5;&#x4FEE;&#x5FC5;&#x8FC7;&#x7684;&#x79D1;&#x76EE;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x4EEC;&#x9AD8;&#x4E2D;&#x65F6;&#x9057;&#x7559;&#x7684;&#x865A;&#x5F31;&#x4F53;&#x8D28;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#x3002;&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x6211;&#x66FE;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x5B66;&#x671F;&#xFF0C;&#x6700;&#x4E3A;&#x62C5;&#x5FC3;&#x7684;&#x5C31;&#x662F;&#x5927;&#x4E00;&#x4F53;&#x80B2;&#x8BFE;&#x3002;&#x5927;&#x4E00;&#x7684;&#x4F53;&#x80B2;&#x8BFE;&#x6709;&#x4E00;&#x9879;&#x8003;&#x8BD5;&#x9879;&#x76EE;&#xFF0C;&#x591A;&#x5C11;&#x5206;&#x949F;&#x5FC5;&#x987B;&#x8DD1;&#x5B8C;&#x591A;&#x5C11;&#x516C;&#x91CC;&#xFF08;&#x5177;&#x4F53;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#xFF09;&#x3002;<p></p>
<p>&#x7136;&#x540E;&#xFF0C;&#x8003;&#x8BD5;&#x65F6;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x60F3;&#x5230;&#x4F5C;&#x5F0A;&#x3002;</p>
<p>&#x8D81;&#x8001;&#x5E08;&#x4E0D;&#x6CE8;&#x610F;&#xFF0C;&#x5C31;&#x7A7F;&#x8FC7;&#x5185;&#x9053;&#x7EA2;&#x7EBF;&#x6284;&#x8FD1;&#x8DEF;&#xFF0C;&#x6709;&#x4E9B;&#x80C6;&#x5927;&#x7684;&#x67D0;&#x4E00;&#x5708;&#x5C31;&#x5230;&#x67D0;&#x4E2A;&#x6811;&#x4E0B;&#x8EB2;&#x7740;&#xFF0C;&#x5C11;&#x8DD1;&#x4E00;&#x5708;&#x7136;&#x540E;&#x7A81;&#x7136;&#x7A7F;&#x5165;&#x4EBA;&#x7FA4;&#x3002;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x6302;&#x79D1;&#x5973;&#x751F;&#x9762;&#x524D;&#x9762;&#x5B50;&#x4E5F;&#x4E0D;&#x8981;&#x4E86;&#x3002;</p>
<p></p><center>&#x2732;04 &#x9752;&#x6625;&#x4E4B;&#x6240;&#x4EE5;&#x4E3A;&#x9752;&#x6625;&#x2732;</center><br>&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x8BFB;&#x4E86;&#x4E2A;&#x4E8C;&#x6D41;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x73AF;&#x5883;&#x5982;&#x6B64;&#x3002;&#x5728;&#x5927;&#x662F;&#x5927;&#x975E;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#x4E2D;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x4F1A;&#x5192;&#x98CE;&#x9669;&#x53BB;&#x4F5C;&#x5F0A;&#x7684;&#x3002;<p></p>
<p>&#x4ECE;&#x9AD8;&#x4E2D;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#xFF0C;&#x7B97;&#x662F;&#x8FC8;&#x5165;&#x793E;&#x4F1A;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x6211;&#x66FE;&#x7ECF;&#x8FD9;&#x4E48;&#x603B;&#x7ED3;&#x6211;&#x7684;&#x5B66;&#x6821;&#x751F;&#x6DAF;&#xFF1A;</p>
<blockquote>
<p>&#x9AD8;&#x4E2D;&#x8BA9;&#x6211;&#x5B66;&#x4F1A;&#x601D;&#x8003;&#xFF0C;&#x5927;&#x5B66;&#x8BA9;&#x6211;&#x5B66;&#x4F1A;&#x4E0E;&#x4EBA;&#x76F8;&#x5904;</p>
</blockquote>
<p>&#x5927;&#x5B66;&#x4F5C;&#x5F0A;&#xFF0C;&#x9664;&#x4E86;&#x5229;&#x5DF1;&#xFF0C;&#x5728;&#x6211;&#x611F;&#x89C9;&#x5B83;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x4E0E;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x4E0E;&#x5927;&#x5B66;&#x5BA4;&#x53CB;&#xFF0C;&#x4F60;&#x4E0E;&#x8001;&#x5E08;&#x7B49;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x4F60;&#x6709;&#x8FC7;&#x90A3;&#x4E48;&#x51E0;&#x6B21;&#x7ECF;&#x5386;&#xFF0C;&#x8003;&#x573A;&#x4E0A;&#x5BA4;&#x53CB;&#x7ED9;&#x4F60;&#x4F7F;&#x8138;&#x8272;&#xFF0C;&#x4F60;&#x6CA1;&#x7ED9;&#x7B54;&#x6848;&#xFF0C;&#x7136;&#x540E;&#x8003;&#x5B8C;&#x7ED9;&#x4F60;&#x8138;&#x8272;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x6B21;&#x7684;&#x5173;&#x7CFB;&#x91CC;&#xFF0C;&#x4E00;&#x6B21;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7684;&#x9884;&#x6F14;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x9009;&#x62E9;&#xFF1F;&#x9009;&#x62E9;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x9075;&#x5B88;&#x89C4;&#x5219;&#x4E0D;&#x540C;&#x6D41;&#x5408;&#x6C61;&#xFF0C;&#x9009;&#x62E9;&#x6311;&#x6218;&#x89C4;&#x5219;&#xFF0C;&#x9009;&#x62E9;&#x59A5;&#x534F;&#x2026;&#x2026;&#x8FD9;&#x90FD;&#x5C06;&#x662F;&#x6821;&#x56ED;&#x4E4B;&#x540E;&#x4EBA;&#x751F;&#x8981;&#x9762;&#x4E34;&#x7684;&#x9009;&#x62E9;&#x9898;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x4F5C;&#x5F0A;&#x5B83;&#x662F;&#x9752;&#x6625;&#x7684;&#x5370;&#x8BB0;&#xFF0C;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7684;&#x9884;&#x6F14;&#xFF0C;&#x5982;&#x300A;&#x5929;&#x624D;&#x62A2;&#x624B;&#x300B;&#x6700;&#x540E;&#x4F20;&#x9012;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#x4E00;&#x6837;&#xFF0C;&#x9752;&#x6625;&#x91CC;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x72AF;&#x9519;&#xFF0C;&#x8FD8;&#x6765;&#x5F97;&#x53CA;&#xFF0C;&#x9752;&#x6625;&#x91CC;&#x72AF;&#x9519;&#x4F60;&#x53EF;&#x4EE5;&#x4FEE;&#x6B63;&#xFF0C;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x9752;&#x6625;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x751F;&#x65E0;&#x6094;&#xFF0C;&#x5927;&#x662F;&#x5927;&#x975E;&#x8FD8;&#x8BF7;&#x73CD;&#x91CD;&#x3002;<br><img src="https://steemitimages.com/DQmddmw97rZCFT35rdrGjULCCZJpaPnK4trTFvB9JZ1BZgD/qc.png" alt="qc.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5ymx1d-or" target="_blank" rel="noopener">&#x4F5C;&#x5F0A;&#x624D;&#x662F;&#x9752;&#x6625;&#x7684;&#x5370;&#x8BB0; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/103/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/105/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/103/">103</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/104/">104</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/105/">105</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

