
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1584583616965/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200319/9b04d6bc3da346bca4a87f4c7fd6e1d5.jpg" alt="战斗的民族">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-19T02:07:00.000Z">2020-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1000 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1584583616965/">战斗的民族</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200319/9b04d6bc3da346bca4a87f4c7fd6e1d5.jpg" alt=""></p>
<p>&#x90FD;&#x8BF4;&#x4FC4;&#x7F57;&#x65AF;&#x662F;&#x4E00;&#x4E2A;&#x6218;&#x6597;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x6240;&#x8A00;&#x4E0D;&#x865A;&#xFF0C;&#x4ED6;&#x4EEC;&#x51E0;&#x4E4E;&#x4E00;&#x76F4;&#x5728;&#x9769;&#x547D;&#x3002;</p>
<p>&#x5C31;&#x62FF;&#x5217;&#x5B81;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x81EA;&#x5C0F;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x6761;&#x4EF6;&#x6BD4;&#x8F83;&#x4F18;&#x6E25;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x4ED6;&#x7684;&#x54E5;&#x54E5;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x5341;&#x4E8C;&#x6708;&#x515A;&#x4EBA;&#xFF0C;&#x53C2;&#x52A0;&#x4E86;&#x523A;&#x6740;&#x6C99;&#x7687;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x540E;&#x5931;&#x8D25;&#x88AB;&#x5904;&#x6B7B;&#xFF0C;&#x8FD9;&#x5BF9;&#x5217;&#x5B81;&#x7684;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#x3002;</p>
<p>&#x5728;&#x5217;&#x5B81;&#x592B;&#x4EBA;&#x514B;&#x9C81;&#x666E;&#x65AF;&#x5361;&#x4E9A;&#x7684;&#x300A;&#x5217;&#x5B81;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x4E2D;&#x6BD4;&#x8F83;&#x5168;&#x9762;&#x5730;&#x53D9;&#x8FF0;&#x4E86;&#x5217;&#x5B81;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x6211;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#x5217;&#x5B81;&#x4ED6;&#x4EEC;&#x5728;&#x6D41;&#x653E;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#x65F6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x597D;&#x50CF;&#x8FD8;&#x662F;&#x633A;&#x5BBD;&#x677E;&#x7684;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5982;&#x4ED6;&#x53EF;&#x4EE5;&#x53BB;&#x519C;&#x6237;&#x5BB6;&#x62DC;&#x8BBF;&#xFF0C;&#x53BB;&#x6253;&#x91CE;&#x5154;&#x5B50;&#xFF0C;&#x6574;&#x7406;&#x62A5;&#x7EB8;&#xFF0C;&#x5199;&#x4F5C;&#xFF0C;&#x4E0B;&#x5348;&#x53BB;&#x6237;&#x5916;&#x6563;&#x6B65;&#xFF0C;&#x5403;&#x7684;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x7ED9;&#x5F7C;&#x5F97;&#x5821;&#x7684;&#x4EB2;&#x53CB;&#x5199;&#x4FE1;&#xFF0C;&#x8BF4;&#x4ED6;&#x4EEC;&#x6700;&#x8FD1;&#x8D1F;&#x62C5;&#x52A0;&#x91CD;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5BB6;&#x91CC;&#x53C8;&#x517B;&#x4E86;&#x4E00;&#x652F;&#x732B;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x603B;&#x4E4B;&#x6211;&#x5F53;&#x65F6;&#x611F;&#x89C9;&#x5947;&#x602A;&#xFF0C;&#x8FD9;&#x662F;&#x9769;&#x547D;&#xFF1F;&#x6D3B;&#x5F97;&#x4E0D;&#x9519;&#x554A;&#x3002;&#x770B;&#x6765;&#x6C99;&#x7687;&#x7684;&#x76D1;&#x72F1;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x4EBA;&#x9053;&#x7684;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x804C;&#x4E1A;&#x9769;&#x547D;&#x5BB6;&#xFF0C;&#x5217;&#x5B81;&#x586B;&#x5199;&#x4ED6;&#x4E2A;&#x4EBA;&#x6210;&#x4EFD;&#x662F;&#xFF1A;&#x8457;&#x4F5C;&#x5BB6;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p>&#x4FC4;&#x7F57;&#x65AF;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x5BF9;&#x571F;&#x5730;&#x7684;&#x6269;&#x5F20;&#x548C;&#x5360;&#x6709;&#x5FC3;&#x7406;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#xFF0C;&#x7A77;&#x6B7B;&#x4E5F;&#x8981;&#x5360;&#x6709;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x8FD1;&#x4EE3;&#x88AB;&#x641E;&#x5F97;&#x591F;&#x82E6;&#x7684;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x552F;&#x4E00;&#x6700;&#x53EF;&#x601C;&#x7684;&#x6C11;&#x65CF;&#x3002;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x81EA;&#x4ECE;&#x5728;&#x83AB;&#x65AF;&#x79D1;&#x5EFA;&#x56FD;&#x5C31;&#x4E0E;&#x5916;&#x65CF;&#x4E0D;&#x505C;&#x5730;&#x6253;&#x4ED7;&#xFF0C;&#x8D76;&#x8D70;&#x4E86;&#x8499;&#x53E4;&#x4EBA;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5411;&#x5916;&#x6269;&#x5F20;&#xFF0C;&#x76F4;&#x81F3;&#x6253;&#x5230;&#x6210;&#x4E3A;&#x6211;&#x5927;&#x6E05;&#x7684;&#x90BB;&#x56FD;&#x3002;&#x5411;&#x5357;&#x4E0E;&#x6CE2;&#x65AF;&#x6253;&#xFF0C;&#x4E0E;&#x571F;&#x8033;&#x5176;&#x6253;&#xFF0C;&#x548C;&#x65E5;&#x672C;&#x6253;&#xFF0C;&#x4E0E;&#x6B27;&#x6D32;&#x6253;&#xFF0C;&#x8FD1;&#x4EE3;&#x62FF;&#x7834;&#x4ED1;&#x628A;&#x83AB;&#x65AF;&#x79D1;&#x70E7;&#x6BC1;&#xFF0C;&#x4E8C;&#x6218;&#x5E0C;&#x7279;&#x52D2;&#x53C8;&#x6BC1;&#x8FC7;&#x5B83;&#x4E00;&#x6B21;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x6CA1;&#x505C;&#x8FC7;&#x3002;</p>
<p>&#x4FC4;&#x7F57;&#x65AF;&#x4EBA;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x5973;&#x4EBA;&#x662F;&#x5927;&#x8F66;&#x5E97;&#xFF0C;&#x7537;&#x4EBA;&#x662F;&#x9A6C;&#x8F66;&#x592B;&#xFF0C;&#x7537;&#x4EBA;&#x4E00;&#x51FA;&#x53BB;&#x53EF;&#x80FD;&#x5C31;&#x6B7B;&#x4E86;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x56DE;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x5728;&#x5343;&#x91CC;&#x4E4B;&#x5916;&#x53C8;&#x5165;&#x4E86;&#x53E6;&#x4E00;&#x5973;&#x4EBA;&#x7684;&#x5E97;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5730;&#x751F;&#x6D3B;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8FD9;&#x7537;&#x4EBA;&#x53C8;&#x8D70;&#x4E86;&#xFF0C;&#x56DE;&#x4E0D;&#x56DE;&#x4E0D;&#x77E5;&#x65F6;&#x95F4;&#xFF0C;&#x4E8E;&#x662F;&#x522B;&#x7684;&#x7537;&#x4EBA;&#x5C31;&#x8FDB;&#x4E86;&#x8FD9;&#x5973;&#x4EBA;&#x7684;&#x5BB6;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#xFF0C;&#x666E;&#x904D;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x5973;&#x4EBA;&#x56FA;&#x5B9A;&#xFF0C;&#x7537;&#x4EBA;&#x4E0D;&#x56FA;&#x5B9A;&#xFF0C;&#x7537;&#x4EBA;&#x6B7B;&#x7684;&#x591A;&#xFF0C;&#x5973;&#x4EBA;&#x81EA;&#x7136;&#x5C31;&#x591A;&#x4F59;&#x3002;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x4E00;&#x751F;&#x53EF;&#x80FD;&#x548C;&#x591A;&#x4E2A;&#x7537;&#x4EBA;&#x751F;&#x6D3B;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E5F;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x4EBA;&#x6DF7;&#x8840;&#x8F83;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5982;&#x65AF;&#x5927;&#x6797;&#xFF0C;&#x4ED6;&#x4E00;&#x751F;&#x5230;&#x5904;&#x8DD1;&#xFF0C;&#x6D41;&#x653E;&#xFF0C;&#x9003;&#x8DD1;&#xFF0C;&#x5230;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x4E5F;&#x8BB8;&#x5C31;&#x548C;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x8FC7;&#x4E0A;&#x4E86;&#xFF0C;&#x751F;&#x4E0B;&#x5B69;&#x5B50;&#xFF0C;&#x628A;&#x4E0D;&#x662F;&#x5565;&#x65F6;&#x53C8;&#x8DD1;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#xFF0C;&#x6482;&#x79C1;&#x751F;&#x5B50;&#x4E5F;&#x4ECE;&#x4E0D;&#x8FC7;&#x95EE;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5E97;&#x4E0E;&#x8F66;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x6C38;&#x8FDC;&#x5728;&#x9769;&#x547D;&#x4E2D;&#xFF0C;&#x6C38;&#x8FDC;&#x671D;&#x4E0D;&#x4FDD;&#x5915;&#xFF0C;&#x4E5F;&#x5C31;&#x8D70;&#x54EA;&#x4F4F;&#x54EA;&#xFF0C;&#x6B7B;&#x54EA;&#x57CB;&#x54EA;&#x4E86;&#x3002;</p>
<p>&#x5F20;&#x56FD;&#x7118;&#x5728;&#x81EA;&#x56DE;&#x5FC6;&#x5F55;&#x4E2D;&#x66FE;&#x8BF4;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x4EBA;&#x7ECF;&#x5E38;&#x8BBD;&#x523A;&#x4E2D;&#x56FD;&#x4EBA;&#xFF1A;&#x4F60;&#x8981;&#x4E0D;&#x8981;&#x76D0;&#xFF1F;</p>
<p>&#x8FD9;&#x4EC0;&#x4E48;&#x542B;&#x610F;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x5F88;&#x65E9;&#x5728;&#x73B0;&#x5728;&#x7684;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#x53CA;&#x4E1C;&#x90E8;&#x6D77;&#x53C2;&#x5D34;&#x5730;&#x533A;&#x751F;&#x6D3B;&#x7740;&#x4E0D;&#x5C11;&#x4E2D;&#x56FD;&#x505A;&#x751F;&#x610F;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6B7B;&#x4E86;&#x600E;&#x4E48;&#x7740;&#x4E5F;&#x8981;&#x628A;&#x5C38;&#x4F53;&#x8FD0;&#x56DE;&#x8001;&#x5BB6;&#x3002;&#x51AC;&#x5929;&#x597D;&#x529E;&#xFF0C;&#x590F;&#x5929;&#x4E2D;&#x56FD;&#x4EBA;&#x5C31;&#x7528;&#x76D0;&#x628A;&#x5C38;&#x4F53;&#x814C;&#x8D77;&#x6765;&#x8FD0;&#x56DE;&#x4E2D;&#x56FD;&#xFF0C;&#x5F88;&#x56FA;&#x6267;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x548C;&#x6B27;&#x6D32;&#x4EBA;&#x6B7B;&#x54EA;&#x57CB;&#x54EA;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x843D;&#x53F6;&#x5F52;&#x6839;&#x6587;&#x5316;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x5F88;&#x8822;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x7528;&#x8FD9;&#x79CD;&#x8BDD;&#x603C;&#x4F60;&#xFF1A;&#x4F60;&#x8981;&#x76D0;&#x5417;&#xFF1F;&#x6218;&#x6597;&#x7684;&#x6C11;&#x65CF;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x5316;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com/zh/photos/matryoshka-russian-doll-russian-toy-2737108/" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1584583616965" target="_blank" rel="noopener">&#x2018;&#x6218;&#x6597;&#x7684;&#x6C11;&#x65CF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1584498473000/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200318/5dc2787b11d24fedaa7882d88dc105a7.jpg" alt="眼罩和机会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-18T02:28:00.000Z">2020-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 467 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1584498473000/">眼罩和机会</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200318/5dc2787b11d24fedaa7882d88dc105a7.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x6BDB;&#x9A74;&#x62C9;&#x78E8;&#x7684;&#x65F6;&#x5019;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8499;&#x7740;&#x773C;&#x775B;&#xFF1F;</p>
<p>&#x6211;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4EE5;&#x4E0B;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#xFF1A;<br>&#x4E00;&#x662F;&#x6839;&#x636E;&#x52A8;&#x7269;&#x5927;&#x8111;&#x7684;&#x6784;&#x9020;&#xFF0C;&#x4E00;&#x76F4;&#x8F6C;&#x5708;&#x4F1A;&#x6655;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x773C;&#x775B;&#x8499;&#x7740;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x53D1;&#x89C9;&#x81EA;&#x5DF1;&#x5728;&#x8F6C;&#x5708;&#xFF0C;&#x5C31;&#x80FD;&#x4FDD;&#x6301;&#x8EAB;&#x4F53;&#x5E73;&#x8861;&#xFF0C;&#x6301;&#x7EED;&#x62C9;&#x78E8;&#x4E86;&#xFF1B;&#x4E8C;&#x662F;&#x9632;&#x6B62;&#x6BDB;&#x9A74;&#x5077;&#x5403;&#x78E8;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x8981;&#x8BF4;&#x8FD9;&#x6BDB;&#x9A74;&#x4E5F;&#x771F;&#x60E8;&#xFF0C;&#x88AB;&#x4EBA;&#x8499;&#x853D;&#x7740;&#xFF0C;&#x8FD8;&#x4E0D;&#x80FD;&#x4E71;&#x5403;&#x4E1C;&#x897F;&#x3002;&#x90FD;&#x8BF4;&#x505A;&#x4EBA;&#x8981;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x505A;&#x9A74;&#x4E5F;&#x8981;&#x6709;&#x68A6;&#x60F3;&#x624D;&#x884C;&#x3002;</p>
<p>&#x505A;&#x7740;&#x6700;&#x4F4E;&#x8D31;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x8981;&#x5FC3;&#x6000;&#x68A6;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x62C9;&#x4E00;&#x8F88;&#x5B50;&#x78E8;&#xFF0C;&#x9A74;&#x751F;&#x8FD8;&#x662F;&#x90A3;&#x6837;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x767D;&#x6D3B;&#x4E00;&#x6B21;&#xFF1F;&#x8EAB;&#x5904;&#x9ED1;&#x6697;&#xFF0C;&#x5FC3;&#x6000;&#x5149;&#x660E;&#xFF0C;&#x6240;&#x53D7;&#x7684;&#x82E6;&#x624D;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4E00;&#x76F4;&#x8499;&#x7740;&#x773C;&#xFF0C;&#x6CA1;&#x89C1;&#x8FC7;&#x5149;&#x660E;&#x548B;&#x529E;&#xFF1F;&#x4EBA;&#xFF0C;&#x54E6;&#xFF0C;&#x4E0D;&#xFF0C;&#x662F;&#x9A74;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x6CA1;&#x89C1;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x590F;&#x866B;&#x4E0D;&#x53EF;&#x8BED;&#x51B0;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9A74;&#x8FD9;&#x4E00;&#x751F;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x4E00;&#x4E2A;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x6252;&#x4E0B;&#x773C;&#x7F69;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x4E00;&#x8F88;&#x5B50;&#x90A3;&#x4E48;&#x957F;&#xFF0C;&#x603B;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x9A74;&#x5728;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x673A;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x5B83;&#x662F;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x767D;&#x767D;&#x9519;&#x8FC7;&#x4E86;&#x3002;&#x4F46;&#x4E00;&#x76F4;&#x8499;&#x7740;&#x773C;&#xFF0C;&#x8981;&#x6293;&#x4F4F;&#x673A;&#x4F1A;&#xFF0C;&#x51ED;&#x501F;&#x7684;&#x53EA;&#x80FD;&#x662F;&#x8FD0;&#x6C14;&#x3002;</p>
<p>&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x770B;&#x8FDB;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x628A;&#x6458;&#x773C;&#x7F69;&#x8FD9;&#x4EF6;&#x4E8B;&#x5199;&#x8FDB;&#x57FA;&#x56E0;&#x91CC;&#x53BB;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/3577297/pexels-photo-3577297.jpeg?cs=srgb&amp;dl=pexels-3577297.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1584498473000" target="_blank" rel="noopener">&#x2018;&#x773C;&#x7F69;&#x548C;&#x673A;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1584429829145/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200317/20946337c77841e39a5aff6771f04a06.jpg" alt="那个时期的肺结核">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-17T07:23:54.000Z">2020-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 560 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1584429829145/">那个时期的肺结核</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200317/20946337c77841e39a5aff6771f04a06.jpg" alt=""></p>
<p>&#x6C11;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x4E2D;&#x56FD;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x5982;&#x4E01;&#x73B2;&#xFF0C;&#x51B0;&#x5FC3;&#xFF0C;&#x6797;&#x5FBD;&#x56E0;&#xFF0C;&#x9646;&#x5C0F;&#x66FC;&#xFF0C;&#x82CF;&#x96EA;&#x6797;&#xFF0C;&#x5F20;&#x7231;&#x73B2;&#xFF0C;&#x8427;&#x7EA2;&#x8FD9;&#x6837;&#x4E00;&#x5927;&#x6279;&#x7537;&#x7537;&#x5973;&#x5973;&#x7684;&#x5C0F;&#x8D44;&#x5B66;&#x751F;&#x3002;&#x4ED6;&#x4EEC;&#x5F80;&#x5F80;&#x8EAB;&#x65E0;&#x5206;&#x6587;&#xFF0C;&#x5374;&#x5FC3;&#x5FE7;&#x5929;&#x4E0B;&#xFF0C;&#x4E3A;&#x4E86;&#x6C42;&#x804C;&#xFF0C;&#x4E5F;&#x4E3A;&#x751F;&#x5B58;&#xFF0C;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5730;&#x53BB;&#x6F02;&#x3002;&#x7ED3;&#x679C;&#x603B;&#x662F;&#x5FC3;&#x6BD4;&#x5929;&#x9AD8;&#xFF0C;&#x5374;&#x547D;&#x6BD4;&#x7EB8;&#x8584;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x6700;&#x7231;&#x5F97;&#x7684;&#x4E00;&#x4E2A;&#x75C5;&#x5C31;&#x662F;&#x80BA;&#x7ED3;&#x6838;&#xFF0C;&#x8FD9;&#x79CD;&#x75C5;&#x4E0D;&#x662F;&#x56E0;&#x5BCC;&#x8D35;&#x800C;&#x5F97;&#xFF0C;&#x5F97;&#x4E4B;&#x5374;&#x5F80;&#x5F80;&#x8981;&#x5BCC;&#x8D35;&#x800C;&#x517B;&#x3002;&#x80BA;&#x7ED3;&#x6838;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7A77;&#x75C5;&#xFF0C;&#x52A0;&#x4E4B;&#x751F;&#x6D3B;&#x5F88;&#x4E0D;&#x5B89;&#x5B9A;&#xFF0C;&#x79EF;&#x8D2B;&#x800C;&#x75C5;&#x3002;&#x6797;&#x5FBD;&#x56E0;&#x6297;&#x6218;&#x65F6;&#x671F;&#x5230;&#x5904;&#x64CD;&#x5FC3;&#x5954;&#x6CE2;&#xFF0C;&#x79EF;&#x52B3;&#x6210;&#x75BE;&#x800C;&#x60A3;&#x80BA;&#x7ED3;&#x6838;&#xFF0C;&#x65F6;&#x5E38;&#x54B3;&#x55FD;&#x4E0D;&#x6B62;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E2A;&#x624D;&#x534E;&#x9AD8;&#x800C;&#x4E2A;&#x6027;&#x5F3A;&#x7684;&#x4EBA;&#x54B3;&#x5F97;&#x75DB;&#x82E6;&#x4E0D;&#x582A;&#x3002;&#x751F;&#x4E0D;&#x6613;&#xFF0C;&#x6B7B;&#x4EA6;&#x4E0D;&#x6613;&#x3002;&#x8427;&#x7EA2;&#x4E5F;&#x662F;&#x6B7B;&#x4E8E;&#x80BA;&#x7ED3;&#x6838;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x7684;&#x72B6;&#x6001;&#x5F88;&#x50CF;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x7684;&#x4FC4;&#x56FD;&#xFF0C;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x840C;&#x82BD;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x7A77;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x3002;&#x8457;&#x540D;&#x7684;&#x8F66;&#x5C14;&#x5C3C;&#x96EA;&#x592B;&#x65AF;&#x57FA;&#x4E5F;&#x662F;&#x7A77;&#xFF0C;&#x5F97;&#x80BA;&#x7ED3;&#x6838;&#x800C;&#x6B7B;&#x3002;</p>
<p>&#x5728;&#x90A3;&#x65F6;&#x8FD8;&#x672A;&#x53D1;&#x660E;&#x9752;&#x9709;&#x7D20;&#x5E7F;&#x666E;&#x6297;&#x83CC;&#x836F;&#x65F6;&#x5F97;&#x7ED3;&#x6838;&#x75C5;&#x5FC5;&#x6B7B;&#x65E0;&#x7591;&#xFF0C;&#x5982;&#x540C;&#x761F;&#x75AB;&#x3002;&#x770B;&#x4E00;&#x4E0B;&#x9AD8;&#x5C14;&#x57FA;&#x7684;&#x81EA;&#x4F20;&#x4F53;&#x300A;&#x5728;&#x4EBA;&#x95F4;&#x300B;&#xFF0C;&#x300A;&#x6211;&#x7684;&#x5927;&#x5B66;&#x300B;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x7A81;&#x51FA;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x90A3;&#x65F6;&#x5F97;&#x80BA;&#x7ED3;&#x6838;&#x7684;&#x4EBA;&#x7279;&#x522B;&#x591A;&#x3002;&#x9AD8;&#x5C14;&#x57FA;&#x7684;&#x6BCD;&#x4EB2;&#x662F;&#x5F97;&#x6B64;&#x75C5;&#x53BB;&#x4E16;&#xFF0C;&#x5176;&#x7EE7;&#x7236;&#x88AB;&#x4F20;&#x67D3;&#x4E0A;&#x4E5F;&#x56E0;&#x6B64;&#x53BB;&#x4E16;&#x3002;&#x4E0D;&#x5355;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x9AD8;&#x5C14;&#x57FA;&#x7684;&#x53D9;&#x8FF0;&#x4E2D;&#x5F88;&#x591A;&#x4EBA;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x67D3;&#x6B64;&#x75C5;&#x800C;&#x6B7B;&#xFF0C;&#x8FD9;&#x79CD;&#x75C5;&#x5728;&#x4E2D;&#x7EAC;&#x5EA6;&#x548C;&#x9AD8;&#x7EAC;&#x5EA6;&#x4E00;&#x822C;&#x6BD4;&#x8F83;&#x5BD2;&#x51B7;&#x6C14;&#x4FAF;&#x7684;&#x56FD;&#x5BB6;&#x7279;&#x522B;&#x6D41;&#x884C;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x4E2D;&#x4E1C;&#x5317;&#x5730;&#x533A;&#xFF0C;&#x5317;&#x6B27;&#x4E1C;&#x6B27;&#xFF0C;&#x5E7F;&#x88A4;&#x7684;&#x4FC4;&#x7F57;&#x65AF;&#x5730;&#x533A;&#x5C24;&#x5176;&#x7231;&#x5F97;&#x6B64;&#x75C5;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x5F97;&#x597D;&#x597D;&#x611F;&#x8C22;&#x4E00;&#x4E0B;&#x6CD5;&#x56FD;&#x751F;&#x7269;&#x5B66;&#x5BB6;&#x5DF4;&#x65AF;&#x5FB7;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x57FA;&#x672C;&#x4E0D;&#x7528;&#x518D;&#x4E3A;&#x80BA;&#x7ED3;&#x6838;&#x800C;&#x70E6;&#x607C;&#x4E86;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1584429829145" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E2A;&#x65F6;&#x671F;&#x7684;&#x80BA;&#x7ED3;&#x6838;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1584329905383/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200316/92107e19829e4dbabeb6a951cf4ea60a.jpg" alt="抉择">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-16T03:38:27.000Z">2020-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1130 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1584329905383/">抉择</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200316/92107e19829e4dbabeb6a951cf4ea60a.jpg" alt=""></p>
<p>&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4E24;&#x79CD;&#x9E21;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x91CE;&#x9E21;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x5BB6;&#x79BD;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x661F;&#x7403;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x9E21;&#xFF0C;&#x90FD;&#x662F;&#x91CE;&#x9E21;&#xFF0C;&#x5B83;&#x4EEC;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x89C5;&#x98DF;&#xFF0C;&#x81EA;&#x5DF1;&#x62B5;&#x6297;&#x5929;&#x707E;&#xFF0C;&#x4EE5;&#x53CA;&#x540E;&#x6765;&#x7684;&#x4EBA;&#x7978;&#xFF0C;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#x5168;&#x9760;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4EBA;&#x6E10;&#x6E10;&#x5730;&#x6709;&#x4E86;&#x80FD;&#x529B;&#xFF0C;&#x5728;&#x6B32;&#x671B;&#x7684;&#x9A71;&#x4F7F;&#x4E0B;&#xFF0C;&#x5F00;&#x59CB;&#x9A6F;&#x5316;&#x90A3;&#x4E9B;&#x91CE;&#x9E21;&#x91CE;&#x9E2D;&#x91CE;&#x72FC;&#x91CE;&#x732A;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x633A;&#x6210;&#x529F;&#x3002;</p>
<p>&#x6210;&#x4E3A;&#x5BB6;&#x79BD;&#x7684;&#x90A3;&#x4E9B;&#x91CE;&#x9E21;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x8D70;&#x4E0A;&#x4E86;&#x9E21;&#x751F;&#x5DC5;&#x5CF0;&#x3002;&#x5B83;&#x4EEC;&#x53D8;&#x6210;&#x4E86;&#x8D35;&#x65CF;&#x9E21;&#x2014;&#x2014;&#x4F4F;&#x5728;&#x6709;&#x7A7A;&#x8C03;&#x7684;&#x5927;&#x623F;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x5367;&#x5BA4;&#x6574;&#x6D01;&#xFF0C;&#x9910;&#x5385;&#x548C;&#x536B;&#x751F;&#x95F4;&#x662F;&#x5206;&#x5F00;&#x7684;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x91CE;&#x5730;&#x91CC;&#x5228;&#x98DF;&#xFF0C;&#x6709;&#x4E2A;&#x5934;&#x75BC;&#x8111;&#x70ED;&#x7684;&#x4E3B;&#x4EBA;&#x4F1A;&#x7ED9;&#x6253;&#x9488;&#x5403;&#x836F;&#xFF0C;&#x5E73;&#x65F6;&#x8FD8;&#x4F1A;&#x653E;&#x4E9B;&#x53E4;&#x5178;&#x97F3;&#x4E50;&#x6765;&#x9676;&#x51B6;&#x5B83;&#x4EEC;&#x7684;&#x60C5;&#x64CD;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x9E21;&#x56E0;&#x4E3A;&#x8868;&#x73B0;&#x597D;&#xFF0C;&#x8FD8;&#x80FD;&#x4F4F;&#x4E0A;&#x4E13;&#x95E8;&#x7ED9;&#x4F18;&#x79C0;&#x9E21;&#x51C6;&#x5907;&#x7684;&#x522B;&#x5885;&#x9E21;&#x7B3C;&#x3002;&#x6709;&#x7406;&#x60F3;&#x9E21;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x80FD;&#x591F;&#x4F4F;&#x8FDB;&#x90A3;&#x4F18;&#x79C0;&#x9E21;&#x7684;&#x522B;&#x5885;&#x533A;&#x3002;&#x56E0;&#x4E3A;&#x5E73;&#x6C11;&#x533A;&#x4F4F;&#x5B85;&#x6BD4;&#x8F83;&#x5C0F;&#xFF0C;&#x5E73;&#x6C11;&#x4EEC;&#x5E73;&#x65F6;&#x90FD;&#x4E0D;&#x80FD;&#x8086;&#x610F;&#x5730;&#x717D;&#x52A8;&#x81EA;&#x5DF1;&#x7684;&#x7FC5;&#x8180;&#x2014;&#x2014;&#x4E00;&#x6765;&#x4F1A;&#x88AB;&#x90BB;&#x5C45;&#x6295;&#x8BC9;&#x6270;&#x6C11;&#xFF0C;&#x4E8C;&#x6765;&#x4F1A;&#x88AB;&#x4E3B;&#x4EBA;&#x8BAD;&#x8BEB;&#xFF1A;&#x6CA1;&#x4E8B;&#x717D;&#x52A8;&#x7FC5;&#x8180;&#x5E72;&#x561B;&#xFF1F;&#x9E21;&#x662F;&#x4E0D;&#x80FD;&#x98DE;&#x7684;&#xFF01;</p>
<p>&#x5BB6;&#x79BD;&#x4EEC;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x6B23;&#x6B23;&#x5411;&#x8363;&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x6761;&#xFF1A;&#x5B83;&#x4EEC;&#x4E0D;&#x80FD;&#x79BB;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x5565;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x591A;&#x6050;&#x6016;&#x554A;&#xFF01;&#x6709;&#x9EC4;&#x9F20;&#x72FC;&#xFF0C;&#x86C7;&#xFF0C;&#x8001;&#x9E70;&#xFF0C;&#x542C;&#x8BF4;&#x6CB3;&#x91CC;&#x8FD8;&#x6709;&#x5927;&#x9CC4;&#x9C7C;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x9488;&#x5BF9;&#x9E21;&#x65CF;&#x4EEC;&#x7684;&#x6D77;&#x9646;&#x7A7A;&#x5927;&#x56F4;&#x527F;&#x5462;&#xFF01;&#x79BB;&#x5F00;&#x623F;&#x95F4;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x4E27;&#x547D;&#x5462;&#xFF01;&#x8FD8;&#x662F;&#x5728;&#x5BB6;&#x597D;&#x3002;&#x5BB6;&#x79BD;&#x4EEC;&#x60F3;&#x5230;&#x8FD9;&#x4E9B;&#xFF0C;&#x4E5F;&#x5C31;&#x5766;&#x7136;&#x4E86;&#x2014;&#x2014;&#x5373;&#x4F7F;&#x6709;&#x4E07;&#x822C;&#x4E0D;&#x4FBF;&#xFF0C;&#x4F46;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x6BD4;&#x547D;&#x91CD;&#x8981;&#x5462;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x5B83;&#x4EEC;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x5C0F;&#x9E21;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x3002;&#x5C31;&#x8FDE;&#x7238;&#x7238;&#x5988;&#x5988;&#xFF0C;&#x5C0F;&#x9E21;&#x4EEC;&#x4E5F;&#x53EA;&#x80FD;&#x548C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x4F4F;&#x4E8C;&#x5341;&#x591A;&#x5929;&#xFF0C;&#x4E4B;&#x540E;&#x6240;&#x6709;&#x7684;&#x8001;&#x5E74;&#x9E21;&#xFF0C;&#x9752;&#x58EE;&#x9E21;&#x90FD;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x88AB;&#x4E00;&#x8F86;&#x5DE8;&#x5927;&#x7684;&#x8F66;&#x5B50;&#x62C9;&#x8D70;&#x3002;</p>
<blockquote>
<p>&#x53EF;&#x80FD;&#x662F;&#x73AF;&#x7403;&#x65C5;&#x884C;&#x53BB;&#x4E86;&#x5427;&#xFF01;</p>
</blockquote>
<p>&#x5C0F;&#x9E21;&#x4EEC;&#x8FD9;&#x6837;&#x60F3;&#x7740;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x5728;&#x542C;&#x53E4;&#x5178;&#x97F3;&#x4E50;&#x7684;&#x95F4;&#x9699;&#xFF0C;&#x4E5F;&#x4F1A;&#x542C;&#x5230;&#x4E00;&#x4E9B;&#x5E7F;&#x64AD;&#xFF0C;&#x91CC;&#x9762;&#x4ECB;&#x7ECD;&#x7740;&#x4E3B;&#x4EBA;&#x7ED9;&#x5B83;&#x4EEC;&#x89C4;&#x5212;&#x7684;&#x9E21;&#x751F;&#xFF0C;&#x8FD9;&#x4E9B;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x5F88;&#x4EE4;&#x9E21;&#x9E21;&#x4EEC;&#x6FC0;&#x52A8;&#x5462;&#x3002;</p>
<p>&#x5BB6;&#x79BD;&#x4EEC;&#x751A;&#x81F3;&#x8FD8;&#x5F00;&#x8FC7;&#x5168;&#x820D;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#xFF0C;&#x8BA4;&#x4E3A;&#x628A;&#x9E21;&#x820D;&#x7684;&#x6240;&#x6709;&#x8005;&#x53EB;&#x505A;&#x201C;&#x4FDD;&#x59C6;&#x201D;&#x66F4;&#x52A0;&#x8D34;&#x5207;&#xFF0C;&#x4E5F;&#x66F4;&#x52A0;&#x5E73;&#x7B49;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x79F0;&#x547C;&#x201C;&#x4E3B;&#x4EBA;&#x201D;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x9636;&#x7EA7;&#x7684;&#x610F;&#x601D;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x5B89;&#x5B9A;&#x56E2;&#x7ED3;&#x3002;&#x4E3B;&#x4EBA;&#x786E;&#x5B9E;&#x4E5F;&#x6CA1;&#x8981;&#x6C42;&#x5B83;&#x4EEC;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x53CD;&#x800C;&#x771F;&#x7684;&#x5C31;&#x548C;&#x4FDD;&#x59C6;&#x4E00;&#x6837;&#xFF0C;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#x5730;&#x7167;&#x987E;&#x7740;&#x5B83;&#x4EEC;&#x7684;&#x5403;&#x559D;&#x62C9;&#x6492;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E9B;&#x5BB6;&#x79BD;&#x4F4F;&#x5728;&#x9E21;&#x820D;&#x9760;&#x7A97;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E00;&#x70B9;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5076;&#x5C14;&#x4F1A;&#x6709;&#x91CE;&#x9E21;&#x7ECF;&#x8FC7;&#x90A3;&#x91CC;&#xFF0C;&#x5B83;&#x4EEC;&#x4E5F;&#x4F1A;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x4EA4;&#x8C08;&#x3002;</p>
<p>&#x5BB6;&#x79BD;&#x4EEC;&#x5BF9;&#x4E8E;&#x91CE;&#x9E21;&#x53E3;&#x4E2D;&#x90A3;&#x79CD;&#x5C45;&#x65E0;&#x5B9A;&#x6240;&#x6F02;&#x6CCA;&#x5371;&#x9669;&#x7684;&#x751F;&#x6D3B;&#x611F;&#x5230;&#x5F88;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x65F6;&#x523B;&#x90FD;&#x6709;&#x751F;&#x547D;&#x5A01;&#x80C1;&#xFF0C;&#x91CE;&#x9E21;&#x4EEC;&#x7ADF;&#x7136;&#x8FD8;&#x6D3B;&#x5F97;&#x6D25;&#x6D25;&#x6709;&#x5473;&#x773C;&#x775B;&#x53D1;&#x5149;&#xFF0C;&#x8FD9;&#x662F;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x5BB6;&#x79BD;&#x95EE;&#x91CE;&#x9E21;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x8FD9;&#x662F;&#x56FE;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6765;&#x9E21;&#x820D;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#x591A;&#x597D;&#x554A;&#xFF01;&#x51ED;&#x4F60;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x6765;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x80FD;&#x4F4F;&#x8FDB;&#x4F18;&#x79C0;&#x9E21;&#x522B;&#x5885;&#x7684;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x9E21;&#x751F;&#x6700;&#x9AD8;&#x76EE;&#x6807;&#x5462;&#xFF01;</p>
</blockquote>
<p>&#x91CE;&#x9E21;&#x53CD;&#x95EE;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x4EEC;&#x80FD;&#x98DE;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x5BB6;&#x79BD;&#x4EEC;&#x54C4;&#x5802;&#x5927;&#x7B11;&#xFF1A;</p>
<blockquote>
<p>&#x4FAC;&#x8111;&#x5B50;&#x74E6;&#x7279;&#x4E86;&#x5417;&#xFF1F;&#x9E21;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x98DE;&#x5462;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;</p>
</blockquote>
<p>&#x91CE;&#x9E21;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x539F;&#x6765;&#x6211;&#x4EEC;&#x53EF;&#x90FD;&#x662F;&#x9E1F;&#x554A;&#xFF01;&#x9E1F;&#xFF0C;&#x662F;&#x4F1A;&#x98DE;&#x7684;&#x3002;&#x6211;&#x559C;&#x6B22;&#x9068;&#x6E38;&#x84DD;&#x5929;&#x7684;&#x611F;&#x89C9;&#xFF01;&#x800C;&#x4E14;&#xFF0C;&#x6211;&#x89C1;&#x8FC7;&#x80AF;&#x5FB7;&#x57FA;&#x548C;&#x9EA6;&#x5F53;&#x52B3;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x8BF4;&#x5B8C;&#xFF0C;&#x201C;&#x6251;&#x62C9;&#x6251;&#x62C9;&#x201D;&#x6247;&#x8D77;&#x4E86;&#x7FC5;&#x8180;&#xFF0C;&#x98DE;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/3858127/pexels-photo-3858127.jpeg?cs=srgb&amp;dl=pexels-3858127.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1584329905383" target="_blank" rel="noopener">&#x2018;&#x6289;&#x62E9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1584277684078/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200315/7fd7413f21fb418fae34bc85b2ae1887.jpg" alt="工业级的搅拌器">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-15T13:08:06.000Z">2020-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 285 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1584277684078/">工业级的搅拌器</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200315/7fd7413f21fb418fae34bc85b2ae1887.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200315/7ed1b617fe334af1b6b1cdef15b4a713.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200315/2e02c00ed5c143d39619ff5e01b997bf.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200315/cbb44a23e10649759695c8aedbd2de17.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200315/65f895e33257431fb345202b94b816f8.jpg" alt=""></p>
<p>&#x9694;&#x79BB;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x5BB6;&#x91CC;&#x505A;&#x4E86;&#x597D;&#x591A;&#x6B21;&#x86CB;&#x7CD5;&#xFF0C;&#x7ED3;&#x679C;&#x5C0F;&#x718A;&#x6405;&#x62CC;&#x5668;&#x90FD;&#x7ED9;&#x7528;&#x70E7;&#x6389;&#x4E86;&#xFF0C;&#x62C6;&#x5F00;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6CA1;&#x5F97;&#x6551;&#x4E86;&#xFF0C;&#x53D8;&#x538B;&#x5668;&#x7EBF;&#x5708;&#x70E7;&#x7126;&#x4E86;&#xFF0C;&#x8FD8;&#x80FD;&#x7528;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x7528;&#x5C31;&#x5192;&#x70DF;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x662F;&#x4E0D;&#x7740;&#x706B;&#x8A93;&#x4E0D;&#x7F62;&#x4F11;&#xFF0C;&#x53EA;&#x80FD;&#x62A5;&#x5E9F;&#x3002;</p>
<p>&#x8981;&#x505A;&#x5F88;&#x591A;&#x86CB;&#x7CD5;&#xFF0C;&#x6405;&#x62CC;&#x662F;&#x5927;&#x5DE5;&#x7A0B;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x7D2F;&#x5230;&#x8001;&#x5A46;&#x5462;&#xFF1F;&#x8111;&#x7B4B;&#x4E00;&#x52A8;&#xFF0C;&#x76F4;&#x63A5;&#x4E0A;&#x7535;&#x8F6C;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x554A;&#xFF01;&#x65E9;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#x539F;&#x6765;&#x5C31;&#x5E94;&#x8BE5;&#x76F4;&#x63A5;&#x62FF;&#x7535;&#x8F6C;&#x6765;&#x6253;&#x5976;&#x6CB9;&#xFF0C;&#x771F;&#x662F;&#x53D1;&#x73B0;&#x665A;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x4ECA;&#x540E;&#x53EF;&#x4EE5;&#x5F88;&#x6109;&#x5FEB;&#x5730;&#x505A;&#x86CB;&#x7CD5;&#x4E86;&#xFF01;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1584277684078" target="_blank" rel="noopener">&#x2018;&#x5DE5;&#x4E1A;&#x7EA7;&#x7684;&#x6405;&#x62CC;&#x5668;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1584177307793/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200314/9763a663a7ed4cf79ff5f40539269010.jpg" alt="光明和手">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-14T09:15:09.000Z">2020-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 342 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1584177307793/">光明和手</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200314/9763a663a7ed4cf79ff5f40539269010.jpg" alt=""></p>
<p>&#x8BAD;&#x6212;&#xFF0C;&#x6BCF;&#x5F53;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x8BCD;&#x6211;&#x4FBF;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x60F3;&#x5230;&#x5E0C;&#x7279;&#x52D2;&#x5F53;&#x5E74;&#x5927;&#x641E;&#x96C6;&#x6743;&#x5236;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x4E5F;&#x662F;&#x8BAD;&#x6212;&#xFF0C;&#x8BAD;&#x6212;&#x3002;&#x770B;&#x770B;&#x5E0C;&#x7279;&#x52D2;&#x4F20;&#xFF0C;&#x4ED6;&#x5F53;&#x5E74;&#x662F;&#x5982;&#x4F55;&#x4E0A;&#x53F0;&#x7684;&#xFF0C;&#x5982;&#x4F55;&#x628A;&#x6743;&#x529B;&#x4E00;&#x6B65;&#x6B65;&#x96C6;&#x4E2D;&#x5230;&#x81EA;&#x5DF1;&#x624B;&#x4E0A;&#xFF0C;&#x6253;&#x538B;&#x4E0D;&#x540C;&#x58F0;&#x97F3;&#xFF0C;&#x4EBA;&#x4EBA;&#x7981;&#x82E5;&#x5BD2;&#x8749;&#xFF0C;&#x6210;&#x4E86;&#x7EDD;&#x5BF9;&#x6743;&#x529B;&#x3002;</p>
<p>&#x5E0C;&#x7279;&#x52D2;&#x6253;&#x7740;&#x6C11;&#x65CF;&#xFF0C;&#x6B63;&#x4E49;&#xFF0C;&#x590D;&#x5174;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x7BA1;&#x5236;&#x4E00;&#x5207;&#x4E0D;&#x540C;&#x58F0;&#x97F3;&#xFF0C;&#x64CD;&#x7EB5;&#x4E00;&#x5207;&#xFF0C;&#x56FD;&#x5BB6;&#x81F3;&#x4E0A;&#xFF0C;&#x4ED6;&#x53D8;&#x6210;&#x9886;&#x8896;&#xFF0C;&#x5143;&#x9996;&#x3002;</p>
<p>&#x73B0;&#x5982;&#x4ECA;&#x7684;&#x4E16;&#x754C;&#x4F3C;&#x4E4E;&#x66F4;&#x52A0;&#x75AF;&#x72C2;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x90FD;&#x5BF9;&#x6743;&#x529B;&#x75F4;&#x72C2;&#x2026;&#x2026;</p>
<p>&#x662F;&#x4E16;&#x754C;&#x53D8;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x4EBA;&#x53D8;&#x4E86;&#xFF1F;&#xFF1F;&#xFF1F;</p>
<p>&#x524D;&#x51E0;&#x5929;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x5219;&#x6D88;&#x606F;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x675C;&#x9A6C;&#x4EEA;&#x4F1A;&#x901A;&#x8FC7;&#x4FEE;&#x6539;&#x5BAA;&#x6CD5;&#x51B3;&#x8BAE;&#xFF0C;&#x666E;&#x4EAC;&#x524D;&#x671F;&#x4EFB;&#x65F6;&#x5168;&#x90E8;&#x6E05;&#x96F6;&#xFF0C;&#x4ED6;&#x5C06;&#x6210;&#x4E3A;&#x4E8B;&#x5B9E;&#x4E0A;&#x7684;&#x7EC8;&#x8EAB;&#x603B;&#x7EDF;&#xFF0C;&#x53D8;&#x6210;&#x4E8B;&#x5B9E;&#x4E0A;&#x7684;&#x5927;&#x5E1D;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#x5462;&#x8FD8;&#x662F;&#x574F;&#x4E8B;&#xFF1F;&#x600E;&#x4E48;&#x5206;&#x6790;&#x548C;&#x5B9A;&#x4F4D;&#xFF1F;</p>
<p>&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x8FD9;&#x79CD;&#x7C7B;&#x4F3C;&#x7684;&#x884C;&#x4E3A;&#x653E;&#x5230;&#x5927;&#x5386;&#x53F2;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x53BB;&#xFF0C;&#x4FBF;&#x80FD;&#x627E;&#x5230;&#x53C2;&#x7167;&#x7269;&#xFF0C;&#x4FBF;&#x80FD;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1584177307793" target="_blank" rel="noopener">&#x2018;&#x5149;&#x660E;&#x548C;&#x624B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/21/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/23/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/21/">21</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/22/">22</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/23/">23</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/225/">225</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

