
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-20/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 20">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-22T11:10:27.000Z">2016-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 841 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-20/">职场小说 Chapter 20</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x5929;&#x4E0A;&#x73ED;&#x65F6;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x5F84;&#x81EA;&#x8D70;&#x5230;&#x4F55;&#x603B;&#x529E;&#x516C;&#x5BA4;&#x95E8;&#x524D;&#xFF0C;&#x6572;&#x4E86;&#x4E0B;&#x95E8;&#x8FDB;&#x53BB;&#x4E86;&#x3002;</p>
<p>  &#x4E00;&#x89C1;&#x5230;&#x4F55;&#x603B;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x5C31;&#x76F4;&#x63A5;&#x95EE;&#x9053;&#xFF1A;</p>
<p>  &#x201C;&#x4F55;&#x603B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DE5;&#x8D44;&#x5B9A;&#x7EA7;&#x5BF9;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E9B;&#x95EE;&#x9898;?&#x201D;</p>
<p>  &#x4F55;&#x603B;&#x89C1;&#x5230;&#x662F;&#x8BB8;&#x667A;&#x5EB8;&#x8FDB;&#x6765;&#xFF0C;&#x628A;&#x89C6;&#x7EBF;&#x4ECE;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#x4E0A;&#x79BB;&#x5F00;&#xFF0C;&#x4F38;&#x624B;&#x793A;&#x610F;&#x4ED6;&#x5148;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x7B11;&#x7740;&#x95EE;&#x9053;&#xFF1A;</p>
<p>  &#x201C;&#x4F60;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x201D;</p>
<p>  &#x8BB8;&#x667A;&#x5EB8;&#x89C1;&#x4F55;&#x603B;&#x8FD9;&#x6837;&#x95EE;&#x4ED6;&#xFF0C;&#x4E5F;&#x4E0D;&#x5BA2;&#x6C14;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x7EE7;&#x7EED;&#x8BF4;:</p>
<p>  &#x201C;&#x516C;&#x53F8;&#x7ED9;&#x6211;&#x5B9A;&#x7684;&#x7EA7;&#x522B;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x89C1;&#xFF0C;&#x4F46;&#x540C;&#x6837;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x5DE5;&#x8D44;&#x5374;&#x6BD4;&#x6211;&#x9AD8;&#x51FA;&#x4E9B;&#x5462;&#xFF1F;&#x201D;</p>
<p>   &#x4F55;&#x603B;&#x542C;&#x4E86;&#x540E;&#x6CA1;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#xFF0C;</p>
<p>  &#x201C;&#x6211;&#x8FD9;&#x8FB9;&#x8C08;&#x70B9;&#x4E8B;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#x524D;&#x8BF7;&#x4E0D;&#x8981;&#x8BA9;&#x4EFB;&#x4F55;&#x4EBA;&#x6253;&#x6270;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x540E;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p>
<p>   &#x201C;&#x8BB8;&#x603B;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x4F1A;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E4B;&#x524D;&#x672A;&#x8DDF;&#x4F60;&#x8BF4;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5148;&#x8DDF;&#x4F60;&#x8BF4;&#x58F0;&#x62B1;&#x6B49;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x4F55;&#x603B;&#x8D77;&#x8EAB;&#xFF0C;&#x8D70;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x5750;&#x5728;&#x8BB8;&#x667A;&#x5EB8;&#x8FB9;&#x4E0A;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#x3002;</p>
<p>  &#x201C;&#x4F60;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#xFF01;&#x4F60;&#x5728;&#x516C;&#x53F8;&#x7684;&#x8EAB;&#x4EFD;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x786E;&#x8BA4;&#x4E86;&#x7684;&#x3002;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x8BF4;&#x7684;&#x662F;&#x8C01;&#xFF0C;&#x5C31;&#x662F;&#x9EC4;&#x7941;&#x658C;&#x5BF9;&#x5427;&#x3002;&#x9EC4;&#x7941;&#x658C;&#x4E5F;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x9EC4;&#x7941;&#x658C;&#x7684;&#x60C5;&#x51B5;&#x53C8;&#x6BD4;&#x4F60;&#x7279;&#x6B8A;&#x4E9B;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x7A0D;&#x5FAE;&#x505C;&#x987F;&#x4E86;&#x4E0B;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x5230;&#xFF1A;</p>
<p>  &#x201C;&#x4F60;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x662F;&#x6295;&#x8D44;&#x4EBA;&#x6295;&#x8D44;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x6211;&#x4E5F;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x4ECE;&#x524D;&#x662F;&#x4F60;&#x63A8;&#x52A8;&#x4E0B;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x7ACB;&#x6210;&#x73B0;&#x5728;&#x7684;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x4ECE;&#x80A1;&#x4EFD;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x5360;49%&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x662F;&#x4EE3;&#x8868;&#x53F0;&#x91CC;&#xFF0C;&#x800C;&#x53F0;&#x91CC;&#x8981;&#x5360;51%&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x90FD;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E3A;&#x4E86;&#x7B26;&#x5408;&#x5927;&#x9646;&#x4F01;&#x4E1A;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>  &#x201C;&#x53E6;&#x5916;&#x4F60;&#x4E5F;&#x6E05;&#x695A;&#xFF0C;&#x6211;&#x662F;&#x6295;&#x8D44;&#x4EBA;&#x6388;&#x6743;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x6CD5;&#x4EBA;&#xFF0C;&#x800C;&#x9EC4;&#x603B;&#x4E5F;&#x662F;&#x6295;&#x8D44;&#x4EBA;&#x59D4;&#x6D3E;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x8463;&#x4E8B;&#x4F1A;&#x5148;&#x524D;&#x6709;&#x4E2A;&#x4E0D;&#x6210;&#x6587;&#x89C4;&#x5B9A;&#xFF0C;&#x51E1;&#x662F;&#x4ECE;&#x5916;&#x6D3E;&#x59D4;&#x4EFB;&#x7684;&#x9AD8;&#x7BA1;&#xFF0C;&#x5747;&#x6267;&#x884C;&#x9999;&#x6E2F;&#x548C;&#x6D77;&#x5916;&#x539F;&#x6240;&#x5728;&#x5730;&#x7684;&#x85AA;&#x8D44;&#x6807;&#x51C6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9EC4;&#x603B;&#x540C;&#x4F60;&#x867D;&#x7136;&#x90FD;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x4F46;&#x4ED6;&#x662F;&#x4ECE;&#x6D77;&#x5916;&#x6D3E;&#x6765;&#xFF0C;&#x6267;&#x884C;&#x7684;&#x662F;&#x53E6;&#x5916;&#x7684;&#x85AA;&#x8D44;&#x6807;&#x51C6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x51E1;&#x662F;&#x4E0A;&#x8FB9;&#x59D4;&#x6D3E;&#x6765;&#x7684;&#xFF0C;&#x6536;&#x5165;&#x5C31;&#x8981;&#x9AD8;&#x8FC7;&#x56FD;&#x5185;&#x7684;&#xFF1F;&#x201D;&#x8BB8;&#x667A;&#x5EB8;&#x53CD;&#x95EE;&#x9053;&#x3002;</p>
<p>  &#x4F55;&#x603B;&#x70B9;&#x4E86;&#x4E0B;&#x5934;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x6447;&#x4E86;&#x4E0B;&#x5934;&#xFF0C;</p>
<p>  &#x201C;&#x4E5F;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5374;&#x662F;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x3002;&#x518D;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x8463;&#x4E8B;&#x4F1A;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#x7684;&#x3002;&#x521A;&#x624D;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x4F60;&#x8981;&#x7406;&#x89E3;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x6211;&#x51B3;&#x5B9A;&#x7684;&#x201D;&#xFF0C;&#x4F55;&#x603B;&#x65E0;&#x5948;&#x5730;&#x644A;&#x4E86;&#x4E0B;&#x624B;&#x3002;</p>
<p>  &#x201C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x5F88;&#x4E0D;&#x516C;&#x5E73;&#xFF01;&#x6211;&#x8981;&#x5411;&#x8463;&#x4E8B;&#x4F1A;&#x53CD;&#x6620;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53D6;&#x6D88;&#x8FD9;&#x4E9B;&#x4E0D;&#x5E73;&#x7B49;&#x7684;&#x533A;&#x522B;&#x5DEE;&#x5F02;&#x5F85;&#x9047;&#xFF01;&#x201D;&#x8BB8;&#x667A;&#x5EB8;&#x663E;&#x5F97;&#x6709;&#x70B9;&#x751F;&#x6C14;&#xFF0C;&#x58F0;&#x97F3;&#x56E0;&#x4E3A;&#x6FC0;&#x52A8;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x6296;&#x52A8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-20" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 20&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-19/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 19">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-19T13:34:45.000Z">2016-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1050 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-19/">职场小说 Chapter 19</a>
            
        </h1>
        <div class="content">
            <p>&#x529E;&#x516C;&#x5BA4;&#x65B0;&#x6765;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x53EB;&#x674E;&#x7389;&#x5A07;&#xFF0C;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x7279;&#x610F;&#x8DDF;&#x5927;&#x5BB6;&#x5631;&#x5490;&#xFF0C;&#x53EF;&#x4EE5;&#x53EB;&#x5979;&#x7389;&#x5A07;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53EB;&#x5979;&#x5C0F;&#x5A07;&#xFF0C;&#x4F46;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x4EE5;&#x53EB;&#x5979;&#x963F;&#x5A07;&#x3002;</p>
<p>   &#x5176;&#x4ED6;&#x540C;&#x4E8B;&#x542C;&#x5B8C;&#x5979;&#x7684;&#x4ECB;&#x7ECD;&#x540E;&#x4E0D;&#x7531;&#x54C4;&#x5802;&#x5927;&#x7B11;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x524D;&#x9635;&#x5B50;&#x4E0D;&#x4E45;&#xFF0C;&#x5A31;&#x4E50;&#x5708;&#x5185;&#x67D0;&#x77E5;&#x540D;&#x7537;&#x661F;&#x7206;&#x51FA;&#x6027;&#x4E11;&#x95FB;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x77E5;&#x540D;&#x5973;&#x660E;&#x661F;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E78;&#x5377;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x4E11;&#x95FB;&#x4E2D;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5F04;&#x5F97;&#x8DEF;&#x4EBA;&#x7686;&#x77E5;&#xFF0C;&#x552F;&#x6050;&#x907F;&#x4E4B;&#x4E0D;&#x53CA;&#x3002;</p>
<p>   &#x56E0;&#x4E3A;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x4E5F;&#x8DDF;&#x5A31;&#x4E50;&#x5708;&#x591A;&#x5C11;&#x6709;&#x4E9B;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x6253;&#x8FD9;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x804A;&#x5929;&#xFF0C;&#x672B;&#x4E86;&#x603B;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#x4E0A;&#x4E00;&#x53E5;:&#x8D35;&#x5708;&#x771F;&#x4E71;&#xFF01;&#x7136;&#x540E;&#x5927;&#x4F19;&#x54C4;&#x5802;&#x5927;&#x7B11;&#xFF0C;&#x800C;&#x540E;&#x5C31;&#x5404;&#x81EA;&#x6563;&#x5F00;&#x4E86;&#x3002;</p>
<p>   &#x8FD9;&#x5929;&#x5FEB;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x5C0F;&#x5A07;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#xFF0C;&#x665A;&#x4E0A;&#x4E0B;&#x73ED;&#x540E;&#x516C;&#x53F8;&#x805A;&#x4F1A;&#xFF0C;&#x53BB;KTV&#x5403;&#x996D;&#x5531;K&#xFF0C;&#x5927;&#x5BB6;&#x542C;&#x5B8C;&#x540E;&#x90FD;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x516C;&#x53F8;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x805A;&#x4F1A;&#x3002;</p>
<p> &#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#x8FD8;&#x672A;&#x5230;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x90FD;&#x5F00;&#x59CB;&#x70ED;&#x95F9;&#x8D77;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5F97;&#x77E5;&#x4ECA;&#x665A;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x662F;&#x672C;&#x5E02;&#x5F88;&#x51FA;&#x540D;&#x7684;&#x4E00;&#x5BB6;&#x661F;&#x7EA7;&#x9152;&#x5E97;&#xFF0C;&#x6709;&#x540C;&#x4E8B;&#x6B63;&#x7709;&#x98DE;&#x8272;&#x821E;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x65B0;&#x6765;&#x7684;&#x5B9E;&#x4E60;&#x751F;&#x4E00;&#x8138;&#x60CA;&#x8BE7;&#x548C;&#x7FA1;&#x6155;&#x5730;&#x5728;&#x8FB9;&#x4E0A;&#x542C;&#x7740;&#xFF0C;&#x6709;&#x53BB;&#x8FC7;&#x7684;&#x5973;&#x540C;&#x4E8B;&#x5750;&#x5728;&#x81EA;&#x5DF1;&#x4F4D;&#x7F6E;&#x4E0A;&#x6CA1;&#x52A8;&#xFF0C;&#x4E00;&#x8138;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF0C;&#x4F3C;&#x4E4E;&#x9762;&#x5BF9;&#x7684;&#x662F;&#x4E00;&#x7FA4;&#x6CA1;&#x89C1;&#x8FC7;&#x4E16;&#x9762;&#x7684;&#x571F;&#x5305;&#x5B50;&#x822C;&#x3002;</p>
<p>  &#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#x521A;&#x5230;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x6709;&#x4EBA;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x8DD1;&#x5230;&#x95E8;&#x53E3;&#x6253;&#x5361;&#x53BB;&#x4E86;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x6307;&#x7EB9;&#x673A;&#x4E0D;&#x65F6;&#x4F20;&#x6765;&#xFF1A;&#x5DF2;&#x6253;&#x5361;&#x7684;&#x63D0;&#x793A;&#x58F0;&#x97F3;&#x3002; </p>
<p>   &#x8FD9;&#x5BB6;&#x9152;&#x5E97;&#x5750;&#x843D;&#x5728;&#x7E41;&#x534E;&#x5E02;&#x4E2D;&#x5FC3;&#xFF0C;&#x88C5;&#x9970;&#x8C6A;&#x534E;&#x3001;&#x6C14;&#x6D3E;&#xFF0C;&#x5BCC;&#x4E3D;&#x5802;&#x7687;&#x7684;&#x5927;&#x5385;&#xFF0C;&#x8D85;&#x8C6A;&#x534E;&#x5BA2;&#x623F;&#x5747;&#x914D;&#x6709;&#x6700;&#x8C6A;&#x534E;&#x7684;&#x5E03;&#x827A;&#x3001;&#x5BB6;&#x5177;&#x548C;&#x8BBE;&#x65BD;&#xFF0C;&#x4EE5;&#x6D53;&#x91CD;&#x800C;&#x4E0D;&#x5931;&#x6D3B;&#x6CFC;&#x7684;&#x8272;&#x8C03;&#x3001;&#x5954;&#x653E;&#x4E14;&#x5927;&#x6C14;&#x7684;&#x5E03;&#x5C40;&#x3001;&#x8FD1;&#x4F3C;&#x81EA;&#x7136;&#x4F18;&#x7F8E;&#x7684;&#x7EBF;&#x6761;&#xFF0C;&#x7ED9;&#x6BCF;&#x4E00;&#x4F4D;&#x5BA2;&#x4EBA;&#x8C6A;&#x534E;&#x8212;&#x9002;&#x3001;&#x81F3;&#x5C0A;&#x81F3;&#x8D35;&#x7684;&#x4F53;&#x9A8C;&#x3002;</p>
<p>   &#x5B8B;&#x709C;&#x4EE5;&#x524D;&#x81EA;&#x5DF1;&#x4E5F;&#x591A;&#x6B21;&#x7ECF;&#x8FC7;&#x8FD9;&#x5BB6;&#x9152;&#x5E97;&#xFF0C;&#x4F46;&#x4ECA;&#x5929;&#x8FD8;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x8FDB;&#x6765;&#x3002;&#x4E00;&#x8D70;&#x8FDB;&#x53BB;&#xFF0C;&#x90A3;&#x8000;&#x773C;&#x7684;&#x660E;&#x6643;&#x6643;&#x7684;&#x5149;&#x5C31;&#x6620;&#x5F97;&#x773C;&#x775B;&#x7741;&#x4E0D;&#x5F00;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x90A3;&#x55B7;&#x91D1;&#x7684;&#x5899;&#x58C1;&#x3001;&#x5927;&#x7EA2;&#x7684;&#x5730;&#x6BEF;&#x4EE5;&#x53CA;&#x6DF1;&#x7D2B;&#x8272;&#x7684;&#x6C99;&#x53D1;&#x715E;&#x662F;&#x62A2;&#x773C;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x6298;&#x5C04;&#x7740;&#x5149;&#x7684;&#x6C34;&#x6676;&#x540A;&#x706F;&#x540C;&#x6837;&#x663E;&#x5F97;&#x534E;&#x8D35;!</p>
<p>&#x201C;&#x679C;&#x7136;&#x591F;&#x6C14;&#x6D3E;&#xFF01;&#x201D;&#x5B8B;&#x709C;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x8BF4;&#x9053;&#x3002;</p>
<p>  &#x9EC4;&#x7941;&#x658C;&#x8DDF;&#x8BB8;&#x667A;&#x5EB8;&#x540C;&#x4F55;&#x603B;&#x5750;&#x5728;&#x540C;&#x4E00;&#x684C;&#xFF0C;&#x53EA;&#x89C1;&#x9EC4;&#x7941;&#x658C;&#x8DDF;&#x4F55;&#x603B;&#x62DB;&#x547C;&#x9053;&#xFF1A;</p>
<p>&#x201C;Vincent,&#x591A;&#x5403;&#x70B9;&#x9752;&#x83DC;&#xFF0C;&#x8FD9;&#x5BB6;&#x9152;&#x5E97;&#x7684;&#x82A5;&#x5170;&#x662F;&#x672C;&#x5730;&#x51FA;&#x540D;&#x7684;&#xFF0C;&#x5F53;&#x5929;&#x91C7;&#x6458;&#x4E0B;&#x6765;&#xFF0C;&#x6709;&#x673A;&#x83DC;&#xFF0C;&#x5F88;&#x65B0;&#x9C9C;&#xFF0C;&#x53E3;&#x611F;&#x4E5F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x8FB9;&#x8BF4;&#x7740;&#x8FB9;&#x628A;&#x90A3;&#x4EFD;&#x83DC;&#x8F6C;&#x5230;&#x4F55;&#x603B;&#x9762;&#x524D;&#x3002; </p>
<p>  &#x4E00;&#x65C1;&#x7684;&#x8BB8;&#x667A;&#x5EB8;&#x770B;&#x4E0A;&#x53BB;&#x6709;&#x4E9B;&#x4E0D;&#x5C51;&#xFF0C;&#x4F46;&#x4ED6;&#x4ECD;&#x5047;&#x88C5;&#x5FAE;&#x7B11;&#x7740;&#xFF0C;&#x7AEF;&#x8D77;&#x9152;&#x676F;&#xFF0C;</p>
<p>  &#x201C;&#x4F55;&#x603B;&#xFF0C;&#x6211;&#x656C;&#x4F60;&#x4E00;&#x676F;&#x201D;&#x3002;</p>
<p>  &#x8FD8;&#x672A;&#x7B49;&#x4F55;&#x603B;&#x5F00;&#x53E3;&#xFF0C;&#x4E00;&#x65C1;&#x7684;&#x9EC4;&#x7941;&#x658C;&#x4FBF;&#x7ACB;&#x9A6C;&#x7AEF;&#x8D77;&#x9152;&#x676F;&#xFF0C;</p>
<p>&#x201C;&#x667A;&#x5EB8;&#xFF0C;&#x4F60;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x5427;&#xFF0C;Vincent&#x662F;&#x4E0D;&#x559D;&#x9152;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x66FF;&#x4ED6;&#x8DDF;&#x4F60;&#x5E72;&#x4E00;&#x676F;&#x5427;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x5C06;&#x9152;&#x676F;&#x5411;&#x8BB8;&#x667A;&#x5EB8;&#x9762;&#x524D;&#x7684;&#x9152;&#x676F;&#x9760;&#x62E2;&#x4E86;&#x4E0B;&#xFF0C;&#x793A;&#x610F;&#x4ED6;&#x4E00;&#x8D77;&#x5E72;&#x676F;&#x3002;</p>
<p>&#x8BB8;&#x667A;&#x5EB8;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#xFF0C;&#x8138;&#x8272;&#x6C89;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x7AEF;&#x8D77;&#x7684;&#x9152;&#x676F;&#x4E5F;&#x653E;&#x4F4E;&#x4E86;&#x4E9B;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x6C14;&#x6C1B;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x5C34;&#x5C2C;&#x3002;&#x200B;</p>
<p>  &#x4F55;&#x603B;&#x4F3C;&#x4E4E;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5FAE;&#x5999;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x65F6;&#x4E5F;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;</p>
<p>&#x201C;&#x62B1;&#x6B49;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E4B;&#x524D;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x4F46;&#x4ECA;&#x665A;&#x4E0A;&#x5927;&#x5BB6;&#x96BE;&#x5F97;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6211;&#x5C31;&#x7834;&#x4E2A;&#x4F8B;&#xFF0C;&#x4E5F;&#x559D;&#x4E00;&#x676F;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x62DB;&#x547C;&#x670D;&#x52A1;&#x5458;&#x7ED9;&#x81EA;&#x5DF1;&#x4E5F;&#x5012;&#x4E86;&#x676F;&#x9152;&#xFF0C;</p>
<p>&#x201C;&#x4EE5;&#x540E;&#x8FD8;&#x5F97;&#x9760;&#x4E8C;&#x4F4D;&#x591A;&#x591A;&#x652F;&#x6301;&#x201D;&#xFF0C;&#x4F55;&#x603B;&#x8FB9;&#x8BF4;&#x8FB9;&#x7B11;&#x7740;&#xFF0C;</p>
<p> &#x201C;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x656C;&#x4E8C;&#x4F4D;&#xFF0C;&#x5927;&#x5BB6;&#x5171;&#x540C;&#x52AA;&#x529B;&#xFF01;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-19" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 19&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-18/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 18">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-19T01:53:21.000Z">2016-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1223 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-18/">职场小说 Chapter 18</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x5144;&#x5F1F;&#xFF0C;&#x6211;&#x6B20;&#x4F60;&#x4E2A;&#x60C5;&#xFF01;&#x201D;&#xFF0C;&#x8001;&#x80E1;&#x4E00;&#x8FDB;&#x95E8;&#x5C31;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5230;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x5782;&#x5934;&#x4E27;&#x6C14;&#x5730;&#x8DDF;&#x5B8B;&#x709C;&#x8BF4;&#x9053;&#x3002;</p>
<p>  &#x201C;fuck&#xFF01;&#x201D;&#x5B8B;&#x709C;&#x9A82;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;</p>
<p>  &#x201C;&#x591A;&#x5E74;&#x5144;&#x5F1F;&#x4E86;&#xFF0C;&#x8FD8;&#x8DDF;&#x6211;&#x8FD9;&#x4E48;&#x5047;&#x5BA2;&#x6C14;&#xFF1F;&#x201D;&#x5B8B;&#x709C;&#x8BF4;&#x5B8C;&#x5411;&#x5BA2;&#x5385;&#x524D;&#x684C;&#x53F0;&#x8FB9;&#x8D70;&#x53BB;&#xFF0C;&#x4E00;&#x624B;&#x62C9;&#x5F00;&#x51B0;&#x7BB1;&#x95E8;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;</p>
<p>  &#x201C;&#x8336;&#xFF0C;&#x5496;&#x5561;&#xFF0C;&#x8FD8;&#x662F;&#x5564;&#x9152;&#xFF1F;&#x201D;</p>
<p>   &#x201C;&#x6765;&#x676F;&#x70ED;&#x8336;&#x8BA9;&#x6211;&#x63D0;&#x4E0B;&#x795E;&#x5148;&#x5427;&#xFF01;&#x201D;&#x8001;&#x80E1;&#x8FD8;&#x662F;&#x90A3;&#x6837;&#x663E;&#x5F97;&#x6CA1;&#x7CBE;&#x6253;&#x91C7;&#xFF0C;&#x201D;&#x63D0;&#x8D77;&#x9152;&#x5FC3;&#x91CC;&#x5C31;&#x4ED6;&#x5988;&#x7A9D;&#x706B;&#xFF01;&#x201D;&#x8001;&#x80E1;&#x8FB9;&#x8BF4;&#x8FB9;&#x628A;&#x8EAB;&#x4F53;&#x4ECE;&#x6C99;&#x53D1;&#x4E0A;&#x5750;&#x76F4;&#x4E86;&#x3002;</p>
<p>  &#x201C;&#x4ECA;&#x665A;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x5462;&#xFF1F;&#x4E0D;&#x4F1A;&#x88AB;&#x4EBA;&#x8BB9;&#x4E0A;&#x4E86;&#x5427;&#xFF1F;&#x201D;&#x5B8B;&#x709C;&#x8FD9;&#x65F6;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x624B;&#x91CC;&#x7AEF;&#x7740;&#x521A;&#x6CE1;&#x597D;&#x7684;&#x5355;&#x679E;&#x8336;&#x3002;</p>
<p>  &#x201C;&#x518D;&#x522B;&#x63D0;&#x4E86;&#xFF0C;&#x4ECA;&#x665A;&#x53EF;&#x771F;&#x7B97;&#x5012;&#x9709;&#x900F;&#x9876;&#xFF01;&#x201D;&#x8001;&#x80E1;&#x7EE7;&#x7EED;&#x6C14;&#x6124;&#x5730;&#x8BF4;&#x9053;&#xFF0C;&#x968F;&#x540E;&#x7AEF;&#x8D77;&#x70ED;&#x8336;&#xFF0C;&#x5148;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x53C8;&#x9A82;&#x4E86;&#x53E5;&#xFF0C;</p>
<p>  &#x201C;&#x78B0;&#x5230;&#x9152;&#x6258;&#x4E86;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#x628A;&#x4ED6;&#x6628;&#x665A;&#x7684;&#x906D;&#x9047;&#x8DDF;&#x5B8B;&#x709C;&#x8BB2;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>   &#x8FD9;&#x4E8B;&#x60C5;&#x5F97;&#x4ECE;&#x524D;&#x51E0;&#x5929;&#x8001;&#x80E1;&#x6536;&#x5230;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#x5F00;&#x59CB;&#x8BF4;&#x8D77;&#x3002;</p>
<p>  &#x4E0A;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x4E00;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x8001;&#x80E1;&#x624B;&#x673A;&#x4E0A;&#x7684;&#x804A;&#x5929;&#x5DE5;&#x5177;&#x6536;&#x5230;&#x4E00;&#x6761;&#x964C;&#x751F;&#x5973;&#x5B50;&#x53D1;&#x6765;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x8001;&#x80E1;&#x70B9;&#x5F00;&#x5BF9;&#x65B9;&#x4E2A;&#x4EBA;&#x8D44;&#x6599;&#xFF0C;&#x770B;&#x7167;&#x7247;&#x5973;&#x5B50;&#x633A;&#x6F02;&#x4EAE;&#xFF0C;&#x8001;&#x80E1;&#x662F;&#x4E2A;&#x7537;&#x4EBA;&#x4E5F;&#x662F;&#x5355;&#x8EAB;&#xFF0C;&#x770B;&#x591A;&#x4E86;&#x540E;&#x5C31;&#x6709;&#x70B9;&#x5FC3;&#x52A8;&#x4E86;&#xFF0C;&#x4E00;&#x6765;&#x4E8C;&#x53BB;&#xFF0C;&#x4E24;&#x4EBA;&#x804A;&#x5F97;&#x706B;&#x70ED;&#x3002;</p>
<p>  &#x5973;&#x5B69;&#x81EA;&#x79F0;&#x201C;&#x8BD7;&#x7476;&#x201D;&#xFF0C;&#x662F;&#x505A;&#x7F8E;&#x5BB9;&#x4EA7;&#x54C1;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x4E0D;&#x5FD8;&#x7ED9;&#x8001;&#x80E1;&#x7559;&#x4E86;&#x5979;&#x7684;&#x624B;&#x673A;&#x53F7;&#x3002;</p>
<p>  &#x6628;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5F88;&#x60F3;&#x89C1;&#x89C1;&#x201C;&#x5E90;&#x5C71;&#x771F;&#x9762;&#x76EE;&#x201D;&#x7684;&#x8001;&#x80E1;&#x4E0E;&#x201C;&#x8BD7;&#x7476;&#x201D;&#x76F8;&#x7EA6;&#x5728;&#x80AF;&#x5FB7;&#x57FA;&#x89C1;&#x9762;&#x3002;&#x8001;&#x80E1;&#x7B49;&#x5230;&#x665A;&#x4E0A;10&#x70B9;&#x591A;&#xFF0C;&#x201C;&#x8BD7;&#x7476;&#x201D;&#x624D;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#x3002;</p>
<p>  &#x773C;&#x89C1;&#x773C;&#x524D;&#x5973;&#x5B50;&#x957F;&#x5F97;&#x86EE;&#x6807;&#x81F4;&#xFF1A;&#x4E0A;&#x7A7F;&#x767D;&#x8272;T&#x6064;&#xFF0C;&#x4E0B;&#x7740;&#x7D27;&#x8EAB;&#x725B;&#x4ED4;&#x88E4;&#xFF0C;&#x4E00;&#x773C;&#x770B;&#x4E0A;&#x53BB;&#x5C31;&#x5E72;&#x51C0;&#x5229;&#x843D;&#x3002;&#x8001;&#x80E1;&#x5FC3;&#x4E2D;&#x4E4B;&#x524D;&#x7684;&#x70E6;&#x8E81;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x7531;&#x5927;&#x559C;&#xFF0C;&#x4EE5;&#x4E3A;&#x8FD9;&#x6B21;&#x771F;&#x6B63;&#x9047;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x795E;&#x3002;</p>
<p>  &#x4E24;&#x4EBA;&#x804A;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x8001;&#x80E1;&#x5BF9;&#x8FD9;&#x5973;&#x5B69;&#x5B50;&#x5728;&#x5FC3;&#x4E2D;&#x4EA7;&#x751F;&#x7684;&#x597D;&#x611F;&#x66F4;&#x662F;&#x500D;&#x589E;&#xFF0C;&#x5B8C;&#x5168;&#x4E27;&#x5931;&#x4E86;&#x6212;&#x5907;&#x5FC3;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x60F3;&#x5230;&#x540E;&#x8FB9;&#x4F1A;&#x53D1;&#x751F;&#x90A3;&#x4E9B;&#x4E8B;&#xFF0C;&#x5426;&#x5219;&#x4EE5;&#x4ED6;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5F88;&#x5FEB;&#x95EA;&#x4EBA;&#x7684;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x8BD7;&#x7476;&#x63D0;&#x8BAE;&#x53BB;&#x5750;&#x5750;&#xFF0C;&#x968F;&#x5373;&#x5E26;&#x8001;&#x80E1;&#x6765;&#x5230;&#x9644;&#x8FD1;&#x4E00;&#x4E2A;&#x9152;&#x5427;&#x3002;</p>
<p>  &#x201C;&#x558F;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x521A;&#x624D;&#x4F60;&#x89C1;&#x8FC7;&#x7684;&#x90A3;&#x4E2A;&#x9152;&#x5427;&#x3002;&#x201D;&#x8001;&#x80E1;&#x6709;&#x70B9;&#x663E;&#x5C34;&#x5C2C;&#x5730;&#x8DDF;&#x5B8B;&#x709C;&#x7B11;&#x4E86;&#x4E0B;&#xFF0C;&#x7EE7;&#x7EED;&#x8BB2;&#x8D77;&#x6765;&#x3002;</p>
<p>  &#x201C;&#x8981;&#x4E0D;&#x8981;&#x70B9;&#x74F6;&#x7EA2;&#x9152;&#xFF1F;&#x8FD9;&#x6837;&#x6709;&#x70B9;&#x60C5;&#x8C03;&#x3002;&#x201D;&#x90A3;&#x5973;&#x5B69;&#x5B50;&#x63D0;&#x8BAE;&#x8BF4;&#x3002;</p>
<p>   &#x9762;&#x5BF9;&#x7F8E;&#x5973;&#x63D0;&#x8BAE;&#xFF0C;&#x8001;&#x80E1;&#x6EE1;&#x53E3;&#x7B54;&#x5E94;&#xFF0C;&#x8FD8;&#x987A;&#x4FBF;&#x70B9;&#x4E86;&#x5C0F;&#x5403;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4ED8;&#x4E86;420&#x5143;&#x73B0;&#x91D1;&#x3002;&#x8001;&#x80E1;&#x56DE;&#x5FC6;&#x8BF4;&#xFF0C;&#x7EA2;&#x9152;&#x662F;&#x7528;&#x624E;&#x58F6;&#x88C5; &#x7684;&#xFF0C;&#x559D;&#x4E0A;&#x53BB;&#x5473;&#x9053;&#x5F88;&#x6DE1;&#xFF0C;&#x5F88;&#x5FEB;&#x4E24;&#x4EBA;&#x5C31;&#x628A;&#x8FD9;&#x58F6;&#x9152;&#x559D;&#x5B8C;&#x3002;</p>
<p>   &#x5F81;&#x5F97;&#x8001;&#x80E1;&#x540C;&#x610F;&#x540E;&#xFF0C;&#x8BD7;&#x7476;&#x53C8;&#x53EB;&#x4E86;&#x74F6;&#x7EA2;&#x9152;&#x3002;</p>
<p> &#x201C;&#x56E0;&#x4E3A;&#x6B63;&#x5728;&#x5174;&#x5934;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x597D;&#x62D2;&#x7EDD;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x6B21;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x7684;&#x53E3;&#x888B;&#x662F;&#x6342;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;&#x201D;</p>
<pre><code>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x8BD7;&#x7476;&#x8BF4;&#x6709;&#x4E2A;&#x5C0F;&#x59D0;&#x59B9;&#x8981;&#x8FC7;&#x6765;&#xFF0C;&#x679C;&#x771F;&#x7247;&#x523B;&#x4E4B;&#x540E;&#x5C31;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x7EA2;&#x8863;&#x5973;&#x5B50;&#x3002;&#x7EA2;&#x8863;&#x5973;&#x62FF;&#x9152;&#x5355;&#x76F4;&#x63A5;&#x70B9;&#x4E86;&#x74F6;2500&#x5143;&#x7684;&#x7EA2;&#x9152;&#xFF0C;&#x8001;&#x80E1;&#x65E0;&#x5948;&#x53EA;&#x597D;&#x518D;&#x6B21;&#x62FF;&#x51FA;&#x94B1;&#x5305;&#x3002;
</code></pre><p> &#x201C;&#x90A3;&#x5973;&#x7684; &#x559D;&#x9152;&#x5F88;&#x5FEB;&#xFF0C;&#x4E00;&#x76F4;&#x548C;&#x6211;&#x5E72;&#x676F;&#xFF0C;&#x4E4B;&#x540E;&#x6211;&#x6709;&#x70B9;&#x9189;&#x4E86;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x5171;&#x559D;&#x4E86;5&#x3001;6&#x74F6;&#x5427;&#xFF0C;&#x597D;&#x7684;2500&#x5143;&#x4E00;&#x74F6;&#xFF0C;&#x5DEE;&#x7684;&#x4E5F;&#x8981;420&#x5143;&#x4E00;&#x74F6;&#x3002;&#x201C;</p>
<p>  &#x201C;&#x5230;&#x6700;&#x540E;&#x4E00;&#x67E5;&#x8D26;&#x5355;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E00;&#x665A;&#x4E5F;&#x5C31;&#x4E00;&#x5C0F;&#x65F6;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x7ADF;&#x7136;&#x6D88;&#x8D39;&#x4E86;5000&#x591A;&#x5143;&#xFF0C;&#x800C;&#x6211;&#x8EAB;&#x4E0A;&#x53EA;&#x5E26;&#x4E86;3000&#x591A;&#x73B0;&#x91D1;&#xFF0C;&#x8FD8;&#x5DEE;2000&#x591A;&#xFF0C;&#x90A3;&#x91CC;&#x53C8;&#x4E0D;&#x7ED9;&#x5237;&#x5361;&#xFF0C;&#x6CA1;&#x7ED9;&#x591F;&#x94B1;&#x53C8;&#x8D70;&#x4E0D;&#x5F00;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x4F60;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x53EA;&#x597D;&#x8FD9;&#x4E09;&#x66F4;&#x534A;&#x591C;&#x91CC;&#x8BA9;&#x4F60;&#x8DD1;&#x4E00;&#x8D9F;&#x4E86;&#xFF0C;&#x201D;&#x8001;&#x80E1;&#x8BF4;&#x5B8C;&#x53C8;&#x671D;&#x5B8B;&#x709C;&#x518D;&#x6B21;&#x5C34;&#x5C2C;&#x5730;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x5B8B;&#x709C;&#x542C;&#x5B8C;&#x8001;&#x80E1;&#x8BB2;&#x4E86;&#x4ED6;&#x7684;&#x906D;&#x9047;&#x540E;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x90A3;&#x56E7;&#x6837;&#xFF0C;&#x4E0D;&#x7531;&#x60F3;&#x5F00;&#x8D77;&#x4E86;&#x73A9;&#x7B11;&#xFF0C;</p>
<p>  &#x201C;&#x539F;&#x6765;&#x6709;&#x8FD9;&#x8273;&#x9047;&#xFF1F;&#x4F60;&#x8FD9;&#x5C0F;&#x5B50;&#x4E0D;&#x539A;&#x9053;&#x554A;&#xFF0C;&#x966A;&#x7F8E;&#x5973;&#x559D;&#x9152;&#x4F60;&#x4E0D;&#x53EB;&#x4E0A;&#x6211;&#xFF0C;&#x94B1;&#x4E0D;&#x591F;&#x8981;&#x627E;&#x4EBA;&#x4E70;&#x5355;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x60F3;&#x8D77;&#x6211;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x53C8;&#x54C8;&#x54C8;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>  &#x201C;&#x5988;&#x7684;&#xFF0C;&#x4EE5;&#x4E3A;&#x662F;&#x4E00;&#x573A;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x8273;&#x9047;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5374;&#x662F;&#x4E2A;&#x2018;&#x5C40;&#x2019;&#xFF0C;&#x81EA;&#x5DF1;&#x5230;&#x5934;&#x6765;&#x843D;&#x4E86;&#x4E2A;&#x54D1;&#x5DF4;&#x5403;&#x9EC4;&#x8FDE;&#xFF0C;&#x771F;&#x662F;&#x6709;&#x82E6;&#x8BF4;&#x4E0D;&#x51FA;&#x554A;&#x201D;&#xFF0C;&#x8001;&#x80E1;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x7AEF;&#x8D77;&#x8336;&#x51E0;&#x4E0A;&#x7684;&#x8336;&#x676F;&#xFF0C;&#x63A5;&#x7740;&#x559D;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-18" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 18&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-17/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/5d990e80c9.jpg" alt="职场小说 Chapter 17">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-18T08:16:54.000Z">2016-10-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 795 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-17/">职场小说 Chapter 17</a>
            
        </h1>
        <div class="content">
            <p><img src="http://i.imgsafe.org/5d990e80c9.jpg" alt="&#x804C;&#x573A;&#x5C0F;&#x8BF4;"><br>&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x6DF1;&#x591C;&#x65F6;&#x5206;&#xFF0C;&#x5B8B;&#x709C;&#x63A5;&#x5230;&#x4E86;&#x8001;&#x80E1;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x4ED6;&#x5728;&#x5C0F;&#x5317;&#x8DEF;&#x4E00;&#x5BB6;&#x9152;&#x5427;&#xFF0C;&#x8EAB;&#x4E0A;&#x6CA1;&#x5E26;&#x591F;&#x94B1;&#xFF0C;&#x8BA9;&#x5B8B;&#x709C;&#x5E26;&#x4E9B;&#x94B1;&#x8FC7;&#x53BB;&#x7ED9;&#x4ED6;&#x4E70;&#x4E0B;&#x5355;&#x3002;<br>  &#x653E;&#x4E0B;&#x7535;&#x8BDD;&#xFF0C;&#x5B8B;&#x709C;&#x8FD8;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x8FD9;&#x8001;&#x80E1;&#xFF0C;&#x51FA;&#x53BB;&#x559D;&#x9152;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x5E26;&#x591F;&#x94B1;&#xFF0C;&#x4F46;&#x53C8;&#x60F3;&#x7740;&#x8001;&#x80E1;&#x8FD9;&#x4EBA;&#x5E73;&#x65F6;&#x4E00;&#x5411;&#x6BD4;&#x8F83;&#x8C6A;&#x723D;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x8DDF;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x559D;&#x9152;&#x81EA;&#x5DF1;&#x60F3;&#x4E70;&#x5355;&#xFF0C;&#x53C8;&#x62C5;&#x5FC3;&#x94B1;&#x4E0D;&#x591F;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x81EA;&#x5DF1;&#x628A;&#x3002;<br>  &#x8001;&#x80E1;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x8001;&#xFF0C;&#x4ECA;&#x5E74;&#x8FD8;&#x4E09;&#x5341;&#x4E0D;&#x5230;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6BD4;&#x5B8B;&#x709C;&#x5927;&#x4E00;&#x5C81;&#xFF0C;&#x8001;&#x80E1;&#x771F;&#x540D;&#x53EB;&#x80E1;&#x8DC3;&#x6C5F;&#xFF0C;&#x559C;&#x6B22;&#x559D;&#x9152;&#xFF0C;&#x4EE5;&#x524D;&#x8DDF;&#x5B8B;&#x709C;&#x5728;&#x4E0A;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x5F85;&#x8FC7;&#x505A;&#x8FC7;&#x540C;&#x4E8B;&#xFF0C;&#x540E;&#x6765;&#x8001;&#x80E1;&#x6BD4;&#x5B8B;&#x709C;&#x79BB;&#x804C;&#x65E9;&#x4E9B;&#xFF0C;&#x540E;&#x6765;&#x636E;&#x8BF4;&#x53BB;&#x4E86;&#x73E0;&#x6C5F;&#x65B0;&#x57CE;&#x4E00;&#x5BB6;&#x9AD8;&#x79D1;&#x6280;&#x4F01;&#x4E1A;&#xFF0C;&#x4E0A;&#x73ED;&#x5DE5;&#x4F5C;&#x5F88;&#x5F39;&#x6027;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x633A;&#x597D;&#xFF0C;&#x552F;&#x4E00;&#x8BA9;&#x4ED6;&#x611F;&#x89C9;&#x4E0D;&#x81EA;&#x5728;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x8981;&#x6C42;&#x5458;&#x5DE5;&#x4E0A;&#x4E0B;&#x73ED;&#x7EDF;&#x4E00;&#x7740;&#x6B63;&#x5F0F;&#x88C5;&#xFF0C;&#x800C;&#x8001;&#x80E1;&#x521A;&#x597D;&#x662F;&#x90A3;&#x79CD;&#x4E0D;&#x559C;&#x6B22;&#x675F;&#x7F1A;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x70ED;&#x5929;&#x4ED6;&#x66F4;&#x559C;&#x6B22;&#x7A7F;&#x4E2A;&#x80CC;&#x5FC3;&#xFF0C;&#x4E0B;&#x8EAB;&#x5927;&#x88E4;&#x8869;&#xFF0C;&#x62D6;&#x4E2A;&#x62D6;&#x978B;&#xFF0C;&#x5927;&#x4E0D;&#x54A7;&#x54A7;&#x53BB;&#x529E;&#x516C;&#x5BA4;&#x4E0A;&#x73ED;&#x7684;&#x90A3;&#x79CD;&#x3002;<br>  &#x5F85;&#x5B8B;&#x709C;&#x6309;&#x7167;&#x8001;&#x80E1;&#x7ED9;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x8D76;&#x5230;&#x8FD9;&#x5BB6;&#x9152;&#x5427;&#x65F6;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x5BB6;&#x9152;&#x5427;&#x5728;&#x4E00;&#x72ED;&#x5C0F;&#x7684;&#x5DF7;&#x5B50;&#x91CC;&#xFF0C;&#x95E8;&#x9762;&#x4E0D;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x8D77;&#x773C;&#xFF0C;&#x5B8B;&#x709C;&#x5FC3;&#x91CC;&#x6B63;&#x7EB3;&#x95F7;&#xFF0C;&#x8FD9;&#x4E48;&#x9690;&#x853D;&#x7684;&#x5730;&#x65B9;&#x8001;&#x80E1;&#x90FD;&#x80FD;&#x627E;&#x5F97;&#x5230;&#xFF1F;&#x4E5F;&#x771F;&#x662F;&#x670D;&#x4E86;&#x4ED6;&#x3002;<br>  &#x7B49;&#x5B8B;&#x709C;&#x89C1;&#x5230;&#x8001;&#x80E1;&#x65F6;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x60C5;&#x51B5;&#x4E0D;&#x50CF;&#x4ED6;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x8BF4;&#x7684;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x3002;&#x4ED6;&#x6B63;&#x5750;&#x5728;&#x91CC;&#x8FB9;&#xFF0C;&#x89C1;&#x5230;&#x5B8B;&#x709C;&#x8FDB;&#x6765;&#xFF0C;&#x7ACB;&#x9A6C;&#x7AD9;&#x8D77;&#x6765;&#x5411;&#x5B8B;&#x709C;&#x8D70;&#x6765;&#xFF0C;&#x8EAB;&#x540E;&#x6709;&#x4E24;&#x4E2A;&#x6837;&#x5B50;&#x6BD4;&#x8F83;&#x51F6;&#x608D;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x4E0D;&#x662F;&#x5584;&#x832C;&#x7684;&#x90A3;&#x79CD;&#x6DF7;&#x793E;&#x4F1A;&#x7684;&#x6837;&#x5B50;&#x3002;<br>  &#x8001;&#x80E1;&#x8D70;&#x5230;&#x5B8B;&#x709C;&#x8EAB;&#x8FB9;&#x540E;&#xFF0C;&#x4F4E;&#x5934;&#x6084;&#x58F0;&#x8DDF;&#x5B8B;&#x709C;&#x8BF4;&#x9053;&#xFF1A;<br>  &#x201C;&#x94B1;&#x5E26;&#x6765;&#x4E86;&#x4E48;&#xFF1F;&#x201D;<br>   &#x201C;&#x4F60;&#x8981;&#x591A;&#x5C11;&#xFF1F;&#x6211;&#x8FD9;&#x5305;&#x91CC;&#x6709;&#x51E0;&#x5343;&#x5757;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x591F;&#x4E0D;&#x591F;&#xFF1F;&#x4E0D;&#x591F;&#x6211;&#x7B49;&#x4E0B;&#x51FA;&#x53BB;&#x518D;&#x53D6;&#x201D;&#x3002;<br>  &#x201C;&#x4F60;&#x628A;&#x94B1;&#x5305;&#x7ED9;&#x6211;&#x5148;&#x5427;&#x201D;&#xFF0C;&#x8BF4;&#x7F62;&#x8001;&#x80E1;&#x4ECE;&#x5B8B;&#x709C;&#x624B;&#x91CC;&#x62FF;&#x8D70;&#x521A;&#x638F;&#x51FA;&#x7684;&#x94B1;&#x5305;&#xFF0C;&#x201C;&#x5148;&#x7528;&#x4E0B;&#x201D;&#xFF0C;&#x4ED6;&#x5934;&#x4E5F;&#x6CA1;&#x56DE;&#x5C31;&#x5411;&#x95E8;&#x53E3;&#x65B9;&#x5411;&#x8D70;&#x53BB;&#x3002;<br>   &#x8001;&#x80E1;&#x8D70;&#x5230;&#x5427;&#x53F0;&#x524D;&#x4E00;&#x4E2A;&#x5934;&#x53D1;&#x91D1;&#x9EC4;&#x7684;&#x7626;&#x4E2A;&#x5B50;&#x9762;&#x524D;&#xFF0C;&#x4F4E;&#x58F0;&#x8BF4;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x8FD9;&#x65F6;&#x8001;&#x80E1;&#x6253;&#x5F00;&#x94B1;&#x5305;&#xFF0C;&#x53D6;&#x51FA;&#x4E00;&#x6C93;&#x94B1;&#x7ED9;&#x5230;&#x5BF9;&#x65B9;&#x3002;<br>  &#x90A3;&#x7626;&#x5B50;&#x6536;&#x5230;&#x94B1;&#x540E;&#xFF0C;&#x7ACB;&#x9A6C;&#x6E05;&#x70B9;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x90A3;&#x7626;&#x5B50;&#x671D;&#x8001;&#x80E1;&#x70B9;&#x4E86;&#x4E0B;&#x5934;&#xFF0C;&#x4F38;&#x624B;&#x5411;&#x90A3;&#x4FE9;&#x6DF7;&#x793E;&#x4F1A;&#x7684;&#x6253;&#x4E86;&#x4E0B;&#x624B;&#x52BF;&#xFF0C;&#x90A3;&#x4FE9;&#x4EBA;&#x5C31;&#x8FD4;&#x56DE;&#x671D;&#x91CC;&#x8FB9;&#x8D70;&#x53BB;&#x3002;<br>  &#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x65F6;&#xFF0C;&#x5B8B;&#x709C;&#x770B;&#x4E86;&#x4E0B;&#x624B;&#x673A;&#xFF0C;&#x51CC;&#x6668;&#x4E94;&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x518D;&#x671D;&#x7A97;&#x5916;&#x770B;&#x53BB;&#xFF0C;&#x5929;&#x8272;&#x5DF2;&#x7ECF;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x53D1;&#x767D;&#xFF0C;&#x8857;&#x9053;&#x4E0A;&#x65E9;&#x65E9;&#x8D77;&#x6765;&#x505A;&#x4FDD;&#x6D01;&#x7684;&#x73AF;&#x536B;&#x5DE5;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6536;&#x5DE5;&#x4E86;&#xFF0C;&#x9A6C;&#x8DEF;&#x4E0A;&#x7684;&#x8F66;&#x8F86;&#x4E5F;&#x5F00;&#x59CB;&#x591A;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-17" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 17&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/lt3eh/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/4cb452194c.jpg" alt="父与子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-17T13:00:48.000Z">2016-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 965 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/lt3eh/">父与子</a>
            
        </h1>
        <div class="content">
            <p><img src="http://i.imgsafe.org/4cb452194c.jpg" alt="&#x7236;&#x4E0E;&#x5B50;-&#x8001;&#x5927;"><br>   &#x524D;&#x51E0;&#x5929;&#x6211;&#x52A8;&#x624B;&#x6253;&#x4E86;&#x8001;&#x5927;&#x3002;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x56FD;&#x5E86;&#x8282;&#x7ED3;&#x675F;&#x524D;&#x7684;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x8DDF;&#x5B69;&#x5B50;&#x5988;&#x5988;&#x4E00;&#x8D77;&#x5E26;&#x8001;&#x5927;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x56DE;&#x6765;&#x51C6;&#x5907;&#x5403;&#x996D;&#x65F6;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x5BB6;&#x58EB;&#x591A;&#x5E97;&#xFF0C;&#x8001;&#x5927;&#x770B;&#x5230;&#x4E86;&#x51B0;&#x67DC;&#x91CC;&#x7684;&#x6C99;&#x793A;&#x996E;&#x6599;&#xFF0C;&#x5C31;&#x5435;&#x7740;&#x8981;&#xFF0C;&#x62D7;&#x4E0D;&#x8FC7;&#x4ED6;&#xFF0C;&#x6211;&#x5C31;&#x5E26;&#x7740;&#x4ED6;&#x4E70;&#x4E86;&#x4E00;&#x652F;&#x3002;&#x56DE;&#x6765;&#x65F6;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#xFF0C;&#x4ED6;&#x7A81;&#x7136;&#x628A;&#x996E;&#x6599;&#x5F80;&#x5730;&#x4E0A;&#x4E00;&#x6254;&#xFF0C;&#x6211;&#x8BA9;&#x4ED6;&#x6361;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x66F4;&#x6545;&#x610F;&#x7528;&#x811A;&#x628A;&#x996E;&#x6599;&#x74F6;&#x8E22;&#x5230;&#x66F4;&#x8FDC;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x66F4;&#x52A0;&#x751F;&#x6C14;&#xFF0C;&#x5C31;&#x65A5;&#x8D23;&#x4E86;&#x4ED6;&#x51E0;&#x53E5;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x4ED6;&#x7ADF;&#x7136;&#x54C7;&#x54C7;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x6700;&#x540E;&#x7D22;&#x6027;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5230;&#x5730;&#x4E0A;&#x800D;&#x8D56;&#x4E86;&#x3002;</p>
<p>  &#x8BF4;&#x4E86;&#x4E00;&#x4F1A;&#x6CA1;&#x6709;&#x8D77;&#x8272;&#xFF0C;&#x6211;&#x7684;&#x813E;&#x6C14;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x5C31;&#x7528;&#x624B;&#x7167;&#x7740;&#x4ED6;&#x5C41;&#x80A1;&#x6253;&#x4E86;&#x51E0;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E0B;&#x4ED6;&#x54ED;&#x7684;&#x66F4;&#x4F24;&#x5FC3;&#x4E86;&#xFF0C;&#x4E00;&#x8138;&#x59D4;&#x5C48;&#x6837;&#x5B50;&#xFF0C;&#x6EE1;&#x773C;&#x6CEA;&#x6C34;&#x3002;</p>
<p>  &#x56FD;&#x5E86;&#x8282;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x8001;&#x5927;&#x8DDF;&#x5988;&#x5988;&#x56DE;&#x5916;&#x5A46;&#x5BB6;&#x4E86;&#xFF0C;&#x5BB6;&#x91CC;&#x53EA;&#x5269;&#x4E0B;&#x6211;&#x4E00;&#x4EBA;&#x3002;&#x6709;&#x65F6;&#x5019;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x4E9B;&#x540E;&#x6094;&#xFF0C;&#x5B69;&#x5B50;&#x56FA;&#x7136;&#x4E0D;&#x5BF9;&#xFF0C;&#x4F46;&#x81EA;&#x5DF1;&#x4E5F;&#x786E;&#x5B9E;&#x6CA1;&#x5FC5;&#x8981;&#x52A8;&#x624B;&#x6253;&#x5B69;&#x5B50;&#xFF0C;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x5E94;&#x8BE5;&#x591A;&#x4E00;&#x4E9B;&#x8010;&#x5FC3;&#x7ED9;&#x5B69;&#x5B50;&#x3002;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;&#x52A8;&#x624B;&#xFF0C;&#x5FC5;&#x5B9A;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>  &#x6211;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x7236;&#x4EB2;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x79BB;&#x5F00;&#x6211;&#x4E94;&#x5E74;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x5E38;&#x5E38;&#x4E00;&#x4E2A;&#x4EBA;&#x65F6;&#x60F3;&#x8D77;&#x4ED6;&#xFF0C;&#x6BCF;&#x6BCF;&#x60F3;&#x5230;&#x6DF1;&#x60C5;&#x5904;&#xFF0C;&#x60F3;&#x8D77;&#x7236;&#x4EB2;&#x751F;&#x524D;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#xFF0C;&#x90A3;&#x79CD;&#x65E0;&#x79C1;&#x548C;&#x65E0;&#x9650;&#x7684;&#x7236;&#x7231;&#xFF0C;&#x59CB;&#x7EC8;&#x6E29;&#x6696;&#x7740;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x8BA9;&#x6211;&#x4E0D;&#x7531;&#x5FC3;&#x4E2D;&#x5347;&#x8D77;&#x65E0;&#x9650;&#x518D;&#x65E0;&#x4EE5;&#x62A5;&#x7B54;&#x7684;&#x6127;&#x759A;&#x611F;&#x3002;</p>
<p>  &#x5370;&#x8C61;&#x5F88;&#x6DF1;&#x523B;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x8BFB;&#x5C0F;&#x5B66;&#x5427;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x4E00;&#x3001;&#x4E8C;&#x5E74;&#x7EA7;&#x5DE6;&#x53F3;&#xFF0C;&#x6709;&#x6B21;&#x8DDF;&#x6751;&#x91CC;&#x51E0;&#x4E2A;&#x5C0F;&#x5B69;&#x5B50;&#x73A9;&#xFF0C;&#x4E00;&#x540C;&#x53BB;&#x4E86;&#x4E00;&#x540C;&#x5B66;&#x5916;&#x5A46;&#x5BB6;&#x6751;&#x7684;&#x6C34;&#x575D;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x4E0D;&#x77E5;&#x9053;&#x5371;&#x9669;&#xFF0C;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x6C34;&#x575D;&#x8FB9;&#x6478;&#x9C7C;&#x73A9;&#x6C34;&#xFF0C;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF0C;&#x76F4;&#x5230;&#x4E0B;&#x5348;&#x5F88;&#x665A;&#x624D;&#x56DE;&#x53BB;&#x3002;<br><img src="http://i.imgsafe.org/4cb105b9ce.jpg" alt="&#x7236;&#x4E0E;&#x5B50;"><br>  &#x90A3;&#x5929;&#x592A;&#x9633;&#x8FD8;&#x6CA1;&#x4E0B;&#x5C71;&#xFF0C;&#x8FD8;&#x6CA1;&#x5230;&#x6751;&#x91CC;&#xFF0C;&#x8FDC;&#x8FDC;&#x5904;&#x5C31;&#x770B;&#x5230;&#x6751;&#x53E3;&#x6709;&#x4E2A;&#x4EBA;&#x5728;&#x6751;&#x53E3;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#xFF0C;&#x4F3C;&#x4E4E;&#x7126;&#x6025;&#x5730;&#x5728;&#x7B49;&#x5F85;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x5FEB;&#x8D70;&#x8FD1;&#x65F6;&#x624D;&#x53D1;&#x73B0;&#x662F;&#x7236;&#x4EB2;&#x3002;</p>
<p>  &#x7236;&#x4EB2;&#x770B;&#x5230;&#x662F;&#x6211;&#xFF0C;&#x4E00;&#x6539;&#x5F80;&#x65E5;&#x5BF9;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x6148;&#x7965;&#xFF0C;&#x8138;&#x8272;&#x9AA4;&#x7136;&#x7A81;&#x53D8;&#xFF0C;&#x4ED6;&#x8131;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x53EA;&#x978B;&#x5B50;&#xFF0C;&#x4E0D;&#x7531;&#x5206;&#x8BF4;&#xFF0C;&#x6284;&#x8D77;&#x6765;&#x5C31;&#x7167;&#x6211;&#x7684;&#x5C41;&#x80A1;&#x4E0A;&#x6253;&#x4E86;&#x51E0;&#x4E0B;&#x3002;</p>
<p>  &#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x611F;&#x89C9;&#x5230;&#x5C41;&#x80A1;&#x4E0A;&#x7684;&#x75BC;&#x75DB;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x5E73;&#x65E5;&#x91CC;&#x4ECE;&#x6765;&#x4E0D;&#x54ED;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x4E24;&#x773C;&#x53D8;&#x7EA2;&#x5145;&#x6EE1;&#x4E86;&#x773C;&#x6CEA;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x9694;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x540E;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x7236;&#x4EB2;&#x540E;&#xFF0C;&#x518D;&#x60F3;&#x8D77;&#x8FD9;&#x4EF6;&#x4E8B;&#x6765;&#xFF0C;&#x6211;&#x5FFD;&#x7136;&#x5C31;&#x53D1;&#x73B0;&#x6B64;&#x523B;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F88;&#x80FD;&#x7406;&#x89E3;&#x7236;&#x4EB2;&#x5F53;&#x65F6;&#x7684;&#x5FC3;&#x60C5;&#x4E86;&#x3002;</p>
<p>  &#x6211;&#x53EF;&#x601C;&#x53C8;&#x53EF;&#x7231;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x90A3;&#x5929;&#x5728;&#x708E;&#x70ED;&#x7684;&#x592A;&#x9633;&#x4E0B;&#x7B49;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x6765;&#x6765;&#x56DE;&#x56DE;&#x7684;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x90A3;&#x6751;&#x53E3;&#x8E31;&#x4E86;&#x591A;&#x5C11;&#x6B65;&#xFF0C;&#x4E00;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5B50;&#x8DD1;&#x5230;&#x5371;&#x9669;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x53C8;&#x4E0D;&#x77E5;&#x9053;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x5BFB;&#x627E;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x77E5;&#x9053;&#x53C8;&#x591A;&#x7740;&#x6025;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x591A;&#x4E48;&#x7684;&#x65E0;&#x5948;&#x3002;&#x5728;&#x770B;&#x5230;&#x513F;&#x5B50;&#x7684;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x5FC3;&#x60C5;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x591A;&#x4E48;&#x7684;&#x91CA;&#x7136;&#x548C;&#x89E3;&#x8131;&#xFF0C;&#x4F46;&#x53C8;&#x5FCD;&#x4E0D;&#x4F4F;&#x5185;&#x5FC3;&#x7684;&#x6FC0;&#x52A8;&#x8131;&#x4E0B;&#x978B;&#x5B50;&#x5C31;&#x6253;&#xFF0C;&#x6253;&#x5B8C;&#x540E;&#x5FC3;&#x91CC;&#x53C8;&#x662F;&#x591A;&#x4E48;&#x7684;&#x61CA;&#x607C;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x611F;&#x60C5;&#x90FD;&#x4EA4;&#x96C6;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5FC3;&#x4E2D;&#x65E0;&#x9650;&#x611F;&#x6168;&#xFF0C;&#x4E0D;&#x7531;&#x843D;&#x6CEA;&#x4E0B;&#x6765;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/lt3eh" target="_blank" rel="noopener">&#x2018;&#x7236;&#x4E0E;&#x5B50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-16-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 16(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-15T09:47:33.000Z">2016-10-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 758 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-16-chinese-original-novel/">职场小说 Chapter 16(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x642C;&#x5230;&#x65B0;&#x5199;&#x5B57;&#x697C;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6309;&#x7167;&#x5F53;&#x5730;&#x7684;&#x98CE;&#x4FD7;&#xFF0C;&#x516C;&#x53F8;&#x4E3E;&#x884C;&#x4E86;&#x5E86;&#x5178;&#x4EEA;&#x5F0F;&#x3002;</p>
<p>   &#x5BA3;&#x5E03;&#x5F00;&#x59CB;&#x526A;&#x5F69;&#x65F6;&#xFF0C;&#x4F55;&#x603B;&#x5148;&#x4E0A;&#x53F0;&#xFF0C;&#x968F;&#x540E;&#x9EC4;&#x7941;&#x658C;&#x3001;&#x8BB8;&#x667A;&#x5EB8;&#x76F8;&#x4E92;&#x5BA2;&#x6C14;&#x7740;&#xFF0C;&#x4E5F;&#x4E00;&#x540C;&#x4E0A;&#x524D;&#xFF0C;&#x4E09;&#x4EBA;&#x9762;&#x5E26;&#x5FAE;&#x7B11;&#xFF0C;&#x6B65;&#x5C65;&#x7A33;&#x5065;&#x5730;&#x8D70;&#x5411;&#x7531;&#x793C;&#x4EEA;&#x5C0F;&#x59D0;&#x626F;&#x8D77;&#x7684;&#x5F69;&#x5E26;&#xFF0C;&#x63A5;&#x8FC7;&#x793C;&#x4EEA;&#x5C0F;&#x59D0;&#x7528;&#x6258;&#x76D8;&#x5448;&#x4E0A;&#x7684;&#x526A;&#x5200;&#xFF0C;&#x5E76;&#x7528;&#x5FAE;&#x7B11;&#x70B9;&#x5934;&#x8868;&#x793A;&#x8C22;&#x610F;&#xFF0C;&#x5F53;&#x4E3B;&#x6301;&#x4EBA;&#x5BA3;&#x5E03;&#x4EEA;&#x5F0F;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x4E09;&#x4EBA;&#x73AF;&#x89C6;&#x76F8;&#x5BF9;&#x4E00;&#x7B11;&#xFF0C;&#x540C;&#x65F6;&#x526A;&#x65AD;&#x5F69;&#x5E26;&#xFF0C;&#x5F69;&#x7403;&#x987F;&#x65F6;&#x843D;&#x4E8E;&#x6258;&#x76D8;&#x5185;&#x3002;</p>
<p>   &#x5B8C;&#x6BD5;&#x540E;&#xFF0C;&#x4E09;&#x4EBA;&#x8F6C;&#x8EAB;&#x5411;&#x56DB;&#x5468;&#x4EBA;&#x4EEC;&#x9F13;&#x638C;&#x81F4;&#x610F;&#xFF0C;&#x6240;&#x6709;&#x4E0E;&#x4F1A;&#x4EBA;&#x5458;&#x4E5F;&#x5F00;&#x59CB;&#x9F13;&#x638C;&#x54CD;&#x5E94;&#xFF0C;&#x4E00;&#x65F6;&#x663E;&#x5F97;&#x5176;&#x4E50;&#x878D;&#x878D;&#x3002;</p>
<p>   &#x526A;&#x5F69;&#x4EEA;&#x5F0F;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x662F;&#x62DC;&#x795E;&#x4EEA;&#x5F0F;&#x3002;</p>
<p>   &#x5357;&#x65B9;&#x8FD9;&#x8FB9;&#x7684;&#x751F;&#x610F;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#xFF0C;&#x5F00;&#x5F20;&#x65E5;&#x4E3E;&#x884C;&#x5F00;&#x5E55;&#x4EEA;&#x5F0F;&#x3001;&#x526A;&#x5F69;&#x4EEA;&#x5F0F;&#x7B49;&#x6D3B;&#x52A8;&#x5916;&#xFF0C;&#x62DC;&#x795E;&#x4EEA;&#x5F0F;&#x66F4;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x3002;&#x4E00;&#x4E2A;&#x4E8B;&#x4E1A;&#x7684;&#x6210;&#x529F;&#x4E0E;&#x5426;&#xFF0C;&#x9664;&#x4E86;&#x5C3D;&#x4EBA;&#x4E8B;&#xFF0C;&#x4EF0;&#x8D56;&#x5168;&#x4F53;&#x5458;&#x5DE5;&#x7684;&#x52AA;&#x529B;&#x5916;&#xFF0C;&#x66F4;&#x5E0C;&#x671B;&#x51A5;&#x51A5;&#x4E2D;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x7533;&#x660E;&#x7684;&#x4FDD;&#x4F51;&#x4E0E;&#x534F;&#x52A9;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F00;&#x5F20;&#x5F53;&#x65E5;&#x90FD;&#x8981;&#x4E3E;&#x884C;&#x62DC;&#x795E;&#x4EEA;&#x5F0F;&#xFF0C;&#x7531;&#x516C;&#x53F8;&#x6216;&#x8D1F;&#x8D23;&#x4EBA;&#x7387;&#x9886;&#x5168;&#x4F53;&#x5458;&#x5DE5;&#x4E00;&#x540C;&#x4E3A;&#x4E8B;&#x4E1A;&#x7684;&#x524D;&#x666F;&#x795D;&#x798F;&#xFF0C;&#x4F55;&#x603B;&#x662F;&#x9999;&#x6E2F;&#x4EBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x516C;&#x53F8;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x81EA;&#x7136;&#x5F88;&#x6CE8;&#x91CD;&#x8FD9;&#x4E2A;&#x4EEA;&#x5F0F;&#x3002;</p>
<p>  &#x6B64;&#x65F6;&#x516C;&#x53F8;&#x524D;&#x53F0;&#x4E0A;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x597D;&#x91D1;&#x732A;&#x3001;&#x6C34;&#x679C;&#x3001;&#x8336;&#x3001;&#x91D1;&#x5143;&#x5B9D;&#x7B49;&#x62DC;&#x795E;&#x7528;&#x54C1;&#xFF0C;&#x53F0;&#x684C;&#x4E0A;&#x7684;&#x571F;&#x5730;&#x516C;&#x5C24;&#x4E3A;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#xFF0C;&#x53EA;&#x89C1;&#x90A3;&#x571F;&#x5730;&#x516C;&#x5DE6;&#x624B;&#x6367;&#x91D1;&#x5143;&#x5B9D;&#xFF0C;&#x53F3;&#x624B;&#x6301;&#x5982;&#x4E00;&#xFF0C;&#x4E00;&#x8138;&#x7AEF;&#x5E84;&#xFF0C;&#x597D;&#x4F3C;&#x6B63;&#x7B49;&#x4EBA;&#x524D;&#x6765;&#x62DC;&#x4ED6;&#x3002;&#x76F8;&#x4F20;&#x571F;&#x5730;&#x516C;&#x867D;&#x7136;&#x795E;&#x683C;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x5171;&#x540C;&#x7684;&#x5B88;&#x62A4;&#x795E;&#xFF0C;&#x4E13;&#x53F8;&#x53D1;&#x8D22;&#x5982;&#x610F;&#xFF0C;&#x662F;&#x5982;&#x610F;&#x53D1;&#x8D22;&#x7684;&#x8D22;&#x795E;&#x3002;</p>
<p>  &#x4E09;&#x4EBA;&#x6765;&#x5230;&#x53F0;&#x684C;&#x524D;&#xFF0C;&#x4F55;&#x603B;&#x5148;&#x8D70;&#x4E0A;&#x524D;&#xFF0C;&#x62FF;&#x8D77;&#x4E00;&#x70B7;&#x9999;&#x70B9;&#x71C3;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x548C;&#x9EC4;&#x7941;&#x658C;&#x4E24;&#x4EBA;&#x968F;&#x540E;&#x4E5F;&#x5404;&#x6301;&#x4E00;&#x67F1;&#x9999;&#x3002;</p>
<p>  &#x4F55;&#x603B;&#x8FD9;&#x65F6;&#x5148;&#x558A;&#x8D77;&#xFF1A;&#x201C;&#x5F00;&#x5DE5;&#x5927;&#x5409;&#xFF01;&#x201D;</p>
<p>  &#x4E09;&#x4EBA;&#x968F;&#x53E3;&#x4E00;&#x8D77;&#x540C;&#x58F0;&#x558A;&#x9053;&#xFF1A;&#x201C;&#x8D22;&#x6E90;&#x5E7F;&#x8FDB;&#xFF0C;&#x597D;&#x8FD0;&#x8FDE;&#x8FDE;&#xFF01;&#x201D;</p>
<p>  &#x968F;&#x540E;&#x5168;&#x4F53;&#x5458;&#x5DE5;&#x8DDF;&#x968F;&#x4E00;&#x8D77;&#x558A;&#x9053;&#xFF1A;<br>  &#x201C;&#x8D22;&#x6E90;&#x5E7F;&#x8FDB;&#xFF0C;&#x597D;&#x8FD0;&#x8FDE;&#x8FDE;&#xFF01;&#x201D;</p>
<p>  &#x5F00;&#x59CB;&#x5F00;&#x91D1;&#x732A;&#xFF0C;&#x8FD9;&#x5F00;&#x91D1;&#x732A;&#x4E5F;&#x662F;&#x5357;&#x65B9;&#x8FD9;&#x8FB9;&#x7684;&#x4E60;&#x4FD7;&#xFF0C;&#x91D1;&#x732A;&#x4EE3;&#x8868;&#x798F;&#x6C14;&#xFF0C;&#x5F00;&#x91D1;&#x732A;&#x4EE3;&#x8868;&#x9001;&#x6765;&#x798F;&#x6C14;&#xFF0C;&#x8D22;&#x6C14;&#xFF0C;&#x66F4;&#x662F;&#x5BD3;&#x610F;&#x8D22;&#x6E90;&#x548C;&#x597D;&#x8FD0;&#x4E0D;&#x65AD;&#xFF0C;&#x5207;&#x597D;&#x7684;&#x91D1;&#x732A;&#x7247;&#xFF0C;&#x516C;&#x53F8;&#x4E0A;&#x4E0B;&#x6BCF;&#x4EBA;&#x7686;&#x6709;&#x4E00;&#x4EFD;&#xFF0C;&#x5305;&#x62EC;&#x505A;&#x6E05;&#x6D01;&#x963F;&#x59E8;&#xFF0C;&#x5BD3;&#x610F;&#x89C1;&#x8005;&#x6709;&#x4EFD;&#x3002; </p>
<p>  &#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x516C;&#x53F8;&#x5458;&#x5DE5;&#x6BCF;&#x4EBA;&#x8FD8;&#x6536;&#x5230;&#x4E00;&#x4E2A;&#x793C;&#x5305;&#xFF0C;&#x5185;&#x6709;&#x6C34;&#x679C;&#x4E00;&#x4EFD;&#xFF0C;&#x8FD8;&#x6709;&#x7EA2;&#x5305;&#x4E00;&#x4E2A;&#xFF0C;&#x4E1C;&#x897F;&#x867D;&#x4E0D;&#x4E0D;&#x591A;&#xFF0C;&#xFF0C;&#x4F46;&#x5374;&#x4EE4;&#x4EBA;&#x5FC3;&#x91CC;&#x611F;&#x89C9;&#x5F88;&#x6E29;&#x6696;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-16-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 16(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/242/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/244/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/242/">242</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/243/">243</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/244/">244</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/256/">256</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

