
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>如何把逛街者变成购物者 | 读《销售洗脑》2019-64 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/04/1-2.jpg" alt="如何把逛街者变成购物者 | 读《销售洗脑》2019-64">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-12T14:23:00.000Z">2019-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2002 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                如何把逛街者变成购物者 | 读《销售洗脑》2019-64
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/04/1-2.jpg" alt=""></p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x540D;&#x4E3A;&#x300A;&#x9500;&#x552E;&#x6D17;&#x8111;&#x300B;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x8981;&#x53BB;&#x6D17;&#x987E;&#x5BA2;&#x7684;&#x8111;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x4F5C;&#x4E3A;&#x9500;&#x552E;&#x5458;&#x7684;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x8111;&#x6D17;&#x4E00;&#x6D17;&#xFF0C;&#x629B;&#x6389;&#x4E0D;&#x5229;&#x4E8E;&#x6210;&#x4EA4;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x4E60;&#x60EF;&#xFF0C;&#x8F6C;&#x6362;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x5230;&#x8FD9;&#x4E2A;&#x6708;&#x5E95;&#xFF0C;&#x6211;&#x6446;&#x644A;&#x5356;&#x889C;&#x5B50;&#x5C31;&#x6EE1;&#x4E00;&#x5E74;&#x4E86;&#x3002;&#x56DE;&#x5934;&#x770B;&#x4E00;&#x770B;&#x81EA;&#x5DF1;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4ECE;&#x9500;&#x552E;&#x5458;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BB2;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x8FDB;&#x6B65;&#x7684;&#x3002;</p>
<p>&#x6700;&#x65E9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5750;&#x5728;&#x5C0F;&#x644A;&#x513F;&#x65C1;&#x8FB9;&#x4E00;&#x4E2A;&#x4F4E;&#x77EE;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x4F4E;&#x7740;&#x5934;&#x73A9;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x673A;&#x3002;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x6CA1;&#x6709;&#x6295;&#x5165;&#x70ED;&#x60C5;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x8FC7;&#x5BB3;&#x7F9E;&#x3002;</p>
<p>&#x6709;&#x5BA2;&#x4EBA;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x9A6C;&#x4E0A;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x53EF;&#x662F;&#x9664;&#x4E86;&#x770B;&#x7740;&#x5BA2;&#x4EBA;&#x6324;&#x51FA;&#x6700;&#x53CB;&#x5584;&#x7684;&#x5FAE;&#x7B11;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x4EC0;&#x4E48;&#x8BDD;&#x90FD;&#x8BF4;&#x4E0D;&#x51FA;&#x3002;</p>
<p>&#x4E0D;&#x4F1A;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x4E0D;&#x4F1A;&#x4ECB;&#x7ECD;&#x5546;&#x54C1;&#xFF0C;&#x4E0D;&#x4F1A;&#x63A8;&#x9500;&#xFF0C;&#x6CA1;&#x6709;&#x81EA;&#x4FE1;&#xFF0C;&#x4E0D;&#x6562;&#x548C;&#x987E;&#x5BA2;&#x6709;&#x76EE;&#x5149;&#x63A5;&#x89E6;&#xFF0C;&#x603B;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x5546;&#x54C1;&#x5B9A;&#x4EF7;&#x592A;&#x9AD8;&#x987E;&#x5BA2;&#x4E0D;&#x6EE1;&#x3002;</p>
<p>&#x5916;&#x5728;&#x5F62;&#x8C61;&#x4E5F;&#x4E0D;&#x597D;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x521A;&#x5F00;&#x59CB;&#x6253;&#x7B97;&#x7559;&#x957F;&#x53D1;&#xFF0C;&#x53EF;&#x662F;&#x8FD8;&#x6CA1;&#x957F;&#x5230;&#x53EF;&#x4EE5;&#x624E;&#x8D77;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x62AB;&#x6563;&#x7740;&#x534A;&#x957F;&#x4E0D;&#x957F;&#x7684;&#x4E71;&#x53D1;&#x3002;</p>
<p>&#x7A7F;&#x4E00;&#x53CC;&#x62D6;&#x978B;&#xFF0C;&#x4EE5;&#x53CA;&#x7A7F;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x5E03;&#x6599;&#x90FD;&#x78E8;&#x8584;&#x4E86;&#x7684;&#x5927;&#x80CC;&#x5FC3;&#x548C;&#x5927;&#x88E4;&#x8869;&#x3002;</p>
<p>&#x90A3;&#x4E24;&#x4E2A;&#x6708;&#x771F;&#x662F;&#x60E8;&#x6DE1;&#x554A;&#x3002;</p>
<p>&#x540E;&#x6765;&#x4ECE;&#x5730;&#x644A;&#x642C;&#x8FDB;&#x4E86;&#x5546;&#x573A;&#xFF0C;&#x79DF;&#x8FC7;&#x9053;&#x91CC;&#x4E00;&#x5757;&#x5C0F;&#x5C0F;&#x7684;&#x573A;&#x5730;&#x3002;</p>
<p>&#x90A3;&#x5929;&#x95F2;&#x6765;&#x65E0;&#x4E8B;&#xFF0C;&#x4F30;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x6211;&#x548C;&#x4E00;&#x4E07;&#x591A;&#x4EBA;&#x5B8C;&#x6210;&#x4E86;&#x4EA4;&#x6613;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x4E07;&#x591A;&#x6B21;&#x5B8C;&#x6210;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x4E5F;&#x5728;&#x6162;&#x6162;&#x8BA9;&#x6211;&#x6210;&#x957F;&#x3002;</p>
<p>&#x6211;&#x5B66;&#x4F1A;&#x4E86;&#x5206;&#x8FA8;&#x54EA;&#x4E9B;&#x5BA2;&#x4EBA;&#x662F;&#x771F;&#x7684;&#x4F1A;&#x82B1;&#x94B1;&#x8D2D;&#x4E70;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x80FD;&#x770B;&#x51FA;&#x8C01;&#x662F;&#x7EAF;&#x7CB9;&#x662F;&#x4E3A;&#x4E86;&#x5439;&#x5546;&#x573A;&#x91CC;&#x7684;&#x7A7A;&#x8C03;&#x95F2;&#x901B;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6211;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x548C;&#x5BA2;&#x4EBA;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x7528;&#x6700;&#x7B80;&#x6D01;&#x7684;&#x8BED;&#x8A00;&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x7279;&#x522B;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x82F1;&#x6587;&#x7684;&#x542C;&#x8BF4;&#x80FD;&#x529B;&#x90FD;&#x5927;&#x5E45;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x4E5F;&#x6162;&#x6162;&#x77E5;&#x9053;&#x4E86;&#x4E00;&#x4E9B;&#x8FDB;&#x8D27;&#x7684;&#x7A8D;&#x95E8;&#xFF0C;&#x5BF9;&#x5BA2;&#x4EBA;&#x5FC3;&#x7406;&#x7684;&#x628A;&#x63E1;&#x4E5F;&#x516B;&#x4E5D;&#x4E0D;&#x79BB;&#x5341;&#x3002;</p>
<p>&#x6211;&#x79EF;&#x7D2F;&#x4E86;&#x4E0D;&#x5C11;&#x8001;&#x987E;&#x5BA2;&#xFF0C;&#x6709;&#x4E9B;&#x8001;&#x987E;&#x5BA2;&#x770B;&#x89C1;&#x662F;&#x6211;&#x5728;&#x644A;&#x4E0A;&#x624D;&#x4F1A;&#x8D2D;&#x4E70;&#xFF0C;&#x770B;&#x89C1;&#x662F;&#x6211;&#x96C7;&#x7684;&#x5DE5;&#x4EBA;&#x5C31;&#x6539;&#x65E5;&#x518D;&#x6765;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x548C;&#x4E00;&#x4E9B;&#x5BA2;&#x4EBA;&#x6210;&#x4E86;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x62C9;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x6765;&#x6211;&#x8FD9;&#x91CC;&#x8D2D;&#x4E70;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x4E70;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;&#x8D70;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#x804A;&#x4E00;&#x4F1A;&#x5929;&#x3002;</p>
<p>&#x8FDB;&#x6B65;&#x7684;&#x786E;&#x6709;&#xFF0C;&#x4F46;&#x4E0D;&#x8DB3;&#x4E5F;&#x6709;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x70ED;&#x60C5;&#x96BE;&#x4EE5;&#x4FDD;&#x6301;&#x3002;&#x8FD9;&#x4E00;&#x5E74;&#x6211;&#x771F;&#x6B63;&#x4F11;&#x606F;&#x7684;&#x65E5;&#x5B50;&#x4E0D;&#x8D85;&#x8FC7;&#x5341;&#x5929;&#x3002;&#x6BCF;&#x5929;&#x5728;&#x540C;&#x6837;&#x7684;&#x5730;&#x65B9;&#x8BF4;&#x7740;&#x540C;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x505A;&#x7740;&#x540C;&#x6837;&#x7684;&#x4E8B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x771F;&#x7684;&#x4F1A;&#x538C;&#x70E6;&#xFF0C;&#x53EF;&#x662F;&#x53C8;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x518D;&#x6BD4;&#x5982;&#x6211;&#x505A;&#x4E0D;&#x5230;&#x5BF9;&#x5BA2;&#x4EBA;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#x3002;&#x6709;&#x4E9B;&#x8D31;&#x903C;&#x771F;&#x7684;&#x6CA1;&#x6CD5;&#x5FCD;&#xFF0C;&#x6211;&#x6CA1;&#x529E;&#x6CD5;&#x548C;&#x8D31;&#x903C;&#x8FBE;&#x6210;&#x4EA4;&#x6613;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x72AF;&#x61D2;&#x3002;&#x6BD4;&#x5982;&#x8D56;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x770B;youtube&#xFF0C;&#x7ED3;&#x679C;&#x5F00;&#x644A;&#x7684;&#x65F6;&#x95F4;&#x8D8A;&#x6765;&#x8D8A;&#x665A;&#x3002;</p>
<p>&#x4E0B;&#x4E2A;&#x6708;&#xFF0C;&#x6211;&#x8981;&#x79BB;&#x5F00;&#x73B0;&#x5728;&#x7684;&#x5546;&#x573A;&#xFF0C;&#x53BB;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5546;&#x573A;&#x4E86;&#x3002;&#x6709;&#x4E9B;&#x50CF;&#x65B0;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x80CC;&#x6C34;&#x4E00;&#x6218;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x5929;&#x5FC3;&#x91CC;&#x6709;&#x4E9B;&#x4E71;&#xFF0C;&#x4E66;&#x4E5F;&#x770B;&#x4E0D;&#x592A;&#x8FDB;&#x53BB;&#x4E86;&#x3002;&#x5FC3;&#x4E8B;&#x592A;&#x91CD;&#x3002;</p>
<p>&#x6211;&#x771F;&#x5E0C;&#x671B;&#x65B0;&#x7684;&#x5546;&#x573A;&#x53EF;&#x4EE5;&#x7ED9;&#x6211;&#x65B0;&#x7684;&#x8FD0;&#x6C14;&#xFF0C;&#x5E0C;&#x671B;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x597D;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8BF4;&#x56DE;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8BFB;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5BF9;&#x6211;&#x662F;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x3002;</p>
<p>&#x53D7;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x63D0;&#x70B9;&#xFF0C;&#x6211;&#x66F4;&#x660E;&#x786E;&#x4E86;&#x81EA;&#x5DF1;&#x8981;&#x70ED;&#x60C5;&#xFF0C;&#x8981;&#x505A;&#x597D;&#x51C6;&#x5907;&#xFF0C;&#x8981;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#x3002;</p>
<p>&#x6458;&#x6284;&#x4E66;&#x4E2D;&#x4E00;&#x4E9B;&#x6709;&#x542F;&#x53D1;&#x7684;&#x7247;&#x6BB5;&#xFF0C;&#x653E;&#x5728;&#x4E0B;&#x9762;&#x3002;</p>
<p>1&#x3001;&#x8981;&#x505A;&#x597D;&#x51C6;&#x5907;&#x3002;&#x6709;&#x4E9B;&#x51C6;&#x5907;&#x9700;&#x8981;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x91CD;&#x590D;&#x3002;</p>
<p>2&#x3001;&#x8981;&#x5C3D;&#x5FEB;&#x628A;&#x5546;&#x54C1;&#x5356;&#x51FA;&#x53BB;&#x3002;&#x65F6;&#x95F4;&#x6210;&#x672C;&#x6700;&#x7EC8;&#x4F1A;&#x53D8;&#x6210;&#x5B9E;&#x9645;&#x7684;&#x73B0;&#x91D1;&#x6210;&#x672C;&#x3002;</p>
<p>3&#x3001;&#x4E0D;&#x8981;&#x5E26;&#x6709;&#x79C1;&#x4EBA;&#x60C5;&#x7EEA;&#x3002;</p>
<p>4&#x3001;&#x8981;&#x4E13;&#x5FC3;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x610F;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x751F;&#x610F;&#x6DE1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x548C;&#x522B;&#x4EBA;&#x804A;&#x5929;&#x3002;&#x8981;&#x968F;&#x65F6;&#x505A;&#x597D;&#x670D;&#x52A1;&#x987E;&#x5BA2;&#x7684;&#x51C6;&#x5907;&#x3002;</p>
<p>5&#x3001;&#x4E0D;&#x8981;&#x5FFD;&#x7565;&#x987E;&#x5BA2;&#x3002;&#x8981;&#x8BA9;&#x987E;&#x5BA2;&#x611F;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x53D7;&#x5230;&#x5173;&#x6CE8;&#x3002;</p>
<p>6&#x3001;&#x4E0D;&#x8981;&#x4EE5;&#x8C8C;&#x53D6;&#x4EBA;&#x3002;&#x53EA;&#x7BA1;&#x50CF;&#x4E00;&#x4E2A;&#x70ED;&#x60C5;&#x7684;&#x65B0;&#x624B;&#x4E00;&#x6837;&#x53BB;&#x9500;&#x552E;&#x3002;</p>
<p>7&#x3001;&#x5C0A;&#x91CD;&#x5BA2;&#x4EBA;&#x7684;&#x9690;&#x79C1;&#xFF0C;&#x79C1;&#x4EBA;&#x7A7A;&#x95F4;&#x3002;&#x53EF;&#x4EE5;&#x7528;&#x4EA4;&#x6362;&#x59D3;&#x540D;&#x7684;&#x65B9;&#x5F0F;&#x8BD5;&#x63A2;&#x3002;</p>
<p>8&#x3001;&#x6B63;&#x786E;&#x5730;&#x79F0;&#x547C;&#x987E;&#x5BA2;&#x3002;</p>
<p>9&#x3001;&#x4E0D;&#x8981;&#x6EE5;&#x7528;&#x540C;&#x60C5;&#x5FC3;&#x5728;&#x987E;&#x5BA2;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>10&#x3001;&#x5F04;&#x6E05;&#x695A;&#x987E;&#x5BA2;&#x7684;&#x8D2D;&#x4E70;&#x76EE;&#x7684;&#x3002;</p>
<p>11&#x3001;&#x4E0D;&#x8981;&#x6EE5;&#x7528;&#x4E13;&#x4E1A;&#x672F;&#x8BED;&#x3002;</p>
<p>12&#x3001;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x6210;&#x4EA4;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x81EA;&#x5DF1;&#x548C;&#x987E;&#x5BA2;&#x8C01;&#x6B63;&#x786E;&#x3002;</p>
<p>13&#x3001;&#x4E0D;&#x8981;&#x6253;&#x65AD;&#x987E;&#x5BA2;&#x7684;&#x8BDD;&#x3002;</p>
<p>14&#x3001;&#x548C;&#x4F60;&#x8BF4;&#x8BDD;&#x7684;&#x987E;&#x5BA2;&#x6709;&#x53EF;&#x80FD;&#x8D2D;&#x4E70;&#xFF0C;&#x6C89;&#x9ED8;&#x7684;&#x987E;&#x5BA2;&#x8D2D;&#x4E70;&#x53EF;&#x80FD;&#x6027;&#x5C0F;&#x3002;</p>
<p>15&#x3001;&#x53EF;&#x4EE5;&#x7528;&#x63D0;&#x95EE;&#x5F15;&#x5BFC;&#x987E;&#x5BA2;&#x5F00;&#x53E3;&#x8BF4;&#x8BDD;&#x3002;&#x8BA9;&#x987E;&#x5BA2;&#x5BF9;&#x4F60;&#x8BF4;&#x8BDD;&#x662F;&#x6700;&#x6709;&#x6548;&#x7684;&#x535A;&#x53D6;&#x597D;&#x611F;&#x7684;&#x9014;&#x5F84;&#x3002;</p>
<p>16&#x3001;&#x901A;&#x8FC7;&#x7A7F;&#x7740;&#x548C;&#x53D1;&#x578B;&#x7B49;&#x8425;&#x9020;&#x5F62;&#x8C61;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x88AB;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>17&#x3001;&#x4E0D;&#x8981;&#x7528;&#x4E2A;&#x4EBA;&#x7684;&#x559C;&#x6076;&#x5BF9;&#x5F85;&#x5546;&#x54C1;&#x3002;&#x6BCF;&#x6837;&#x5546;&#x54C1;&#x90FD;&#x5E94;&#x5C3D;&#x529B;&#x9500;&#x552E;&#x3002;</p>
<p>18&#x3001;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x5BF9;&#x5F85;&#x4E0D;&#x540C;&#x7684;&#x987E;&#x5BA2;&#x3002;</p>
<p>19&#x3001;&#x4E03;&#x6B65;&#x6210;&#x4EA4;&#x6CD5;</p>
<p>&#xFF08;1&#xFF09;&#x9884;&#x5148;&#x68C0;&#x67E5;</p>
<p>&#xFF08;2&#xFF09;&#x6253;&#x5F00;&#x9500;&#x552E;</p>
<p>&#xFF08;3&#xFF09;&#x63A2;&#x8BE2;</p>
<p>&#xFF08;4&#xFF09;&#x5C55;&#x793A;</p>
<p>&#xFF08;5&#xFF09;&#x8BD5;&#x63A2;&#x6210;&#x4EA4;</p>
<p>&#xFF08;6&#xFF09;&#x5904;&#x7406;&#x5BA2;&#x6237;&#x5F02;&#x8BAE;</p>
<p>&#xFF08;7&#xFF09;&#x6210;&#x4EA4;</p>
<p>&#xFF08;8&#xFF09;&#x786E;&#x8BA4;&#x548C;&#x9080;&#x8BF7;</p>
<p>20&#x3001;&#x6BCF;&#x65E5;&#x9884;&#x68C0;</p>
<p>&#x2022; &#x6709;&#x6CA1;&#x6709;&#x987E;&#x5BA2;&#x5411;&#x4F60;&#x8981;&#x4E00;&#x4EF6;&#x5546;&#x54C1;,&#x4F60;&#x53BB;&#x62FF;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x5B83;&#x4E0D;&#x5728;&#x90A3;&#x513F;&#xFF1F;</p>
<p>&#x2022; &#x6709;&#x6CA1;&#x6709;&#x987E;&#x5BA2;&#x544A;&#x8BC9;&#x4F60;&#x8FD9;&#x4EF6;&#x5546;&#x54C1;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x5E97;&#x91CC;&#x4E5F;&#x6709;&#xFF0C;&#x4E14;&#x66F4;&#x4FBF;&#x5B9C;,&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6216;&#x662F;&#x5426;&#x66F4;&#x4FBF;&#x5B9C;&#xFF1F;</p>
<p>&#x2022; &#x4F60;&#x6709;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x4EF7;&#x7B7E;&#x8131;&#x843D;,&#x65E0;&#x6CD5;&#x544A;&#x77E5;&#x987E;&#x5BA2;&#x4EF7;&#x683C;&#x800C;&#x5361;&#x58F3;&#x7684;&#x60C5;&#x5F62;&#xFF1F;</p>
<p>&#x2022; &#x6709;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x6536;&#x94F6;&#x673A;&#x91CC;&#x6CA1;&#x6709;&#x4E86;&#x7EB8;&#x5E26;&#x6216;&#x662F;&#x4ED8;&#x6B3E;&#x51ED;&#x5355;&#x7528;&#x5B8C;&#x4E86;&#x7684;&#x60C5;&#x5F62;&#xFF1F;</p>
<p>&#x5047;&#x5982;&#x5546;&#x5E97;&#x7ECF;&#x7406;&#x6CA1;&#x6709;&#x51C6;&#x5907;&#x4E00;&#x5F20;&#x6E05;&#x5355;&#x8BA9;&#x4F60;&#x5728;&#x8FDB;&#x5165;&#x5356;&#x573A;&#x524D;&#x505A;&#x597D;&#x51C6;&#x5907;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x81EA;&#x5DF1;&#x505A;&#x4E00;&#x4E2A;&#x6E05;&#x5355;&#x3002;</p>
<p>21&#x3001;&#x60F3;&#x60F3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF1A;</p>
<p>&#x2022; &#x4F60;&#x6240;&#x670D;&#x52A1;&#x7684;&#x516C;&#x53F8;&#x7684;&#x7ADE;&#x4E89;&#x53E3;&#x53F7;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x2022; &#x7ADE;&#x4E89;&#x6027;&#x7684;&#x5546;&#x54C1;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x2022; &#x8DDF;&#x4F60;&#x7684;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x76F8;&#x6BD4;&#xFF0C;&#x4F60;&#x7684;&#x5546;&#x54C1;&#x6216;&#x9500;&#x552E;&#x7B56;&#x7565;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;</p>
<p>&#x2022; &#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x63D0;&#x4F9B;&#x76F8;&#x5173;&#x670D;&#x52A1;&#x5417;&#xFF1F;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x2022; &#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x4EF7;&#x683C;&#x7ED3;&#x6784;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x2022; &#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x76F8;&#x540C;&#x6216;&#x76F8;&#x4F3C;&#x7684;&#x5546;&#x54C1;&#x9500;&#x552E;&#x4EF7;&#x683C;&#x662F;&#x591A;&#x5C11;&#xFF1F;</p>
<p>22&#x3001;&#x8981;&#x4E86;&#x89E3;&#x4F60;&#x6240;&#x552E;&#x5356;&#x7684;&#x5546;&#x54C1;</p>
<p>23&#x3001;&#x5F00;&#x573A;&#x767D;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x8C08;&#x53CA;&#x9500;&#x552E;&#x3002;&#x5F00;&#x573A;&#x767D;&#x5E94;&#x8BE5;&#x662F;&#x9F13;&#x52B1;&#x4EA4;&#x6D41;&#x7684;&#x95EE;&#x8BDD;&#x3002;&#x8BA9;&#x81EA;&#x5DF1;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5FD9;&#x662F;&#x5F00;&#x573A;&#x767D;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4F60;&#x600E;&#x4E48;&#x60F3;&#x5230;&#x6765;&#x6211;&#x4EEC;&#x5E97;&#x7684;&#xFF1F;</p>
<p>24&#x3001;&#x5584;&#x7528;&#x95EE;&#x7B54;&#x8D5E;&#x3002;</p>
<p>25&#x3001;&#x987E;&#x5BA2;&#x4E70;&#x4E1C;&#x897F;&#x6709;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#xFF1A;&#x4FE1;&#x4EFB;&#x548C;&#x4EF7;&#x503C;&#x3002;&#x4FE1;&#x4EFB;&#x662F;&#x5728;&#x63A2;&#x8BE2;&#x8FC7;&#x7A0B;&#x4E2D;&#x5EFA;&#x7ACB;&#x7684;&#x3002;&#x6F14;&#x793A;&#x5219;&#x662F;&#x4F60;&#x4ECB;&#x7ECD;&#x4EF7;&#x503C;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>26&#x3001;&#x8FD9;&#x4E9B;&#x8BCD;&#x8BED;&#x80FD;&#x8BA9;&#x987E;&#x5BA2;&#x5BF9;&#x6210;&#x4E3A;&#x771F;&#x6B63;&#x7684;&#x4E70;&#x4E3B;&#x5174;&#x594B;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#xFF08;1&#xFF09;&#x5BB9;&#x6613;&#xFF08;Easy&#xFF09;</p>
<p>&#xFF08;2&#xFF09;&#x514D;&#x8D39;&#xFF08;Free&#xFF09;</p>
<p>&#xFF08;3&#xFF09;&#x7701;&#x94B1;&#xFF08;Save&#xFF09;</p>
<p>&#xFF08;4&#xFF09;&#x65B0;&#x6B3E;&#xFF08;New&#xFF09;</p>
<p>&#xFF08;5&#xFF09;&#x7231;&#xFF08;Love&#xFF09;</p>
<p>&#xFF08;6&#xFF09;&#x94B1;&#xFF08;Money&#xFF09;</p>
<p>&#xFF08;7&#xFF09;&#x5065;&#x5EB7;&#xFF08;Health&#xFF09;</p>
<p>&#xFF08;8&#xFF09;&#x6210;&#x679C;&#xFF08;Results&#xFF09;</p>
<p>&#xFF08;9&#xFF09;&#x4F60;&#xFF08;You&#xFF09;</p>
<p>&#xFF08;10&#xFF09;&#x8BC1;&#x660E;&#xFF08;Proven&#xFF09;</p>
<p>&#xFF08;11&#xFF09;&#x4F60;&#x7684;&#xFF08;Your&#xFF09;</p>
<p>&#xFF08;12&#xFF09;&#x5B89;&#x5168;&#xFF08;Safety&#xFF09;</p>
<p>&#xFF08;13&#xFF09;&#x53D1;&#x73B0;&#xFF08;Discovery&#xFF09;</p>
<p>&#xFF08;14&#xFF09;&#x4FDD;&#x8BC1;&#xFF08;Guarantee&#xFF09;</p>
<p>37&#x3001;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x5E97;&#x91CC;&#x7684;&#x5546;&#x54C1;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x9488;&#x5BF9;&#x6BCF;&#x4E2A;&#x4EA7;&#x54C1;&#x81EA;&#x8EAB;&#x56FA;&#x6709;&#x7684;&#x4EF7;&#x503C;&#x6765;&#x9500;&#x552E;&#x4EA7;&#x54C1;&#x3002;</p>
<p>38&#x3001;&#x4E0D;&#x4E3B;&#x52A8;&#x8BE2;&#x95EE;&#x80AF;&#x5B9A;&#x5356;&#x4E0D;&#x51FA;&#x9644;&#x52A0;&#x4EA7;&#x54C1;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=475" target="_blank" rel="noopener">https://weisheng167388.space/?p=475</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/huygiec4gz" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x628A;&#x901B;&#x8857;&#x8005;&#x53D8;&#x6210;&#x8D2D;&#x7269;&#x8005; | &#x8BFB;&#x300A;&#x9500;&#x552E;&#x6D17;&#x8111;&#x300B;2019-64&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/h9cjz9kcpf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">让人不知道从何说起的好书 | 读陈忠实《白鹿原》2019-65</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/z78tj6osc0/">
                <span class="level-item">到底什么是冥想 | 读斯瓦米·拉玛《冥想》2019-63</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

