
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/3f5j36-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://www.steemimg.com/images/2016/07/29/logo3dfd5.jpg" alt="新人生存指南之一：steem介绍">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-29T08:26:48.000Z">2016-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1498 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/3f5j36-steem/">新人生存指南之一：steem介绍</a>
            
        </h1>
        <div class="content">
            <p><img src="https://www.steemimg.com/images/2016/07/29/logo3dfd5.jpg"></p><br><p>  STEEM/&#x65AF;&#x8482;&#x59C6;,&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5956;&#x52B1;&#x7684;&#x793E;&#x4EA4;&#x5E73;&#x53F0;</p><br><p><strong> 1&#x3001;Steemit/&#x65AF;&#x8482;&#x59C6;&#x662F;&#x4EC0;&#x4E48;  </strong></p><br><p>  Steemit&#x5E73;&#x53F0;&#x7531;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x9A71;&#x52A8;&#xFF0C;&#x4F7F;&#x7528;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x6765;&#x5956;&#x52B1;&#x90A3;&#x4E9B;&#x4E0A;&#x4F20;&#x6587;&#x7AE0;&#xFF0C;&#x56FE;&#x7247;&#x548C;&#x8BC4;&#x8BBA;&#x7684;&#x7528;&#x6237;&#x3002;&#x548C;&#x535A;&#x5BA2;&#x3001;QQ&#x7A7A;&#x95F4;&#x4E00;&#x6837;&#xFF0C;&#x7528;&#x6237;&#x53D1;&#x8D34;&#xFF0C;&#x8BC4;&#x8BBA;&#x3002;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x662F;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x4F1A;&#x7ED9;&#x4F60;&#x5956;&#x52B1;&#xFF0C;&#x6FC0;&#x52B1;&#x4F60;&#x53D1;&#x5E03;&#x66F4;&#x591A;&#x66F4;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x6211;&#x60F3;&#x65AF;&#x8482;&#x59C6;&#x4E5F;&#x662F;&#x60F3;&#x53D1;&#x5C55;&#x6210;&#x4E00;&#x4E2A;&#x805A;&#x96C6;&#x7ECF;&#x5178;&#x3001;&#x9605;&#x8BFB;&#x3001;&#x70ED;&#x70B9;&#x7684;&#x5E73;&#x53F0;&#x3002;</p><br><p> &#x66F4;&#x591A;&#x9605;&#x8BFB;&#x767D;&#x76AE;&#x4E66;&#xFF1A;<a href="https://github.com/asalei/steem-cn" rel="noopener" target="_blank">https://github.com/asalei/steem-cn</a> </p><br><p><strong>2&#x3001;&#x5956;&#x52B1;&#x7684;&#x673A;&#x5236;&#x662F;&#x600E;&#x6837;&#x7684; </strong></p><br><p>   &#x4F60;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E24;&#x79CD;&#x5956;&#x52B1;&#xFF1A;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#xFF08;steem power&#xFF09;&#x548C;&#x65AF;&#x8482;&#x59C6;&#x7F8E;&#x5143;&#xFF08;steem dollars&#xFF09;&#x3002;&#x8FD9;&#x4E24;&#x6837;&#x4E1C;&#x897F;&#x4F60;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x4E00;&#x4E2A;&#x662F;&#x671F;&#x6743;&#xFF08;steem power&#xFF09;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x73B0;&#x91D1;&#xFF08;steem dollars&#xFF09;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x591A;&#x597D;&#xFF0C;&#x90FD;&#x7ED9;&#x4F60;&#x60F3;&#x5230;&#x4E86;&#xFF0C;&#x53D1;&#x4E2A;&#x5E16;&#x5C31;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x597D;&#x5904;&#x3002;&#x4E0E;&#x73B0;&#x5B9E;&#x4E2D;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x4E0D;&#x80FD;&#x6D41;&#x901A;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x7F8E;&#x5143;&#x53EF;&#x4EE5;&#x968F;&#x4FBF;&#x82B1;&#x3002;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x8981;&#x6D41;&#x901A;&#xFF0C;&#x5FC5;&#x987B;&#x8F6C;&#x6362;&#xFF0C;&#x8FD9;&#x65F6;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#xFF08;steem&#xFF09;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#xFF08;bitcoin&#xFF09;&#x6709;&#x4E00;&#x5B9A;&#x4E86;&#x89E3;&#x7684;&#x8BDD;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x4F60;&#x4E5F;&#x5C31;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x5C0F;&#x767D;&#xFF0C;&#x5EFA;&#x8BAE;&#x8FD8;&#x662F;&#x6076;&#x8865;&#x4E00;&#x4E0B;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x5EFA;&#x8BAE;&#x5B66;&#x4E60;&#x7F51;&#x7AD9;&#xFF1A;<a href="https://www.btc123.com&#x3002;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x662F;&#x81EA;&#x7531;&#x6D41;&#x901A;&#x7684;&#xFF0C;&#x81EA;&#x7531;&#x4E70;&#x5356;&#x7684;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x662F;&#x53EF;&#x80FD;&#x968F;&#x65F6;&#x8F6C;&#x6362;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x7684;&#xFF0C;&#x4F46;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x8F6C;&#x6362;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x5374;&#x6709;&#x70B9;&#x9EBB;&#x70E6;&#x3002;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5C31;&#x662F;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x7684;&#x6570;&#x91CF;&#x8981;&#x8D85;&#x8FC7;&#x521D;&#x59CB;&#x5E10;&#x6237;&#x5341;&#x500D;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x8F6C;&#x6362;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x3002;&#x5E76;&#x4E14;&#x6BCF;&#x5468;&#x53EA;&#x53EF;&#x4EE5;&#x8F6C;&#x6362;&#x4E00;&#x6B21;&#xFF0C;&#x4E00;&#x6B21;&#x53EF;&#x4EE5;&#x8F6C;&#x6362;&#x603B;&#x91D1;&#x989D;&#x7684;1/104&#xFF08;&#x9884;&#x8BA1;&#x9700;&#x8981;2&#x5E74;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x8F6C;&#x6362;&#x5B8C;&#xFF09;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x9EBB;&#x70E6;&#xFF1F;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x80AF;&#x5B9A;&#x6709;&#x5B83;&#x7684;&#x9053;&#x7406;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x7CFB;&#x7EDF;&#x7684;&#x7A33;&#x5B9A;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x51FA;&#x73B0;&#x75AF;&#x72C2;&#x6324;&#x5151;&#x7684;&#x98CE;&#x6F6E;&#x3002;" target="_blank" rel="noopener">https://www.btc123.com&#x3002;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x662F;&#x81EA;&#x7531;&#x6D41;&#x901A;&#x7684;&#xFF0C;&#x81EA;&#x7531;&#x4E70;&#x5356;&#x7684;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x662F;&#x53EF;&#x80FD;&#x968F;&#x65F6;&#x8F6C;&#x6362;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x7684;&#xFF0C;&#x4F46;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x8F6C;&#x6362;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x5374;&#x6709;&#x70B9;&#x9EBB;&#x70E6;&#x3002;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5C31;&#x662F;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x7684;&#x6570;&#x91CF;&#x8981;&#x8D85;&#x8FC7;&#x521D;&#x59CB;&#x5E10;&#x6237;&#x5341;&#x500D;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x8F6C;&#x6362;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x3002;&#x5E76;&#x4E14;&#x6BCF;&#x5468;&#x53EA;&#x53EF;&#x4EE5;&#x8F6C;&#x6362;&#x4E00;&#x6B21;&#xFF0C;&#x4E00;&#x6B21;&#x53EF;&#x4EE5;&#x8F6C;&#x6362;&#x603B;&#x91D1;&#x989D;&#x7684;1/104&#xFF08;&#x9884;&#x8BA1;&#x9700;&#x8981;2&#x5E74;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x8F6C;&#x6362;&#x5B8C;&#xFF09;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x9EBB;&#x70E6;&#xFF1F;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x80AF;&#x5B9A;&#x6709;&#x5B83;&#x7684;&#x9053;&#x7406;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x7CFB;&#x7EDF;&#x7684;&#x7A33;&#x5B9A;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x51FA;&#x73B0;&#x75AF;&#x72C2;&#x6324;&#x5151;&#x7684;&#x98CE;&#x6F6E;&#x3002;</a> </p><br><p><strong>3&#x3001;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#xFF08;steem power&#xFF09;&#x3001;&#x65AF;&#x8482;&#x59C6;&#x7F8E;&#x5143;&#xFF08;steem dollars&#xFF09;&#x548C;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#xFF08;steem&#xFF09;&#x7684;&#x533A;&#x522B;&#x662F;&#x600E;&#x6837;&#x7684; </strong></p><br><p>   &#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#xFF08;steem power&#xFF09;&#xFF1A;&#x662F;&#x4E00;&#x79CD;&#x66F4;&#x9002;&#x5408;&#x4F5C;&#x4E3A;&#x957F;&#x671F;&#x6295;&#x8D44;&#x7684;&#x8D44;&#x4EA7;&#x5F62;&#x5F0F;&#x3002;&#x5E73;&#x53F0;&#x6BCF;&#x4E2A;&#x5C0F;&#x65F6;&#x4EA7;&#x751F;&#x7684;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x4F1A;&#x81EA;&#x52A8;&#x52A0;&#x5230;&#x6301;&#x6709;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x7684;&#x5E10;&#x6237;&#x4E2D;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x4E5F;&#x90FD;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4F60;&#x4E00;&#x5929;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x505A;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x4E5F;&#x5728;&#x7F13;&#x6162;&#x589E;&#x957F;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6301;&#x6709;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x7684;&#x597D;&#x5904;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x6BD4;&#x4F60;&#x628A;&#x94B1;&#x5B58;&#x5728;&#x94F6;&#x884C;&#xFF0C;&#x94F6;&#x884C;&#x6BCF;&#x6708;&#x7ED9;&#x4F60;&#x5229;&#x606F;&#x7684;&#x9053;&#x7406;&#x4E00;&#x6837;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4F60;&#x7684;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x8D8A;&#x9AD8;&#xFF0C;&#x5C31;&#x66F4;&#x5BB9;&#x6613;&#x8BA9;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#x7F6E;&#x9876;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5173;&#x6CE8;&#x4F60;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x7ED9;&#x4F60;&#x70B9;&#x8D5E;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x4F60;&#x7ED9;&#x522B;&#x4EBA;&#x70B9;&#x8D5E;&#xFF0C;&#x4F60;&#x7684;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F60;&#x7684;&#x6536;&#x5165;&#x4E5F;&#x8D8A;&#x9AD8;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x6536;&#x5165;&#x4E5F;&#x8D8A;&#x9AD8;&#x3002; </p><br><p> &#x65AF;&#x8482;&#x59C6;&#x7F8E;&#x5143;&#xFF08;steem dollars&#xFF09;&#xFF1A;&#x8FD9;&#x662F;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x548C;&#x73B0;&#x5B9E;&#x4E2D;&#x7F8E;&#x5143;&#x63A5;&#x8FD1;&#x3002;&#x8001;&#x5916;&#x63D0;&#x4EE5;&#x5BB9;&#x6613;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6709;&#x70B9;&#x5C0F;&#x6CE2;&#x6298;&#x3002;&#x628A;&#x65AF;&#x8482;&#x59C6;&#x7F8E;&#x5143;&#x8F6C;&#x6362;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#xFF0C;&#x518D;&#x63D0;&#x53D6;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x5356;&#x4E86;&#xFF0C;&#x518D;&#x63D0;&#x53D6;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#x3002;  </p><br><p> &#x65AF;&#x8482;&#x59C6;&#x5E01;&#xFF08;steem&#xFF09;&#x5C31;&#x662F;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x4EFB;&#x610F;&#x6D41;&#x901A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x662F;&#x6709;&#x4E86;&#x65AF;&#x8482;&#x59C6;&#x7F8E;&#x5143;&#x5417;&#xFF0C;&#x518D;&#x52A0;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x6709;&#x4F55;&#x610F;&#x4E49;&#xFF1F;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x662F;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x53D7;&#x5E02;&#x573A;&#x5F71;&#x54CD;&#xFF0C;&#x4EF7;&#x683C;&#x4F1A;&#x6CE2;&#x52A8;&#x3002;&#x65AF;&#x8482;&#x59C6;&#x7F8E;&#x5143;&#x662F;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x7F8E;&#x5143;&#xFF0C;&#x6CE2;&#x52A8;&#x6027;&#x8F83;&#x5C0F;&#xFF0C;&#x6709;&#x5229;&#x7CFB;&#x7EDF;&#x7A33;&#x5B9A;&#x3002;&#x518D;&#x8BF4;&#x4E0E;&#x4E16;&#x754C;&#x63A5;&#x8F68;&#xFF0C;&#x65AF;&#x8482;&#x59C6;&#x5E01;&#x7684;&#x6D41;&#x901A;&#x6027;&#x8BBE;&#x8BA1;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x5C31;&#x50CF;&#x6BD4;&#x7279;&#x5E01;&#x4E00;&#x6837;&#x3002;</p><br><p><strong>   4&#x3001;&#x6211;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A; </strong></p><br><p>&#xFF08;1&#xFF09;&#x505A;&#x4E2A;&#x6709;&#x94B1;&#x7684;&#x4EBA;  &#x4E70;50&#x4E07;&#x4E2A;&#x5E01;&#x56DE;&#x6765;&#xFF0C;&#x8F6C;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5750;&#x7740;&#x5403;&#x5229;&#x606F;&#x4E86;&#x3002;&#x636E;&#x6211;&#x76EE;&#x6D4B;&#xFF0C;&#x6BCF;&#x65E5;&#x7684;&#x5229;&#x606F;&#x7EA6;&#x5728;&#x5343;&#x5206;&#x4E4B;&#x4E00;&#x5DE6;&#x53F3;&#xFF08;&#x6709;&#x5F85;&#x67E5;&#x8BC1;&#xFF09;&#x3002;&#x4F60;&#x5C31;&#x6210;&#x4E3A;&#x5E73;&#x53F0;&#x5185;&#x7684;&#x5927;&#x9CB8;&#x4E4B;&#x4E00;&#x4E86;&#x3002;&#x968F;&#x4FBF;&#x53D1;&#x4E2A;&#x5E16;&#x5C31;&#x4F1A;&#x4EBA;&#x65E0;&#x6570;&#x4EBA;&#x54CD;&#x5E94;&#xFF0C;&#x968F;&#x4FBF;&#x4E00;&#x4E2A;&#x8D5E;&#x5C31;&#x4F1A;&#x8BA9;&#x65E0;&#x6570;&#x4EBA;&#x62A2;&#x7834;&#x5934;&#x3002;&#x4F60;&#x8BD5;&#x60F3;&#x4E00;&#x4E2A;&#xFF0C;&#x6709;&#x65E0;&#x6570;&#x7F8E;&#x5973;&#x3001;&#x9C9C;&#x8089;&#x8DEA;&#x7740;&#x558A;&#x7740;&#x6C42;&#x4F60;&#x8D5E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x5230;&#x7FBD;&#x6247;&#x7EB6;&#x5DFE;&#x3001;&#x751F;&#x6740;&#x4E88;&#x593A;&#x7684;&#x5FEB;&#x611F;&#x3002;</p><br><p>&#xFF08;2&#xFF09;&#x505A;&#x4E2A;&#x6709;&#x59FF;&#x8272;&#x7684;&#x4EBA;  &#x5982;&#x679C;&#x4F60;&#x751F;&#x4E3A;&#x7F8E;&#x5973;&#xFF0C;&#x53C8;&#x9887;&#x6709;&#x59FF;&#x8272;&#xFF0C;&#x90A3;&#x5C31;&#x606D;&#x559C;&#x4F60;&#x4E86;&#xFF0C;&#x4F60;&#x5728;&#x5E73;&#x53F0;&#x5185;&#x662F;&#x6709;&#x5F88;&#x5927;&#x4F18;&#x52BF;&#x7684;&#x3002;&#x5F53;&#x4F60;&#x526A;&#x4E2A;&#x5934;&#x3001;&#x4FEE;&#x4E2A;&#x7532;&#x3001;&#x6D17;&#x4E2A;&#x6FA1;&#x3001;&#x7F8E;&#x4E2A;&#x5BB9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BB0;&#x5F97;&#x62CD;&#x7167;&#xFF0C;&#x591A;&#x89D2;&#x5EA6;&#x62CD;!&#x53D1;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x8F7B;&#x677E;&#x5C31;&#x80FD;&#x8D5A;&#x4E2A;&#x51E0;&#x5343;&#x7F8E;&#x91D1;&#x4E86;&#xFF01; </p><br><p>&#xFF08;3&#xFF09;&#x505A;&#x4E2A;&#x6709;&#x624D;&#x534E;&#x7684;&#x4EBA;  &#x771F;&#x6B63;&#x7F51;&#x7EA2;&#x4F5C;&#x5BB6;&#x7684;&#x65F6;&#x4EE3;&#x4E5F;&#x8BB8;&#x624D;&#x771F;&#x6B63;&#x6765;&#x4E34;&#x3002;&#x201C;&#x591C;&#x6708;&#x4E00;&#x5E18;&#x5E7D;&#x68A6;&#xFF0C;&#x6625;&#x98CE;&#x5341;&#x91CC;&#x67D4;&#x60C5;&#x201D;&#xFF0C;&#x4F60;&#x7684;&#x624D;&#x534E;&#x8BA9;&#x4EBA;&#x503E;&#x5012;&#xFF0C;&#x8D5E;&#x7968;&#x4E5F;&#x4F1A;&#x50CF;&#x96EA;&#x7247;&#x822C;&#x98DE;&#x6765;&#x3002; </p><br><p>&#xFF08;4&#xFF09;&#x505A;&#x4E2A;&#x654F;&#x9510;&#x7684;&#x4EBA;  &#x867D;&#x7136;&#x539F;&#x521B;&#x66F4;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x4F46;&#x662F;&#x8F6C;&#x8D34;&#x4E5F;&#x6536;&#x76CA;&#x4E0D;&#x9519;&#x3002;&#x4E00;&#x4E9B;&#x70ED;&#x70B9;&#x3001;&#x65B0;&#x95FB;&#x8F6C;&#x8FC7;&#x6765;&#xFF0C;&#x5F15;&#x8D77;&#x5927;&#x5BB6;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x6536;&#x5165;&#x4E5F;&#x4F1A;&#x76F8;&#x5F53;&#x4E0D;&#x9519;&#x7684;&#x3002;    </p><br><p><br></p><br><p>     &#x4E0D;&#x7BA1;&#x662F;&#x4F60;&#x600E;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x603B;&#x4F1A;&#x627E;&#x5230;&#x9002;&#x5408;&#x4F60;&#x53D1;&#x5C55;&#x7684;&#x65B9;&#x5411;&#x5427;&#x3002;&#x65AF;&#x8482;&#x59C6;&#x793E;&#x533A;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x3002;&#x76F8;&#x4FE1;&#x4F60;&#x4E5F;&#x6709;&#x70B9;&#x5174;&#x8DA3;&#x4E86;&#x5427;&#x3002;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x5FAE;&#x4FE1;&#x653E;&#x4E00;&#x653E;&#xFF0C;&#x73A9;&#x73A9;&#x65AF;&#x8482;&#x59C6;&#x5427;&#xFF0C;&#x611F;&#x89C9;&#x4F1A;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x73B0;&#x5728;&#x4E2D;&#x6587;&#x533A;#cn&#x6709;&#x4E86;&#x5F88;&#x591A;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x6109;&#x5FEB;&#x7684;&#x73A9;&#x800D;&#x5427;&#x3002; </p><br><p>                                                                                                                                                                @lemooljiang  </p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/3f5j36-steem" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E00;&#xFF1A;steem&#x4ECB;&#x7ECD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-27T15:43:45.000Z">2016-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 124 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/steem-whitepaper-translate-to-chinese/">steem的白皮书中文版/whitepaper translate to  chinese</a>
            
        </h1>
        <div class="content">
            <p>steem&#x7684;&#x767D;&#x76AE;&#x4E66;&#x4E2D;&#x6587;&#x7248;&#x54EA;&#x4F4D;&#x5927;&#x795E;&#x7FFB;&#x8BD1;&#x4E0B;&#x554A;&#xFF0C;&#x82F1;&#x6587;&#x7248;&#x770B;&#x5F97;&#x4E0D;&#x662F;&#x592A;&#x61C2;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x65B0;&#x624B;&#x7528;&#x6237;&#x4F30;&#x8BA1;&#x6CA1;&#x51E0;&#x4EBA;&#x80FD;&#x770B;&#x61C2;&#x3002;&#x4E2D;&#x56FD;&#x533A;&#x8981;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x57FA;&#x7840;&#x5EFA;&#x8BBE;&#x4E0D;&#x80FD;&#x5C11;&#x554A;&#x3002;<br>&#x4E2D;&#x6587;&#x7248;&#x5730;&#x5740;&#xFF1A;<a href="https://github.com/asalei/steem-cn" target="_blank" rel="noopener">https://github.com/asalei/steem-cn</a><br>&#x975E;&#x5E38;&#x611F;&#x8C22;@somebody &#x7684;&#x7EC6;&#x5FC3;&#x5DE5;&#x4F5C;&#xFF0C;&#x5927;&#x5BB6;&#x7ED9;&#x4ED6;&#x6295;&#x7968;&#x5427;&#xFF01;<br><a href="https://steemit.com/@somebody" target="_blank" rel="noopener">https://steemit.com/@somebody</a></p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/steem-whitepaper-translate-to-chinese" target="_blank" rel="noopener">steem&#x7684;&#x767D;&#x76AE;&#x4E66;&#x4E2D;&#x6587;&#x7248;/whitepaper translate to  chinese</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-27T14:40:15.000Z">2016-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 47 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/witnesses-what-is-witnesses-mean/">Witnesses是啥意思？/What is Witnesses mean?</a>
            
        </h1>
        <div class="content">
            <p>Witnesses&#x662F;&#x5565;&#x610F;&#x601D;&#xFF1F;&#x662F;&#x89C1;&#x8BC1;&#x4EBA;&#x5236;&#x5EA6;&#xFF1F;&#x8D77;&#x5230;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#x5462;&#xFF1F;</p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/witnesses-what-is-witnesses-mean" target="_blank" rel="noopener">Witnesses&#x662F;&#x5565;&#x610F;&#x601D;&#xFF1F;/What is Witnesses mean?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-27T14:25:57.000Z">2016-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 37 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/5uw6yr-steem/">steem有图形钱包没</a>
            
        </h1>
        <div class="content">
            <p>steem&#x6709;&#x56FE;&#x5F62;&#x94B1;&#x5305;&#x6CA1;&#xFF0C;&#x6709;&#x5927;&#x795E;&#x6307;&#x5BFC;&#x4E0B;&#x4E0D;&#xFF1F;</p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/5uw6yr-steem" target="_blank" rel="noopener">steem&#x6709;&#x56FE;&#x5F62;&#x94B1;&#x5305;&#x6CA1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/eth-etc-which-one-i-can-believe/" class="image is-7by1">
            <img class="thumbnail" src="//sucimg.itc.cn/sblog/oc711b6ce677e8fcd9c29c84f0b4597bf" alt="ETH,ETC,该相信谁/which one I can believe">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-27T12:17:57.000Z">2016-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/ethereum/">ethereum</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 113 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/eth-etc-which-one-i-can-believe/">ETH,ETC,该相信谁/which one I can believe</a>
            
        </h1>
        <div class="content">
            <p><img src="//sucimg.itc.cn/sblog/oc711b6ce677e8fcd9c29c84f0b4597bf"><br><br>&#x73B0;&#x5728;&#x662F;ETH,ETC&#x540C;&#x65F6;&#x4EA4;&#x6613;&#xFF0C;&#x4E24;&#x59E8;&#x592A;&#xFF0C;&#x4E09;&#x59E8;&#x592A;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD8;&#x4F1A;&#x6709;&#x4E94;&#x59E8;&#x592A;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x533A;&#x5757;&#x94FE;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x8FF7;&#x60D1;&#x554A;&#xFF01;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x90FD;&#x4F1A;&#x957F;&#x65F6;&#x5171;&#x5B58;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x9009;&#x8C01;&#xFF1F;&#x8FD8;&#x662F;&#x53E4;&#x4EBA;&#x6709;&#x667A;&#x6167;&#xFF0C;&#x4E09;&#x59BB;&#x56DB;&#x59BE;&#x90FD;&#x7EB3;&#x5165;&#x623F;&#x4E2D;&#xFF0C;&#x9F50;&#x4EBA;&#x4E4B;&#x4E50;&#x554A;&#x3002;</p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/eth-etc-which-one-i-can-believe" target="_blank" rel="noopener">ETH,ETC,&#x8BE5;&#x76F8;&#x4FE1;&#x8C01;/which one I can believe</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-27T04:19:36.000Z">2016-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 251 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/steem-power/">steem power翻译成斯蒂姆权重更为合适</a>
            
        </h1>
        <div class="content">
            <p>steem power&#xFF0C;&#x4E2A;&#x4EBA;&#x770B;&#x6CD5;&#xFF0C;&#x7FFB;&#x8BD1;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x66F4;&#x4E3A;&#x5408;&#x9002;&#x3002;&#x5C31;&#x7528;&#x6743;&#x91CD;&#x5427;&#xFF0C;&#x8FD9;&#x6837;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x3002;&#x7528;&#x671F;&#x6743;&#x4E0D;&#x5408;&#x9002;&#xFF0C;&#x6743;&#x529B;&#x53C8;&#x6CA1;&#x8FD9;&#x6982;&#x5FF5;&#x3002;&#x6743;&#x91CD;&#x5F71;&#x54CD;&#x4E24;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x662F;steem power&#x7684;&#x6301;&#x5E01;&#x8005;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x80A1;&#x4E1C;&#xFF0C;&#x6BCF;&#x4E2A;&#x5C0F;&#x65F6;&#x4EA7;&#x751F;&#x7684;steem power&#x4F1A;&#x81EA;&#x52A8;&#x52A0;&#x5230;&#x6301;&#x5E01;&#x8005;&#x5E10;&#x6237;&#x4E2D;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x4E5F;&#x90FD;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#xFF0C;&#x4F60;&#x4E00;&#x5929;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x505A;&#xFF0C;steem power&#x4E5F;&#x5728;&#x7F13;&#x6162;&#x589E;&#x957F;&#x3002;&#x4E8C;&#x662F;steem power&#x5BF9;&#x7F6E;&#x9876;&#x3001;&#x6392;&#x540D;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x6BD4;&#x8463;&#x4E8B;&#x4F1A;&#x8BAE;&#x4E0A;&#x6309;&#x80A1;&#x6743;&#x5927;&#x5C0F;&#x6392;&#x5EA7;&#x4E00;&#x6837;&#x3002;steem power&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x5356;&#x51FA;&#xFF0C;  &#x201C;&#x53EA;&#x6709;&#x4E24;&#x5E74;&#x540E;&#x901A;&#x8FC7;104&#x4E2A;&#x5BF9;&#x7B49;&#x652F;&#x4ED8;&#x624D;&#x80FD;&#x628A;Steem Power&#x5151;&#x6362;&#x6210;Steem&#x201D;&#x3002;  &#x610F;&#x601D;&#x662F;&#x4F60;&#x5FC5;&#x987B;&#x6301;&#x80A1;&#x4E24;&#x5E74;&#x4EE5;&#x4E0A;&#x3002;&#x4E0D;&#x59A5;&#x4E4B;&#x5904;&#x8BF7;&#x5927;&#x5BB6;&#x6307;&#x6B63;&#x4E86;&#x3002;</p><br><p>@whalejiang @sunnylee   @stonejiang @jackeyjiang</p><br><p>#steem #cn #steem power #chinese</p><br><p><br></p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/steem-power" target="_blank" rel="noopener">steem power&#x7FFB;&#x8BD1;&#x6210;&#x65AF;&#x8482;&#x59C6;&#x6743;&#x91CD;&#x66F4;&#x4E3A;&#x5408;&#x9002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/144/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/146/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/144/">144</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/145/">145</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/146/">146</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

