
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/48kwes-5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第十二期(周年版)推荐入选文章 第 5 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-25T10:41:15.000Z">2018-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 186 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/48kwes-5/">“月旦评”第十二期(周年版)推荐入选文章 第 5 轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x540D;&#x5355;&#x5982;&#x4E0B;(&#x6392;&#x540D;&#x4E0D;&#x5206;&#x5148;&#x540E;)<br>@lemooljiang&#x3001;@hqy&#x3001;@breathewind&#x3001;@hannahwu&#x3001;@dapeng<br>@angelina6688 &#x3001;@dancingapple</p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 5 &#x8F6E;</p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn/@bring/my-first-opinion-of-xiao-hong" target="_blank" rel="noopener">&#x521D;&#x8BC6;&#x8427;&#x7EA2;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My First Opinion of Xiao Hong</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@bring</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x8427;&#x7EA2;&#x662F;&#x4F4D;&#x5947;&#x5973;&#x5B50;&#xFF01;&#x4F5C;&#x54C1;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x90FD;&#x5F88;&#x6709;&#x4EFD;&#x91CF;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x547C;&#x5170;&#x6CB3;&#x4F20;&#x300B;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang  &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/48kwes-5" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 5 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/fnw9p/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="道听途说：听酋长讲非洲的那些事儿 中">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-24T06:27:00.000Z">2018-08-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1640 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/fnw9p/">道听途说：听酋长讲非洲的那些事儿 中</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x201C;&#x914B;&#x957F;&#xFF0C;&#x4F60;&#x5728;&#x975E;&#x6D32;&#x95EF;&#x8361;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x4E00;&#x5B9A;&#x5BF9;&#x975E;&#x6D32;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x65B9;&#x5F88;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x8DDF;&#x6211;&#x4EEC;&#x8BB2;&#x4E0B;&#x5F53;&#x5730;&#x7684;&#x4E00;&#x4E9B;&#x6709;&#x8DA3;&#x60CA;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#x5427;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x914B;&#x957F;&#x201D;&#x7684;&#x5C31;&#x662F;&#x521A;&#x624D;&#x8BB2;&#x6BB5;&#x5B50;&#x7684;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x5E74;&#x9F84;&#x7EA6;&#x56DB;&#x5341;&#x5C81;&#x6240;&#x5DE6;&#x53F3;&#xFF0C;&#x4EBA;&#x7A0D;&#x5FAE;&#x504F;&#x7626;&#x4E9B;&#xFF0C;&#x4F46;&#x6574;&#x4E2A;&#x4EBA;&#x72B6;&#x6001;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x662F;&#x5F88;&#x7CBE;&#x795E;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x914B;&#x957F;&#x62FF;&#x8D77;&#x684C;&#x5B50;&#x4E0A;&#x7684;&#x70DF;&#x76D2;&#xFF0C;&#x62BD;&#x51FA;&#x4E00;&#x6839;&#xFF0C;&#x70B9;&#x71C3;&#x540E;&#xFF0C;&#x5148;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x9887;&#x6709;&#x4E9B;&#x4E25;&#x8083;&#x5730;&#x7EE7;&#x7EED;&#x8BB2;&#x8D77;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x8BF4;&#x5230;&#xFF0C;&#x9020;&#x7269;&#x8005;&#x5F00;&#x59CB;&#x9020;&#x4EBA;&#x65F6;&#x6CA1;&#x7ECF;&#x9A8C;&#xFF0C;&#x52A0;&#x4E4B;&#x64CD;&#x4F5C;&#x4E0D;&#x614E;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x65F6;&#x706B;&#x5019;&#x548C;&#x65F6;&#x95F4;&#x7684;&#x672A;&#x628A;&#x63E1;&#x597D;&#xFF0C;&#x5BFC;&#x81F4;&#x9ED1;&#x4EBA;&#x76AE;&#x80A4;&#x88AB;&#x70E7;&#x9ED1;&#xFF0C;&#x4E3A;&#x4E86;&#x51CF;&#x8F7B;&#x5185;&#x5FC3;&#x7684;&#x538B;&#x529B;&#x548C;&#x6127;&#x759A;&#xFF0C;&#x9042;&#x5927;&#x7B14;&#x4E00;&#x6325;&#xFF0C;&#x7279;&#x522B;&#x6177;&#x6168;&#x5730;&#x628A;&#x5730;&#x7403;&#x4E0A;&#x5F88;&#x80A5;&#x6C83;&#x7684;&#x571F;&#x5730;&#x548C;&#x4E30;&#x7855;&#x7684;&#x77FF;&#x85CF;&#x90FD;&#x5212;&#x7ED9;&#x4E86;&#x975E;&#x6D32;&#x4EBA;&#x6C11;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x9020;&#x7269;&#x8005;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x5F53;&#x521D;&#x4E0D;&#x4EC5;&#x662F;&#x628A;&#x76AE;&#x80A4;&#x70E7;&#x9ED1;&#x4E86;&#xFF0C;&#x8FDE;&#x8111;&#x5B50;&#x4E5F;&#x88AB;&#x70E7;&#x7126;&#x4E86;&#x3002;&#x7855;&#x5927;&#x80A5;&#x6C83;&#x7684;&#x571F;&#x5730;&#x7ED9;&#x5230;&#x975E;&#x6D32;&#x4EBA;&#x6C11;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x4F1A;&#x5229;&#x7528;&#xFF0C;&#x767D;&#x767D;&#x6D88;&#x8017;&#x548C;&#x6D6A;&#x8D39;&#x6389;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x8BDD;&#x600E;&#x4E48;&#x8BB2;&#x5462;&#xFF1F;&#x4F60;&#x522B;&#x7740;&#x6025;&#xFF0C;&#x540E;&#x8FB9;&#x8DDF;&#x4F60;&#x6162;&#x6162;&#x9053;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63D0;&#x5230;&#x996E;&#x98DF;&#x5403;&#x996D;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x751F;&#x5B58;&#xFF0C;&#x4EBA;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x6761;&#x4EF6;&#x65F6;&#xFF0C;&#x90FD;&#x4F1A;&#x60F3;&#x529E;&#x6CD5;&#x6539;&#x5584;&#x4E0B;&#xFF0C;&#x4F46;&#x5F53;&#x5730;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x3002;&#x4ED6;&#x4EEC;&#x4F3C;&#x4E4E;&#x5BF9;&#x7269;&#x8D28;&#x7684;&#x8981;&#x6C42;&#x8FDC;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x9AD8;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x4EC5;&#x9650;&#x4E8E;&#x773C;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x8DB3;&#x77E3;&#x4E86;&#x3002;&#x5982;&#x679C;&#x624B;&#x4E0A;&#x6709;100&#x7F8E;&#x5143;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x53BB;&#x82B1;&#x6389;&#x5B83;&#x5148;&#xFF0C;&#x81F3;&#x4E8E;&#x660E;&#x5929;&#x82B1;&#x5149;&#x4E4B;&#x540E;&#x5982;&#x4F55;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7B49;&#x82B1;&#x5149;&#x4E4B;&#x540E;&#x518D;&#x8BF4;&#xFF0C;&#x901A;&#x5E38;&#x7684;&#x666E;&#x904D;&#x505A;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x94B1;&#x82B1;&#x5149;&#x4E86;&#x5C31;&#x518D;&#x53BB;&#x6323;&#x5457;&#xFF0C;&#x6323;&#x4E86;&#x518D;&#x82B1;&#xFF0C;&#x6CA1;&#x6709;&#x957F;&#x8FDC;&#x89C4;&#x5212;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5B9A;&#x671F;&#x50A8;&#x94B1;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x4ECA;&#x671D;&#x6709;&#x9152;&#x4ECA;&#x671D;&#x9189;&#xFF0C;&#x54EA;&#x7BA1;&#x4ED6;&#x660E;&#x65E5;&#x98CE;&#x5439;&#x96E8;&#x6652;&#x559D;&#x897F;&#x5317;&#x98CE;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x521A;&#x624D;&#x8BB2;&#x5230;&#x571F;&#x5730;&#xFF0C;&#x975E;&#x6D32;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x771F;&#x662F;&#x80A5;&#x6C83;&#x3002;&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x5C31;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x6709;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x597D;&#x597D;&#x53BB;&#x79CD;&#x690D;&#x7ECF;&#x8425;&#xFF0C;&#x8FD9;&#x6837;&#x4E0D;&#x662F;&#x4EF6;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x601D;&#x7EF4;&#x5417;&#xFF1F;&#x4F46;&#x5F88;&#x591A;&#x975E;&#x6D32;&#x4EBA;&#x504F;&#x504F;&#x4E0D;&#x8FD9;&#x6837;&#x60F3;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4ED6;&#x4EEC;&#x5FC3;&#x5E95;&#x91CC;&#x538B;&#x6839;&#x5C31;&#x4E0D;&#x60F3;&#x53BB;&#x81EA;&#x5DF1;&#x79CD;&#x690D;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x4E1C;&#x897F;&#x5403;&#x4F1A;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x8FD9;&#x4F60;&#x53EF;&#x80FD;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x5148;&#x524D;&#x6211;&#x4EEC;&#x8BF4;&#x8FC7;&#xFF0C;&#x4E0A;&#x5E1D;&#x7ED9;&#x4E86;&#x975E;&#x6D32;&#x4EBA;&#x80A5;&#x6C83;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x8FD9;&#x7BC7;&#x571F;&#x5730;&#x4E0A;&#x5F88;&#x5BB9;&#x6613;&#x957F;&#x51FA;&#x679C;&#x5B9E;&#xFF0C;&#x5B9E;&#x5728;&#x6CA1;&#x4E1C;&#x897F;&#xFF0C;&#x4E0A;&#x6811;&#x968F;&#x624B;&#x4E00;&#x6458;&#x4E0B;&#x6765;&#xFF0C;&#x6216;&#x5C31;&#x5730;&#x53D6;&#x6750;&#xFF0C;&#x65E2;&#x53EF;&#x4EE5;&#x5F53;&#x996D;&#x5403;&#xFF0C;&#x53C8;&#x80FD;&#x586B;&#x62A5;&#x809A;&#x5B50;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x704C;&#x6E89;&#x8BBE;&#x5907;&#x7B49;&#xFF0C;&#x8FD8;&#x90FD;&#x662F;&#x5148;&#x524D;&#x6B96;&#x6C11;&#x5730;&#x7559;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x4F1A;&#x4F7F;&#x7528;&#x5373;&#x53EF;&#x3002;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x653F;&#x6743;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x653F;&#x5E9C;&#x5305;&#x62EC;&#x653F;&#x515A;&#x7684;&#x8FED;&#x4EE3;&#x53C8;&#x975E;&#x5E38;&#x9891;&#x7E41;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x65B0;&#x4E0A;&#x4EFB;&#x7684;&#x5F53;&#x653F;&#x8005;&#x53EA;&#x4F1A;&#x60F3;&#x5230;&#x5982;&#x4F55;&#x635E;&#x53D6;&#x548C;&#x538B;&#x69A8;&#x5230;&#x66F4;&#x591A;&#x5229;&#x76CA;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x592A;&#x591A;&#x8003;&#x8651;&#x5F53;&#x5730;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x4E9B;&#x957F;&#x8FDC;&#x7684;&#x89C4;&#x5212;&#x548C;&#x8BBE;&#x65BD;&#x7B49;&#xFF0C;&#x6BD4;&#x5982;&#x56FD;&#x5BB6;&#x7535;&#x7F51;&#x7B49;&#xFF0C;&#x9664;&#x4E86;&#x539F;&#x5148;&#x65E9;&#x671F;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x8FD0;&#x8F6C;&#x7EF4;&#x62A4;&#x8BBE;&#x5907;&#xFF0C;&#x65B0;&#x7684;&#x8BBE;&#x5907;&#x538B;&#x6839;&#x5C31;&#x4E0D;&#x518D;&#x6295;&#x5165;&#x3002;&#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x4EE5;&#x5F53;&#x5730;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x6295;&#x5165;&#x4E86;&#x89C4;&#x6A21;&#x8BBE;&#x65BD;&#xFF0C;&#x4F30;&#x8BA1;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x5077;&#x76D7;&#x62A2;&#x5149;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x5077;&#x76D7;&#xFF0C;&#x987A;&#x4FBF;&#x63D0;&#x4E00;&#x4E0B;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x7684;&#x6CBB;&#x5B89;&#xFF0C;&#x7684;&#x786E;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x5730;&#x533A;&#x6BD4;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x5230;&#x7684;&#x8FD8;&#x8981;&#x7CDF;&#x7CD5;&#x3002;&#x8D2A;&#x6C61;&#x8150;&#x5316;&#x66F4;&#x662F;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x3002;&#x9664;&#x4E86;&#x4E2D;&#x8D44;&#x6295;&#x5165;&#x7684;&#x4E00;&#x4E9B;&#x4E3B;&#x8981;&#x4EA7;&#x4E1A;&#x5916;&#xFF0C;&#x56FD;&#x4EBA;&#x53BB;&#x6295;&#x8D44;&#x7684;&#x5C31;&#x4E3B;&#x8981;&#x662F;&#x77FF;&#x4EA7;&#x548C;&#x571F;&#x5730;&#x79CD;&#x690D;&#x4E86;&#x3002;&#x8BF4;&#x5230;&#x77FF;&#x4EA7;&#xFF0C;&#x53C8;&#x63D0;&#x5230;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x4E30;&#x5BCC;&#x7684;&#x77FF;&#x4EA7;&#x5B9D;&#x85CF;&#xFF0C;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x56FD;&#x5185;&#x6709;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x8BF4;&#x666E;&#x901A;&#x4EBA;&#x9664;&#x4E86;&#x5BCC;&#x4E8C;&#x4EE3;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x5BB6;&#x91CC;&#x4E0D;&#x662F;&#x6316;&#x77FF;&#x7684;&#xFF0C;&#x5C31;&#x4E0D;&#x7B97;&#x662F;&#x6709;&#x94B1;&#x4EBA;&#xFF0C;&#x53EF;&#x89C1;&#x5728;&#x56FD;&#x4EBA;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x77FF;&#xFF0C;&#x90A3;&#x7EDD;&#x5BF9;&#x5C31;&#x662F;&#x6709;&#x94B1;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#x8C61;&#x5F81;&#x4E86;:)&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5F53;&#x5730;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5374;&#x4E0D;&#x8FD9;&#x6837;&#x60F3;&#x3002;&#x4ED6;&#x9996;&#x5148;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x53BB;&#x81EA;&#x5DF1;&#x5F00;&#x91C7;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x662F;&#x65E0;&#x6CD5;&#x5F00;&#x91C7;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x80FD;&#x81EA;&#x5DF1;&#x505A;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x505A;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x901A;&#x5E38;&#x4F1A;&#x628A;&#x571F;&#x4F53;&#x8BA9;&#x51FA;&#x6765;&#xFF0C;&#x5305;&#x62EC;&#x571F;&#x5730;&#x79CD;&#x690D;&#xFF0C;&#x7136;&#x540E;&#x6536;&#x53D6;&#x6536;&#x5165;&#x63D0;&#x6210;&#xFF0C;&#x65E2;&#x6709;&#x6536;&#x5165;&#xFF0C;&#x53C8;&#x4E0D;&#x7528;&#x5E72;&#x6D3B;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x7528;&#x8D39;&#x8111;&#x5B50;&#xFF0C;&#x4E00;&#x4E3E;&#x4E09;&#x5F97;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x6CBB;&#x5B89;&#x73AF;&#x5883;&#x7684;&#x6076;&#x52A3;&#xFF0C;&#x5F88;&#x591A;&#x5916;&#x56FD;&#x4EBA;&#x53BB;&#x4E86;&#x975E;&#x6D32;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6CBB;&#x5B89;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x88AB;&#x9762;&#x4E34;&#x5077;&#x76D7;&#x548C;&#x6572;&#x8BC8;&#x3002;&#x4E00;&#x822C;&#x8BB2;&#x5230;&#x6572;&#x8BC8;&#x52D2;&#x7D22;&#xFF0C;&#x4F3C;&#x4E4E;&#x90FD;&#x662F;&#x571F;&#x532A;&#x6D41;&#x6C13;&#x7B49;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x5728;&#x5F53;&#x5730;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x4F1A;&#x4EE5;&#x5404;&#x79CD;&#x540D;&#x4E49;&#x8FDB;&#x884C;&#x5904;&#x7F5A;&#x5916;&#x56FD;&#x4F01;&#x4E1A;&#xFF0C;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#x5F00;&#x7F5A;&#x5355;&#xFF0C;&#x52A8;&#x8F84;&#x4E0A;&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x7F5A;&#x5355;&#x4EFB;&#x610F;&#x5199;&#xFF0C;&#x4F3C;&#x4E4E;&#x5904;&#x7F5A;&#x91D1;&#x989D;&#x5199;&#x7684;&#x66F4;&#x5927;&#x66F4;&#x6F47;&#x6D12;&#x4E9B;&#xFF0C;&#x4F46;&#x901A;&#x5E38;&#x7684;&#x60C5;&#x51B5;&#x5C31;&#x662F;&#xFF0C;&#x7ECF;&#x8FC7;&#x8C08;&#x5224;&#x548C;&#x6C9F;&#x901A;&#x4E4B;&#x540E;&#xFF0C;&#x7F5A;&#x5355;&#x5230;&#x6700;&#x540E;&#x751A;&#x81F3;&#x53EA;&#x7528;&#x4EA4;&#x4E0A;&#x5343;&#x7F8E;&#x91D1;&#x5373;&#x53EF;&#x3002;&#x4F60;&#x771F;&#x7684;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x4E0A;&#x4EBF;&#x7684;&#x7F5A;&#x5355;&#xFF0C;&#x53EA;&#x7528;&#x7F34;&#x7EB3;&#x4E0A;&#x5343;&#x7F8E;&#x91D1;&#x5373;&#x53EF;&#xFF0C;&#x53EF;&#x89C1;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x76EE;&#x7684;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x8981;&#x6574;&#x6B7B;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#xFF0C;&#x53EA;&#x662F;&#x52D2;&#x7D22;&#x4E9B;&#x94B1;&#x8D22;&#x800C;&#x5DF2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x6CBB;&#x5B89;&#x592A;&#x5DEE;&#xFF0C;&#x4E00;&#x4E9B;&#x5916;&#x56FD;&#x4EBA;&#x5C31;&#x8981;&#x8BF7;&#x4FDD;&#x9556;&#x3002;&#x5728;&#x975E;&#x6D32;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x4F1A;&#x8BF7;&#x4E24;&#x7C7B;&#x4EBA;&#x505A;&#x4FDD;&#x62A4;&#xFF0C;&#x4E00;&#x7C7B;&#x662F;&#x5F53;&#x5730;&#x7684;&#x8B66;&#x5BDF;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x603B;&#x7EDF;&#x536B;&#x961F;&#x3002;&#x6234;&#x7EA2;&#x8272;&#x90A3;&#x79CD;&#x8D1D;&#x96F7;&#x5E3D;&#x7684;&#x5C31;&#x662F;&#x603B;&#x7EDF;&#x536B;&#x961F;&#x7684;&#xFF0C;&#x8D39;&#x7528;&#x9AD8;&#x4E9B;&#xFF0C;&#x7EFF;&#x8272;&#x7684;&#x5C31;&#x662F;&#x4FDD;&#x5B89;&#x8B66;&#x5BDF;&#xFF0C;&#x8D39;&#x7528;&#x76F8;&#x6BD4;&#x603B;&#x7EDF;&#x536B;&#x961F;&#x8981;&#x4F4E;&#x4E9B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9664;&#x4E86;&#x7ED9;&#x5230;&#x96C7;&#x4F63;&#x4EBA;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C11;&#x4E0D;&#x4E86;&#x6253;&#x70B9;&#x4E0B;&#xFF0C;&#x4E00;&#x822C;&#x8981;&#x7ED9;&#x5230;20-30%&#xFF0C;&#x6BD4;&#x5982;&#x96C7;&#x4F63;&#x666E;&#x901A;&#x4FDD;&#x5B89;&#x6BCF;&#x5929;100&#x7F8E;&#x91D1;&#xFF0C;&#x5C31;&#x8981;&#x989D;&#x5916;&#x518D;&#x7ED9;&#x5230;20-30&#x7F8E;&#x91D1;&#x7ED9;&#x76F8;&#x5173;&#x653F;&#x5E9C;&#x4EBA;&#x5458;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/fnw9p" target="_blank" rel="noopener">&#x2018;&#x9053;&#x542C;&#x9014;&#x8BF4;&#xFF1A;&#x542C;&#x914B;&#x957F;&#x8BB2;&#x975E;&#x6D32;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#x513F; &#x4E2D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/48eavc/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="道听途说：听酋长讲非洲的那些事儿 上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-23T10:11:36.000Z">2018-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1000 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/48eavc/">道听途说：听酋长讲非洲的那些事儿 上</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x8FC7;&#x53BB;&#x4E86;&#x8D9F;&#x6DF1;&#x5733;&#xFF0C;&#x4F1A;&#x4E86;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x539F;&#x672C;&#x60F3;&#x7740;&#x665A;&#x4E0A;&#x5403;&#x5B8C;&#x996D;&#x5C31;&#x8FDE;&#x591C;&#x8D76;&#x56DE;&#x6765;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x5230;&#x996D;&#x684C;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x5C31;&#x62FF;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4FDD;&#x6E29;&#x676F;&#xFF0C;&#x90FD;&#x8BF4;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x7684;&#x6807;&#x5FD7;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x624B;&#x62FF;&#x4FDD;&#x6E29;&#x676F;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x91CC;&#x8FB9;&#x662F;&#x6C34;&#xFF0C;&#x4F46;&#x770B;&#x8D77;&#x6765;&#x8FD9;&#x4E2A;&#x4FDD;&#x6E29;&#x676F;&#x4E5F;&#x5FD2;&#x5927;&#x4E86;&#x4E9B;&#x5427;&#xFF0C;&#x773C;&#x795E;&#x987A;&#x52BF;&#x626B;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x4E0A;&#x8FB9;&#x6807;&#x6CE8;&#x523B;&#x5EA6;&#x4E3A;2000ml&#x5BB9;&#x91CF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6B63;&#x5728;&#x7EB3;&#x95F7;&#x95F4;&#xFF0C;&#x4E00;&#x80A1;&#x9152;&#x7CBE;&#x6251;&#x9F3B;&#x800C;&#x6765;&#xFF0C;&#x53EA;&#x89C1;&#x670B;&#x53CB;&#x53F3;&#x624B;&#x6301;&#x90A3;&#x4E2A;&#x5927;&#x4FDD;&#x6E29;&#x676F;&#xFF0C;&#x5DE6;&#x624B;&#x62FF;&#x73BB;&#x7483;&#x676F;&#x5F00;&#x59CB;&#x5012;&#x4E0A;&#x4E86;&#xFF0C;&#x6211;&#x987F;&#x65F6;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4FDD;&#x6E29;&#x676F;&#x91CC;&#x88C5;&#x7684;&#x53EF;&#x4E0D;&#x662F;&#x6C34;&#xFF0C;&#x800C;&#x662F;&#x767D;&#x9152;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x662F;&#x5317;&#x65B9;&#x4EBA;&#xFF0C;&#x8C6A;&#x723D;&#x5927;&#x9152;&#x91CF;&#x3002;&#x636E;&#x4ED6;&#x8BB2;&#xFF0C;&#x4ED6;&#x51FA;&#x5DEE;&#x65F6;&#x4E00;&#x822C;&#x90FD;&#x81EA;&#x5E26;&#x9152;&#xFF0C;&#x5C11;&#x5219;&#x4E09;&#x4E94;&#x65A4;&#xFF0C;&#x591A;&#x5219;&#x5341;&#x65A4;&#x516B;&#x65A4;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x559D;&#x4E0A;&#x4E9B;&#xFF0C;&#x81EA;&#x5DF1;&#x5E26;&#x7684;&#x9152;&#xFF0C;&#x559D;&#x7740;&#x4E5F;&#x653E;&#x5FC3;&#x3002;&#x5E73;&#x65E5;&#x91CC;&#x8981;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x6D51;&#x8EAB;&#x96BE;&#x53D7;&#xFF0C;&#x5F88;&#x4E0D;&#x81EA;&#x5728;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x5144;&#x5F1F;&#x9152;&#x7CBE;&#x5DF2;&#x7ECF;&#x4E25;&#x91CD;&#x4E0A;&#x763E;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F00;&#x59CB;&#x4E3E;&#x676F;&#x4E4B;&#x524D;&#xFF0C;&#x670B;&#x53CB;&#x8BB2;&#x9152;&#x5E97;&#x4F4F;&#x5BBF;&#x5DF2;&#x7ECF;(&#x5E2E;&#x6211;)&#x5B89;&#x6392;&#x597D;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x4E0D;&#x8981;&#x56DE;&#x53BB;&#x4E86;&#x3002;&#x5F97;&#xFF01;&#x65E2;&#x7136;&#x8FD9;&#x9152;&#x5DF2;&#x5728;&#x676F;&#x4E2D;&#xFF0C;&#x76DB;&#x60C5;&#x96BE;&#x5374;&#x4E4B;&#x4E0B;&#xFF0C;&#x90A3;&#x5C31;&#x987A;&#x5176;&#x81EA;&#x7136;&#x559D;&#x5427;&#xFF0C;&#x559D;&#x4E86;&#x9152;&#x81EA;&#x7136;&#x4E0D;&#x80FD;&#x5F00;&#x8F66;&#xFF0C;&#x90A3;&#x5C31;&#x660E;&#x5929;&#x518D;&#x56DE;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9152;&#x8FC7;&#x51E0;&#x65EC;&#x540E;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x6709;&#x4E9B;&#x8BDD;&#x9898;&#x804A;&#x3002;&#x8FD9;&#x4E00;&#x684C;&#x51E0;&#x4EBA;&#x5305;&#x62EC;&#x6211;&#xFF0C;&#x5E74;&#x9F84;&#x90FD;&#x76F8;&#x4EFF;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x90FD;&#x7B97;&#x662F;&#x4E2D;&#x5E74;&#x6CB9;&#x817B;&#x7537;&#xFF0C;&#x9664;&#x4E86;&#x90A3;&#x4E9B;&#x5C11;&#x513F;&#x4E0D;&#x5B9C;&#x3001;&#x5F88;&#x8840;&#x8165;&#x66B4;&#x529B;&#x7684;&#x8BDD;&#x9898;&#x4E4B;&#x5916;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5728;&#x975E;&#x6D32;&#x6253;&#x62FC;&#x591A;&#x5E74;&#xFF0C;&#x5982;&#x4ECA;&#x4E8B;&#x4E1A;&#x7B97;&#x662F;&#x6709;&#x6240;&#x6210;&#x5C31;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x7ED9;&#x6211;&#x4EEC;&#x804A;&#x8D77;&#x4E86;&#x975E;&#x6D32;&#x7684;&#x4E00;&#x4E9B;&#x8DA3;&#x95FB;&#x8F76;&#x4E8B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x4E5F;&#x4E0D;&#x4E4F;&#x4E9B;&#x8C03;&#x4F83;&#x6210;&#x5206;&#xFF0C;&#x4F46;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5BF9;&#x4E8E;&#x975E;&#x6D32;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x591A;&#x6570;&#x56FD;&#x4EBA;&#x5E94;&#x8BE5;&#x8DDF;&#x6211;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5BF9;&#x5176;&#x7684;&#x8BA4;&#x8BC6;&#x4E0D;&#x5916;&#x4E4E;&#x4EC5;&#x9650;&#x4E8E;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x5982;&#x5357;&#x975E;&#x3001;&#x5B89;&#x54E5;&#x62C9;&#x3001;&#x5C3C;&#x65E5;&#x5229;&#x4E9A;&#x3001;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#xFF0C;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x7684;&#x8FD8;&#x662F;&#x5728;&#x7535;&#x5F71;&#x5267;&#x91CC;&#x542C;&#x5230;&#x8FC7;&#x5982;&#x5362;&#x65FA;&#x8FBE;&#x3001;&#x521A;&#x679C;&#x7B49;&#xFF0C;&#x81F3;&#x4E8E;&#x5BF9;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3001;&#x4EBA;&#x6587;&#x98CE;&#x4FD7;&#x7B49;&#xFF0C;&#x90A3;&#x5C31;&#x57FA;&#x672C;&#x7B97;&#x662F;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x4E86;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x542C;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x771F;&#x5047;&#x90FD;&#x7F62;&#xFF0C;&#x5C31;&#x5F53;&#x95F2;&#x4F59;&#x996D;&#x540E;&#x7684;&#x4E00;&#x4E9B;&#x516B;&#x5366;&#x8BDD;&#x9898;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5148;&#x8BB2;&#x4E2A;&#x660E;&#x663E;&#x662F;&#x675C;&#x64B0;&#x7684;&#x6BB5;&#x5B50;&#xFF0C;&#x4F46;&#x542C;&#x8D77;&#x6765;&#x8FD8;&#x662F;&#x86EE;&#x6709;&#x610F;&#x601D;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5F53;&#x521D;&#x4E0A;&#x5E1D;&#x5728;&#x9020;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x9020;&#x51FA;&#x6765;&#x7684;&#x6CE5;&#x4EBA;&#xFF0C;&#x8981;&#x62FF;&#x53BB;&#x70E7;&#x5236;&#xFF0C;&#x53EF;&#x80FD;&#x706B;&#x5019;&#x6CA1;&#x628A;&#x63E1;&#x597D;&#xFF0C;&#x65F6;&#x95F4;&#x653E;&#x7684;&#x6709;&#x70B9;&#x4E45;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x62FF;&#x51FA;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x5FEB;&#x88AB;&#x70E4;&#x7126;&#x4E86;&#xFF0C;&#x9ED1;&#x6F06;&#x6F06;&#x7684;&#x4E00;&#x7247;&#xFF0C;&#x4E8E;&#x662F;&#x9ED1;&#x79CD;&#x4EBA;&#x4FBF;&#x8BDE;&#x751F;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x5E1D;&#x61CA;&#x607C;&#x4E4B;&#x4E0B;&#xFF0C;&#x51B3;&#x5B9A;&#x518D;&#x7EE7;&#x7EED;&#x5236;&#x9020;&#xFF0C;&#x8FD9;&#x6B21;&#x6B65;&#x9AA4;&#x4ECD;&#x7136;&#x540C;&#x524D;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x706B;&#x5019;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x4E0A;&#x8981;&#x6BD4;&#x5148;&#x524D;&#x77ED;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x62FF;&#x51FA;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x65F6;&#x95F4;&#x53C8;&#x592A;&#x77ED;&#xFF0C;&#x5BFC;&#x81F4;&#x70E7;&#x51FA;&#x6765;&#x7684;&#x6548;&#x679C;&#x4E00;&#x770B;&#x767D;&#x767D;&#x7684;&#xFF0C;&#x660E;&#x663E;&#x662F;&#x5939;&#x751F;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x4E8E;&#x662F;&#x767D;&#x79CD;&#x4EBA;&#x8BDE;&#x751F;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#xFF0C;&#x4E0A;&#x5E1D;&#x75DB;&#x5B9A;&#x601D;&#x7D22;&#xFF0C;&#x518D;&#x4E09;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD9;&#x6B21;&#x65E0;&#x8BBA;&#x706B;&#x5019;&#x548C;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x628A;&#x63E1;&#x7684;&#x5F88;&#x53CA;&#x65F6;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x9EC4;&#x79CD;&#x4EBA;&#x8BDE;&#x751F;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x5148;&#x524D;&#x706B;&#x5019;&#x65F6;&#x95F4;&#x6CA1;&#x628A;&#x63E1;&#x597D;&#xFF0C;&#x5BF9;&#x9020;&#x51FA;&#x7684;&#x7B2C;&#x4E00;&#x6279;&#x4EBA;&#xFF0C;&#x4E0A;&#x5E1D;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x5185;&#x759A;&#xFF0C;&#x4E8E;&#x662F;&#x5927;&#x7B14;&#x4E00;&#x6325;&#xFF0C;&#x7ED9;&#x4E86;&#x80A5;&#x6C83;&#x571F;&#x5730;&#x548C;&#x4E30;&#x7855;&#x77FF;&#x85CF;&#x7ED9;&#x5230;&#x4E86;&#x975E;&#x6D32;&#x4EBA;&#x6C11;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/48eavc" target="_blank" rel="noopener">&#x2018;&#x9053;&#x542C;&#x9014;&#x8BF4;&#xFF1A;&#x542C;&#x914B;&#x957F;&#x8BB2;&#x975E;&#x6D32;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#x513F; &#x4E0A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5njde8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnwnAaM6Boi3J1BF5ZBEHtzVDLzxrXudfBNLshRVxCXm/yanxi.jpeg" alt="从《延禧攻略》看清宫里的那些事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-21T15:14:12.000Z">2018-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1725 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5njde8/">从《延禧攻略》看清宫里的那些事</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5AB3;&#x5987;&#x6700;&#x8FD1;&#x8FF7;&#x4E0A;&#x4E86;&#x4E2A;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x5C31;&#x662F;&#x6B63;&#x5728;&#x70ED;&#x64AD;&#x7684;&#x300A;&#x5EF6;&#x79A7;&#x653B;&#x7565;&#x300B;&#xFF0C;&#x6BCF;&#x5929;&#x4E0B;&#x73ED;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5403;&#x8FC7;&#x996D;&#xFF0C;&#x5C31;&#x662F;&#x6253;&#x5F00;&#x7535;&#x89C6;&#x673A;&#x770B;&#xFF0C;&#x96F7;&#x6253;&#x4E0D;&#x52A8;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x4E00;&#x5929;&#x672A;&#x53CA;&#x65F6;&#x770B;&#xFF0C;&#x4FBF;&#x5982;&#x540C;&#x4E22;&#x4E86;&#x4E1C;&#x897F;&#x822C;&#xFF0C;&#x4E00;&#x60CA;&#x4E00;&#x4E4D;&#x7684;&#x8DD1;&#x53BB;&#x62FF;&#x9065;&#x63A7;&#x53BB;&#x4E86;&#x3002;&#x4ECA;&#x665A;&#x6211;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x4E4B;&#x524D;&#x779F;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x8C8C;&#x4F3C;&#x5DF2;&#x7ECF;&#x770B;&#x5230;60&#x591A;&#x96C6;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x56FD;&#x5185;&#x7535;&#x89C6;&#x5267;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x7C7B;&#x4F3C;&#x8FD9;&#x79CD;&#x6E05;&#x5BAB;&#x5267;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x90FD;&#x6301;&#x4E45;&#x70ED;&#x5EA6;&#x4E0D;&#x8870;&#xFF0C;&#x6EE1;&#x6E05;&#x4ECE;&#x52AA;&#x5C14;&#x54C8;&#x8D64;&#x8D77;&#xFF0C;&#x5230;&#x5BA3;&#x7EDF;&#x6EA5;&#x4EEA;&#xFF0C;&#x4E00;&#x5171;&#x4E5F;&#x4E0D;&#x8FC7;&#x5341;&#x4E09;&#x4E2A;&#x7687;&#x5E1D;&#xFF0C;&#x800C;&#x6E05;&#x5BAB;&#x5267;&#x5411;&#x6765;&#x5C24;&#x5176;&#x559C;&#x6B22;&#x96CD;&#x6B63;&#x3001;&#x4E7E;&#x9686;&#x548C;&#x665A;&#x6E05;&#x5149;&#x7EEA;&#x6148;&#x79A7;&#x65F6;&#x4EE3;&#x5317;&#x4EAC;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x300A;&#x7504;&#x5B1B;&#x4F20;&#x300B;&#x636E;&#x8BF4;&#x8BB2;&#x7684;&#x662F;&#x96CD;&#x6B63;&#xFF0C;&#x300A;&#x5EF6;&#x79A7;&#x653B;&#x7565;&#x300B;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x5E94;&#x8BE5;&#x8BF4;&#x7684;&#x662F;&#x4E7E;&#x9686;&#xFF0C;&#x7535;&#x89C6;&#x5267;&#x91CC;&#x7684;&#x7687;&#x5E1D;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x5F98;&#x5F8A;&#x7F20;&#x7EF5;&#x4E8E;&#x540E;&#x5BAB;&#x4F73;&#x4E3D;&#x4E09;&#x5343;&#x4E2D;&#xFF0C;&#x5FD9;&#x7684;&#x8FDE;&#x6B63;&#x7ECF;&#x7684;&#x804C;&#x4E1A;&#x5DE5;&#x4F5C;&#x4F3C;&#x4E4E;&#x90FD;&#x5FD8;&#x4E86;&#xFF0C;&#x800C;&#x540E;&#x5BAB;&#x4E5F;&#x591A;&#x90FD;&#x662F;&#x5BAB;&#x5FC3;&#x8BA1;&#x5957;&#x8DEF;&#xFF0C;&#x4E0D;&#x662F;&#x86C7;&#x874E;&#x6BD2;&#x80A0;&#xFF0C;&#x5C31;&#x662F;&#x5C14;&#x865E;&#x6211;&#x8BC8;&#xFF0C;&#x4F3C;&#x4E4E;&#x6574;&#x4E2A;&#x6E05;&#x671D;&#x540E;&#x5BAB;&#x91CC;&#x5230;&#x5904;&#x90FD;&#x662F;&#x9677;&#x9631;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x6B65;&#x6B65;&#x60CA;&#x5FC3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x4E00;&#x5165;&#x5BAB;&#x95E8;&#x6DF1;&#x4F3C;&#x6D77;&#xFF0C;&#x4F46;&#x597D;&#x50CF;&#x5947;&#x602A;&#x7684;&#x5F88;&#xFF0C;&#x5F88;&#x591A;&#x5973;&#x5B69;&#x5B50;&#x90FD;&#x5F88;&#x559C;&#x6B22;&#x770B;&#x8FD9;&#x7C7B;&#x5BAB;&#x5EF7;&#x5267;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x540E;&#x5BAB;&#x91CC;&#x7684;&#x8FD9;&#x7C7B;&#x5267;&#x60C5;&#xFF0C;&#x6211;&#x5AB3;&#x5987;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x5178;&#x578B;&#x4EE3;&#x8868;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x7A0D;&#x61C2;&#x4E9B;&#x5386;&#x53F2;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4EE5;&#x4E0A;&#x5F88;&#x591A;&#x7684;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x9664;&#x4E86;&#x5927;&#x81F4;&#x7684;&#x5386;&#x53F2;&#x6846;&#x67B6;&#x6709;&#xFF0C;&#x5176;&#x5B83;&#x5982;&#x5267;&#x60C5;&#x7B49;&#x90FD;&#x662F;&#x5B50;&#x865A;&#x4E4C;&#x6709;&#xFF0C;&#x80E1;&#x7F16;&#x4E71;&#x9020;&#xFF0C;&#x597D;&#x4E00;&#x4E9B;&#x7684;&#x53EF;&#x80FD;&#x8FD8;&#x80FD;&#x5BF9;&#x4E0A;&#x4EBA;&#x7269;&#x7684;&#x540D;&#x79F0;&#x53F7;&#x7B49;&#xFF0C;&#x5DEE;&#x7684;&#x90A3;&#x5C31;&#x7EAF;&#x5C5E;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x4EFB;&#x7531;&#x4F5C;&#x8005;&#x7F16;&#x5267;&#x81EA;&#x7531;&#x53D1;&#x6325;&#x4E86;&#x3002;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#x300A;&#x7504;&#x5B1B;&#x4F20;&#x300B;&#x91CC;&#x8BB2;&#x7684;&#x7687;&#x5E1D;&#xFF0C;&#x5E94;&#x5C31;&#x662F;&#x96CD;&#x6B63;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x5728;&#x4F4D;&#x4E00;&#x5171;&#x5341;&#x4E09;&#x5E74;&#xFF0C;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x52E4;&#x52E4;&#x6073;&#x6073;&#xFF0C;&#x5341;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x8C8C;&#x4F3C;&#x53EA;&#x6709;&#x4E00;&#x6B21;&#x8BF7;&#x5047;&#x4E00;&#x5929;&#x6CA1;&#x6709;&#x4E0A;&#x671D;&#xFF0C;&#x5176;&#x5B83;&#x4E09;&#x767E;&#x516D;&#x5341;&#x4E94;&#x5929;&#x91CC;&#xFF0C;&#x65E0;&#x8BBA;&#x522E;&#x98CE;&#x4E0B;&#x96E8;&#xFF0C;&#x9177;&#x6691;&#x5BD2;&#x51AC;&#xFF0C;&#x90FD;&#x662F;&#x51C6;&#x65F6;&#x4E0A;&#x671D;&#xFF0C;&#x81F3;&#x4E8E;&#x6279;&#x6539;&#x594F;&#x6298;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x662F;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#xFF0C;&#x89C1;&#x8936;&#x5B50;&#x5FC5;&#x6709;&#x6279;&#x6CE8;&#xFF0C;&#x54EA;&#x91CC;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#x8DDF;&#x5927;&#x4E00;&#x5E2E;&#x5AD4;&#x5983;&#x513F;&#x5973;&#x60C5;&#x957F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E2A;&#x4EBA;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x559C;&#x6B22;&#x7FFB;&#x770B;&#x4E9B;&#x5386;&#x53F2;&#xFF0C;&#x5305;&#x62EC;&#x53E4;&#x4EE3;&#x7687;&#x5E1D;&#x7684;&#x594F;&#x6298;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x89C1;&#x5230;&#x6700;&#x591A;&#x7684;&#x594F;&#x6298;&#x6279;&#x6587;&#x4F30;&#x8BA1;&#x5C31;&#x975E;&#x96CD;&#x6B63;&#x83AB;&#x5C5E;&#x4E86;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x89C1;&#x5230;&#x5728;&#x6709;&#x4E9B;&#x594F;&#x6298;&#x91CC;&#xFF0C;&#x96CD;&#x6B63;&#x7684;&#x7EA2;&#x8272;&#x6731;&#x6279;&#x5B57;&#x4E00;&#x5EA6;&#x8D85;&#x8FC7;&#x4E86;&#x594F;&#x6298;&#x7684;&#x539F;&#x6587;&#xFF0C;&#x5C31;&#x50CF;&#x5C0F;&#x65F6;&#x5019;&#x4F60;&#x5199;&#x4F5C;&#x6587;&#xFF0C;&#x5F53;&#x4F60;&#x6536;&#x5230;&#x8001;&#x5E08;&#x7684;&#x4F5C;&#x6587;&#x6279;&#x6539;&#x5185;&#x5BB9;&#xFF0C;&#x6587;&#x5B57;&#x4E0A;&#x751A;&#x81F3;&#x8D85;&#x8FC7;&#x4E86;&#x4F60;&#x7684;&#x4F5C;&#x6587;&#x539F;&#x6587;&#x65F6;&#xFF0C;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x60CA;&#x8FA3;&#xFF1F;&#x636E;&#x8BF4;&#x96CD;&#x6B63;&#x5728;&#x4F4D;&#x671F;&#x95F4;&#xFF0C;&#x6279;&#x6539;&#x7684;&#x594F;&#x6298;&#x6731;&#x6279;&#x6587;&#x5B57;&#x9AD8;&#x8FBE;700&#x4E07;&#x6587;&#x5B57;&#xFF01;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x6211;&#x6CA1;&#x6709;&#x8003;&#x7A76;&#x8FC7;&#xFF0C;&#x4F46;&#x60F3;&#x4E0B;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5904;&#x4E8E;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x91CC;&#xFF0C;&#x7528;&#x7535;&#x8111;&#x6572;&#x6253;700&#x4E07;&#x6587;&#x5B57;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4EF6;&#x76F8;&#x5F53;&#x6050;&#x6016;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4EBA;&#x5BB6;&#x8FD8;&#x662F;&#x5728;&#x5DE5;&#x4F5C;&#xFF0C;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x5730;&#x5199;&#x5B57;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7687;&#x5E1D;&#x90FD;&#x90A3;&#x4E48;&#x52E4;&#x594B;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x7684;&#x66F4;&#x591A;&#x594F;&#x6298;&#x6731;&#x6279;&#x91CC;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x90FD;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x6715;&#x77E5;&#x9053;&#x4E86;(liao&#x4E8C;&#x58F0;)&#x3002;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x4E0B;&#x5C5E;&#x5C06;&#x6587;&#x4EF6;&#x6574;&#x7406;&#x540E;&#xFF0C;&#x5448;&#x62A5;&#x7ED9;&#x9886;&#x5BFC;&#xFF0C;&#x4E0A;&#x53F8;&#x5728;&#x770B;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x540E;&#x8FB9;&#x5199;&#x4E2A;&#x5927;&#x5927;&#x7684;&#xFF1A;&#x9605;&#xFF0C;&#x6211;&#x60F3;&#x610F;&#x601D;&#x4E5F;&#x65E0;&#x975E;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF0C;&#x4E00;&#x662F;&#x8FD9;&#x4E2A;&#x5185;&#x5BB9;&#x6211;&#x770B;&#x8FC7;&#x4E86;&#xFF1B;&#x4E8C;&#x6765;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x8BFB;&#x5386;&#x53F2;&#x65F6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6BCF;&#x5F53;&#x8BFB;&#x5230;&#x665A;&#x6E05;&#x65F6;&#xFF0C;&#x4E0D;&#x662F;&#x88AB;&#x63CD;&#x8D54;&#x6B3E;&#xFF0C;&#x5C31;&#x662F;&#x88AB;&#x8FEB;&#x5272;&#x5730;&#xFF0C;&#x53CD;&#x800C;&#x81EA;&#x4E2A;&#x513F;&#x53C8;&#x4E0D;&#x4E89;&#x6C14;&#xFF0C;&#x5982;&#x540C;&#x90A3;&#x9E35;&#x9E1F;&#x822C;&#xFF0C;&#x660E;&#x77E5;&#x9053;&#x5371;&#x9669;&#x6765;&#x4E34;&#xFF0C;&#x4E0D;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x8865;&#x6551;&#xFF0C;&#x5374;&#x63A9;&#x8033;&#x76D7;&#x94C3;&#x822C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x888B;&#x6DF1;&#x6DF1;&#x5730;&#x57CB;&#x5165;&#x5730;&#x4E0B;&#xFF0C;&#x95ED;&#x5173;&#x9501;&#x56FD;&#x5BFC;&#x81F4;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x6761;&#x79EF;&#x8D2B;&#x79EF;&#x5F31;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#x3002;&#x6BCF;&#x6BCF;&#x8BFB;&#x5230;&#x6B64;&#xFF0C;&#x603B;&#x662F;&#x6068;&#x7684;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#xFF0C;&#x6068;&#x4E0D;&#x80FD;&#x51B2;&#x4E0A;&#x53BB;&#xFF0C;&#x66B4;&#x6253;&#x90A3;&#x4E9B;&#x5F53;&#x653F;&#x8005;&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x5E38;&#x601D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6E05;&#x671D;&#x4F1A;&#x8FD9;&#x4E48;&#x8150;&#x8D25;&#xFF1F;&#x5F53;&#x653F;&#x8005;&#x8FD9;&#x4E48;&#x660F;&#x5EB8;&#x7ADF;&#x7136;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#xFF1F;&#x60F3;&#x5F53;&#x521D;&#x6211;&#x79E6;&#x7687;&#x6C49;&#x6B66;&#xFF0C;&#x90A3;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x82F1;&#x6C14;&#x8C6A;&#x53D1;&#xFF0C;&#x56DB;&#x6D77;&#x4E4B;&#x5185;&#xFF0C;&#x4E07;&#x90A6;&#x6765;&#x671D;&#xFF0C;&#x600E;&#x4E48;&#x5982;&#x4ECA;&#x5C31;&#x6CA1;&#x843D;&#x6210;&#x8FD9;&#x4E2A;&#x9B3C;&#x6837;&#x5B50;&#x4E86;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x771F;&#x6B63;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x601D;&#x8003;&#xFF0C;&#x6EE1;&#x6E05;&#x4E00;&#x671D;&#x6574;&#x4F53;&#x4E0A;&#x5DF2;&#x7ECF;&#x505A;&#x7684;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x76F8;&#x6BD4;&#x5176;&#x5B83;&#x738B;&#x671D;&#xFF0C;&#x4E0D;&#x7528;&#x8BF4;&#x660E;&#x671D;&#xFF0C;&#x5373;&#x4FBF;&#x6BD4;&#x62DF;&#x6C49;&#x5510;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x8F93;&#x6587;&#x6B66;&#x7684;&#xFF0C;&#x4F60;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x8BBA;&#x4E00;&#x4E2A;&#x738B;&#x671D;&#x7684;&#x660E;&#x541B;&#x6570;&#x91CF;&#xFF0C;&#x9664;&#x4E86;&#x5F00;&#x56FD;&#x7687;&#x5E1D;&#x4E4B;&#x5916;&#xFF0C;&#x6E05;&#x671D;&#x4E0D;&#x4F46;&#x6709;&#x5EB7;&#x7199;&#x96CD;&#x6B63;&#x4E7E;&#x9686;&#xFF0C;&#x8FDE;&#x7EED;&#x4E09;&#x4EE3;&#x8FD8;&#x90FD;&#x7B97;&#x82F1;&#x660E;&#xFF0C;&#x5373;&#x4FBF;&#x62FF;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x6C49;&#x5510;&#x6BD4;&#xFF0C;&#x4E5F;&#x662F;&#x5360;&#x4E0A;&#x98CE;&#x7684;&#xFF1B;&#x4F60;&#x53C8;&#x6BD4;&#x5982;&#x8BF4;&#x7EA6;&#x675F;&#x5236;&#x5EA6;&#xFF0C;&#x6EE1;&#x6E05;&#x5728;&#x5165;&#x5173;&#x540E;&#xFF0C;&#x5438;&#x53D6;&#x4E86;&#x5148;&#x524D;&#x4E2D;&#x539F;&#x738B;&#x671D;&#x5386;&#x671D;&#x7684;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#xFF0C;&#x8BA2;&#x7ACB;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x89C4;&#x7AE0;&#x5236;&#x5EA6;&#xFF0C;&#x6BD4;&#x5982;&#x9632;&#x6B62;&#x5BA6;&#x5B98;&#x5E72;&#x653F;&#x3001;&#x9632;&#x6B62;&#x81E3;&#x4E0B;&#x4E00;&#x4EBA;&#x72EC;&#x5927;&#x4E0D;&#x518D;&#x8BBE;&#x7ACB;&#x6743;&#x81E3;&#x804C;&#x4F4D;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x7687;&#x5B50;&#x4EEC;&#x7684;&#x5B66;&#x4E60;&#x4F5C;&#x606F;&#x89C4;&#x5F8B;&#x7B49;&#xFF0C;&#x90FD;&#x6709;&#x7740;&#x4E25;&#x683C;&#x7684;&#x8981;&#x6C42;&#x548C;&#x5236;&#x5EA6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5236;&#x5EA6;&#x662F;&#x4EBA;&#x5236;&#x5B9A;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x5F97;&#x4EBA;&#x6765;&#x6267;&#x884C;&#x3002;&#x6240;&#x8C13;&#x4EBA;&#x7B97;&#x4E0D;&#x5982;&#x5929;&#x7B97;&#xFF0C;&#x8BA1;&#x5212;&#x8D76;&#x4E0D;&#x4E0A;&#x53D8;&#x5316;&#xFF0C;&#x518D;&#x597D;&#x7684;&#x5236;&#x5EA6;&#x4E5F;&#x90FD;&#x6709;&#x5B83;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x4EBA;&#x6709;&#x7F3A;&#x70B9;&#x5982;&#x6B64;&#xFF0C;&#x4F55;&#x51B5;&#x7531;&#x4EBA;&#x5236;&#x5B9A;&#x7684;&#x90A3;&#x4E9B;&#x89C4;&#x7AE0;&#x5236;&#x5EA6;&#x5462;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x518D;&#x78B0;&#x4E0A;&#x5EB8;&#x624D;&#x5F53;&#x9053;&#x3001;&#x4EE5;&#x53CA;&#x90A3;&#x4E9B;&#x88AB;&#x65E7;&#x5236;&#x5EA6;&#x50F5;&#x5316;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x65B0;&#x7684;&#x8FD8;&#x672A;&#x5230;&#x6765;&#xFF0C;&#x65E7;&#x7684;&#x5374;&#x5DF2;&#x53D8;&#x5F97;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x6574;&#x4E2A;&#x738B;&#x671D;&#x5982;&#x540C;&#x4E00;&#x680B;&#x5927;&#x53A6;&#xFF0C;&#x51E0;&#x767E;&#x5E74;&#x91CC;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x8FD8;&#x5F88;&#x6CE8;&#x91CD;&#x7EF4;&#x62A4;&#xFF0C;&#x7B49;&#x5230;&#x540E;&#x671F;&#x4E5F;&#x4EC5;&#x662F;&#x4FEE;&#x4FEE;&#x8865;&#x8865;&#xFF0C;&#x4F4F;&#x623F;&#x7684;&#x4EBA;&#x90FD;&#x5DF2;&#x4E60;&#x60EF;&#x4E86;&#x5B89;&#x9038;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53EA;&#x56FE;&#x81EA;&#x5DF1;&#x8212;&#x9002;&#xFF0C;&#x4E5F;&#x4E0D;&#x7BA1;&#x5B83;&#x5728;&#x98CE;&#x5439;&#x96E8;&#x6652;&#x4E4B;&#x4E0B;&#x5DF2;&#x7ECF;&#x5C8C;&#x5C8C;&#x53EF;&#x5371;&#xFF0C;&#x66F4;&#x4E0D;&#x56FE;&#x5927;&#x7684;&#x6539;&#x9769;&#x7EF4;&#x4FEE;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x540E;&#x6765;&#x4E00;&#x6709;&#x98CE;&#x5439;&#x8349;&#x52A8;&#xFF0C;&#x5927;&#x53A6;&#x5C31;&#x5982;&#x540C;&#x7D2F;&#x5375;&#x4E4B;&#x5371;&#xFF0C;&#x7A0D;&#x7EB5;&#x5373;&#x584C;&#x4E86;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmZnwnAaM6Boi3J1BF5ZBEHtzVDLzxrXudfBNLshRVxCXm/yanxi.jpeg" width="803" height="520"></p><br><p>&#x3000;&#x3000;&#x7535;&#x89C6;&#x5267;&#x300A;&#x5EF6;&#x79A7;&#x653B;&#x7565;&#x300B;&#x5267;&#x7167;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x300A;&#x5EF6;&#x79A7;&#x653B;&#x7565;&#x300B;&#x7684;&#x7535;&#x89C6;&#x5267;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x6CA1;&#x600E;&#x4E48;&#x8BE6;&#x7EC6;&#x770B;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E5F;&#x7B97;&#x662F;&#x6807;&#x9898;&#x515A;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5njde8" target="_blank" rel="noopener">&#x2018;&#x4ECE;&#x300A;&#x5EF6;&#x79A7;&#x653B;&#x7565;&#x300B;&#x770B;&#x6E05;&#x5BAB;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6m4vqc/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="做事(业务)切记心高气傲沉不住气">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-20T07:15:12.000Z">2018-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1242 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6m4vqc/">做事(业务)切记心高气傲沉不住气</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E2D;&#x5348;&#x6B63;&#x7761;&#x5F97;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x65F6;&#xFF0C;&#x7535;&#x8BDD;&#x94C3;&#x58F0;&#x54CD;&#x4E86;&#x3002;&#x6211;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x662F;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x624B;&#x673A;&#x7535;&#x8BDD;&#x3002;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#x5348;&#x4F11;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E2D;&#x5348;&#x4E60;&#x60EF;&#x4F11;&#x606F;&#x4F1A;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x591A;&#x5E74;&#x517B;&#x6210;&#x7684;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E2D;&#x5348;&#x5982;&#x679C;&#x4E0D;&#x5916;&#x51FA;&#xFF0C;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x7D27;&#x6025;&#x4E8B;&#x60C5;&#x5FD9;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x90FD;&#x4F1A;&#x4F11;&#x606F;&#x4F1A;&#xFF0C;&#x800C;&#x5348;&#x4F11;&#x7684;&#x8FD9;&#x4E2A;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x6700;&#x4E0D;&#x4E60;&#x60EF;&#x7684;&#x5C31;&#x662F;&#x88AB;&#x7535;&#x8BDD;&#x5435;&#x9192;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x53C8;&#x4E0D;&#x80FD;&#x5C06;&#x624B;&#x673A;&#x8C03;&#x6574;&#x79BB;&#x7EBF;&#x6216;&#x9759;&#x97F3;&#x6A21;&#x5F0F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63A5;&#x901A;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x90A3;&#x5934;&#x4F20;&#x6765;&#x4E00;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x80CC;&#x666F;&#x662F;&#x5435;&#x6742;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5728;&#x5730;&#x94C1;&#x4E0A;&#xFF0C;&#x4FE1;&#x53F7;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x3002;&#x5BF9;&#x65B9;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x5927;&#x58F0;&#x8BB2;&#xFF0C;&#x8BF4;&#x4ED6;&#x4EEC;&#x540C;&#x4E8B;&#x7EA6;&#x4E86;&#x6211;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x5C31;&#x662F;&#x60F3;&#x95EE;&#x4E0B;&#x6211;&#x4E0B;&#x5348;&#x662F;&#x5426;&#x6709;&#x65F6;&#x95F4;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x9635;&#x58F0;&#x540E;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x6CA1;&#x4E86;&#x58F0;&#x97F3;&#x3002;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x624B;&#x673A;&#xFF0C;&#x786E;&#x8BA4;&#x6CA1;&#x6709;&#x58F0;&#x97F3;&#x540E;&#x4FBF;&#x6302;&#x65AD;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x7535;&#x8BDD;&#x53C8;&#x518D;&#x6B21;&#x54CD;&#x8D77;&#xFF0C;&#x662F;&#x5148;&#x524D;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x7684;&#xFF0C;&#x5BF9;&#x65B9;&#x7684;&#x8BED;&#x6C14;&#x663E;&#x5F97;&#x5F88;&#x6025;&#x8E81;&#xFF0C;&#x95EE;&#x6211;&#x4E0B;&#x5348;&#x5728;&#x4E0D;&#x5728;&#x529E;&#x516C;&#x5BA4;&#xFF1F;&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#x6211;&#x5728;&#xFF0C;&#x5BF9;&#x65B9;&#x53C8;&#x8BE2;&#x95EE;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x544A;&#x8BC9;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x4E4B;&#x540E;&#x4FBF;&#x88AB;&#x5BF9;&#x65B9;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x529E;&#x516C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x4E00;&#x76F4;&#x5728;&#x5730;&#x94C1;&#x65BD;&#x5DE5;&#xFF0C;&#x9646;&#x7EED;&#x5DF2;&#x7ECF;&#x6709;&#x4E24;&#x6761;&#x7EBF;&#x8DEF;&#x5F00;&#x901A;&#x4E86;&#x3002;&#x4F46;&#x8FD8;&#x6709;&#x4E00;&#x6761;&#x65B0;&#x7684;&#x7EBF;&#x8DEF;&#xFF0C;&#x4E00;&#x76F4;&#x8FDF;&#x8FDF;&#x672A;&#x5B8C;&#x5DE5;&#xFF0C;&#x6709;&#x5730;&#x94C1;&#x65BD;&#x5DE5;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x88AB;&#x4E34;&#x65F6;&#x5899;&#x56F4;&#x7740;&#xFF0C;&#x867D;&#x8BF4;&#x6211;&#x529E;&#x516C;&#x7684;&#x5927;&#x697C;&#x79BB;&#x5730;&#x94C1;&#x53E3;&#x5F88;&#x8FD1;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x8FD9;&#x4E2A;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x76F4;&#x7EBF;&#x8DDD;&#x79BB;&#x4ECE;&#x5730;&#x94C1;&#x53E3;&#x5230;&#x5927;&#x697C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5341;&#x591A;&#x7C73;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x6700;&#x8FDC;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E94;&#x516D;&#x5341;&#x7C73;&#x8FDC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5FEB;2&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53C8;&#x63A5;&#x5230;&#x4E86;&#x521A;&#x624D;&#x90A3;&#x5C0F;&#x4F19;&#x5B50;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x5DF2;&#x7ECF;&#x51FA;&#x4E86;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x95EE;&#x6211;&#x5177;&#x4F53;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x8010;&#x7740;&#x6027;&#x5B50;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x786E;&#x8BA4;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E00;&#x51FA;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x62AC;&#x5934;&#x5C31;&#x53EF;&#x4EE5;&#x671B;&#x89C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x8FD9;&#x5C0F;&#x4F19;&#x5B50;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x8D70;&#x8FC7;&#x53BB;&#xFF1F;&#x6211;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#x770B;&#x5230;&#x5927;&#x697C;&#x540E;&#x987A;&#x7740;&#x5730;&#x94C1;&#x56F4;&#x5899;&#x76F4;&#x63A5;&#x8D70;&#x8FC7;&#x6765;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x5C0F;&#x4F19;&#x5B50;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x5F88;&#x6025;&#x5207;&#x5730;&#x95EE;&#xFF0C;&#x6211;&#x4E00;&#x65F6;&#x8FD8;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x4ECE;&#x6CA1;&#x4EBA;&#x95EE;&#x8FC7;&#x6211;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6709;&#x4EBA;&#x6765;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x529E;&#x516C;&#x5BA4;&#x3002;&#x6211;&#x521A;&#x597D;&#x5750;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x8DDF;&#x540C;&#x4E8B;&#x5728;&#x8BF4;&#x8BDD;&#xFF0C;&#x5C31;&#x793A;&#x610F;&#x5BF9;&#x65B9;&#x5148;&#x5750;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x6211;&#x5FD9;&#x5B8C;&#x540E;&#xFF0C;&#x6CA1;&#x804A;&#x51E0;&#x53E5;&#xFF0C;&#x5BF9;&#x65B9;&#x7A81;&#x7136;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x4ECA;&#x5929;&#x627E;&#x6211;&#x8FC7;&#x6765;&#x662F;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#x5417;?</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x6123;&#x4E86;&#xFF0C;&#x95EE;&#x5BF9;&#x65B9;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;(&#x540C;&#x4E8B;)&#x7EA6;&#x6211;&#x8BF4;&#x6709;&#x65B0;&#x7684;&#x65B9;&#x6848;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5408;&#x4F5C;&#x5417;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x65B9;&#x8FD9;&#x65F6;&#x5019;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x751F;&#x6C14;&#x5730;&#x8BB2;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x4ECA;&#x5929;&#x4F60;&#x8BA9;&#x6211;&#x8FC7;&#x6765;&#x662F;&#x7B7E;&#x5408;&#x540C;&#x7684;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x540E;&#x6765;&#x6211;&#x67E5;&#x4E86;&#x4E0B;&#x8BB0;&#x5F55;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x4E4B;&#x524D;&#x5728;7&#x6708;&#x4E0A;&#x65EC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6709;&#x4E2A;&#x540C;&#x4E8B;&#x8054;&#x7CFB;&#x8FC7;&#x6211;&#xFF0C;&#x662F;&#x6D3D;&#x8C08;&#x5173;&#x4E8E;&#x56FD;&#x5BB6;&#x8FD1;&#x6765;&#x9F13;&#x52B1;&#x652F;&#x6301;&#x7684;&#x7A0E;&#x52A1;&#x6D3C;&#x5730;&#x8D22;&#x7A0E;&#x51CF;&#x514D;&#x7684;&#x4E8B;&#x5B9C;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x6211;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x8DDF;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;&#x4E0D;&#x8003;&#x8651;&#x8FD9;&#x4E8B;&#xFF0C;&#x6700;&#x5FEB;&#x4E5F;&#x8981;&#x660E;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x518D;&#x8003;&#x8651;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5BF9;&#x65B9;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E1A;&#x52A1;&#x5458;&#x6070;&#x597D;&#x524D;&#x9635;&#x5B50;&#x4E5F;&#x8054;&#x7CFB;&#x4E86;&#x6211;&#xFF0C;&#x5F53;&#x65F6;&#x8BB2;&#x7684;&#x662F;&#x6709;&#x65B0;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x5E2E;&#x5230;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5728;&#x5916;&#x8FB9;&#xFF0C;&#x4E00;&#x65F6;&#x4E5F;&#x6709;&#x4E9B;&#x5927;&#x610F;&#xFF0C;&#x6CA1;&#x6709;&#x7A0D;&#x52A0;&#x4ED4;&#x7EC6;&#x95EE;&#xFF0C;&#x4EE5;&#x4E3A;&#x6709;&#x65B0;&#x7684;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x5C31;&#x8BA9;&#x4ED6;&#x5468;&#x4E00;&#x4E0B;&#x5348;&#x8FC7;&#x6765;&#x804A;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x8BDD;&#x600E;&#x4E48;&#x6700;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E0B;&#x5348;&#x6765;&#x7684;&#x8FD9;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x8BEF;&#x4EE5;&#x4E3A;&#x8981;&#x540C;&#x4ED6;&#x201C;&#x7B7E;&#x5408;&#x540C;&#x201D;&#xFF0C;&#x641E;&#x7684;&#x4E00;&#x573A;&#x4E4C;&#x9F99;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x4EE5;&#x540E;&#x8DDF;&#x522B;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5173;&#x952E;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x907F;&#x514D;&#x5F15;&#x8D77;&#x5BF9;&#x65B9;&#x8BEF;&#x89E3;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x6709;&#x4E9B;&#x4EBA;&#x9009;&#x62E9;&#x804C;&#x4E1A;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x662F;&#x89C9;&#x5F97;<strong>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E2A;&#x5FC3;&#x9AD8;&#x6C14;&#x50B2;&#x7684;&#x4EBA;&#xFF0C;&#x505A;&#x4E8B;&#x6CA1;&#x6709;&#x8010;&#x6027;&#xFF0C;&#x8BF4;&#x8BDD;&#x66F4;&#x662F;&#x4E0D;&#x6CE8;&#x610F;&#x5982;&#x950B;&#x8292;&#x6BD5;&#x9732;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x7684;&#x786E;&#x4E0D;&#x662F;&#x5F88;&#x9002;&#x5408;&#x505A;&#x4E00;&#x4E9B;&#x5982;&#x670D;&#x52A1;&#x6216;&#x9500;&#x552E;&#x4E1A;&#x578B;&#x5DE5;&#x4F5C;&#xFF1B;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x901A;&#x5E38;&#x6211;&#x4EEC;&#x662F;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x5426;&#x5219;&#x751F;&#x6D3B;&#x975E;&#x4F46;&#x4E0D;&#x80FD;&#x78E8;&#x7EC3;&#x4F60;&#xFF0C;&#x800C;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x4F60;&#x611F;&#x5230;&#x500D;&#x52A0;&#x6298;&#x78E8;&#x3002;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6m4vqc" target="_blank" rel="noopener">&#x2018;&#x505A;&#x4E8B;(&#x4E1A;&#x52A1;)&#x5207;&#x8BB0;&#x5FC3;&#x9AD8;&#x6C14;&#x50B2;&#x6C89;&#x4E0D;&#x4F4F;&#x6C14;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2dvmjh/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="事要一件一件做">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-19T02:00:57.000Z">2018-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1129 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2dvmjh/">事要一件一件做</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5728;&#x8FDE;&#x7EED;&#x5FD9;&#x788C;&#x4E86;&#x51E0;&#x5929;&#x540E;&#xFF0C;&#x4E8B;&#x60C5;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x663E;&#x8457;&#x7684;&#x8FDB;&#x5C55;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x72B9;&#x8C6B;&#xFF0C;&#x800C;&#x5728;&#x4E24;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x8981;&#x53BB;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E9B;&#x6210;&#x672C;&#x9884;&#x7B97;&#xFF0C;&#x6211;&#x5927;&#x81F4;&#x8BA1;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x524D;&#x671F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x662F;&#x6295;&#x5165;&#x6CA1;&#x6709;&#x4EA7;&#x51FA;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8FDB;&#x5C55;&#x987A;&#x5229;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x6548;&#x679C;&#xFF0C;&#x800C;&#x4E00;&#x65E6;&#x6548;&#x679C;&#x660E;&#x663E;&#xFF0C;&#x5219;&#x540E;&#x7EED;&#x7684;&#x53D1;&#x5C55;&#x8FD8;&#x662F;&#x4EE4;&#x4EBA;&#x61A7;&#x61AC;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x8FB9;&#x4E5F;&#x6709;&#x4E2A;&#x8F83;&#x5927;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5C31;&#x662F;&#x4E07;&#x4E00;&#x8FDB;&#x5C55;&#x4E0D;&#x987A;&#x5229;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x6295;&#x8D44;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x9884;&#x671F;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#x5C31;&#x662F;&#x524D;&#x671F;&#x7684;&#x8FD9;&#x4E9B;&#x6295;&#x5165;&#x5C31;&#x4F1A;&#x767D;&#x767D;&#x6D88;&#x8017;&#x6389;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x9879;&#x76EE;&#x540E;&#x671F;&#x8D44;&#x91D1;&#x8DDF;&#x4E0D;&#x4E0A;&#x800C;&#x5F7B;&#x5E95;&#x5B8C;&#x86CB;&#xFF0C;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x8FDF;&#x8FDF;&#x4E00;&#x76F4;&#x72B9;&#x8C6B;&#x4E0D;&#x5B9A;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x591A;&#x5E74;&#x524D;&#x8BFB;&#x4E66;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x5F88;&#x591A;&#x540D;&#x4EBA;&#x7684;&#x4F20;&#x8BB0;&#xFF0C;&#x4E2D;&#x95F4;&#x8BB2;&#x5230;&#x6BCF;&#x5F53;&#x4E00;&#x4E9B;&#x91CD;&#x5927;&#x7684;&#x51B3;&#x5B9A;&#x65F6;&#x523B;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x56E0;&#x6B64;&#x4E8B;&#x60C5;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x987A;&#x5229;&#xFF0C;&#x5F53;&#x65F6;&#x770B;&#x4E66;&#x65F6;&#x8BFB;&#x7740;&#x6FC0;&#x52A8;&#xFF0C;&#x60F3;&#x7740;&#x611F;&#x52A8;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5B9E;&#x6218;&#x7ECF;&#x5386;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x65F6;&#x95F4;&#x4E00;&#x4E45;&#xFF0C;&#x5C31;&#x81EA;&#x7136;&#x6CA1;&#x4E86;&#x540E;&#x7EED;&#x884C;&#x52A8;&#x3002;&#x7B49;&#x5230;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x505A;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FDC;&#x6CA1;&#x6709;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;<strong>&#x540C;&#x6837;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x53BB;&#x505A;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF1B;&#x4F46;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x9009;&#x62E9;&#x505A;&#x4E00;&#x4EF6;&#x8F83;&#x5C11;&#x4EBA;&#x8D70;&#x7684;&#x8DEF;&#xFF0C;&#x8DEF;&#x9014;&#x4E0A;&#x7684;&#x98CE;&#x9669;&#x548C;&#x56F0;&#x96BE;&#x53C8;&#x53EF;&#x80FD;&#x662F;&#x672A;&#x77E5;&#x6216;&#x5DE8;&#x5927;&#x7684;</strong>&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5148;&#x524D;&#x4ECE;<strong>&#x4E66;&#x4E2D;&#x6240;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x90A3;&#x4E9B;&#x9C9C;&#x4EAE;&#x7684;&#x3001;&#x4EE4;&#x4EBA;&#x6FC0;&#x52A8;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#x5927;&#x90E8;&#x5206;&#x9879;&#x76EE;/&#x4E8B;&#x60C5;&#x6700;&#x7EC8;&#x90FD;&#x662F;&#x4EE5;&#x5931;&#x8D25;&#x544A;&#x7EC8;&#xFF0C;&#x53EA;&#x662F;&#x672A;&#x8BB0;&#x5F55;&#x6210;&#x6545;&#x4E8B;&#x6216;&#x6210;&#x4E66;&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x800C;&#x5DF2;</strong>&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6240;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x7ECF;&#x9A8C;&#xFF0C;&#x7528;&#x90A3;&#x53E5;&#x8001;&#x8BDD;&#x8BB2;&#xFF0C;&#x201C;&#x8BFB;&#x4E07;&#x5377;&#x4E66;&#xFF0C;&#x4E0D;&#x5982;&#x884C;&#x5343;&#x91CC;&#x8DEF;&#x201D;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x5947;&#x601D;&#x5999;&#x60F3;&#xFF0C;&#x751A;&#x81F3;&#x8D85;&#x524D;&#x7684;&#x601D;&#x7EF4;&#x7B49;&#xFF0C;&#x4F46;&#x591A;&#x6570;&#x4EBA;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x53EA;&#x662F;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x5982;&#x540C;&#x90A3;&#x5929;&#x4E0A;&#x7684;&#x95EA;&#x7535;&#xFF0C;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#xFF0C;&#x6700;&#x7EC8;&#x5374;&#x6CA1;&#x6709;&#x4E86;&#x4E0B;&#x6587;&#x3002;&#x8BB8;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x90FD;&#x4F1A;&#x6709;&#x6A2A;&#x5411;&#x7684;&#x5E7F;&#x6CDB;&#x601D;&#x7EF4;&#xFF0C;&#x6BD4;&#x5982;&#x540C;&#x65F6;&#x601D;&#x8003;&#x51E0;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x591A;&#x6570;&#x4EBA;&#x5374;&#x7F3A;&#x4E4F;&#x7EB5;&#x5411;&#x7684;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x5C31;&#x662F;&#xFF0C;<strong>&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x653E;&#x5F03;&#xFF0C;&#x628A;&#x5B83;&#x5199;&#x4E0B;&#x6765;</strong>&#xFF0C;&#x5148;&#x521D;&#x6B65;&#x5206;&#x6790;&#x4E0B;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x7684;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x884C;&#xFF0C;&#x518D;&#x6DF1;&#x5165;&#x8FDB;&#x884C;&#x4E00;&#x4E2A;&#x601D;&#x8003;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x7ECF;&#x9A8C;&#x5C31;&#x662F;&#xFF0C;<strong>&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5728;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x6CA1;&#x6709;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x590D;&#x6742;&#xFF1B;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5728;&#x5F00;&#x59CB;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF1B;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x671F;&#x671B;&#x4E00;&#x65B9;&#x9762;&#x80FD;&#x5F97;&#x5230;&#x6700;&#x597D;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x5374;&#x60F3;&#x907F;&#x514D;&#x627F;&#x8FC7;&#x591A;&#x7684;&#x8D23;&#x4EFB;&#x5982;&#x91D1;&#x94B1;&#x4E0A;&#x7684;&#x635F;&#x5931;&#x3001;&#x5185;&#x5FC3;&#x548C;&#x5916;&#x754C;&#x7684;&#x538B;&#x529B;&#x7B49;&#x3002;</strong>&#x6700;&#x597D;&#x7684;&#x51B3;&#x5B9A;&#x5C31;&#x662F;&#xFF0C;<strong>&#x5982;&#x679C;&#x4F60;&#x786E;&#x5B9A;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x7ACB;&#x523B;&#x7740;&#x624B;&#x53BB;&#x505A;&#x3002;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x51E0;&#x4E4E;&#x6210;&#x529F;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x76F4;&#x505C;&#x7559;&#x5728;&#x601D;&#x8003;&#x800C;&#x672A;&#x4ED8;&#x8BF8;&#x884C;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x6210;&#x529F;&#x7684;&#x51E0;&#x7387;&#x6C38;&#x8FDC;&#x8FD8;&#x5728;0%&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;</strong>&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;<strong>&#x4E0D;&#x8981;&#x5BF9;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x8FC7;&#x4E8E;&#x60B2;&#x89C2;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5BF9;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x8FC7;&#x4E8E;&#x4E50;&#x89C2;&#x3002;&#x8FC7;&#x5EA6;&#x7684;&#x60B2;&#x89C2;&#x6216;&#x4E50;&#x89C2;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x4F60;&#x4E27;&#x5931;&#x5BF9;&#x4E8B;&#x60C5;&#x7684;&#x5BA2;&#x89C2;&#x5224;&#x65AD;&#x3002;&#x4E0D;&#x7528;&#x592A;&#x62C5;&#x5FC3;&#x672A;&#x77E5;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x505A;&#x4E00;&#x4E9B;&#x51C6;&#x5907;&#x6216;&#x601D;&#x8003;&#x3002;</strong>&#x5728;&#x505A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x5B8C;&#x5584;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x52AA;&#x529B;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x65B9;&#x5411;&#x8DB3;&#x591F;&#x6B63;&#x786E;&#xFF0C;&#x4F60;&#x7684;&#x6BC5;&#x529B;&#x591F;&#x575A;&#x5F3A;&#xFF0C;&#x4F60;&#x79BB;&#x5B9E;&#x73B0;&#x76EE;&#x6807;&#x7684;&#x8DDD;&#x79BB;&#x5C31;&#x4E0D;&#x65AD;&#x5728;&#x7F29;&#x5C0F;&#x3002;<br><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2dvmjh" target="_blank" rel="noopener">&#x2018;&#x4E8B;&#x8981;&#x4E00;&#x4EF6;&#x4E00;&#x4EF6;&#x505A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/136/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/138/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/136/">136</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/137/">137</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/138/">138</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/259/">259</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

