
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/54jheb/" class="image is-7by1">
            <img class="thumbnail" src="http://chuantu.biz/t5/35/1474555148x3085992033.jpg" alt="也来谈下自己的考驾照经历（中）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-22T14:54:57.000Z">2016-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/54jheb/">也来谈下自己的考驾照经历（中）</a>
            
        </h1>
        <div class="content">
            <p>&#x5176;&#x5B9E;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x60F3;&#x60F3;&#xFF0C;&#x6BD4;&#x8D77;&#x540E;&#x8FB9;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x5728;&#x8F66;&#x91CC;&#x66B4;&#x6652;&#x201C;&#x95F7;&#x84B8;&#x201D;&#x8FD9;&#x90FD;&#x4E0D;&#x7B97;&#x795E;&#x9A6C;&#xFF0C;&#x540E;&#x8FB9;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x8BA9;&#x4EBA;&#x5FC3;&#x9178;&#x7684;&#x906D;&#x9047;&#x5462;&#x3002;&#x5C31;&#x62FF;&#x88AB;&#x6559;&#x7EC3;&#x9A82;&#x6765;&#x8BF4;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x6559;&#x7EC3;&#x53EF;&#x4EE5;&#x628A;&#x4F60;&#x9A82;&#x7684;&#x6BC1;&#x4E09;&#x89C2;&#xFF0C;&#x751A;&#x81F3;&#x5F00;&#x59CB;&#x6000;&#x7591;&#x4EBA;&#x751F;&#x3002;&#x3002;&#x3002;<br>  <img src="http://chuantu.biz/t5/35/1474555148x3085992033.jpg" alt="rivalhw&apos;s photo"><br>  &#x4E2D;&#x5348;&#x65F6;&#xFF0C;&#x6559;&#x7EC3;&#x53BB;&#x5403;&#x996D;&#x4E86;&#xFF0C;&#x8F6E;&#x5230;&#x6211;&#x201C;&#x6253;&#x5361;&#x201D;&#x4E86;&#xFF0C;&#x5750;&#x4E0A;&#x8F66;&#xFF0C;&#x5927;&#x7EA6;&#x534A;&#x4E2A;&#x949F;&#x540E;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x65E0;&#x804A;&#x4E4B;&#x9645;&#xFF0C;&#x6211;&#x638F;&#x51FA;&#x624B;&#x673A;&#xFF0C;&#x653E;&#x5230;&#x8F66;&#x5B50;&#x524D;&#x8FB9;&#xFF0C;&#x6253;&#x5F00;&#x5E7F;&#x64AD;&#xFF0C;&#x8FB9;&#x5728;&#x90A3;&#x91CC;&#x5750;&#x7740;&#xFF0C;&#x8FB9;&#x542C;&#x7740;&#x5E7F;&#x64AD;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x7A0D;&#x5FAE;&#x80FD;&#x6253;&#x53D1;&#x4E0B;&#x65E0;&#x804A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x8F66;&#x5B50;&#x5E76;&#x6CA1;&#x542F;&#x52A8;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#xFF0C;&#x6211;&#x53CC;&#x624B;&#x63E1;&#x5728;&#x65B9;&#x5411;&#x76D8;&#x4E0A;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x5446;&#x5750;&#x7740;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x201C;&#x6253;&#x5361;&#x201D;&#x6709;&#x89C4;&#x5B9A;&#xFF0C;&#x6BCF;&#x5929;&#x6700;&#x591A;&#x6709;&#x6548;&#x7D2F;&#x8BA1;&#x65F6;&#x95F4;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x591A;&#x51FA;&#x65F6;&#x95F4;&#x4E5F;&#x662F;&#x65E0;&#x6548;&#x7684;&#xFF0C;&#x518D;&#x4E2A;&#xFF0C;&#x6211;&#x8FD9;&#x6559;&#x7EC3;&#x548C;&#x4ED6;&#x6240;&#x8C13;&#x7684;&#x9A7E;&#x6821;&#xFF0C;&#x5C31;&#x4E00;&#x53F0;&#x8F66;&#xFF0C;&#x7136;&#x540E;&#x4E03;&#x3001;&#x516B;&#x4E2A;&#x5B66;&#x5458;&#x540C;&#x65F6;&#x56F4;&#x7740;&#x4E00;&#x8F86;&#x8F66;&#xFF0C;&#x6240;&#x4EE5;&#x5373;&#x4FBF;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6BCF;&#x9694;&#x534A;&#x4E2A;&#x949F;&#x8FD8;&#x5F97;&#x4E0B;&#x6765;&#x6362;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5B66;&#x5458;&#x4E0A;&#x8F66;&#x201C;&#x6253;&#x5361;&#x201D;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x8BA9;&#x4EBA;&#x65E0;&#x5948;&#x3002;</p>
<p>  &#x8FD9;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x8F6E;&#x5230;&#x6211;&#x201C;&#x6253;&#x5361;&#x201D;&#x65F6;&#xFF0C;&#x5F53;&#x5929;&#x5929;&#x6C14;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x8C8C;&#x4F3C;&#x8981;&#x4E0B;&#x96E8;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8BAD;&#x7EC3;&#x573A;&#x5730;&#x91CC;&#x4E5F;&#x51E0;&#x4E4E;&#x6CA1;&#x8F66;&#xFF0C;&#x6211;&#x5C31;&#x81EA;&#x5DF1;&#x8BD5;&#x7740;&#x53D1;&#x52A8;&#x8F66;&#x5B50;&#xFF0C;&#x624D;&#x8F6C;&#x4E86;&#x4E24;&#x5708;&#xFF0C;&#x88AB;&#x6559;&#x7EC3;&#x53D1;&#x73B0;&#xFF0C;&#x5288;&#x5934;&#x76D6;&#x8138;&#x88AB;&#x81ED;&#x9A82;&#x4E86;&#x4E00;&#x987F;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x7B49;&#x6253;&#x591F;&#x7D2F;&#x8BA1;&#x5341;&#x591A;&#x4E2A;&#x949F;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x673A;&#x4F1A;&#x5F00;&#x59CB;&#x7EC3;&#x8F66;&#x4E86;&#xFF0C;&#x60C5;&#x51B5;&#x53EA;&#x80FD;&#x66F4;&#x7CDF;&#x7CD5;&#xFF0C;&#x6BCF;&#x6B21;&#x6765;&#x5B66;&#x8F66;&#x65F6;&#xFF0C;&#x5230;&#x573A;&#x5730;&#x4E00;&#x770B;&#xFF0C;&#x4E00;&#x8F86;&#x8F66;&#xFF0C;&#x8FB9;&#x4E0A;&#x81F3;&#x5C11;&#x6709;&#x516D;&#x3001;&#x4E03;&#x4E2A;&#x5B66;&#x5458;&#x5728;&#x5019;&#x7740;&#xFF0C;&#x6BCF;&#x4EBA;&#x4E0A;&#x53BB;&#x7EC3;&#x4E60;10-15&#x5206;&#x949F;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#xFF0C;&#x5C31;&#x88AB;&#x8D76;&#x4E0B;&#x8F66;&#xFF0C;&#x4E00;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x7D2F;&#x8BA1;&#x7EC3;&#x8F66;&#x65F6;&#x95F4;&#x81F3;&#x591A;&#x4E09;&#x3001;&#x56DB;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x8BA9;&#x4EBA;&#x65E0;&#x6BD4;&#x7684;&#x65E0;&#x5948;&#x3002;</p>
<p>  &#x7EC3;&#x4E60;&#x4E86;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x7EA6;&#x4E86;&#x8003;&#x8BD5;&#xFF0C;&#x5012;&#x8F66;&#x5165;&#x5E93;&#x987A;&#x5229;&#x5B8C;&#x6210;&#xFF0C;&#x7136;&#x540E;&#x659C;&#x5761;&#x8D77;&#x6B65;&#xFF0C;&#x6025;&#x8F6C;&#x5F2F;&#x90FD;&#x901A;&#x8FC7;&#x4E86;&#xFF0C;&#x4FA7;&#x65B9;&#x4F4D;&#x505C;&#x8F66;&#x65F6;&#x6302;&#x4E86;&#x3002;&#x6211;&#x4EE5;&#x4E3A;&#x63A5;&#x7740;&#x518D;&#x6765;&#x4FA7;&#x65B9;&#x4F4D;&#x505C;&#x8F66;&#xFF0C;&#x8C01;&#x77E5;&#x8003;&#x5B98;&#x6839;&#x672C;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x76F4;&#x63A5;&#x53C8;&#x56DE;&#x5230;&#x5012;&#x8F66;&#x5165;&#x5E93;&#x8D77;&#x70B9;&#xFF1A;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x3002;&#x5929;&#xFF01;&#x4E00;&#x65F6;&#x6CA1;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x518D;&#x6B21;&#x5012;&#x8F66;&#x5165;&#x5E93;&#x65F6;&#x76F4;&#x63A5;&#x6302;&#x4E86;&#x3002;&#x3002;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x8003;&#x79D1;&#x76EE;&#x4E8C;&#xFF1A;&#x672A;&#x901A;&#x8FC7;&#xFF01;</p>
<p>  &#x7B2C;&#x4E8C;&#x6B21;&#x8003;&#x8BD5;&#x524D;&#xFF0C;&#x6211;&#x5438;&#x53D6;&#x7B2C;&#x4E00;&#x6B21;&#x7EC3;&#x4E60;&#x65F6;&#x95F4;&#x5C11;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x81EA;&#x5DF1;&#x82B1;&#x94B1;&#x79DF;&#x4E86;&#x79C1;&#x4EBA;&#x6559;&#x7EC3;&#x8F66;&#xFF0C;&#x6BCF;&#x4E2A;&#x949F;100&#x5927;&#x6D0B;&#xFF0C;&#x4E00;&#x6B21;&#x79DF;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x524D;&#x540E;&#x7EC3;&#x4E60;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;&#x611F;&#x89C9;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8C01;&#x77E5;&#x60B2;&#x50AC;&#x7684;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x8003;&#x573A;&#x7684;&#x89C4;&#x5219;&#x6CA1;&#x5B8C;&#x5168;&#x5403;&#x900F;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5012;&#x8F66;&#x5165;&#x5E93;OK&#x540E;&#xFF0C;&#x51FA;&#x53BB;&#x65F6;&#x6211;&#x505C;&#x8F66;&#x5728;&#x534A;&#x9014;&#xFF0C;&#x7535;&#x8111;&#x76F4;&#x63A5;&#x63D0;&#x793A;&#x8BF4;&#x4E0D;&#x53CA;&#x683C;&#xFF08;&#x540E;&#x6765;&#x624D;&#x77E5;&#x51FA;&#x53BB;&#x5FC5;&#x987B;&#x8981;&#x8FC7;&#x7EBF;&#x624D;&#x7B97;&#x5408;&#x683C;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x7B97;&#x4E2D;&#x9014;&#x505C;&#x8F66;&#x4E0D;&#x5408;&#x683C;&#xFF09;&#xFF0C;&#x518D;&#x6B21;&#x5012;&#x8F66;&#x5165;&#x5E93;&#x65F6;&#x4E00;&#x7D27;&#x5F20;&#xFF0C;&#x76F4;&#x63A5;&#x6302;&#x6389;&#xFF0C;&#x8D70;&#x4EBA;&#xFF01;&#x7B2C;&#x4E8C;&#x6B21;&#x8003;&#x8BD5;&#xFF1A;&#x4E0D;&#x53CA;&#x683C;&#xFF01;</p>
<p> &#x8FD9;&#x4E2D;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x516C;&#x53F8;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4E2D;&#x95F4;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x6CA1;&#x6709;&#x53BB;&#x7EC3;&#x8F66;&#x8003;&#x8BD5;&#xFF0C;&#x76F4;&#x5230;&#x540E;&#x6765;&#x4E00;&#x5929;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;&#x7EC3;&#x4E60;&#xFF0C;&#x79DF;&#x8F66;&#xFF0C;&#x7EC3;&#x4E60;&#xFF0C;&#x53CD;&#x590D;&#x7EC3;&#x8FC7;&#x540E;&#xFF0C;&#x8FD9;&#x6B21;&#x611F;&#x89C9;&#x5E94;&#x8BE5;&#x6CA1;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x518D;&#x53BB;&#x8003;&#x8BD5;&#x3002;</p>
<p>  &#x8FD9;&#x6B21;&#x662F;&#x6362;&#x4E86;A&#x573A;&#xFF0C;&#x4E4B;&#x524D;&#x4E24;&#x6B21;&#x662F;&#x5728;B&#x573A;&#xFF0C;&#x573A;&#x5730;&#x8DDF;&#x4E4B;&#x524D;&#x6709;&#x6240;&#x5C0F;&#x4E0D;&#x540C;&#xFF0C;&#x90A3;&#x5929;&#x4E0A;&#x5348;&#x4E34;&#x8FD1;&#x8003;&#x8BD5;&#x65F6;&#xFF0C;&#x5FC3;&#x60C5;&#x5F88;&#x7D27;&#x5F20;&#xFF0C;&#x603B;&#x60F3;&#x7740;&#x4E07;&#x4E00;&#x8FD9;&#x6B21;&#x518D;&#x6302;&#x6389;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x592A;&#x3002;&#x3002;&#x3002;&#x8F6C;&#x773C;&#x53C8;&#x7ED9;&#x81EA;&#x5DF1;&#x6253;&#x6C14;&#xFF0C;&#x5C31;&#x7B97;&#x6302;&#x4E86;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x91CD;&#x65B0;&#x6765;&#x8FC7;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x8003;&#x5457;&#x3002;&#x3002;&#x3002;&#x72B9;&#x8C6B;&#x3002;&#x3002;&#x3002;&#x5F77;&#x5FA8;&#x3002;&#x3002;&#x3002;&#x4E2D;&#x3002;</p>
<p>  &#x975E;&#x5E38;&#x5E86;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x7B2C;&#x4E09;&#x6B21;&#x7EC8;&#x4E8E;&#x8003;&#x8BD5;&#x901A;&#x8FC7;&#x4E86;&#xFF01;&#x867D;&#x7136;&#x4E0A;&#x5761;&#x65F6;&#x53F3;&#x8F6E;&#x80CE;&#x79BB;&#x8FB9;&#x7EBF;&#x8D85;&#x8FC7;&#x6807;&#x51C6;30&#x516C;&#x5206;&#x88AB;&#x6263;&#x6389;10&#x5206;&#xFF0C;&#x4F46;&#x603B;&#x7B97;&#x662F;&#x53CA;&#x683C;&#x901A;&#x8FC7;&#x79D1;&#x76EE;&#x4E8C;&#x8003;&#x8BD5;&#x4E86;&#xFF01;</p>
<p>  Namo&#x201D;mit&#x101;bh&#x101;ya buddh&#x101;ya&#xFF01;</p>
<p>  Tenger mini ee!</p>
<p>  Gold bless you&#xFF01;</p>
<p>  &#x2026;</p>
<p>  &#x5FC3;&#x4E2D;&#x987F;&#x65F6;&#x5347;&#x8D77;&#x4E00;&#x4E07;&#x4E2A;&#x8349;&#x6CE5;&#x9A6C;&#x3002;&#x3002;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/54jheb" target="_blank" rel="noopener">&#x2018;&#x4E5F;&#x6765;&#x8C08;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x8003;&#x9A7E;&#x7167;&#x7ECF;&#x5386;&#xFF08;&#x4E2D;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3p6z4n/" class="image is-7by1">
            <img class="thumbnail" src="http://chuantu.biz/t5/35/1474499160x3340469565.jpg" alt="也来谈下自己的考驾照经历（上）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-21T23:22:00.000Z">2016-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 996 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3p6z4n/">也来谈下自己的考驾照经历（上）</a>
            
        </h1>
        <div class="content">
            <p><img src="http://chuantu.biz/t5/35/1474499160x3340469565.jpg" alt="GitHub Logo"><br>  &#x770B;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#xFF0C;2016&#x5E74;10&#x6708;&#x9A7E;&#x8003;&#x65B0;&#x89C4;&#x5B9A;&#x5C06;&#x4E8E;2016&#x5E74;10&#x6708;1&#x65E5;&#x8D77;&#x5B9E;&#x65BD;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x4E0D;&#x7531;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x8003;&#x9A7E;&#x7167;&#x7ECF;&#x5386;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x628A;&#x5B83;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x4F30;&#x8BA1;&#x8DB3;&#x53EF;&#x4EE5;&#x5199;&#x6EE1;&#x4E00;&#x5927;&#x5F20;&#x7EB8;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#x4E00;&#x7EB8;&#x8F9B;&#x9178;&#x6CEA;&#x554A;&#x3002;</p>
<p>  &#x5728;&#x51C6;&#x5907;&#x62A5;&#x8003;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5148;&#x4E86;&#x89E3;&#x4E86;&#x4E0B;&#xFF0C;&#x5E02;&#x9762;&#x4E0A;&#x8003;&#x9A7E;&#x7167;&#x4E00;&#x822C;&#x6709;&#x51E0;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x666E;&#x901A;&#x73ED;&#xFF0C;&#x5BA3;&#x4F20;&#x8BF4;&#x7EA6;&#x4E00;&#x5E74;&#x5DE6;&#x53F3;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x9A7E;&#x7167;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x9AD8;&#x7EA7;&#x5FEB;&#x901F;&#x73ED;&#xFF0C;&#x636E;&#x79F0;&#x6700;&#x5FEB;3-6&#x4E2A;&#x6708;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x9A7E;&#x7167;&#xFF0C;&#x601D;&#x7D22;&#x4E86;&#x4E0B;&#xFF0C;&#x60F3;&#x7740;&#x8FD8;&#x662F;&#x62A5;&#x4E2A;&#x9AD8;&#x7EA7;&#x5FEB;&#x901F;&#x73ED;&#xFF0C;&#x597D;&#x5C3D;&#x5FEB;&#x80FD;&#x62FF;&#x5230;&#x9A7E;&#x7167;&#x3002;&#x4F46;&#x5728;&#x8BE2;&#x95EE;&#x4E86;&#x4E0B;&#x540E;&#xFF0C;&#x90A3;&#x4E2A;&#x5E97;&#x91CC;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x62A5;&#x9AD8;&#x7EA7;&#x5FEB;&#x901F;&#x73ED;&#x7684;&#x8BDD;&#xFF0C;&#x8981;&#x4ED8;&#x5168;&#x6B3E;&#x5148;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x60F3;&#x4E86;&#x4E0B;&#x89C9;&#x5F97;&#x8FD9;&#x6709;&#x4E9B;&#x4E0D;&#x59A5;&#xFF0C;&#x505A;&#x751F;&#x610F;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x561B;&#xFF0C;&#x60F3;&#x7740;&#x8FD9;&#x4E2A;&#x5B66;&#x8F66;&#x5BF9;&#x6211;&#x4E0D;&#x7B97;&#x662F;&#x4EC0;&#x4E48;&#x96BE;&#x4E8B;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x5BB6;&#xFF0C;&#x666E;&#x901A;&#x73ED;&#xFF0C;&#x8C01;&#x77E5;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x9009;&#x4E86;&#x4E2A;&#x975E;&#x5E38;&#x4E0D;&#x9760;&#x8C31;&#x7684;&#x9A7E;&#x6821;&#xFF0C;&#x540E;&#x8FB9;&#x6211;&#x4F1A;&#x7EC6;&#x8BF4;&#x3002;</p>
<p> &#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x8003;&#x9A7E;&#x7167;&#x4E00;&#x5171;&#x5206;&#x56DB;&#x4E2A;&#x8003;&#x8BD5;&#x9636;&#x6BB5;&#xFF0C;&#x5206;&#x522B;&#x4E3A;&#x79D1;&#x76EE;&#x4E00;&#xFF08;&#x7B14;&#x8BD5;&#xFF09;&#x3001;&#x79D1;&#x76EE;&#x4E8C;&#xFF08;&#x5012;&#x8F66;&#x5165;&#x5E93;&#x3001;&#x4FA7;&#x65B9;&#x4F4D;&#x505C;&#x8F66;&#x3001;&#x76F4;&#x7EBF;&#x884C;&#x8D70;&#x3001;&#x66F2;&#x7EBF;&#x884C;&#x8D70;&#x3001;&#x76F4;&#x89D2;&#x8F6C;&#x5F2F;&#xFF0C;&#x7B80;&#x79F0;&#x4E94;&#x9879;&#x5FC5;&#x8003;&#xFF09;&#x3001;&#x79D1;&#x76EE;&#x4E09;&#x548C;&#x79D1;&#x76EE;&#x56DB;&#xFF08;&#x7B14;&#x8BD5;&#xFF09;&#x3002;&#x5E7F;&#x5DDE;&#x8FD9;&#x8FB9;&#x5728;&#x79D1;&#x76EE;&#x4E8C;&#x4E4B;&#x540E;&#x53E6;&#x5916;&#x8FD8;&#x591A;&#x4E86;&#x9879;&#x957F;&#x9014;&#x8003;&#x8BD5;&#x3002;</p>
<p>  &#x6309;&#x7167;&#x7EA6;&#x5B9A;&#xFF0C;&#x6211;&#x5148;&#x4ED8;&#x6B3E;&#x4E00;&#x534A;&#xFF0C;&#x7B49;&#x79D1;&#x76EE;&#x4E00;&#x901A;&#x8FC7;&#x540E;&#x518D;&#x4ED8;&#x53E6;&#x4E00;&#x534A;&#x6B3E;&#x3002;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x8FD8;&#x6CA1;&#x4EBA;&#x901A;&#x77E5;&#x6211;&#x8003;&#x79D1;&#x76EE;&#x4E00;&#xFF0C;&#x6211;&#x5C31;&#x6253;&#x7535;&#x8BDD;&#x8FC7;&#x53BB;&#x8BE2;&#x95EE;&#xFF0C;&#x5BF9;&#x65B9;&#x8BF4;&#x8BA9;&#x6211;&#x518D;&#x7B49;&#x4E0B;&#xFF0C;&#x8FC7;&#x9635;&#x5B50;&#x4F1A;&#x901A;&#x77E5;&#x6211;&#x3002;&#x6CA1;&#x8FC7;&#x51E0;&#x5929;&#xFF0C;&#x901A;&#x77E5;&#x53BB;&#x5B66;&#x4E60;&#xFF0C;&#x53BB;&#x8F66;&#x7BA1;&#x6240;&#x53C2;&#x52A0;&#x4E86;&#x4E00;&#x5929;&#x7684;&#x542C;&#x8BFE;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#x81EA;&#x5DF1;&#x90FD;&#x6CA1;&#x8BB0;&#x4F4F;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x4E34;&#x8D70;&#x65F6;&#x9886;&#x5230;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x91CC;&#x8FB9;&#x5305;&#x62EC;&#x5404;&#x4E2A;&#x79D1;&#x76EE;&#x7684;&#x8003;&#x8BD5;&#x5185;&#x5BB9;&#x548C;&#x8BD5;&#x9898;&#x3002;</p>
<p>  &#x53C8;&#x8FC7;&#x4E86;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x540E;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x77ED;&#x4FE1;&#xFF0C;&#x8BF4;&#x4E0B;&#x4E2A;&#x6708;&#x53C2;&#x8003;&#x79D1;&#x76EE;&#x4E00;&#x7B14;&#x8BD5;&#x3002;</p>
<p>  &#x4E34;&#x8FD1;&#x8003;&#x8BD5;&#x524D;&#x4E24;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x7A81;&#x51FB;&#x770B;&#x4E86;&#x4E0B;&#x8003;&#x8BD5;&#x9898;&#x76EE;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x6A21;&#x62DF;&#x505A;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;90&#x5206;&#x624D;&#x7B97;&#x53CA;&#x683C;&#xFF0C;&#x7EC3;&#x4E60;&#x4E86;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x89C9;&#x5F97;&#x6709;&#x628A;&#x63E1;&#x4E86;&#x624D;&#x53BB;&#x7761;&#x89C9;&#x3002;</p>
<p>  &#x8003;&#x8BD5;&#x90A3;&#x5929;&#xFF0C;&#x9A7E;&#x6821;&#x7684;&#x6559;&#x7EC3;&#x8F66;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#xFF08;&#x540E;&#x6765;&#x6211;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x6240;&#x9A7E;&#x6821;&#x5C31;&#x8001;&#x677F;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x5144;&#x5F1F;&#x4EE5;&#x53CA;&#x53E6;&#x5916;&#x96C7;&#x4E86;&#x4E00;&#x5C0F;&#x4F19;&#x5B50;&#x548C;&#x4E00;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x8001;&#x677F;&#x5C31;&#x662F;&#x6559;&#x7EC3;&#xFF0C;&#x8FD9;&#x6240;&#x8C13;&#x7684;&#x9A7E;&#x6821;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x6302;&#x9760;&#x5728;&#x51E0;&#x5BB6;&#x5927;&#x578B;&#x7684;&#x9A7E;&#x6821;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x4E0B;&#x800C;&#x5DF2;&#xFF09;&#xFF0C;&#x540C;&#x884C;&#x7684;&#x6709;&#x4E94;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x53C2;&#x52A0;&#x8003;&#x8BD5;&#x3002;&#x8003;&#x8BD5;&#x662F;&#x673A;&#x8BD5;&#xFF0C;&#x5728;&#x7EBF;&#x7B54;&#x9898;&#xFF0C;&#x7B54;&#x5B8C;&#x540E;&#x5F88;&#x5FEB;&#x7535;&#x8111;&#x51FA;&#x8BC4;&#x5206;&#xFF0C;&#x5F53;&#x573A;&#x5C31;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x662F;&#x591F;&#x5408;&#x683C;&#xFF0C;&#x4E0D;&#x5408;&#x683C;&#x53EF;&#x4EE5;&#x73B0;&#x573A;&#x8865;&#x8003;&#x4E00;&#x6B21;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x8865;&#x8003;&#x4ECD;&#x4E0D;&#x5408;&#x683C;&#xFF0C;&#x5C31;&#x8981;&#x4E0B;&#x6B21;&#x518D;&#x7EA6;&#x8865;&#x8003;&#x4E86;&#x3002;</p>
<p>  &#x5408;&#x683C;&#x901A;&#x8FC7;&#xFF01;&#x4E00;&#x5207;&#x5230;&#x73B0;&#x5728;&#x4F3C;&#x4E4E;&#x663E;&#x5F97;&#x90FD;&#x5F88;&#x987A;&#x5229;&#x3002;</p>
<p>  &#x4E94;&#x6708;&#x4EFD;&#x65F6;&#xFF0C;&#x5F00;&#x59CB;&#x7EC3;&#x4E60;&#x79D1;&#x76EE;&#x4E8C;&#x3002;&#x5E7F;&#x5DDE;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x5F53;&#x65F6;&#x65B0;&#x51FA;&#x4E86;&#x89C4;&#x5B9A;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x6253;&#x5361;&#x591F;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#xFF0C;&#x53E6;&#x5916;&#x8F66;&#x91CC;&#x8FD8;&#x6709;&#x6444;&#x50CF;&#x5934;&#x76D1;&#x63A7;&#xFF0C;&#x4F46;&#x6559;&#x7EC3;&#x8FD9;&#x65F6;&#x5019;&#x53EA;&#x8BA9;&#x4F60;&#x5750;&#x5728;&#x8F66;&#x5B50;&#x91CC;&#xFF0C;&#x8BF4;&#x662F;&#x7B49;&#x5F85;&#x7D2F;&#x8BA1;&#x65F6;&#x95F4;&#x591F;&#x4E86;&#x540E;&#x624D;&#x8BA9;&#x7EC3;&#x8F66;&#x3002;&#x5927;&#x70ED;&#x5929;&#x7684;&#xFF0C;&#x5750;&#x5728;&#x8F66;&#x5B50;&#x91CC;&#xFF0C;&#x6CA1;&#x6709;&#x7A7A;&#x8C03;&#xFF0C;&#x5373;&#x4FBF;&#x5F00;&#x7740;&#x7A97;&#x6237;&#xFF0C;&#x90FD;&#x662F;&#x6EE1;&#x8EAB;&#x5927;&#x6C57;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5C31;&#x60F3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x7EC3;&#x4E60;&#xFF0C;&#x800C;&#x975E;&#x5F97;&#x5148;&#x6253;&#x591F;&#x5361;&#x7D2F;&#x8BA1;&#x591F;&#x65F6;&#x95F4;&#x518D;&#x5B66;?&#x5F88;&#x660E;&#x663E;&#x8FD9;&#x4E0D;&#x662F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x4E48;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3p6z4n" target="_blank" rel="noopener">&#x2018;&#x4E5F;&#x6765;&#x8C08;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x8003;&#x9A7E;&#x7167;&#x7ECF;&#x5386;&#xFF08;&#x4E0A;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6qsd9g/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="近期写作的一些总结">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-20T14:57:57.000Z">2016-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1110 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6qsd9g/">近期写作的一些总结</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x7B2C;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x662F;&#x9752;&#x6625;&#x3001;&#x6821;&#x56ED;&#x3001;&#x804C;&#x573A;&#x9898;&#x6750;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x300A;&#x5306;&#x5306;&#x90A3;&#x5E74;&#x5C81;&#x6708;&#x300B;&#xFF0C;&#x4E0B;&#x534A;&#x5E74;&#x5F00;&#x59CB;&#x5199;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x90E8;&#x4E2D;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0;&#x300B;&#x3002;</p>
<p>  &#x5176;&#x4E2D;&#x300A;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0;&#x300B;(&#x300A;&#x6545;&#x4E8B;&#x4F1A;&#x300B;&#x73B0;&#x5DF2;&#x6B63;&#x5F0F;&#x53D1;&#x5E03;&#x4E86;&#x8FD9;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E3A;&#x6B64;&#x4ED6;&#x4EEC;&#x8FD8;&#x5F88;&#x5FC3;&#x7EC6;&#x5730;&#x505A;&#x4E86;&#x914D;&#x56FE;&#xFF0C;&#x6709;&#x70B9;&#x611F;&#x52A8;&#x5462;^_^&#xFF09;&#x5168;&#x7BC7;&#x5171;&#x4E24;&#x4E07;&#x516D;&#x5343;&#x4F59;&#x5B57;&#xFF0C;&#x5185;&#x5BB9;&#x4ECB;&#x7ECD;&#x4E86;&#x9752;&#x5E74;&#x5B66;&#x751F;&#x90D1;&#x5B50;&#x6587;&#x6BD5;&#x4E1A;&#x540E;&#x53D7;&#x9A97;&#x8BEF;&#x5165;&#x4F20;&#x9500;&#x7A9D;&#xFF0C;&#x5728;&#x7ECF;&#x5386;&#x5404;&#x79CD;&#x78E8;&#x96BE;&#x540E;&#xFF0C;&#x51ED;&#x501F;&#x81EA;&#x8EAB;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF0C;&#x5386;&#x5C3D;&#x66F2;&#x6298;&#xFF0C;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x864E;&#x53E3;&#x8131;&#x9669;&#x7684;&#x4F20;&#x5947;&#x6545;&#x4E8B;&#x3002;</p>
<p>  &#x5168;&#x6587;&#x4EE5;&#x7B2C;&#x4E00;&#x4EBA;&#x79F0;&#x6211;&#x6765;&#x53D9;&#x8FF0;&#xFF0C;&#x4EE5;&#x6807;&#x51C6;&#x7684;&#x6545;&#x4E8B;&#x524D;&#x594F;&#x3001;&#x5F00;&#x59CB;&#x3001;&#x6597;&#x4E89;&#x3001;&#x53D1;&#x5C55;&#x3001;&#x7ED3;&#x675F;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x4E2D;&#x7BC7;&#xFF0C;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x4E5F;&#x76F8;&#x5BF9;&#x8F83;&#x7B80;&#x5355;&#xFF0C;&#x6211;&#x5199;&#x7684;&#x65F6;&#x5019;&#x662F;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x5199;&#xFF0C;&#x56E0;&#x4E3A;&#x767D;&#x5929;&#x8981;&#x4E0A;&#x73ED;&#xFF0C;&#x6BCF;&#x5929;&#x4E0B;&#x73ED;&#x540E;&#x5199;&#x4E00;&#x7BC7;&#x7EA6;&#x5343;&#x5B57;&#xFF0C;&#x8FDE;&#x7EED;&#x4E00;&#x4E2A;&#x6708;&#x4E0B;&#x6765;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E00;&#x6C14;&#x5475;&#x6210;&#x5B8C;&#x6210;&#x8FD9;&#x7BC7;&#x5C0F;&#x8BF4;&#x3002;</p>
<p>  &#x300A;&#x8471;&#x8471;&#x90A3;&#x5E74;&#x5C81;&#x6708;&#x300B;&#xFF0C;&#x662F;&#x6211;&#x5F00;&#x59CB;&#x5199;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x3002;&#x5176;&#x5B9E;&#x5728;&#x52A8;&#x7B14;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x4E5F;&#x6CA1;&#x6709;&#x4E2A;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5F88;&#x5355;&#x7EAF;&#x7684;&#x60F3;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x5C06;&#x4E00;&#x4E9B;&#x8FC7;&#x5F80;&#x89C1;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#x6216;&#x8005;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x5E76;&#x975E;&#x81EA;&#x5DF1;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#xFF0C;&#x518D;&#x8005;&#x7B2C;&#x4E00;&#x6B21;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4EE5;&#x7B2C;&#x4E09;&#x89C6;&#x89D2;&#x6765;&#x5199;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6587;&#x4E2D;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x9EC4;&#x660E;&#x3002;&#x5728;&#x5199;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x672C;&#x60F3;&#x5199;&#x6BD5;&#x4E1A;&#x540E;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x5386;&#xFF0C;&#x4F46;&#x5728;&#x5199;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x8111;&#x6D77;&#x4E2D;&#x4E0D;&#x65F6;&#x53C8;&#x8DF3;&#x8DC3;&#x51FA;&#x4E00;&#x4E9B;&#x9752;&#x5E74;&#x4E0A;&#x5B66;&#x65F6;&#x53D1;&#x751F;&#x7684;&#x6709;&#x8DA3;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x501F;&#x4E3B;&#x4EBA;&#x516C;&#x9EC4;&#x660E;&#x4E4B;&#x540D;&#x4E49;&#xFF0C;&#x5C06;&#x5176;&#x5199;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x4E9B;&#x8BFB;&#x8005;&#x770B;&#x5230;&#x6587;&#x4E2D;&#x5185;&#x5BB9;&#x4F3C;&#x4E4E;&#x4E0D;&#x662F;&#x5F88;&#x8FDE;&#x8D2F;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x8DF3;&#x8DC3;&#x5F88;&#x5927;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x5B89;&#x6392;&#x4E86;&#x4E24;&#x6761;&#x7EBF;&#x6765;&#x5199;&#x7684;&#xFF0C;&#x4E00;&#x6761;&#x662F;&#x6BD5;&#x4E1A;&#x540E;&#x7684;&#x7EBF;&#xFF0C;&#x53E6;&#x4E00;&#x6761;&#x662F;&#x4E3B;&#x4EBA;&#x516C;&#x4E0A;&#x5B66;&#x65F6;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x9664;&#x4E86;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x601D;&#x7EF4;&#x8DF3;&#x8DC3;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x5C1D;&#x8BD5;&#x8FD9;&#x6837;&#x5199;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x53D7;&#x4E86;&#x8457;&#x540D;&#x6587;&#x5B66;&#x5C0F;&#x8BF4;&#x300A;&#x7A46;&#x65AF;&#x6797;&#x7684;&#x846C;&#x793C;&#x300B;&#x7684;&#x5199;&#x4F5C;&#x5F71;&#x54CD;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x5FC3;&#x5F97;&#x8BFB;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x5176;&#x4E2D;&#x7AE0;&#x8282;&#x53D1;&#x73B0;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x5728;&#x5C71;&#x5761;&#x4E0A;&#x624B;&#x4E0A;&#x62FF;&#x7684;&#x90A3;&#x672C;&#x5C0F;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x300A;&#x7A46;&#x65AF;&#x6797;&#x7684;&#x846C;&#x793C;&#x300B;&#xFF0C;&#x8FD9;&#x672C;&#x5C0F;&#x8BF4;&#x6211;&#x524D;&#x540E;&#x770B;&#x4E86;&#x51E0;&#x904D;&#xFF0C;&#x611F;&#x89E6;&#x5F88;&#x6DF1;&#xFF0C;&#x5728;&#x6B64;&#x4E5F;&#x5411;&#x8FD9;&#x90E8;&#x4F1F;&#x5927;&#x7684;&#x5C0F;&#x8BF4;&#x548C;&#x4F5C;&#x8005;&#x81F4;&#x656C;&#xFF01;</p>
<p>  &#x5B8C;&#x6210;&#x7B2C;&#x4E8C;&#x7BC7;&#x5C0F;&#x8BF4;&#x540E;&#xFF0C;&#x6211;&#x9677;&#x5165;&#x4E86;&#x6682;&#x77ED;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E0B;&#x4E00;&#x7BC7;&#x8981;&#x5199;&#x4EC0;&#x4E48;&#xFF1F;&#x5176;&#x5B9E;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x5DF2;&#x7ECF;&#x6709;&#x5F88;&#x591A;&#x706B;&#x82B1;&#x5728;&#x8DF3;&#x8DC3;&#xFF0C;&#x6BD4;&#x5982;&#x79D1;&#x5E7B;&#x3001;&#x804C;&#x573A;&#x3001;&#x5B98;&#x573A;&#x3001;&#x519C;&#x6751;&#x6545;&#x4E8B;&#x7B49;&#xFF0C;&#x4F46;&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x5148;&#x5199;&#x7BC7;&#x804C;&#x573A;&#x76F8;&#x5173;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4ECE;&#x6253;&#x5DE5;&#x8FC7;&#x6765;&#xFF0C;&#x6709;&#x8FC7;&#x7ECF;&#x5386;&#xFF0C;&#x524D;&#x540E;&#x4E5F;&#x5728;&#x51E0;&#x5BB6;&#x516C;&#x53F8;&#x5F85;&#x8FC7;&#xFF0C;&#x6709;&#x8FC7;&#x4EB2;&#x4E34;&#x611F;&#x53D7;&#xFF0C;&#x5199;&#x8D77;&#x6765;&#x66F4;&#x5BB9;&#x6613;&#x4E0A;&#x624B;&#xFF0C;&#x4E5F;&#x8F83;&#x903C;&#x771F;&#x4E9B;&#x3002;</p>
<p>  &#x6211;&#x5E0C;&#x671B;&#x6211;&#x8FD9;&#x6B21;&#x65B0;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x80FD;&#x5728;&#x4EE5;&#x4E0B;&#x65B9;&#x9762;&#x7A81;&#x7834;&#x6216;&#x8005;&#x8D85;&#x8D8A;&#x81EA;&#x5DF1;&#xFF1A;</p>
<p>  &#x89C6;&#x89D2;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5982;&#x679C;&#x7528;&#x7B2C;&#x4E00;&#x4EBA;&#x79F0;&#x5199;&#xFF0C;&#x4F18;&#x70B9;&#x662F;&#x4F60;&#x4F1A;&#x5199;&#x7684;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x7F3A;&#x70B9;&#x662F;&#x5BB9;&#x6613;&#x7EBF;&#x7D22;&#x548C;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x5355;&#x4E00;&#x3002;&#x5982;&#x679C;&#x4ECE;&#x7B2C;&#x4E09;&#x8005;&#x89D2;&#x5EA6;&#x89C6;&#x89D2;&#x53BB;&#x5199;&#xFF0C;&#x5728;&#x4E0B;&#x7B14;&#x65F6;&#x601D;&#x7EF4;&#x4F1A;&#x81EA;&#x7136;&#x5F00;&#x9614;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x7F3A;&#x70B9;&#x662F;&#x6BD4;&#x8F83;&#x8D39;&#x8111;&#x5B50;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x540E;&#x8005;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x8111;&#x529B;&#x6D3B;&#xFF0C;&#x4E5F;&#x4E60;&#x60EF;&#x4E86;&#xFF1B;</p>
<p>  &#x7EBF;&#x7D22;&#xFF0C;&#x591A;&#x6761;&#x7EBF;&#x7D22;&#x591A;&#x5143;&#x5316;&#xFF0C;&#x907F;&#x514D;&#x5355;&#x4E00;&#x7EBF;&#x7D22;&#x7684;&#x5355;&#x8C03;&#xFF1B;</p>
<p>  &#x5E7D;&#x9ED8;&#xFF0C;&#x8FD9;&#x70B9;&#x662F;&#x6211;&#x5AB3;&#x5987;&#x7ED9;&#x6211;&#x63D0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x8BFB;&#x8D77;&#x6765;&#x624D;&#x6709;&#x610F;&#x601D;&#x561B;&#xFF1B;</p>
<p>  &#x8FD8;&#x6709;&#x5176;&#x5B83;&#xFF0C;&#x4ECD;&#x7136;&#x5B8C;&#x5584;&#x4E2D;&#x3002;</p>
<p>  &#x671F;&#x5F85;&#x7740;&#x6211;&#x7684;&#x597D;&#x6D88;&#x606F;&#x3002;</p>
<p>  &#x52A0;&#x6CB9;&#xFF0C;&#x4E3A;&#x6211;&#x81EA;&#x5DF1;&#xFF01;</p>
<p>  &#x611F;&#x8C22;&#x6211;&#x7684;&#x5BB6;&#x4EBA;&#xFF01;&#x4E5F;&#x611F;&#x8C22;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x5982;&#x6B64;&#x4E30;&#x5BCC;&#x7684;&#x7D20;&#x6750;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6qsd9g" target="_blank" rel="noopener">&#x2018;&#x8FD1;&#x671F;&#x5199;&#x4F5C;&#x7684;&#x4E00;&#x4E9B;&#x603B;&#x7ED3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4iiuhb/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/092c491ad7.jpg" alt="简评少帅张学良">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-20T01:47:12.000Z">2016-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/history/">history</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1310 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4iiuhb/">简评少帅张学良</a>
            
        </h1>
        <div class="content">
            <p><img src="http://i.imgsafe.org/092c491ad7.jpg" alt="GitHub Logo"><br>  &#x524D;&#x9635;&#x5B50;&#x7531;&#x6587;&#x7AE0;&#x4E3B;&#x6F14;&#x7684;&#x7535;&#x89C6;&#x5267;&#x300A;&#x5C11;&#x5E05;&#x300B;&#x5728;&#x7535;&#x89C6;&#x53F0;&#x70ED;&#x64AD;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x770B;&#x4E86;&#x8FD9;&#x90E8;&#x5267;&#xFF0C;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x90E8;&#x5267;&#x62CD;&#x6444;&#x7684;&#x5F88;&#x6210;&#x529F;&#xFF0C;&#x5C3D;&#x7BA1;&#x5728;&#x7F16;&#x5267;&#x4E0A;&#x4ECD;&#x6709;&#x4E0D;&#x5C11;&#x5185;&#x4F24;&#xFF0C;&#x4F46;&#x76F8;&#x6BD4;&#x8FD9;&#x51E0;&#x5E74;&#x5F88;&#x591A;&#x6297;&#x65E5;&#x795E;&#x5267;&#x3001;&#x7A7F;&#x8D8A;&#x95F9;&#x5267;&#x6765;&#x8BB2;&#xFF0C;&#x8BE5;&#x7247;&#x4ECD;&#x79F0;&#x7684;&#x4E0A;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#x3002;<br>  &#x6211;&#x7559;&#x610F;&#x5230;&#x5728;&#x7F51;&#x7EDC;&#x89C6;&#x9891;&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x5927;&#x9A82;&#x5F20;&#x5B66;&#x826F;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#xFF0C;&#x8A00;&#x8BED;&#x4E4B;&#x95F4;&#x5145;&#x6EE1;&#x4E86;&#x6124;&#x9752;&#x7684;&#x6124;&#x6168;&#xFF0C;&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x6709;&#x9650;&#x7684;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x60F3;&#x5728;&#x8FD9;&#x91CC;&#x8BB2;&#x4E0B;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x3002;<br>  &#x5F20;&#x5B66;&#x826F;&#x9996;&#x5148;&#x662F;&#x4E2A;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x662F;&#x4EBA;&#x7269;&#x4E5F;&#x662F;&#x5386;&#x53F2;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5F85;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x7EAF;&#x7CB9;&#x7684;&#x62FF;&#x7740;&#x653E;&#x5927;&#x955C;&#x53BB;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#xFF0C;&#x5E94;&#x8BE5;&#x8BBE;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x7F6E;&#x8EAB;&#x5230;&#x90A3;&#x4E2A;&#x5386;&#x53F2;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x53BB;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x5F53;&#x65F6;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x9762;&#x5BF9;&#x590D;&#x6742;&#x7684;&#x73AF;&#x5883;&#x548C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x5F53;&#x5386;&#x53F2;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x4F60;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#x505A;&#xFF1F;&#x73B0;&#x5728;&#x6709;&#x4EBA;&#x9A82;&#x5F20;&#x662F;&#x6C49;&#x5978;&#xFF0C;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x803B;&#x8FB1;&#xFF0C;&#x4F46;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x8BF4;&#x4E0D;&#x8FC7;&#x53BB;&#x7684;&#xFF0C;&#x5148;&#x4E0D;&#x8BBA;&#x5176;&#x4ED6;&#xFF0C;&#x5C31;&#x5728;&#x5927;&#x9646;&#xFF0C;&#x81F3;&#x5C11;&#x5B98;&#x65B9;&#x5BF9;&#x5176;&#x662F;&#x7ED9;&#x4E88;&#x4E86;&#x5F88;&#x9AD8;&#x7684;&#x80AF;&#x5B9A;&#x548C;&#x8BC4;&#x4EF7;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x6C11;&#x95F4;&#xFF0C;&#x5BF9;&#x5F20;&#x7684;&#x8BC4;&#x4EF7;&#x4E5F;&#x662F;&#x6709;&#x60C5;&#x6709;&#x4E49;&#x7684;&#x6C49;&#x5B50;&#x3002;<br>  &#x7EB5;&#x89C2;&#x5F20;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x4ED6;&#x505A;&#x4E86;&#x4EE5;&#x4E0B;&#x51E0;&#x4EF6;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF1A;<br>   &#x4E00;&#x3001;&#x4E1C;&#x5317;&#x6613;&#x5E1C;&#xFF0C;&#x7EF4;&#x62A4;&#x4E86;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;  &#x7687;&#x59D1;&#x5C6F;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x5F20;&#x7236;&#x4EB2;&#x5F20;&#x4F5C;&#x9716;&#x88AB;&#x70B8;&#x56DE;&#x5BB6;&#x4E0D;&#x4E45;&#x540E;&#x6B7B;&#x4EA1;&#xFF0C;&#x5F20;&#x5B66;&#x826F;&#x4E8E;1928&#x5E74;12&#x6708;29&#x65E5;&#x901A;&#x7535;&#x5168;&#x56FD;&#xFF0C;&#x5BA3;&#x5E03;&#xFF1A;&#x4ECE;&#x5373;&#x65E5;&#x8D77;&#x9075;&#x5B88;&#x4E09;&#x6C11;&#x4E3B;&#x4E49;&#xFF0C;&#x670D;&#x4ECE;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#xFF0C;&#x6539;&#x53D8;&#x65D7;&#x5E1C;&#xFF08;&#x5C06;&#x5317;&#x6D0B;&#x653F;&#x5E9C;&#x7684;&#x4E94;&#x8272;&#x65D7;&#x6362;&#x6210;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x7684;&#x9752;&#x5929;&#x767D;&#x65E5;&#x6EE1;&#x5730;&#x7EA2;&#x65D7;&#xFF09;&#x3002;&#x6B64;&#x4E3E;&#x6807;&#x5FD7;&#x7740;&#x5317;&#x4F10;&#x7684;&#x7ED3;&#x675F;&#x3001;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x5B8C;&#x6210;&#x7EDF;&#x4E00;&#x3001;&#x4EE5;&#x53CA;&#x5317;&#x6D0B;&#x653F;&#x5E9C;&#x7684;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#x3002;<br>   &#x4E8C;&#x3001;&#x4E2D;&#x539F;&#x5927;&#x6218;&#x65F6;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x5F20;&#x53D1;&#x51FA;&#x62E5;&#x62A4;&#x4E2D;&#x592E;&#x3001;&#x547C;&#x5401;&#x548C;&#x5E73;&#x7684;&#x201C;&#x5DE7;&#x7535;&#x201D;,&#x907F;&#x514D;&#x4E86;&#x56FD;&#x5BB6;&#x8D70;&#x5411;&#x5185;&#x6218;&#x751A;&#x81F3;&#x5206;&#x88C2;&#xFF0C;&#x518D;&#x6B21;&#x7EF4;&#x62A4;&#x4E86;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;<br>   &#x4E09;&#x3001;&#x897F;&#x5B89;&#x4E8B;&#x53D8; &#x897F;&#x5B89;&#x4E8B;&#x53D8;&#x5F53;&#x5929;&#xFF0C;&#x5F20;&#x5B66;&#x826F;&#x3001;&#x6768;&#x864E;&#x57CE;&#x5411;&#x5168;&#x56FD;&#x53D1;&#x51FA;&#x5173;&#x4E8E;&#x6551;&#x56FD;&#x516B;&#x9879;&#x4E3B;&#x5F20;&#x7684;&#x901A;&#x7535;&#xFF0C;&#x63D0;&#x51FA;&#xFF1A;&#x201C;&#x6539;&#x7EC4;&#x5357;&#x4EAC;&#x653F;&#x5E9C;&#xFF0C;&#x5BB9;&#x7EB3;&#x5404;&#x515A;&#x5404;&#x6D3E;&#xFF0C;&#x5171;&#x540C;&#x8D1F;&#x8D23;&#x6551;&#x56FD;&#x3002;&#x505C;&#x6B62;&#x4E00;&#x5207;&#x5185;&#x6218;&#x3002;&#x7ACB;&#x5373;&#x91CA;&#x653E;&#x4E0A;&#x6D77;&#x88AB;&#x6355;&#x7684;&#x7231;&#x56FD;&#x9886;&#x8896;&#x3002;&#x91CA;&#x653E;&#x5168;&#x56FD;&#x4E00;&#x5207;&#x653F;&#x6CBB;&#x72AF;&#x3002;&#x5F00;&#x653E;&#x6C11;&#x4F17;&#x7231;&#x56FD;&#x8FD0;&#x52A8;&#x3002;&#x4FDD;&#x969C;&#x4EBA;&#x6C11;&#x96C6;&#x4F1A;&#x7ED3;&#x793E;&#x4E00;&#x5207;&#x653F;&#x6CBB;&#x81EA;&#x7531;&#x3002;&#x786E;&#x5B9E;&#x9075;&#x884C;&#x5B59;&#x603B;&#x7406;&#x9057;&#x5631;&#x3002;&#x7ACB;&#x5373;&#x53EC;&#x5F00;&#x6551;&#x56FD;&#x4F1A;&#x8BAE;&#x201D;&#x7684;&#x8981;&#x6C42;&#x3002;&#x633D;&#x6551;&#x4E86;&#x5171;&#x4EA7;&#x515A;&#xFF0C;&#x907F;&#x514D;&#x56FD;&#x5BB6;&#x7EE7;&#x7EED;&#x5185;&#x8017;&#xFF0C;&#x76F4;&#x63A5;&#x4FC3;&#x6210;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#x56FD;&#x5171;&#x5408;&#x4F5C;&#xFF0C;&#x4E00;&#x81F4;&#x6297;&#x65E5;&#xFF0C;&#x5F20;&#x518D;&#x6B21;&#x5728;&#x5386;&#x53F2;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6539;&#x53D8;&#x4E86;&#x5386;&#x53F2;&#x3002;<br>  <img src="http://i.imgsafe.org/09421e9fde.jpg" alt="GitHub Logo"><br>  &#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D8;&#xFF0C;&#x5BFC;&#x81F4;&#x65E5;&#x672C;&#x76F4;&#x63A5;&#x5360;&#x9886;&#x4E86;&#x6574;&#x4E2A;&#x4E1C;&#x5317;&#xFF0C;&#x5728;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D1;&#x5F53;&#x65F6;&#xFF0C;&#x662F;&#x5F20;&#x5B66;&#x826F;&#x4E0B;&#x4EE4;&#x64A4;&#x9000;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x8868;&#x660E;&#x5176;&#x8FDF;&#x81F3;1931&#x5E74;9&#x6708;19&#x65E5;&#x665A;&#x624D;&#x4ECE;&#x4E0A;&#x6D77;&#x65B9;&#x9762;&#x5F97;&#x77E5;&#x201C;&#x4E8B;&#x53D8;&#x201D;&#x6D88;&#x606F;&#x3002;&#x5F20;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x665A;&#x5E74;&#x53E3;&#x8FF0;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#x4E2D;(&#x6709;&#x89C6;&#x9891;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x7F51;&#x4E0A;&#x641C;&#x5230;)&#x8BF4;&#xFF1A;&#x201C;&#x662F;&#x6211;&#x4EEC;&#x4E1C;&#x5317;&#x519B;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E0D;&#x62B5;&#x6297;&#x7684;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5224;&#x65AD;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x4F1A;&#x5360;&#x9886;&#x5168;&#x4E2D;&#x56FD;&#xFF0C;&#x6211;&#x6CA1;&#x8BA4;&#x6E05;&#x4ED6;&#x4EEC;&#x7684;&#x4FB5;&#x7565;&#x610F;&#x56FE;&#xFF0C;&#x6240;&#x4EE5;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x523A;&#x6FC0;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x4E0D;&#x7ED9;&#x4ED6;&#x4EEC;&#x6269;&#x5927;&#x6218;&#x4E8B;&#x7684;&#x501F;&#x53E3;&#x3002;&#x201D;<br>   &#x5F88;&#x591A;&#x8D23;&#x9A82;&#x5F20;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#x7684;&#xFF0C;&#x591A;&#x662F;&#x8BA4;&#x4E3A;&#x5F20;&#x7684;&#x4E0D;&#x62B5;&#x6297;&#x5BFC;&#x81F4;&#x4E1C;&#x5317;&#x6CA6;&#x9677;&#xFF0C;&#x4F46;&#x5F20;&#x5B66;&#x826F;&#x4E4B;&#x201C;&#x4E0D;&#x62B5;&#x6297;&#x201D;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x4ED6;&#x505A;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x201C;&#x4E1C;&#x5317;&#x738B;&#x201D;&#x5F88;&#x6E05;&#x695A;&#x77E5;&#x9053;&#xFF0C;&#x4E1C;&#x5317;&#x519B;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x5355;&#x72EC;&#x62B5;&#x6297;&#x65E5;&#x672C;&#x7684;&#x519B;&#x4E8B;&#x653B;&#x51FB;&#xFF0C;&#x65E5;&#x672C;&#x6700;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x6311;&#x8D77;&#x6218;&#x7AEF;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#x6311;&#x8845;&#x884C;&#x4E3A;&#x3002;&#x800C;&#x5F20;&#x4E00;&#x65E6;&#x4E0E;&#x65E5;&#x672C;&#x5F00;&#x6218;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x4EFB;&#x4F55;&#x6765;&#x81EA;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x7684;&#x652F;&#x63F4;&#xFF0C;&#x7ED3;&#x679C;&#x53EA;&#x4F1A;&#x662F;&#x4E22;&#x6389;&#x4E1C;&#x5317;&#x7684;&#x9886;&#x571F;&#x548C;&#x635F;&#x8017;&#x81EA;&#x5DF1;&#x7684;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x4E25;&#x683C;&#x547D;&#x4EE4;&#x519B;&#x6C11;&#x767E;&#x59D3;&#x201C;&#x6253;&#x4E0D;&#x8FD8;&#x624B;&#xFF0C;&#x9A82;&#x4E0D;&#x8FD8;&#x53E3;&#x201D;&#xFF0C;&#x4E0D;&#x7ED9;&#x65E5;&#x672C;&#x4EBA;&#x6311;&#x8D77;&#x6218;&#x7AEF;&#x7684;&#x501F;&#x53E3;&#x4F46;&#x5BA2;&#x89C2;&#x4E0A;&#x8BB2;&#x3002;<br>   &#x6F2B;&#x6F2B;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x53EA;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#x5C31;&#x8DB3;&#x4EE5;&#x5386;&#x53F2;&#x7559;&#x540D;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x662F;&#x5148;&#x77E5;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x51C6;&#x786E;&#x9884;&#x6599;&#x672A;&#x6765;&#xFF0C;&#x4F46;&#x4ED6;&#x5728;&#x5386;&#x53F2;&#x7684;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x80FD;&#x575A;&#x6301;&#x628A;&#x63E1;&#x4F4F;&#x6C11;&#x65CF;&#x548C;&#x56FD;&#x5BB6;&#x5927;&#x4E49;&#x5C31;&#x975E;&#x5E38;&#x4E86;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x800C;&#x6362;&#x505A;&#x662F;&#x4F60;&#xFF0C;&#x7AD9;&#x5728;&#x5F53;&#x65F6;&#x90A3;&#x4E2A;&#x5386;&#x53F2;&#x7684;&#x80CC;&#x666F;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x5473;&#x6253;&#x6740;&#x4E4B;&#x5916;&#xFF0C;&#x53C8;&#x80FD;&#x505A;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x51B3;&#x7B56;&#x5417;?<br><img src="http://i.imgsafe.org/0944f13910.jpg" alt="GitHub Logo"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4iiuhb" target="_blank" rel="noopener">&#x2018;&#x7B80;&#x8BC4;&#x5C11;&#x5E05;&#x5F20;&#x5B66;&#x826F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2aelpe/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="微信忘记密码吐槽">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-19T13:12:24.000Z">2016-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 741 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2aelpe/">微信忘记密码吐槽</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x6709;&#x4E24;&#x4E2A;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5927;&#x53F7;&#xFF0C;&#x81EA;&#x5DF1;&#x7528;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5C0F;&#x53F7;(&#x4E0D;&#x662F;&#x9A6C;&#x7532;)&#xFF0C;&#x5DE5;&#x4F5C;&#x4F7F;&#x7528;&#x3002;&#x79C1;&#x4EBA;&#x7684;&#x53F7;&#x7ECF;&#x5E38;&#x4F7F;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x95EE;&#x9898;&#x3002;&#x516C;&#x53F8;&#x7684;&#x90A3;&#x4E2A;&#x53F7;&#xFF0C;&#x662F;&#x81EA;&#x52A8;&#x767B;&#x5F55;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x6253;&#x5F00;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x3002;</p>
<p>  &#x524D;&#x51E0;&#x5929;&#xFF0C;&#x624B;&#x673A;&#x7CFB;&#x7EDF;&#x91CD;&#x88C5;&#x4E86;&#xFF0C;&#x6253;&#x5F00;&#x5FAE;&#x4FE1;&#x5DE5;&#x4F5C;&#x53F7;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x5BC6;&#x7801;&#x65E0;&#x6CD5;&#x767B;&#x5F55;&#x4F7F;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x592A;&#x4E45;&#x4E00;&#x65F6;&#x4E5F;&#x5FD8;&#x8BB0;&#x539F;&#x5148;&#x5BC6;&#x7801;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x6709;&#x7ED1;&#x5B9A;&#x624B;&#x673A;&#x53F7;&#xFF0C;&#x9042;&#x51B3;&#x5B9A;&#x4F7F;&#x7528;&#x624B;&#x673A;&#x77ED;&#x4FE1;&#x9A8C;&#x8BC1;&#x767B;&#x5F55;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x53D1;&#x73B0;&#x817E;&#x8BAF;&#x5FAE;&#x4FE1;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x662F;&#x591A;&#x4E48;&#x5751;&#x7239;&#xFF01;</p>
<p>  &#x6211;&#x7528;&#x624B;&#x673A;&#x77ED;&#x4FE1;&#x767B;&#x5F55;&#xFF0C;&#x8FDE;&#x7EED;&#x4E24;&#x6B21;&#x6536;&#x4E0D;&#x5230;&#x77ED;&#x4FE1;&#x9A8C;&#x8BC1;&#x7801;&#xFF0C;&#x7B2C;&#x4E09;&#x6B21;&#x5C1D;&#x8BD5;&#x624D;&#x6536;&#x5230;(&#x4E0D;&#x660E;&#x767D;&#x817E;&#x8BAF;&#x8FD9;&#x4E48;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x54EA;&#x91CC;&#x7684;&#x77ED;&#x4FE1;&#x53D1;&#x9001;&#xFF0C;&#x5EF6;&#x8FDF;&#x53C8;&#x8FDF;&#x7F13;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x8D2D;&#x7269;&#x7F51;&#x7AD9;&#x90FD;&#x6BD4;&#x8FD9;&#x4E2A;&#x8981;&#x5FEB;&#x901F;)&#xFF0C;&#x8F93;&#x5165;&#x9A8C;&#x8BC1;&#x7801;&#x540E;&#x767B;&#x5F55;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5F39;&#x51FA;&#x4E00;&#x4E2A;&#x63D0;&#x793A;&#x6846;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x7CFB;&#x7EDF;&#x53D1;&#x73B0;&#x6211;&#x66F4;&#x6362;&#x4E86;&#x624B;&#x673A;&#xFF08;&#x5929;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x91CD;&#x88C5;&#x4E86;&#x7CFB;&#x7EDF;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x66F4;&#x6362;&#x624B;&#x673A;&#xFF1F;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#x80FD;&#x8FD9;&#x4E48;&#x5F31;&#x667A;&#x4E48;&#xFF1F;&#x4E0D;&#x80FD;&#x50CF;&#x652F;&#x4ED8;&#x5B9D;&#x90A3;&#x6837;&#x901A;&#x8FC7;&#x786C;&#x4EF6;&#x6216;&#x522B;&#x7684;&#x6765;&#x9A8C;&#x8BC1;&#x4FE1;&#x606F;&#x5417;&#xFF1F;&#x4F60;&#x8FD9;&#x4E48;&#x901A;&#x8FC7;&#x8F6F;&#x4EF6;&#x6765;&#x5224;&#x65AD;&#x662F;&#x5F88;&#x4E0D;&#x9760;&#x8C31;&#x7684;&#xFF09;&#xFF0C;&#x8981;&#x91CD;&#x65B0;&#x9A8C;&#x8BC1;&#x6211;&#x7684;&#x8EAB;&#x4EFD;&#xFF08;&#x641E;&#x7B11;&#x554A;&#xFF0C;&#x521A;&#x624D;&#x624B;&#x673A;&#x77ED;&#x4FE1;&#x4E0D;&#x662F;&#x9A8C;&#x8BC1;&#x4E86;&#x4E48;&#xFF1F;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x70B9;&#x51FB;&#x540E;&#xFF0C;&#x51FA;&#x73B0;&#x65B0;&#x7684;&#x754C;&#x9762;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x5F7B;&#x5E95;&#x60B2;&#x5267;&#x4E86;&#xFF01;</p>
<p> &#x63D0;&#x793A;&#x51FA;&#x73B0;&#x4E2A;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x8981;&#x6211;&#x7528;&#x624B;&#x673A;&#x626B;&#x63CF;&#x4E8C;&#x7EF4;&#x7801;&#xFF08;&#x771F;&#x662F;&#x592A;&#x8352;&#x5510;&#x4E86;&#xFF0C;&#x6211;&#x5982;&#x679C;&#x80FD;&#x767B;&#x5F55;&#x8FDB;&#x5165;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x6211;&#x8FD8;&#x7528;&#x8FD9;&#x4E2A;&#x5FD8;&#x8BB0;&#x5BC6;&#x7801;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF09;</p>
<p>&#x8FB9;&#x4E0A;&#x7CFB;&#x7EDF;&#x8FD8;&#x715E;&#x6709;&#x4ECB;&#x4E8B;&#x7684;&#x63D0;&#x793A;&#xFF1A;&#x624B;&#x673A;&#x4E0D;&#x5728;&#x8EAB;&#x8FB9;&#xFF1F; &#x70B9;&#x51FB;&#x540E;&#xFF0C;&#x51FA;&#x73B0;&#x4E2A;6&#x4F4D;&#x6570;&#x5B57;&#xFF0C;&#x8BA9;&#x6211;&#x7528;&#x5FAE;&#x4FE1;&#x91CC;&#x7684;&#x597D;&#x53CB;&#x7528;&#x5FAE;&#x4FE1;&#x53D1;&#x5230;&#x6211;&#x539F;&#x5148;&#x8FD9;&#x4E2A;&#x5FAE;&#x4FE1;&#x53F7;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x51CC;&#x4E71;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x5DE5;&#x4F5C;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x91CC;&#x8FB9;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x6211;&#x7684;&#x597D;&#x53CB;&#xFF0C;&#x66F4;&#x4E0D;&#x8BB0;&#x5F97;&#x5FAE;&#x4FE1;&#x53F7;&#x7801;&#xFF0C;&#x8BA9;&#x6211;&#x5982;&#x4F55;&#x9A8C;&#x8BC1;&#x81F3;&#x5C11;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x597D;&#x53CB;&#xFF1F;&#xFF1F;&#xFF1F;</p>
<p>&#x60F3;&#x7834;&#x8111;&#x888B;&#x540E;&#x7EC8;&#x4E8E;&#x60F3;&#x8D77;&#x4E24;&#x4F4D;&#x4EE5;&#x524D;&#x7684;&#x597D;&#x53CB;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x544A;&#x8BC9;&#x4E86;&#x4ED6;&#x4EEC;&#x60C5;&#x51B5;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x53D1;&#x90A3;&#x4E2A;&#x5947;&#x8469;&#x7684;&#x9A8C;&#x8BC1;&#x7801;&#x6570;&#x5B57;&#x7ED9;&#x6211;&#xFF0C;&#x7136;&#x540E;&#x5750;&#x7B49;&#x6240;&#x8C13;&#x9A8C;&#x8BC1;&#x901A;&#x8FC7;&#x3002;</p>
<p>&#x7136;&#x800C;&#x7EC8;&#x4E8E;&#x66F4;&#x5927;&#x60B2;&#x5267;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x7B49;&#x5F85;&#xFF0C;&#x65E0;&#x804A;&#x4E2D;&#x65E0;&#x610F;&#x70B9;&#x4E86;&#x4E0B;&#xFF0C;&#x7CFB;&#x7EDF;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x5FAE;&#x4FE1;&#x767B;&#x5F55;&#x5165;&#x53E3;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x518D;&#x64CD;&#x4F5C;&#xFF0C;&#x9700;&#x8981;&#x5C06;&#x521A;&#x624D;&#x7684;&#x6B65;&#x9AA4;&#x91CD;&#x65B0;&#x91CD;&#x590D;&#x64CD;&#x4F5C;&#x3002;&#x3002;&#x3002;&#x6211;&#x64E6;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x7D22;&#x6027;&#x6682;&#x65F6;&#x653E;&#x5F03;&#x3002;&#x3002;&#x3002;&#x6B32;&#x54ED;&#x65E0;&#x6CEA;&#x554A;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x5176;&#x4ED6;&#x4EBA;&#x6709;&#x78B0;&#x5230;&#x6211;&#x7C7B;&#x4F3C;&#x906D;&#x9047;&#x5417;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2aelpe" target="_blank" rel="noopener">&#x2018;&#x5FAE;&#x4FE1;&#x5FD8;&#x8BB0;&#x5BC6;&#x7801;&#x5410;&#x69FD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/is-it-a-steemit-program-bug/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Is it a steemit program bug?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-18T13:29:24.000Z">2016-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 216 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/is-it-a-steemit-program-bug/">Is it a steemit program bug?</a>
            
        </h1>
        <div class="content">
            <p>Hi,I&#x2019;m David.ho,the nickname  on steemit is:rivalhw,I came the website for about 2 months,in the past days,I wrote blog on it,and I found it&#x2019;s very interesting for me,but,for about 1 week ago,when I went to my parents&#x2019;home,I found i can not login my account,and when i come back my home,i found it still can not login.<br>  fortunately,I had login in my office&#x2019;s computer some days ago,so it can  posting now ,now,you can see this ,but when i use the function :Transfer to Account,after i input my password,it display:Missing Active Authority rivalhw.I have try it for many times,all fail.<br> I&#x2019;m sure i never change my password these days,  my friend @laonie and some other friends try to help me ,but it still can not work,now i can login in my account and posting,but can not make transfers and place orders(a week ago I just use it and it can be work fine) &#x2026;<br> Is it a steemit program bug?anyone who know what&#x2019;s happen about it?thanks!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/is-it-a-steemit-program-bug" target="_blank" rel="noopener">&#x2018;Is it a steemit program bug?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/248/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/250/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/248/">248</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/249/">249</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/250/">250</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

