<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>嫁出去的闺女︱月旦评征文 Married Daughters</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTRevUULJw8d2UFAAv71rkNc4dhfFpHS2hs43ZUbb4Ruw/mmexport1507472189897_%E7%BB%93%E6%9E%9C.jpeg" alt="嫁出去的闺女︱月旦评征文 Married Daughters">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-24T05:27:03.000Z">2017-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1462 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                嫁出去的闺女︱月旦评征文 Married Daughters
            
        </h1>
        <div class="content">
            <p>&#x8001;&#x5BB6;&#x867D;&#x6709;&#x201C;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x2014;&#x2014;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#x201D;&#x4E00;&#x8BF4;&#xFF0C;&#x4F46;&#x6211;&#x672A;&#x66FE;&#x89C1;&#x8FC7;&#x3001;&#x4E5F;&#x672A;&#x66FE;&#x542C;&#x5230;&#x8FC7;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x666F;&#xFF1A;&#x5F85;&#x5973;&#x513F;&#x4E0A;&#x4E86;&#x82B1;&#x8F7F;&#xFF0C;&#x6BCD;&#x4EB2;&#x4F1A;&#x5728;&#x82B1;&#x8F7F;&#x540E;&#x9762;&#x6CFC;&#x4E00;&#x76C6;&#x6E05;&#x6C34;&#xFF0C;&#x4EE5;&#x793A;&#x5973;&#x513F;&#x7684;&#x6E05;&#x767D;&#x4E4B;&#x8EAB;&#x3002;&#x8FD9;&#x4E0E;@sunnyjolly&#x5728;&#x5176;&#x300A;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x5973;&#x513F;&#x5C31;&#x662F;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#x5417; &#xFF1F;&#x300B;&#x4E00;&#x6587;&#x4E2D;&#x63CF;&#x8FF0;&#x7684;&#x5E76;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x8BB8;&#x662F;&#x5730;&#x65B9;&#x98CE;&#x4FD7;&#x7684;&#x4E0D;&#x540C;&#x5427;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x611F;&#x8C22;@sunnyjolly&#x7ED9;&#x4E88;&#x6211;&#x7684;&#x9F13;&#x52B1;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#xFF0C;&#x6309;&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x8986;&#x6C34;&#x96BE;&#x6536;&#xFF0C;&#x5973;&#x513F;&#x51FA;&#x4E86;&#x5AC1;&#x4EE5;&#x540E;&#x4E0E;&#x5A18;&#x5BB6;&#x5C31;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5173;&#x7CFB;&#x4E86;&#xFF0C;&#x4E0E;&#x5A18;&#x5BB6;&#x7684;&#x5BB6;&#x4EA7;&#x4E5F;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x4E86;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x5A18;&#x5BB6;&#x7684;&#x4EBA;&#x4E86;&#xFF1B;&#x5C31;&#x7B97;&#x88AB;&#x5A46;&#x5BB6;&#x4F11;&#x4E86;&#x6216;&#x8005;&#x5176;&#x4E08;&#x592B;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x518D;&#x56DE;&#x6765;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x633D;&#x56DE;&#x7684;&#x4F59;&#x5730;&#x3002;</p>
<p>&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x5426;&#x504F;&#x9887;&#xFF0C;&#x662F;&#x5426;&#x8FC7;&#x4E8E;&#x6B8B;&#x9177;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x5AC1;&#x5973;&#x513F;&#x5417;&#xFF1F;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x90A3;&#x4E2A;&#x5B58;&#x5728;&#x7740;&#x5265;&#x524A;&#x548C;&#x538B;&#x8FEB;&#x7684;&#x65E7;&#x793E;&#x4F1A;&#x786E;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x4E00;&#x5171;&#x751F;&#x4E86;&#x4E94;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#xFF0C;&#x4E0A;&#x9762;&#x662F;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x3002;&#x56E0;&#x4E3A;&#x5BB6;&#x5883;&#x72B6;&#x51B5;&#xFF0C;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x56DE;&#x5BB6;&#x5E72;&#x519C;&#x6D3B;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x548C;&#x54E5;&#x54E5;&#x521A;&#x5F00;&#x59CB;&#x4E0A;&#x5C0F;&#x5B66;&#xFF0C;&#x6B64;&#x540E;&#x5F1F;&#x5F1F;&#x4E5F;&#x4E0A;&#x4E86;&#x5B66;&#x3002;&#x7236;&#x4EB2;&#x5728;&#x7164;&#x77FF;&#x5DE5;&#x4F5C;&#xFF0C;&#x987E;&#x4E0D;&#x4E0A;&#x5BB6;&#x91CC;&#x7684;&#x519C;&#x6D3B;&#xFF0C;&#x6BCD;&#x4EB2;&#x8EAB;&#x4F53;&#x865A;&#x5F31;&#xFF0C;&#x4E5F;&#x5E72;&#x4E0D;&#x4E86;&#x91CD;&#x6D3B;&#x3002;&#x52A0;&#x4E0A;&#x7237;&#x7237;&#x5976;&#x5976;&#xFF0C;&#x5168;&#x5BB6;&#x516B;&#x53E3;&#x4EBA;&#x7530;&#x5730;&#x7684;&#x519C;&#x6D3B;&#x5168;&#x843D;&#x5728;&#x4E86;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x7528;&#x7626;&#x5F31;&#x7684;&#x53CC;&#x80A9;&#x6491;&#x8D77;&#x4E86;&#x8FD9;&#x4E2A;&#x5BB6;&#xFF0C;&#x4E5F;&#x5F97;&#x4EE5;&#x4F7F;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x6CA1;&#x6709;&#x8F8D;&#x5B66;&#xFF0C;&#x80FD;&#x591F;&#x5B8C;&#x6210;&#x5B66;&#x4E1A;&#x3002;1985&#x5E74;&#xFF0C;&#x6211;&#x548C;&#x54E5;&#x54E5;&#x5206;&#x522B;&#x8003;&#x4E0A;&#x4E86;&#x4E2D;&#x4E13;&#x3001;&#x5927;&#x4E13;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x519C;&#x6751;&#x3002;&#x4E5F;&#x5C31;&#x5728;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x5728;&#x4E95;&#x4E0B;&#x5DE5;&#x4F5C;15&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x4EAB;&#x53D7;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5C06;&#x6211;&#x6BCD;&#x4EB2;&#x548C;&#x6211;&#x5F1F;&#x5F1F;&#x7684;&#x6237;&#x53E3;&#x8F6C;&#x6210;&#x4E86;&#x975E;&#x519C;&#x4E1A;&#x6237;&#x53E3;&#xFF0C;&#x5E76;&#x4E3A;&#x5F1F;&#x5F1F;&#x5B89;&#x6392;&#x4E86;&#x5DE5;&#x4F5C;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x4E8C;&#x59D0;&#x63A5;&#x4E86;&#x7236;&#x4EB2;&#x7684;&#x73ED;&#xFF0C;&#x5230;&#x7164;&#x77FF;&#x4E0A;&#x5DE5;&#x4F5C;&#x53BB;&#x4E86;&#x3002;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x7ED3;&#x5A5A;&#x65E9;&#x7684;&#x5927;&#x59D0;&#x8FD8;&#x5728;&#x519C;&#x6751;&#x3002;</p>
<p>&#x6162;&#x6162;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6210;&#x4E86;&#x5BB6;&#x3002;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x4E5F;&#x7ECF;&#x5E38;&#x56DE;&#x5BB6;&#xFF0C;&#x4E8C;&#x59D0;&#x79BB;&#x5BB6;&#x8FD1;&#xFF0C;&#x9000;&#x4F11;&#x540E;&#x5728;&#x4E00;&#x5BB6;&#x9488;&#x7EC7;&#x5382;&#x6253;&#x5DE5;&#xFF0C;&#x6BCF;&#x5929;&#x4E2D;&#x5348;&#x7236;&#x6BCD;&#x90FD;&#x662F;&#x505A;&#x597D;&#x996D;&#xFF0C;&#x7B49;&#x7740;&#x4E8C;&#x59D0;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#x4E00;&#x5757;&#x5403;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x4E0D;&#x9002;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x5916;&#x4EBA;&#x4E86;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x5148;&#x60F3;&#x7740;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x7684;&#x75BC;&#x7231;&#x8D85;&#x8FC7;&#x4E86;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x3002;</p>
<p>&#x4E8C;&#x59D0;&#x521A;&#x7ED3;&#x5A5A;&#x6709;&#x4E86;&#x5C0F;&#x5B69;&#x65F6;&#xFF0C;&#x5E38;&#x56E0;&#x4E00;&#x4E9B;&#x5C0F;&#x4E8B;&#x4E0E;&#x5A46;&#x5BB6;&#x4EBA;&#x78D5;&#x78D5;&#x7ECA;&#x7ECA;&#xFF0C;&#x540E;&#x6765;&#x5E72;&#x8106;&#x5E26;&#x7740;&#x5C0F;&#x5916;&#x7525;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#x91CC;&#x6765;&#x3002;&#x6BCD;&#x4EB2;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x57CB;&#x6028;&#xFF0C;&#x8F9B;&#x82E6;&#x5730;&#x5E2E;&#x7740;&#x4E8C;&#x59D0;&#x5E26;&#x5B69;&#x5B50;&#xFF0C;&#x5E76;&#x5BF9;&#x4E0D;&#x8010;&#x70E6;&#x7684;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x4E8C;&#x59D0;&#x6709;&#x4E86;&#x96BE;&#x5904;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5E2E;&#x5979;&#xFF0C;&#x4E0D;&#x7ED9;&#x5979;&#x5F00;&#x540E;&#x5927;&#x95E8;&#xFF0C;&#x4E0D;&#x628A;&#x5979;&#x903C;&#x5230;&#x7EDD;&#x8DEF;&#x4E0A;&#x4E86;&#x5417;&#xFF1F;&#x201D;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x624D;&#x61C2;&#x5F97;&#x6BCD;&#x4EB2;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x5206;&#x91CF;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x5728;&#x5BB6;&#x5403;&#x4E86;&#x592A;&#x591A;&#x7684;&#x82E6;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x5F1F;&#x5F1F;&#x7684;&#x4E5F;&#x61C2;&#x5F97;&#x611F;&#x6069;&#x3002;</p>
<p>&#x53EF;&#x5CB3;&#x7236;&#x5728;&#x5BF9;&#x5F85;&#x5973;&#x513F;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x60C5;&#x5F62;&#x4E86;&#x3002;</p>
<p>&#x5CB3;&#x7236;&#x6BCD;&#x6709;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#x548C;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x3002;&#x5CB3;&#x7236;&#x662F;&#x4E00;&#x540D;&#x79BB;&#x4F11;&#x6559;&#x5E08;&#xFF0C;&#x9760;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#x548C;&#x5403;&#x82E6;&#x8010;&#x52B3;&#xFF0C;&#x4ECE;&#x5B66;&#x6821;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x4E66;&#x644A;&#x7ECF;&#x8425;&#x6210;&#x4E86;&#x4E24;&#x5BB6;&#x53BF;&#x57CE;&#x91CC;&#x6700;&#x5927;&#x7684;&#x4E66;&#x5E97;&#xFF08;&#x697C;&#x623F;&#xFF09;&#xFF0C;&#x8FD8;&#x7092;&#x7740;&#x80A1;&#xFF0C;&#x66FE;&#x4E00;&#x5EA6;&#x80A1;&#x503C;&#x4E0A;&#x767E;&#x4E07;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x59BB;&#x5B50;&#x7684;&#x59D0;&#x59D0;&#xFF0C;&#x6211;&#x7684;&#x5927;&#x59E8;&#x5B50;&#xFF0C;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x4E2D;&#x6392;&#x884C;&#x8001;&#x5927;&#xFF0C;&#x5BF9;&#x5CB3;&#x7236;&#x7167;&#x987E;&#x7684;&#x65E0;&#x5FAE;&#x4E0D;&#x81F3;&#xFF0C;&#x4E5F;&#x6700;&#x6709;&#x5B5D;&#x5FC3;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5CB3;&#x7236;&#x5374;&#x6700;&#x75BC;&#x7231;&#x4ED6;&#x90A3;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x7684;&#x5DE5;&#x8D44;&#x3001;&#x5BB6;&#x4EA7;&#x5168;&#x90E8;&#x7559;&#x7ED9;&#x4E86;&#x513F;&#x5B50;&#xFF0C;&#x5C3D;&#x7BA1;&#x513F;&#x5B50;&#x5BF9;&#x5176;&#x7684;&#x7167;&#x987E;&#x8FDC;&#x4E0D;&#x5982;&#x5927;&#x5973;&#x513F;&#x3002;</p>
<p>&#x5728;&#x5CB3;&#x7236;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5973;&#x513F;&#x51FA;&#x4E86;&#x5AC1;&#x5C31;&#x662F;&#x4EBA;&#x5BB6;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x6709;&#x4E86;&#x5B69;&#x5B50;&#x5C31;&#x662F;&#x5916;&#x59D3;&#x4EBA;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x5927;&#x5973;&#x513F;&#x7684;&#x5B69;&#x5B50;&#x59D3;&#x5468;&#xFF0C;&#x5C0F;&#x5973;&#x513F;&#x7684;&#x5B69;&#x5B50;&#x59D3;&#x5434;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5CB3;&#x7236;&#x603B;&#x4F1A;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x59BB;&#x5B50;&#x8FD8;&#x66FE;&#x6389;&#x8FC7;&#x51E0;&#x6B21;&#x773C;&#x6CEA;&#xFF0C;&#x4E3A;&#x5CB3;&#x7236;&#x7684;&#x4E0D;&#x516C;&#x548C;&#x4E0D;&#x8FD1;&#x4EBA;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5973;&#x513F;&#x4E5F;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x4E5F;&#x7528;&#x4E0D;&#x4E86;&#x51E0;&#x5E74;&#x4E5F;&#x4F1A;&#x5AC1;&#x4EBA;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x4E0D;&#x820D;&#x5F97;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x628A;&#x5973;&#x513F;&#x5AC1;&#x51FA;&#x540E;&#x6492;&#x624B;&#x4E0D;&#x7BA1;&#xFF0C;&#x6216;&#x8005;&#x5C06;&#x5973;&#x513F;&#x89C6;&#x4F5C;&#x5916;&#x4EBA;&#x3002;</p>
<p>&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x90FD;&#x719F;&#x6089;&#x201C;&#x8001;&#x9F20;&#x5AC1;&#x5973;&#x201D;&#x7684;&#x6545;&#x4E8B;&#x5427;&#xFF1A;</p>
<p>&#x5973;&#x513F;&#x4E0D;&#x77E5;&#x5AC1;&#x7ED9;&#x8C01;&#xFF0C;&#x53EA;&#x5F97;&#x53BB;&#x95EE;&#x7238;&#x548C;&#x5988;&#x3002;&#x7238;&#x5988;&#x90FD;&#x662F;&#x8001;&#x7CCA;&#x6D82;&#xFF0C;&#x4E89;&#x6765;&#x4E89;&#x53BB;&#x624D;&#x5B9A;&#x4E0B;&#xFF1A;&#x8C01;&#x6700;&#x795E;&#x6C14;&#x5AC1;&#x7ED9;&#x8C01;&#xFF0C;&#x5973;&#x513F;&#x81EA;&#x5DF1;&#x53BB;&#x6311;&#x5427;&#xFF01;&#x770B;&#x6765;&#x732B;&#x54AA;&#x6700;&#x795E;&#x6C14;&#xFF0C;&#x6211;&#x8981;&#x4E0E;&#x4ED6;&#x5B9A;&#x5A5A;&#x671F;&#x3002;&#x65B0;&#x5A18;&#x521A;&#x5230;&#x732B;&#x54AA;&#x5BB6;&#xFF0C;&#x732B;&#x54AA;&#x4E00;&#x53E3;&#x5C31;&#x541E;&#x4E0B;&#x3002;&#x732B;&#x8BF4;&#x65B0;&#x5A18;&#x6015;&#x4EBA;&#x6B3A;&#xFF0C;&#x4E3A;&#x4FDD;&#x5E73;&#x5B89;&#x85CF;&#x809A;&#x91CC;&#x3002;&#xFF08;&#x6765;&#x81EA;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF09;</p>
<p>&#x4E5F;&#x552F;&#x6709;&#x9F20;&#x8F88;&#x624D;&#x4F1A;&#x505A;&#x51FA;&#x5982;&#x6B64;&#x4E8B;&#x60C5;&#xFF0C;&#x628A;&#x5973;&#x513F;&#x63A8;&#x5165;&#x706B;&#x5751;&#xFF0C;&#x9001;&#x5165;&#x864E;&#x53E3;&#x3002;</p>
<p>&#x5973;&#x513F;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x5FC3;&#x5934;&#x4E4B;&#x8089;&#xFF0C;&#x662F;&#x7236;&#x6BCD;&#x4E00;&#x751F;&#x7684;&#x7275;&#x6302;&#xFF0C;&#x600E;&#x662F;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x4E86;&#xFF1F;</p>
<p>&#x201C;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x2014;&#x2014;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#x201D;&#xFF0C;&#x8FD9;&#x4E00;&#x6B47;&#x540E;&#x8BED;&#x5DF2;&#x6B63;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTRevUULJw8d2UFAAv71rkNc4dhfFpHS2hs43ZUbb4Ruw/mmexport1507472189897_%E7%BB%93%E6%9E%9C.jpeg" alt="mmexport1507472189897_&#x7ED3;&#x679C;.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/married-daughters" target="_blank" rel="noopener">&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#xFE31;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587; Married Daughters</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/miscellanies-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">杂谈（三）Miscellanies (3)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/steemit-elegant-demeanour-of-big-fishes-on-steemit/">
                <span class="level-item">Steemit上大鱼们的风采︱月旦评征文 Elegant Demeanour of Big Fishes on Steemit</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
