<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #99：上电视 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="柳（五）：柳永和鲁达" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXwru2U18hVqssn7wimB3t6hXeC7UgqevXA7sGUM7LouT" alt="柳（五）：柳永和鲁达">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-13T01:07:30.000Z">2018-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                柳（五）：柳永和鲁达
            
        </h1>
        <div class="content">
            <p><a href="https://busy.org/@softmetal/fu8sydxlda" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x56DB;&#xFF09;</a>&#x91CC;&#x63D0;&#x5230;&#x4E86;&#x67F3;&#x59D3;&#xFF0C;&#x90A3;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x8BF4;&#x8BF4;&#x67F3;&#x6C38;&#x4E86;&#x3002;</p>
<p>&#x559C;&#x6B22;&#x6587;&#x5B57;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x5927;&#x6982;&#x90FD;&#x77E5;&#x9053;<strong>&#x5510;&#x8BD7;&#x5B8B;&#x8BCD;&#x5143;&#x66F2;</strong>&#xFF0C;&#x8FD9;&#x662F;&#x8BF4;&#x5510;&#x671D;&#x7684;&#x8BD7;&#xFF0C;&#x5B8B;&#x671D;&#x7684;&#x8BCD;&#xFF0C;&#x5143;&#x4EE3;&#x7684;&#x66F2;&#x5728;&#x4E2D;&#x534E;&#x5386;&#x53F2;&#x4E0A;&#x662F;&#x6700;&#x8F89;&#x714C;&#x707F;&#x70C2;&#x7684;&#xFF0C;&#x800C;&#x5B8B;&#x8BCD;&#x7684;&#x4F5C;&#x8005;&#x91CC;&#x9762;&#xFF0C;&#x67F3;&#x6C38;&#x7EDD;&#x5BF9;&#x53C8;&#x662F;&#x975E;&#x5E38;&#x8000;&#x773C;&#x7684;&#x90A3;&#x4F4D;&#x3002;</p>
<p>&#x5B8B;&#x8BCD;&#x662F;&#x4E00;&#x79CD;&#x76F8;&#x5BF9;&#x4E8E;&#x53E4;&#x4F53;&#x8BD7;&#x7684;&#x65B0;&#x4F53;&#x8BD7;&#x6B4C;&#x4E4B;&#x4E00;&#xFF0C;&#x6807;&#x5FD7;&#x5B8B;&#x4EE3;&#x6587;&#x5B66;&#x7684;&#x6700;&#x9AD8;&#x6210;&#x5C31;&#x3002;&#x5B8B;&#x8BCD;&#x53E5;&#x5B50;&#x6709;&#x957F;&#x6709;&#x77ED;&#xFF0C;&#x4FBF;&#x4E8E;&#x6B4C;&#x5531;&#x3002;&#x56E0;&#x662F;&#x5408;&#x4E50;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x6545;&#x53C8;&#x79F0;&#x66F2;&#x5B50;&#x8BCD;&#x3001;&#x4E50;&#x5E9C;&#x3001;&#x4E50;&#x7AE0;&#x3001;&#x957F;&#x77ED;&#x53E5;&#x3001;&#x8BD7;&#x4F59;&#x3001;&#x7434;&#x8DA3;&#x7B49;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x5B8B;&#x8BCD;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x6587;&#x5B57;&#xFF0C;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x6B4C;&#x8C31;&#x6CA1;&#x6709;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x3002;&#x5F53;&#x65F6;&#x5199;&#x8BCD;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x8C31;&#x66F2;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x4EBA;&#x8C31;&#x66F2;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x8BCD;&#x4EBA;&#x5F80;&#x8C31;&#x597D;&#x7684;&#x66F2;&#x91CC;&#x9762;&#x586B;&#x8BCD;&#xFF0C;&#x6709;&#x4E9B;&#x8C31;&#x5C31;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x6709;&#x540D;&#xFF0C;&#x6210;&#x4E3A;&#x8BCD;&#x724C;&#x540D;&#x6D41;&#x4F20;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x4EC0;&#x4E48;&#x300A;&#x5FF5;&#x5974;&#x5A07;&#x300B;&#xFF0C;&#x300A;&#x6C34;&#x8C03;&#x6B4C;&#x5934;&#x300B;&#x7B49;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x6709;&#x540D;&#x7684;&#x8BCD;&#x724C;&#x540D;&#xFF0C;&#x4E5F;&#x53EB;&#x8BCD;&#x8C03;&#x3002;</p>
<p><strong>&#x800C;&#x67F3;&#x6C38;&#x8FD9;&#x5BB6;&#x4F19;&#xFF0C;&#x4F5C;&#x8BCD;&#x4F5C;&#x66F2;&#x90FD;&#x975E;&#x5E38;&#x5389;&#x5BB3;&#xFF0C;&#x5B8B;&#x8BCD;880&#x591A;&#x4E2A;&#x8BCD;&#x8C03;&#xFF0C;&#x6709;100&#x591A;&#x4E2A;&#x90FD;&#x662F;&#x4ED6;&#x5199;&#x7684;&#x3002;</strong></p>
<p>&#x67F3;&#x6C38;&#x7684;&#x8BCD;&#x597D;&#x5531;&#xFF0C;&#x6717;&#x6717;&#x4E0A;&#x53E3;&#xFF0C;&#x6240;&#x4EE5;&#x6D41;&#x884C;&#xFF0C;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x201C;&#x51E1;&#x6709;&#x4E95;&#x6C34;&#x5904;&#xFF0C;&#x7686;&#x6709;&#x67F3;&#x8BCD;&#x201D;&#x7684;&#x5730;&#x6B65;&#x3002;&#x8FD9;&#x751A;&#x81F3;&#x5F15;&#x8D77;&#x4E86;&#x5F53;&#x671D;&#x7687;&#x5E1D;&#x7684;&#x7FA1;&#x6155;&#x5AC9;&#x5992;&#x6068;&#xFF0C;&#x4E13;&#x95E8;&#x5728;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#x4E2D;&#x4E0D;&#x5F55;&#x7528;&#x4ED6;&#xFF0C;&#x7ED9;&#x4ED6;&#x7684;&#x8BC4;&#x8BED;&#x662F;&#x201C;&#x8FD8;&#x662F;&#x5199;&#x8BCD;&#x53BB;&#x5427;&#xFF01;&#x201D;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#x67F3;&#x6C38;&#x5C31;&#x5E72;&#x8D77;&#x4E86;&#x201C;&#x5949;&#x65E8;&#x5199;&#x8BCD;&#x201D;&#x7684;&#x52FE;&#x5F53;&#xFF0C;&#x5E38;&#x5E74;&#x88AB;&#x9752;&#x697C;&#x5973;&#x5305;&#x517B;&#xFF0C;&#x7EE7;&#x7EED;&#x5199;&#x4E86;&#x5F88;&#x591A;&#x83BA;&#x83BA;&#x71D5;&#x71D5;&#x7684;&#x8BCD;&#x3002;&#x6700;&#x540E;&#x4ED6;&#x6B7B;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x5E2E;&#x6B4C;&#x5993;&#x4F17;&#x7B79;&#x628A;&#x4ED6;&#x7ED9;&#x57CB;&#x4E86;&#xFF0C;&#x53EF;&#x89C1;&#x4ED6;&#x5E73;&#x751F;&#x662F;&#x591A;&#x4E48;&#x7684;&#x70ED;&#x7231;&#x9752;&#x697C;&#x3002;</p>
<p>&#x518D;&#x8BF4;&#x8BF4;&#x9C81;&#x63D0;&#x8F96;&#x3002;</p>
<p>&#x4ED6;&#x672C;&#x540D;&#x9C81;&#x8FBE;&#xFF0C;&#x662F;&#x6E2D;&#x5DDE;&#x7ECF;&#x7565;&#x5E9C;&#x63D0;&#x8F96;&#xFF0C;&#x56E0;&#x6253;&#x62B1;&#x4E0D;&#x5E73;&#x4E09;&#x62F3;&#x6253;&#x6B7B;&#x6076;&#x9738;&#x9547;&#x5173;&#x897F;&#xFF0C;&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x5B98;&#x5E9C;&#x7F09;&#x6355;&#x4FBF;&#x51FA;&#x5BB6;&#x505A;&#x4E86;&#x548C;&#x5C1A;&#xFF0C;&#x6CD5;&#x540D;&#x667A;&#x6DF1;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x548C;&#x5C1A;&#x662F;&#x4E2A;&#x5047;&#x548C;&#x5C1A;&#xFF0C;&#x559D;&#x5403;&#x8089;&#x6837;&#x6837;&#x6765;&#xFF0C;&#x8FD8;&#x5728;&#x4F5B;&#x50CF;&#x80CC;&#x540E;&#x62C9;&#x5927;&#x4FBF;&#xFF0C;&#x5E94;&#x8BE5;&#x8FD8;&#x7ECF;&#x5E38;&#x53BB;&#x9752;&#x697C;&#x3002;&#x540E;&#x6765;&#x4ED6;&#x8EB2;&#x5728;&#x5BFA;&#x5E99;&#x7684;&#x4E09;&#x4EA7;&#x83DC;&#x5730;&#x91CC;&#x9762;&#x79CD;&#x5730;&#xFF0C;&#x9644;&#x8FD1;&#x7684;&#x5C0F;&#x6D41;&#x6C13;&#x8FD8;&#x53BB;&#x8BF7;&#x4ED6;&#x559D;&#x9152;&#x3002;</p>
<p><strong>&#x90A3;&#x4E48;&#xFF0C;&#x9C81;&#x8FBE;&#x548C;&#x67F3;&#x6C38;&#x6709;&#x5565;&#x5173;&#x7CFB;&#x5462;&#xFF1F;&#x8FD9;&#x8981;&#x4ECE;&#x67F3;&#x6C38;&#x7684;&#x8BCD;&#x8BF4;&#x8D77;&#x6765;&#x4E86;&#x3002;</strong></p>
<p>&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x67F3;&#x6C38;&#x662F;&#x4E2A;&#x725B;&#x4EBA;&#x3002;&#x725B;&#x4EBA;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x4ECE;&#x522B;&#x7684;&#x4E16;&#x754C;&#x7A7F;&#x8D8A;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x90A3;&#x4E9B;&#x57C3;&#x53CA;&#x6CD5;&#x8001;&#xFF0C;&#x7231;&#x56E0;&#x65AF;&#x5766;&#xFF0C;&#x8001;&#x5B50;&#xFF0C;&#x67F3;&#x6C38;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x5916;&#x661F;&#x4EBA;&#xFF0C;&#x77E5;&#x9053;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8FD8;&#x77E5;&#x9053;&#x4EBA;&#x7C7B;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x505A;&#x5F88;&#x591A;&#x4EBA;&#x7C7B;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x4E8B;&#x3002;<strong>&#x4ED6;&#x9884;&#x6D4B;&#x5230;&#x4E86;&#x540E;&#x6765;&#x9C81;&#x667A;&#x6DF1;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x82B1;&#x548C;&#x5C1A;&#x7684;&#x4E0D;&#x5FEB;&#x3002;</strong></p>
<p>&#x67F3;&#x6C38;&#x5199;&#x8FC7;&#x300A;&#x51CF;&#x5B57;&#x6728;&#x5170;&#x82B1;&#x300B;&#xFF1A;</p>
<blockquote>
<p>&#x82B1;&#x5FC3;&#x67F3;&#x773C;&#xFF0C;&#x90CE;&#x4F3C;&#x6E38;&#x4E1D;&#x5E38;&#x60F9;&#x7ECA;&#x3002;&#x6175;&#x56F0;&#x8C01;&#x601C;&#xFF0C;&#x7EE3;&#x7EBF;&#x91D1;&#x9488;&#x4E0D;&#x559C;&#x7A7F;&#x3002;
<strong>&#x6DF1;&#x623F;&#x5BC6;&#x5BB4;</strong>&#xFF0C;&#x4E89;&#x5411;&#x597D;&#x5929;&#x591A;&#x805A;&#x6563;&#x3002;&#x7EFF;&#x9501;&#x7A97;&#x524D;&#xFF0C;&#x51E0;&#x65E5;&#x6625;&#x6101;&#x5E9F;&#x7BA1;&#x5F26;&#x3002;</p>
</blockquote>
<p>&#x201C;&#x82B1;&#x5FC3;&#x201D;&#x662F;&#x8BF4;&#x82B1;&#x5F00;&#x653E;&#x4E86;&#xFF0C;&#x82B1;&#x5FC3;&#x9732;&#x51FA;&#x6765;&#x4E86;&#xFF1B;&#x201C;&#x67F3;&#x773C;&#x201D;&#x662F;&#x8BF4;&#x67F3;&#x6811;&#x679D;&#x521A;&#x521A;&#x5410;&#x82BD;&#xFF0C;&#x50CF;&#x662F;&#x521A;&#x7761;&#x9192;&#x7741;&#x5F00;&#x7684;&#x773C;&#x775B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#x6625;&#x5929;&#x6765;&#x4E86;&#xFF0C;&#x53D1;&#x6625;&#x4E86;&#xFF0C;&#x6709;&#x4EBA;&#x201C;&#x90CE;&#x4F3C;&#x6E38;&#x4E1D;&#x5E38;&#x60F9;&#x7ECA;&#x201D;&#xFF0C;&#x60F3;&#x90CE;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4EBA;&#x662F;&#x8C01;&#x5462;&#xFF1F;&#x5E94;&#x8BE5;&#x662F;&#x9C81;&#x667A;&#x6DF1;&#x7684;&#x76F8;&#x597D;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x540E;&#x9762;&#x8BF4;&#x4E86;&#xFF1A;<strong>&#x6DF1;</strong>&#x623F;&#x5BC6;&#x5BB4;&#x3002;&#x6DF1;&#xFF0C;&#x5C31;&#x662F;&#x9C81;&#x667A;&#x6DF1;&#x3002;&#x9C81;&#x8FBE;&#x60F9;&#x4E86;&#x4EBA;&#x547D;&#x5B98;&#x53F8;&#x8DD1;&#x8DEF;&#x4E86;&#xFF0C;&#x8FDE;&#x5403;&#x4E2A;&#x996D;&#x90FD;&#x8981;&#x5077;&#x5077;&#x6478;&#x6478;&#x5728;&#x8EB2;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x5403;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x8FD8;&#x53BB;&#x9752;&#x697C;&#x627E;&#x8001;&#x76F8;&#x597D;&#x5462;?</p>
<p>&#x67F3;&#x6C38;&#x8FD8;&#x5199;&#x8FC7;&#x300A;&#x5F69;&#x4E91;&#x5F52;&#xB7;&#x8605;&#x768B;&#x5411;&#x665A;&#x8223;&#x8F7B;&#x822A;&#x300B;&#xFF0C;&#x592A;&#x957F;&#x4E86;&#xFF0C;&#x5168;&#x8D34;&#x51FA;&#x6765;&#x4F60;&#x4EEC;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x6211;&#x9009;&#x5173;&#x952E;&#x7684;&#x51E0;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x522B;&#x6765;&#x6700;&#x82E6;&#xFF0C;&#x895F;&#x8896;&#x4F9D;&#x7EA6;&#xFF0C;<strong>&#x5C1A;&#x6709;&#x4F59;&#x9999;</strong>&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x91CC;&#x7684;&#x201C;<strong>&#x5C1A;</strong>&#x201D;&#xFF0C;&#x6307;&#x7684;&#x5C31;&#x662F;&#x82B1;&#x548C;&#x5C1A;&#x9C81;&#x667A;&#x6DF1;&#x3002;</p>
<p>&#x8BB2;&#x7684;&#x662F;&#x9C81;&#x667A;&#x6DF1;&#x4E3A;&#x4E86;&#x9003;&#x547D;&#xFF0C;N&#x6708;&#x4E0D;&#x8FD1;&#x5973;&#x8272;&#xFF0C;&#x89C9;&#x5F97;&#x522B;&#x79BB;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x3002;&#x4ED6;&#x601D;&#x5FF5;&#x81EA;&#x5DF1;&#x7684;&#x76F8;&#x597D;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7684;&#x8863;&#x670D;&#x4E0A;&#x8FD8;&#x7559;&#x6709;&#x5979;&#x7684;&#x9999;&#x6C34;&#x5473;&#x2026;&#x2026;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x83DC;&#x56ED;&#x5B50;&#x559D;&#x82B1;&#x9152;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x542C;&#x5230;&#x6B4C;&#x59EC;&#x5531;&#x4E86;&#x67F3;&#x6C38;&#x7684;&#x8BCD;&#xFF0C;&#x60F3;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x60B2;&#x60E8;&#x5904;&#x5883;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x75DB;&#x6068;&#x8D77;&#x9884;&#x77E5;&#x5148;&#x673A;&#x7684;&#x67F3;&#x6C38;&#x6765;&#x3002;&#x4F46;&#x662F;&#x67F3;&#x6C38;&#x65E9;&#x5C31;&#x6B7B;&#x7FD8;&#x7FD8;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6068;&#x610F;&#x5C31;&#x8FC1;&#x79FB;&#x5230;&#x548C;&#x201C;&#x67F3;&#x201D;&#x6709;&#x5173;&#x7684;&#x4E1C;&#x897F;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x6012;&#x62D4;&#x5730;&#x8FB9;&#x5782;&#x6768;&#x67F3;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmXwru2U18hVqssn7wimB3t6hXeC7UgqevXA7sGUM7LouT" alt="image">
&#x56FE;&#x6E90;&#xFF1A;<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1542080999557&amp;di=0ad4d9d8a83e31f90a1c092f5810206f&amp;imgtype=0&amp;src=http%3A%2F%2Fvd1.bdstatic.com%2Fmda-hifndkjkfitsmuf6%2Fmda-hifndkjkfitsmuf6.jpg" target="_blank" rel="noopener">baidu</a></p>
<p>&#x73B0;&#x5728;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x4E86;&#x5427;&#xFF0C;&#x9C81;&#x8FBE;&#x5356;&#x529B;&#x62D4;&#x67F3;&#x6811;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x51E0;&#x53EA;&#x4E4C;&#x9E26;&#x5471;&#x5471;&#x53EB;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x8FBE;&#x601D;&#x5FF5;&#x5973;&#x4EBA;&#x7684;&#x60C5;&#x6000;&#xFF0C;&#x6292;&#x53D1;&#x5BF9;&#x67F3;&#x6C38;&#x7684;&#x6068;&#x610F;&#x3002;</p>
<hr>
<p><strong>&#x6708;&#x4E0A;&#x67F3;&#x7CFB;&#x5217;&#x6C47;&#x603B;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/xmyi3rbn" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hhpc4dn4t2" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/mxo0j04u" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E09;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hcir5lt90m" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/ctcujgb0" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E94;&#xFF09;</a></p>
<p><a href="https://steemit.com/partiko/@kadishakho/s6d2lbs4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x516D;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/7ay90lj7q4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E03;&#xFF09;&#x517C;&#x67F3;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/h4oucbsp" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x65B0;&#x89E3;</a></p>
<p><a href="https://steemit.com/esteem/@julian2013/-cf74c1960ffad" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;&#x5750;&#x6000;&#x4E0D;&#x4E71;</a></p>
<p><a href="https://steemit.com/@softmetal/fu8sydxlda" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x56DB;&#xFF09;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~
<a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/3igbdurz" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E94;&#xFF09;&#xFF1A;&#x67F3;&#x6C38;&#x548C;&#x9C81;&#x8FBE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-lei/">cn-lei</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/esteem/柳（七）兼梢（一）/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">柳（七）兼梢（一）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/steempress/小p孩日记（2）/">
                <span class="level-item">小P孩日记（2）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #99：上电视" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
