
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>我为什么不喜欢辩论 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTb4AEQn8fYSrasQFyNo8F7XYYqaAhCmRjXWyoB36Xroj/face-535766_960_720.jpg" alt="我为什么不喜欢辩论">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-03T14:02:06.000Z">2018-01-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1103 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我为什么不喜欢辩论
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmTb4AEQn8fYSrasQFyNo8F7XYYqaAhCmRjXWyoB36Xroj/face-535766_960_720.jpg" width="960" height="678"></p><br><p>&#xA0;<a href="https://pixabay.com/zh/%E9%9D%A2%E5%AF%B9-%E5%89%AA%E5%BD%B1-%E8%84%91-%E9%80%9A%E8%AE%AF-%E6%8E%A9%E7%A0%81-%E9%9A%90%E8%97%8F-%E6%AD%A3%E5%AE%97-%E5%BF%83%E7%90%86%E5%AD%A6-%E8%87%AA%E6%88%91-535766/" target="_blank" rel="noopener">the pic source&#xA0; from pixabay.com</a>&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x8BB0;&#x5F97;&#xFF0C;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;90&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x8FA9;&#x8BBA;&#x73B0;&#x8C61;&#x597D;&#x50CF;&#x98CE;&#x9761;&#x4E00;&#x65F6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x793E;&#x4F1A;&#xFF0C;&#x6216;&#x5927;&#x5B66;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x4E2D;&#x5B66;&#x7B49;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F3C;&#x4E4E;&#x90FD;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x7535;&#x89C6;&#x4E0A;&#x90A3;&#x4E9B;&#x5E74;&#x8F7B;&#x7684;&#x9009;&#x624B;&#xFF0C;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#xFF0C;&#x58F0;&#x97F3;&#x6D2A;&#x4EAE;&#x800C;&#x53C8;&#x5C40;&#x4FC3;&#xFF0C;&#x4F3C;&#x4E4E;&#x8981;&#x901A;&#x8FC7;&#x6C14;&#x52BF;&#x628A;&#x5BF9;&#x65B9;&#x4ECE;&#x7CBE;&#x795E;&#x4E0A;&#x538B;&#x5012;&#xFF0C;&#x4ECE;&#x8A00;&#x8BED;&#x4E0A;&#x5C06;&#x5BF9;&#x624B;&#x51FB;&#x57AE;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x6709;&#x4E2A;&#x8BEF;&#x533A;&#xFF0C;&#x4EE5;&#x4E3A;&#x90A3;&#x79CD;&#x53E3;&#x82E5;&#x60AC;&#x6CB3;&#x4FBF;&#x662F;&#x4F18;&#x52BF;&#xFF0C;&#x4FBF;&#x662F;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#xFF0C;&#x4F46;&#x5168;&#x7136;&#x5FD8;&#x8BB0;&#x4E86;&#x90A3;&#x53E5;&#x8001;&#x8BDD;&#xFF1A;&#x6709;&#x7406;&#x4E0D;&#x5728;&#x58F0;&#x9AD8;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x56FD;&#x4EBA;&#x63D0;&#x8D77;&#x8FA9;&#x8BBA;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x4FBF;&#x662F;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x91CC;&#x8BF8;&#x845B;&#x5B54;&#x660E;&#x820C;&#x6218;&#x7FA4;&#x5112;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x8BF8;&#x845B;&#x4EAE;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x201C;&#x5916;&#x5730;&#x4EBA;&#x201D;&#xFF0C;&#x5728;&#x6C5F;&#x4E1C;&#x7684;&#x964C;&#x751F;&#x5730;&#x76D8;&#x4E0A;&#xFF0C;&#x9762;&#x5BF9;&#x4E00;&#x7FA4;&#x5112;&#x751F;&#xFF0C;&#x5374;&#x5728;&#x90A3;&#x91CC;&#x6709;&#x7406;&#x6709;&#x636E;&#x6709;&#x8282;&#x5730;&#x540C;&#x4ED6;&#x4EEC;&#x8FA9;&#x8BBA;&#x7740;&#xFF0C;&#x8BF4;&#x7684;&#x90A3;&#x5E2E;&#x5112;&#x751F;&#x54D1;&#x53E3;&#x65E0;&#x8A00;&#xFF0C;&#x6700;&#x7EC8;&#x4E5F;&#x8BA9;&#x5B59;&#x4EF2;&#x8C0B;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x8054;&#x8700;&#x6297;&#x66F9;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x53EA;&#x6CE8;&#x610F;&#x5230;&#x8BF8;&#x845B;&#x4EAE;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#x3001;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#x7684;&#x795E;&#x60C5;&#xFF0C;&#x5374;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x8BA4;&#x771F;&#x53BB;&#x4E86;&#x89E3;&#x4E0B;&#x8BF8;&#x845B;&#x4EAE;&#x820C;&#x6218;&#x7FA4;&#x5112;&#x80CC;&#x540E;&#x7684;&#x6DF1;&#x5C42;&#x601D;&#x60F3;&#x548C;&#x5185;&#x5BB9;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x629B;&#x5F00;&#x8FD9;&#x4E9B;&#x4E0D;&#x8BF4;&#xFF0C;&#x4ECE;&#x5F53;&#x65F6;&#x7684;&#x5C40;&#x9762;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x8054;&#x8700;&#x6297;&#x66F9;&#x662F;&#x5F88;&#x82F1;&#x660E;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x6B21;&#x9009;&#x62E9;&#x51B3;&#x5B9A;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x540E;&#x6765;&#x7684;&#x8D64;&#x58C1;&#x4E4B;&#x6218;&#xFF0C;&#x800C;&#x5728;&#x8D64;&#x58C1;&#x4E4B;&#x6218;&#x540E;&#xFF0C;&#x771F;&#x6B63;&#x5960;&#x5B9A;&#x4E86;&#x9B4F;&#x8700;&#x5434;&#x4E09;&#x56FD;&#x9F0E;&#x7ACB;&#x7684;&#x5C40;&#x9762;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x4E0A;&#x9762;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x5176;&#x5B9E;&#x4E3B;&#x8981;&#x610F;&#x601D;&#x65E0;&#x5916;&#x4E4E;&#x4E24;&#x70B9;&#xFF0C;&#x4E00;&#x662F;&#x6709;&#x7406;&#x4E0D;&#x5728;&#x58F0;&#x9AD8;&#xFF0C;&#x4E8C;&#x662F;&#x8981;&#x60F3;&#x8BF4;&#x670D;&#x522B;&#x4EBA;&#xFF0C;&#x53E3;&#x624D;&#x56FA;&#x7136;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x5F97;&#x9760;&#x4E8B;&#x5B9E;&#xFF0C;&#x7528;&#x90A3;&#x53E5;&#x8001;&#x8BDD;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x201C;&#x4EE5;&#x7406;&#x670D;&#x4EBA;&#x201D;&#xFF0C;&#x5426;&#x5219;&#x5373;&#x4FBF;&#x901E;&#x4E00;&#x65F6;&#x53E3;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x96BE;&#x8BA9;&#x4EBA;&#x5FC3;&#x670D;&#x7684;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x5728;&#x5C11;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x8DDF;&#x4EBA;&#x8FA9;&#x8BBA;&#x3002;&#x6211;&#x8BA4;&#x77E5;&#x4E2D;&#x7684;&#x8FA9;&#x8BBA;&#x5E94;&#x8BE5;&#x662F;&#x7C7B;&#x4F3C;&#x53E4;&#x4EBA;&#x5403;&#x996D;&#x90A3;&#x79CD;&#xFF0C;&#x4E00;&#x4EBA;&#x4E00;&#x65B9;&#x5C0F;&#x684C;&#xFF0C;&#x524D;&#x8FB9;&#x6709;&#x5C0F;&#x83DC;&#xFF0C;&#x6709;&#x7F8E;&#x9152;&#xFF0C;&#x6BCF;&#x4EBA;&#x7AEF;&#x5750;&#x4E8E;&#x540E;&#xFF0C;&#x8FB9;&#x5403;&#x7740;&#x5C0F;&#x83DC;&#xFF0C;&#x4FBF;&#x54C1;&#x5C1D;&#x7740;&#x7F8E;&#x9152;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x6162;&#x6761;&#x65AF;&#x7406;&#xFF0C;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#x5730;&#x5F7C;&#x6B64;&#x6292;&#x53D1;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x65E2;&#x53EF;&#x4EE5;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#xFF0C;&#x8BF4;&#x5230;&#x6FC0;&#x52A8;&#x5904;&#xFF0C;&#x4E0D;&#x59A8;&#x6682;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x559D;&#x70B9;&#x7F8E;&#x9152;&#xFF0C;&#x6216;&#x8005;&#x8BA9;&#x5BF9;&#x65B9;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5148;&#x8BF4;&#xFF0C;&#x4E00;&#x526F;&#x6E29;&#x6587;&#x5C14;&#x96C5;&#x541B;&#x5B50;&#x4E4B;&#x98CE;&#x3002;&#x3002;&#x3002;&#x8FA9;&#x8BBA;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x76F8;&#x4E92;&#x63E1;&#x624B;&#xFF0C;&#x5F7C;&#x6B64;&#x4E92;&#x76F8;&#x656C;&#x91CD;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x6709;&#x79CD;&#x76F8;&#x89C1;&#x6068;&#x665A;&#xFF0C;&#x82F1;&#x96C4;&#x60FA;&#x60FA;&#x76F8;&#x60DC;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x8FA9;&#x8BBA;&#x561B;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x800C;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x8FA9;&#x8BBA;&#x5230;&#x6700;&#x540E;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x8FA9;&#x8BBA;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x5FEB;&#x53D1;&#x5C55;&#x6210;&#x4E89;&#x8FA9;&#x4E86;&#xFF0C;&#x8FA9;&#x8BBA;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x5F88;&#x6709;&#x6587;&#x5316;&#x548C;&#x4FEE;&#x517B;&#xFF0C;&#x4F46;&#x4E89;&#x6267;&#x5C31;&#x663E;&#x5F97;&#x5F88;&#x6CA1;&#x6C34;&#x51C6;&#x4E86;&#xFF0C;&#x53CC;&#x65B9;&#x8138;&#x7EA2;&#x8116;&#x5B50;&#x7C97;&#xFF0C;&#x4F3C;&#x4E4E;&#x8C01;&#x7684;&#x55D3;&#x95E8;&#x66F4;&#x5927;&#xFF0C;&#x8C01;&#x66F4;&#x5484;&#x5484;&#x903C;&#x4EBA;&#xFF0C;&#x5C31;&#x80FD;&#x8BA9;&#x5BF9;&#x65B9;&#x59A5;&#x534F;&#x6216;&#x9000;&#x8BA9;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x660E;&#x663E;&#x4E0D;&#x53EF;&#x80FD;&#x561B;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x60F3;&#x83B7;&#x5F97;&#x90A3;&#x6837;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#x62F3;&#x51FB;&#x751A;&#x81F3;&#x65E5;&#x672C;&#x76F8;&#x6251;&#x6BD4;&#x8D5B;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x5F88;&#x9760;&#x4F53;&#x529B;&#x7684;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x7ECF;&#x5E38;&#x7559;&#x610F;&#x5230;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x65E0;&#x8BBA;&#x662F;&#x8FA9;&#x8BBA;&#x6216;&#x8005;&#x8BC4;&#x8BBA;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8BF4;&#x5343;&#x904D;&#x4E07;&#x904D;&#xFF0C;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x90FD;&#x662F;&#x8981;&#x4E8B;&#x5B9E;&#x6765;&#x8BF4;&#x8BDD;&#xFF0C;&#x4EE5;&#x7406;&#x670D;&#x4EBA;&#xFF0C;&#x867D;&#x8BF4;&#x201C;&#x8BDD;&#x4E0D;&#x8BF4;&#x4E0D;&#x900F;&#xFF0C;&#x7406;&#x4E0D;&#x8FA8;&#x4E0D;&#x660E;&#x201D;&#xFF0C;&#x4F46;&#x6211;&#x5E38;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x52A8;&#x8F84;&#x5C31;&#x7528;&#x9053;&#x5FB7;&#x3001;&#x6C11;&#x65CF;&#x3001;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x3001;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x7406;&#x7531;&#x5802;&#x800C;&#x7687;&#x4E4B;&#x5730;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x5927;&#x6709;&#x4E00;&#x79CD;&#x4F60;&#x82E5;&#x4E0D;&#x63A5;&#x53D7;&#x5C31;&#x201C;&#x975E;&#x6211;&#x65CF;&#x7C7B;&#x5176;&#x5FC3;&#x5FC5;&#x5F02;&#x201D;&#x7684;&#x4E0B;&#x573A;&#xFF0C;&#x4ECE;&#x524D;&#x7684;&#x6211;&#x6BCF;&#x9022;&#x78B0;&#x5230;&#x6301;&#x6709;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#x7684;&#x4EBA;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#x7B11;&#x5176;&#x53EF;&#x7B11;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x518D;&#x78B0;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x8BC4;&#x8BBA;&#x6216;&#x89C2;&#x70B9;&#xFF0C;&#x6211;&#x53CD;&#x800C;&#x4F1A;&#x7ED5;&#x7740;&#x8D70;&#x5F00;&#xFF0C;&#x4E0D;&#x8BC4;&#x8BBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x53C2;&#x4E0E;&#xFF01;&#xA0;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5fampt" target="_blank" rel="noopener">&#x2018;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x559C;&#x6B22;&#x8FA9;&#x8BBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/4dypd6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">你凭什么给人推荐书 上</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/5fhcay/">
                <span class="level-item">一件因信用卡还款引发的征信风波</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

