
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Is day trading positively impact the society 市场交易行为为社会创造了什么价值 - fr3eze</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@fr3eze/css/style.css">

<link rel="stylesheet" href="/@fr3eze/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@fr3eze/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@fr3eze/">Home</a>
                
                <a class="navbar-item" href="/@fr3eze/archives">Archives</a>
                
                <a class="navbar-item" href="/@fr3eze/categories">Categories</a>
                
                <a class="navbar-item" href="/@fr3eze/tags">Tags</a>
                
                <a class="navbar-item" href="/@fr3eze/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@fr3eze/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/06/17/10/17/entrepreneur-2411763_960_720.jpg" alt="Is day trading positively impact the society 市场交易行为为社会创造了什么价值">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-26T14:38:48.000Z">2017-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1312 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Is day trading positively impact the society 市场交易行为为社会创造了什么价值
            
        </h1>
        <div class="content">
            <p>I started trading cryptocurrency 4 months and was lucky enough to be profitable so far, and it felt just awesome. Starting from 12 years old, I have done so many different kind of part-time jobs that I could come out with a <a href="https://steemit.com/cn/@fr3eze/part-time-jobs-i-ever-had" target="_blank" rel="noopener">long list</a>. For someone like me who spend all of the time making money either through labour work or selling services and products, it was unbelievable to actually make money by trading in the market.</p>
<p>This makes me thinks a lot. This could be the best way of making a living. I don&#x2019;t have to commute to the office every morning in a crowded train. Answer and report to nobody. Do not need a storage to store products. Have nothing to ship and don&#x2019;t have to deal with annoying customers. All I need is a computer and internet access. Aren&#x2019;t this the best job ever? Of course, all the above will be true only if I can be trading profitably, consistently. That is hard but not impossible at all.</p>
<p>All the jobs create values for the world, and the outcome of one&#x2019;s job create value for the society. A toilet cleaner provide a comfortable environment for those in need to answer the natural call,  a CEO makes strategic decision to increase the revenue of the company. Everyone is doing their part contributing to the advancement of mankind and they are while making a living out of it. But not the trader.</p>
<p>How the trader makes money? No matter how fancy the strategies or formulas sounds, they buy low and sell high. For instance, I buy 1 Bitcoin at $5000, the next second it rise to $5010 and I sell it. Boom, I made $10 out of the thin air! Except for me and the exchange, did I make anyone happier or better by doing this? I did not. </p>
<p>Some economists might say trading is beneficial to the economy by throwing abstruse terminologies at me. But sorry, I can&#x2019;t see how making money by some random clicks in front of a computer can benefits anything, except my pocket. As such, I regard trading has zero productivity compared to all the other stuff I&#x2019;ve been through to earn money. </p>
<p>It was kind of a complicated feeling. I&#x2019;m glad that making money can be this easy at the same time feeling lost as I&#x2019;m not adding value to the world. But surely I do feel great overall if I can be a successful trader.</p>
<p>There are many ways to make someone feel great about themselves too. The most obvious one will be a donation. So stop worrying not being constructive, you can do achieve anything when you have a deep pocket!</p>
<p><img src="https://cdn.pixabay.com/photo/2017/06/17/10/17/entrepreneur-2411763_960_720.jpg" alt=""></p>
<p>&#x56DB;&#x4E2A;&#x6708;&#x524D;&#x63A5;&#x89E6;&#x4E86;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x5E78;&#x8FD0;&#x7684;&#x8FD9;&#x6BB5;&#x65E5;&#x5B50;&#x90FD;&#x662F;&#x8D5A;&#x94B1;&#x7684;&#x3002;&#x6253;&#x4ECE;&#x5341;&#x4E8C;&#x5C81;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C31;&#x505A;&#x8FC7;<a href="https://steemit.com/cn/@fr3eze/part-time-jobs-i-ever-had" target="_blank" rel="noopener">&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x5DE5;&#x4F5C;</a>&#x3002;&#x8D5A;&#x94B1;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x4ECE;&#x6765;&#x5C31;&#x662F;&#x548C;&#x51FA;&#x5356;&#x52B3;&#x529B;&#x5212;&#x4E0A;&#x7B49;&#x53F7;&#x7684;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4ECD;&#x7136;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x6B21;&#x518D;&#x5E02;&#x573A;&#x4E2D;&#x4EA4;&#x6613;&#x8D5A;&#x94B1;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x6FC0;&#x52A8;&#x4EBA;&#x5FC3;&#x548C;&#x4E0D;&#x53EF;&#x7F6E;&#x4FE1;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x60F3;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#x5B9E;&#x5728;&#x662F;&#x6700;&#x68D2;&#x7684;&#x5DE5;&#x4F5C;&#x4E4B;&#x4E00;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x5929;&#x5929;&#x6324;&#x5730;&#x94C1;&#x53BB;&#x4E0A;&#x73ED;&#xFF0C;&#x6CA1;&#x6709;&#x4E0A;&#x5934;&#x9700;&#x8981;&#x6C47;&#x62A5;&#x3002;&#x4E0D;&#x7528;&#x79DF;&#x4E2A;&#x5382;&#x5E93;&#x6765;&#x56E4;&#x8D27;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x4E70;&#x5356;&#x8D27;&#x7269;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x9762;&#x5BF9;&#x70E6;&#x4EBA;&#x7684;&#x5BA2;&#x6237;&#x3002;&#x7ED9;&#x6211;&#x4E00;&#x53F0;&#x7535;&#x8111;&#x548C;wifi&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8D77;&#x98DE;&#x3002;&#x8FD9;&#x8FD8;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#x8D5A;&#x94B1;&#x9014;&#x5F84;&#xFF1F;&#x5F53;&#x7136;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x5FC5;&#x987B;&#x7A33;&#x5B9A;&#x7684;&#x53EF;&#x4EE5;&#x4ECE;&#x9669;&#x6076;&#x7684;&#x5E02;&#x573A;&#x4E2D;&#x8131;&#x9896;&#x800C;&#x51FA;&#x3002;&#x5F88;&#x96BE;&#xFF0C;&#x4F46;&#x5E76;&#x975E;&#x4E0D;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x4E16;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4F5C;&#x90FD;&#x4F1A;&#x521B;&#x9020;&#x4EF7;&#x503C;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x6210;&#x679C;&#x4F1A;&#x4E3A;&#x793E;&#x4F1A;&#x5E26;&#x6765;&#x5F71;&#x54CD;&#x3002;&#x5395;&#x6240;&#x6E05;&#x6D01;&#x5DE5;&#x4ED8;&#x51FA;&#x6C57;&#x6C34;&#x521B;&#x9020;&#x4E86;&#x8212;&#x9002;&#x5E72;&#x51C0;&#x7684;&#x5982;&#x5395;&#x73AF;&#x5883;&#xFF0C;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;CEO&#x71C3;&#x70E7;&#x8111;&#x7EC6;&#x80DE;&#x4E3A;&#x516C;&#x53F8;&#x8C0B;&#x53D6;&#x66F4;&#x9AD8;&#x7684;&#x8425;&#x6536;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5728;&#x8D5A;&#x94B1;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E3A;&#x67D0;&#x4E9B;&#x4E1C;&#x897F;&#x6DFB;&#x52A0;&#x4E86;&#x4EF7;&#x503C;&#xFF0C;&#x4E3A;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x4F5C;&#x51FA;&#x4E86;&#x8D21;&#x732E;&#x3002;&#x4F46;&#x662F;&#x4EA4;&#x6613;&#x5458;&#xFF08;trader&#xFF09;&#x662F;&#x4F8B;&#x5916;&#x3002;</p>
<p>&#x4EA4;&#x6613;&#x5458;&#x5982;&#x4F55;&#x8D5A;&#x94B1;&#x7684;&#xFF1F;&#x4E0D;&#x7BA1;&#x4ED6;&#x4EEC;&#x4F7F;&#x7528;&#x7684;&#x7B56;&#x7565;&#x8FD8;&#x662F;&#x65B9;&#x7A0B;&#x5F0F;&#x6709;&#x591A;&#x4E48;&#x7684;&#x9177;&#x70AB;&#x6DF1;&#x5965;&#xFF0C;&#x59CB;&#x7EC8;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x4E00;&#x4E2A;&#x539F;&#x5219;&#xFF0C;&#x4E70;&#x4F4E;&#x5356;&#x9AD8;&#x3002;&#x4EE5;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x4F8B;&#xFF0C;&#x6211;&#x5728;$5000&#x65F6;&#x4E70;&#x8FDB;&#xFF0C;&#x4E0B;&#x4E00;&#x79D2;$5010&#x65F6;&#x5356;&#x51FA;&#xFF0C;&#x4E00;&#x7728;&#x773C;&#x95F4;&#x5C31;&#x8D5A;&#x4E86;&#x5341;&#x5757;&#x94B1;&#x3002;&#x6CA1;&#x6709;&#x8D27;&#x7269;&#x4E70;&#x5356;&#xFF0C;&#x6CA1;&#x6709;&#x4EF7;&#x683C;&#x8C08;&#x5224;&#xFF0C;&#x6211;&#x5C31;&#x5DF2;&#x7ECF;&#x6BD4;&#x4E00;&#x79D2;&#x524D;&#x7684;&#x6211;&#x5BCC;&#x6709;&#x4E86;10&#x5757;&#x94B1;&#xFF01;&#x9664;&#x4E86;&#x6211;&#x7684;&#x53E3;&#x888B;&#x548C;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#xFF0C;&#x8FD8;&#x6709;&#x8C01;&#x5728;&#x8FD9;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D7;&#x76CA;&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x8FD9;&#x91CC;&#x67D0;&#x4E9B;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5C31;&#x4F1A;&#x8DF3;&#x51FA;&#x6765;&#x8BF4;&#x5176;&#x5B9E;&#x4EA4;&#x6613;&#x884C;&#x4E3A;&#x4F1A;&#x4E3A;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x5E26;&#x6765;&#x6B63;&#x9762;&#x5F71;&#x54CD;&#xFF0C;&#x7136;&#x540E;&#x629B;&#x51FA;&#x4E00;&#x5806;&#x8270;&#x6DF1;&#x96BE;&#x61C2;&#x7684;&#x672F;&#x8BED;&#x7406;&#x8BBA;&#x3002;&#x539F;&#x8C05;&#x6211;&#x7684;&#x624D;&#x758F;&#x5B66;&#x6D45;&#xFF0C;&#x8FD8;&#x662F;&#x770B;&#x4E0D;&#x51FA;&#x5728;&#x7535;&#x8111;&#x524D;&#x7528;&#x6ED1;&#x9F20;&#x6309;&#x4E24;&#x4E0B;&#x8FD9;&#x6837;&#x7684;&#x8D5A;&#x94B1;&#x884C;&#x4E3A;&#x6709;&#x76F4;&#x63A5;&#x8BA9;&#x8C01;&#x5F97;&#x5230;&#x597D;&#x5904;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x5728;&#x8DDF;&#x5176;&#x4ED6;&#x6211;&#x6240;&#x505A;&#x8FC7;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x662F;&#x6700;&#x6CA1;&#x6709;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x590D;&#x6742;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8D5A;&#x94B1;&#x539F;&#x6765;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x8FD9;&#x56DE;&#x4E8B;&#x8BA9;&#x6211;&#x6B23;&#x559C;&#x4E0D;&#x5DF2;&#xFF0C;&#x4F46;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5BCC;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x884C;&#x4E3A;&#x5374;&#x4E5F;&#x8BA9;&#x6211;&#x6709;&#x70B9;&#x8FF7;&#x5931;&#x3002;&#x5F53;&#x7136;&#x5982;&#x679C;&#x5E78;&#x8FD0;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x8D5A;&#x94B1;&#x7684;&#x4EA4;&#x6613;&#x8005;&#xFF0C;&#x5F00;&#x5FC3;&#x7EDD;&#x5BF9;&#x662F;&#x5C45;&#x591A;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8981;&#x81EA;&#x6211;&#x611F;&#x89C9;&#x826F;&#x597D;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x65B9;&#x6CD5;&#x7684;&#xFF0C;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x5C31;&#x662F;&#x6350;&#x6B3E;&#x505A;&#x5584;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x522B;&#x5FE7;&#x5FC3;&#x8FD9;&#x94B1;&#x8D5A;&#x5F97;&#x6709;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x52A0;&#x6DF1;&#x53E3;&#x888B;&#x7684;&#x539A;&#x5EA6;&#x624D;&#x662F;&#x6B63;&#x9053;&#x554A;&#xFF01;</p>
<hr>
<p>Image by pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/is-day-trading-positively-impact-the-society" target="_blank" rel="noopener">&#x2018;Is day trading positively impact the society &#x5E02;&#x573A;&#x4EA4;&#x6613;&#x884C;&#x4E3A;&#x4E3A;&#x793E;&#x4F1A;&#x521B;&#x9020;&#x4E86;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@fr3eze/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/money/">money</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/trading/">trading</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@fr3eze/how-do-you-do-after-graduation/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">How do you do after graduation 混得好不好</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@fr3eze/stay-true-to-what-you-have-started/">
                <span class="level-item">勿忘初心才可以走得更远 Stay true to what you have started</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@fr3eze/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 fr3eze&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@fr3eze/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@fr3eze/content.json"};</script>



    
<script src="/@fr3eze/js/bundle.js" defer></script></body>
</html>

