
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>浅谈Token的分类 - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://www.jianan.io/wp-content/uploads/2019/05/photo-1544739313-3ba2f4c37e3a.jpg" alt="浅谈Token的分类">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-07T14:56:15.000Z">2019-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2055 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                浅谈Token的分类
            
        </h1>
        <div class="content">
            <p>&#xA0;</p>
<div class="markdown-here-wrapper" data-md-url="https://www.jianan.io/wp-admin/post-new.php">

<center><img class="aligncenter size-full wp-image-74" src="http://www.jianan.io/wp-content/uploads/2019/05/photo-1544739313-3ba2f4c37e3a.jpg" alt="" width="1050" height="700"></center><br><br><br>&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x5927;&#x591A;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;Pow&#xFF0C;Pos&#xFF0C;&#x8FD8;&#x662F;Dpos&#x5171;&#x8BC6;&#x673A;&#x5236;&#x7684;&#x9879;&#x76EE;&#x3002;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x6709;&#x8BB8;&#x591A;&#x9762;&#x5411;&#x4E0D;&#x540C;&#x670D;&#x52A1;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x624D;&#x8BDE;&#x751F;&#x4E86;&#x4F17;&#x591A;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x548C;&#x529F;&#x80FD;&#x7684;Token&#x3002;<br><br>&#x5173;&#x4E8E;Token&#x5206;&#x7C7B;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5E76;&#x4E0D;&#x597D;&#x89E3;&#x91CA;&#xFF0C;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5148;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x4E00;&#x4E0B;Token&#x7684;&#x57FA;&#x672C;&#x72B6;&#x51B5;&#x3002;<br><br>&#x5173;&#x4E8E;Token&#x7684;&#x79CD;&#x7C7B;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x76EE;&#x524D;&#x4E5F;&#x662F;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#xFF0C;&#x6CA1;&#x6709;&#x7EDF;&#x4E00;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x751A;&#x81F3;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x662F;Token&#x4E5F;&#x6CA1;&#x6709;&#x786E;&#x5207;&#x7684;&#x5B9A;&#x4E49;&#x3002;<br><br>&#x56E0;&#x4E3A;&#x5927;&#x4F17;&#x5BF9;&#x5B83;&#x7684;&#x7406;&#x89E3;&#x662F;&#x5305;&#x62EC;&#x6BD4;&#x7279;&#x5E01;&#x3001;&#x4EE5;&#x592A;&#x574A;&#x7B49;&#x539F;&#x751F;&#x5E01;&#xFF0C;&#x4EE5;&#x53CA;&#x57FA;&#x4E8E;&#x4EE5;&#x592A;&#x574A;ERC20&#x4E0A;&#x53D1;&#x884C;&#x7684;&#x4EE4;&#x724C;&#xFF08;&#x4E5F;&#x79F0;&#x4E3A;Token&#xFF09;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6307;&#x4EE3;&#x6240;&#x6709;&#x7C7B;&#x578B;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF08;&#x5305;&#x62EC;coin&#x3001;&#x53CA;&#x7C7B;&#x4F3C;ERC20&#x4E0A;&#x7684;token&#xFF09;&#x7684;&#x4E00;&#x4E2A;&#x7EDF;&#x79F0;&#x3002;<br><br>&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x8236;&#x6765;&#x8BCD;&#xFF0C;&#x4E2D;&#x6587;&#x7684;&#x89E3;&#x91CA;&#x66F4;&#x52A0;&#x96BE;&#x4EE5;&#x8BF4;&#x6E05;&#x695A;&#x3002;<br><br>&#x4E0D;&#x8FC7;CSDN&#x7684;&#x5B5F;&#x5CA9;&#x5C06;Token&#x89E3;&#x91CA;&#x4E3A;&#x53EF;&#x6D41;&#x901A;&#x7684;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x6743;&#x76CA;&#x51ED;&#x8BC1;&#x3002;<br><br>&#x8FD9;&#x4E00;&#x8BF4;&#x6CD5;&#x6D41;&#x4F20;&#x7684;&#x66F4;&#x5E7F;&#x4E00;&#x4E9B;&#x3002;&#x5173;&#x4E8E;Token&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x4F1A;&#x6DB5;&#x76D6;&#x53EF;&#x6D41;&#x901A;&#xFF0C;&#x52A0;&#x5BC6;&#x7684;&#xFF0C;&#x6743;&#x76CA;&#x51ED;&#x8BC1;&#x8FD9;&#x51E0;&#x4E2A;&#x7279;&#x5F81;&#x3002;<br><br>&#x540C;&#x65F6;Token&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6D41;&#x901A;&#x7684;&#x52A0;&#x5BC6;&#x6743;&#x76CA;&#x51ED;&#x8BC1;&#xFF0C;&#x5B83;&#x8FD8;&#x5305;&#x542B;&#x7740;&#x8BB8;&#x591A;&#x7279;&#x522B;&#x7684;&#x5C5E;&#x6027;&#xFF0C;&#x5982;&#x8D27;&#x5E01;&#x5C5E;&#x6027;&#x3001;&#x80A1;&#x6743;&#x5C5E;&#x6027;&#x3001;&#x548C;&#x4F7F;&#x7528;&#x5C5E;&#x6027;&#x3002;<br><br>&#x57FA;&#x4E8E;Token&#x6709;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x5C5E;&#x6027;&#xFF0C;&#x76F8;&#x5E94;&#x7684;&#x8BB8;&#x591A;&#x4EBA;&#x4E5F;&#x628A;Token&#x5212;&#x5206;&#x6210;&#x8BB8;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x7C7B;&#x522B;&#xFF0C;&#x5176;&#x4E2D;&#x5212;&#x5206;&#x7684;&#x65B9;&#x5F0F;&#x4E5F;&#x591A;&#x79CD;&#x591A;&#x6837;&#x3002;<br><br>&#x4F8B;&#x5982;&#xFF0C;&#x6709;&#x5C06;Token&#x5212;&#x4E3A;&#x4EF7;&#x503C;&#x3001;&#x6536;&#x76CA;&#x3001;&#x6743;&#x5229;&#x3001;&#x6807;&#x5FD7;&#x7C7B;&#x578B;&#x7684;&#x3002;<br><br>&#xFF08;1&#xFF09;&#x4EF7;&#x503C;&#x578B;&#xFF0C;&#x76F4;&#x63A5;&#x5BF9;&#x5E94;&#x67D0;&#x79CD;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x4EF7;&#x503C;&#x3002;<br>&#xFF08;2&#xFF09;&#x6536;&#x76CA;&#x578B;&#xFF0C;&#x7C7B;&#x4F3C;&#x4F5C;&#x7528;&#x80A1;&#x7968;&#x3001;&#x503A;&#x5238;&#x7684;&#xFF1B;<br>&#xFF08;3&#xFF09;&#x6743;&#x5229;&#x578B;&#xFF0C;&#x5728;&#x7279;&#x5B9A;&#x573A;&#x666F;&#x4E0B;&#x7684;&#x589E;&#x503C;&#x9644;&#x52A0;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x5982;&#x4EAB;&#x6709;&#x7C7B;&#x4F3C;&#x6301;&#x6709;&#x4F1A;&#x5458;&#x5361;&#x548C;&#x4F18;&#x60E0;&#x5238;&#x7684;&#x670D;&#x52A1;&#x6743;&#x5229;&#xFF1B;<br>&#xFF08;4&#xFF09;&#x6807;&#x8BC6;&#x578B;&#xFF0C;&#x4F5C;&#x4E3A;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x67D0;&#x4E9B;&#x5177;&#x6709;&#x4EF7;&#x503C;&#x7269;&#x54C1;&#x7684;&#x6807;&#x5FD7;&#x51ED;&#x8BC1;&#xFF0C;&#x5982;&#x623F;&#x4EA7;&#x8BC1;&#x3002;<br><br><center><img class="aligncenter size-full wp-image-75" src="http://www.jianan.io/wp-content/uploads/2019/05/152314494312183.png" alt="" width="955" height="574"></center><br><br><br>&#x4E5F;&#x6709;&#x5C06;Token&#x5212;&#x4E3A;&#x8D44;&#x4EA7;&#x3001;&#x5B9E;&#x7528;&#x3001;&#x652F;&#x4ED8;&#x3001;saft&#x9879;&#x76EE;&#x7C7B;&#x578B;&#x7684;&#x3002;<br><br>&#xFF08;1&#xFF09;&#x8D44;&#x4EA7;&#x578B;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x80A1;&#x7968;&#xFF0C;&#x503A;&#x5238;&#x6216;&#x884D;&#x751F;&#x54C1;&#x3002;<br>&#xFF08;2&#xFF09;&#x5B9E;&#x7528;&#x578B;&#xFF0C;&#x4E0D;&#x6301;&#x6709;&#x4F01;&#x4E1A;&#x8D44;&#x4EA7;&#x6216;&#x4EAB;&#x6709;&#x6743;&#x76CA;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x793C;&#x54C1;&#x5361;&#x3002;<br>&#xFF08;3&#xFF09;&#x652F;&#x4ED8;&#x578B;&#xFF0C;&#x7C7B;&#x4F3C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x91CC;&#x7531;&#x56FD;&#x5BB6;&#x80CC;&#x4E66;&#x53D1;&#x884C;&#x7684;&#x5404;&#x56FD;&#x6CD5;&#x5E01;&#xFF0C;&#x5BF9;&#x5E94;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5C31;&#x662F;&#x6BD4;&#x7279;&#x5E01;&#x3001;&#x83B1;&#x7279;&#x5E01;&#x3001;&#x745E;&#x6CE2;&#x5E01;&#x7B49;&#x3002;<br>&#xFF08;4&#xFF09;SAFT&#x7C7B;&#x578B; &#xFF0C;&#x7C7B;&#x4F3C;&#x671F;&#x8D27;&#xFF0C;&#x7528;&#x4EE5;&#x5438;&#x5F15;&#x65E9;&#x671F;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x6709;&#x4E00;&#x5957;&#x6807;&#x51C6;&#x7684;&#x7B80;&#x5316;&#x7684;&#x4EE4;&#x724C;&#x9500;&#x552E;&#x6D41;&#x7A0B;&#x3002;<br><br>&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4E0A;&#x53EA;&#x662F;&#x4F17;&#x591A;&#x5173;&#x4E8E;&#x63A2;&#x8BA8;Token&#x7C7B;&#x578B;&#x91CC;&#x7684;&#x51E0;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x66F4;&#x52A0;&#x9760;&#x8C31;&#x6B63;&#x5F0F;&#x4E00;&#x8BF4;&#x7684;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x54EA;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x90FD;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x8BB2;&#x6E05;&#x695A;Token&#x79CD;&#x7C7B;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x3002;<br><br>&#x8FD9;&#x4E9B;&#x8BF4;&#x6CD5;&#x90FD;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x8DB3;&#x4EE5;&#x8F83;&#x4E3A;&#x5B8C;&#x6574;&#x7684;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x3002;<br><br>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5927;&#x5BB6;&#x5173;&#x4E8E;Token&#x7684;&#x5B9A;&#x4E49;&#x548C;&#x5206;&#x7C7B;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4E60;&#x60EF;&#x4E8E;&#x4ECE;&#x67D0;&#x5355;&#x4E00;&#x5C5E;&#x6027;&#x4E0A;&#x8FDB;&#x884C;&#x89E3;&#x8BFB;&#x5212;&#x5206;&#xFF0C;&#x5373;&#x5355;&#x4E00;&#x7EF4;&#x5EA6;&#x4E0A;&#x5BF9;Token&#x8FDB;&#x884C;&#x7406;&#x89E3;&#x3002;<br><br>&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x65E0;&#x6CD5;&#x5C06;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5C5E;&#x6027;&#x6742;&#x63C9;&#x7684;&#x4E1C;&#x897F;&#x62BD;&#x8C61;&#x5230;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x9762;&#x4E0A;&#x89E3;&#x91CA;&#x6E05;&#x695A;&#x3002;<br><br>&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4E86;&#x672C;&#x6587;&#x60F3;&#x8981;&#x8BF4;&#x7684;&#x4E3B;&#x9898;TCF&#x3002;<br><br>&#x65E2;&#x7136;&#x4E0D;&#x80FD;&#x4ECE;&#x5355;&#x4E00;&#x5C5E;&#x6027;&#x6765;&#x5B9A;&#x4E49;&#x548C;&#x5212;&#x5206;Token&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x5C1D;&#x8BD5;&#x5F15;&#x5165;&#x591A;&#x4E2A;&#x7EF4;&#x5EA6;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x7684;&#x6846;&#x67B6;&#xFF0C;&#x6765;&#x5BF9;Token&#x8FDB;&#x884C;&#x5206;&#x6790;&#x89E3;&#x8BFB;&#x3002;<br><br>&#x8FD9;&#x91CC;&#x5F97;&#x5148;&#x611F;&#x8C22;Untitled-inc&#x56E2;&#x961F;&#xFF0C;&#x5BF9;&#x5E02;&#x9762;&#x4E0A;&#x7684;&#x5927;&#x591A;&#x6570;Token&#x8FDB;&#x884C;&#x4E86;&#x6574;&#x7406;&#x548C;&#x5206;&#x6790;&#xFF0C;&#x5C06;Token&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x7FFB;&#x68B3;&#x7406;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;Token&#x7684;&#x5206;&#x7C7B;&#x6A21;&#x578B;&#x7684;&#x96CF;&#x5F62;&#x3002;<br><br>&#x8FD9;&#x4E2A;&#x96CF;&#x5F62;&#x79F0;&#x4E4B;&#x4E3A;Token&#x7684;&#x5206;&#x7C7B;&#x6846;&#x67B6;&#xFF0C;Token Classification Framework &#xFF0C;&#x7B80;&#x79F0;TCF&#x3002;&#x76EE;&#x524D;&#x7684;TCF&#x5C1A;&#x5904;&#x4E8E;&#x521D;&#x7EA7;&#x7248;&#x672C;&#xFF0C;Untitled-inc&#x56E2;&#x961F;&#x4E5F;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x4EBA;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x5B8C;&#x5584;&#x548C;&#x8865;&#x5145;&#x3002;<br><br><center><img class="aligncenter size-full wp-image-76" src="http://www.jianan.io/wp-content/uploads/2019/05/five.png" alt="" width="952" height="627"></center><br><br><br>&#x90A3;&#x4E48;TCF&#x5230;&#x5E95;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5206;&#x7C7B;&#x6846;&#x67B6;&#x5462;&#xFF1F;<br><br>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;Token&#x90FD;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5C5E;&#x6027;&#xFF0C;&#x800C;&#x662F;&#x5305;&#x542B;&#x4E86;&#x8BB8;&#x591A;&#x7684;&#x5C5E;&#x6027;&#x5728;&#x91CC;&#x9762;&#xFF0C;Untitled-Inc&#x5C31;&#x4ECE;&#x5206;&#x6790;&#x4E2D;&#x5F52;&#x7EB3;&#x548C;&#x603B;&#x7ED3;&#xFF0C;&#x63D0;&#x70BC;&#x51FA;&#x4E86;5&#x4E2A;&#x7EF4;&#x5EA6;&#x7684;&#x5C5E;&#x6027;&#x6765;&#x5BF9;Token&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#x3002;<br><br>&#x8FD9;5&#x4E2A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7EF4;&#x5EA6;&#x5206;&#x522B;&#x4E3A;&#xFF0C;&#x76EE;&#x7684;&#x3001;&#x529F;&#x80FD;&#x3001;&#x6CD5;&#x5F8B;&#x6027;&#x8D28;&#x3001;&#x6F5C;&#x5728;&#x4EF7;&#x503C;&#x3001;&#x6280;&#x672F;&#x5C42;&#x9762;&#x3002;<br><br>&#x76EE;&#x7684;&#x7EF4;&#x5EA6;&#xFF1A;&#x5B83;&#x88AB;&#x8BBE;&#x8BA1;&#x51FA;&#x6765;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x7528;&#x6765;&#x652F;&#x6301;&#x548C;&#x6FC0;&#x52B1;&#x7279;&#x5B9A;&#x7684;&#x7F51;&#x7EDC;&#xFF0C;&#x8FD8;&#x662F;&#x7528;&#x6765;&#x4F5C;&#x4E3A;&#x4EF7;&#x503C;&#x5B58;&#x50A8;&#xFF1F;&#x901A;&#x7528;&#x7684;&#x4EA4;&#x6613;&#x5A92;&#x4ECB;&#xFF1F;&#x8FD8;&#x662F;&#x4F5C;&#x4E3A;&#x88AB;&#x52A8;&#x6295;&#x8D44;&#x7684;&#x4EE3;&#x5E01;&#xFF1F;<br><br>&#x529F;&#x80FD;&#x7EF4;&#x5EA6;&#xFF1A;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x529F;&#x80FD;&#x6548;&#x7528;&#x7684;&#xFF0C;&#x53EF;&#x4F5C;&#x7528;&#x4E8E;&#x7279;&#x5B9A;&#x7F51;&#x7EDC;&#x7684;&#x5E94;&#x7528;&#x573A;&#x666F;&#xFF1B;&#x6301;&#x6709;&#x53EF;&#x83B7;&#x5F97;&#x6388;&#x6743;&#x4EAB;&#x6709;&#x76F8;&#x5E94;&#x670D;&#x52A1;&#x7684;&#x5E94;&#x7528;&#x578B;&#x4EE3;&#x5E01;&#xFF1B;&#x53EF;&#x8D4B;&#x4E88;&#x4E00;&#x5B9A;&#x7684;&#x6743;&#x5229;&#x53C2;&#x4E0E;&#x5230;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x5E76;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x5DE5;&#x4F5C;&#x578B;&#x4EE3;&#x5E01;&#xFF1B;&#x8FD8;&#x662F;&#x4E8C;&#x8005;&#x7686;&#x6709;&#x4E4B;&#x7684;&#x6DF7;&#x5408;&#x7C7B;&#x578B;&#x7684;&#x4EE3;&#x5E01;&#x3002;<br><br>&#x6CD5;&#x5F8B;&#x7EF4;&#x5EA6;&#xFF1A;&#x5728;&#x6CD5;&#x5F8B;&#x6027;&#x8D28;&#x4E0A;&#x5C5E;&#x6027;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;&#x662F;&#x8BC1;&#x5238;&#x7C7B;&#x6027;&#x8D28;&#xFF1F;&#x6548;&#x7528;&#x6027;&#x8D28;&#xFF1F;&#x8FD8;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x4EF7;&#x503C;&#x5B58;&#x50A8;&#xFF0C;&#x4EA4;&#x6613;&#x5A92;&#x4ECB;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF1F;<br><br>&#x6F5C;&#x5728;&#x4EF7;&#x503C;&#x7EF4;&#x5EA6;&#xFF1A;&#x548C;&#x4F20;&#x7EDF;&#x8D44;&#x4EA7;&#x7ED1;&#x5B9A;&#xFF0C;&#x53EF;&#x7528;&#x4EE5;&#x58F0;&#x660E;&#x6240;&#x6709;&#x6743;&#x7684;&#x51ED;&#x8BC1;&#xFF1B;&#x4E0E;&#x5177;&#x5907;&#x7F51;&#x7EDC;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#x76F8;&#x7ED1;&#x5B9A;&#x7684;&#x4EE3;&#x5E01;&#xFF1B;&#x5177;&#x6709;&#x80A1;&#x7968;&#x8D44;&#x4EA7;&#x5C5E;&#x6027;&#x7684;&#x4EE3;&#x5E01;&#x3002;<br><br>&#x6280;&#x672F;&#x5C42;&#x9762;&#x7EF4;&#x5EA6;&#xFF1A;&#x5728;&#x533A;&#x5757;&#x94FE;&#x7CFB;&#x7EDF;&#x91CC;&#x4E0D;&#x540C;&#x7684;&#x6280;&#x672F;&#x6808;&#x91CC;&#x8FDB;&#x884C;&#x5E94;&#x7528;&#x533A;&#x5206;&#x3002;&#x57FA;&#x4E8E;&#x5E95;&#x5C42;&#x6280;&#x672F;&#x4E0A;&#x5E94;&#x7528;&#x7684;&#x539F;&#x751F;&#x4EE3;&#x5E01;&#xFF1B;&#x518D;&#x4E0A;&#x4E00;&#x5C42;&#x975E;&#x539F;&#x751F;&#x7684;&#x534F;&#x8BAE;&#x5C42;&#x7684;&#x4EE4;&#x724C;&#xFF0C;&#x4EA6;&#x6216;&#x8005;&#x662F;&#x76F4;&#x63A5;&#x5728;&#x5E94;&#x7528;&#x5C42;&#x4E0A;&#x7684;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x4F5C;&#x7528;&#x4E8E;Dapp&#x4E0A;&#x7684;&#x3002;<br><br>&#x90A3;&#x4E48;&#xFF0C;&#x8981;&#x66F4;&#x52A0;&#x6E05;&#x6670;&#x548C;&#x51C6;&#x786E;&#x7684;&#x5BF9;&#x4E00;&#x4E2A;Token&#x8FDB;&#x884C;&#x7406;&#x89E3;&#x548C;&#x5206;&#x7C7B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;5&#x4E2A;&#x7EF4;&#x5EA6;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5206;&#x7C7B;&#x6846;&#x67B6;&#xFF0C;&#x628A;Token&#x653E;&#x5165;&#x8FD9;&#x6846;&#x67B6;&#x4E4B;&#x4E2D;&#x8FDB;&#x884C;&#x591A;&#x7EF4;&#x5EA6;&#x5206;&#x6790;&#x548C;&#x7B5B;&#x9009;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x7EFC;&#x5408;&#x6027;&#x7684;&#x8BC4;&#x4EF7;&#x3002;<br><br>&#x6211;&#x4EEC;&#x4EE5;&#x5185;&#x5BB9;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x7684;STEEM&#x4EE3;&#x5E01;&#x4E3A;&#x4F8B;&#xFF0C;&#x5C06;&#x5B83;&#x653E;&#x5165;TCF&#x8FD9;&#x4E2A;&#x6846;&#x67B6;&#x91CC;&#x8FDB;&#x884C;&#x4E00;&#x4E2A;&#x7EFC;&#x5408;&#x6027;&#x7684;&#x89E3;&#x8BFB;&#x3002;<br><br><center><img class="aligncenter size-full wp-image-77" src="http://www.jianan.io/wp-content/uploads/2019/05/2162801-ce81697bc76da1bb.png" alt="" width="946" height="577"></center><br><br><br>STEEM&#x5728;&#x76EE;&#x7684;&#x4E0A;&#xFF1A;&#x662F;&#x4F5C;&#x4E3A;&#x5728;Steem&#x7F51;&#x7EDC;&#x4E0A;&#x6FC0;&#x52B1;&#x7528;&#x6237;&#x884C;&#x4E3A;&#xFF0C;&#x901A;&#x8FC7;&#x6587;&#x5B57;&#xFF0C;&#x56FE;&#x7247;&#xFF0C;&#x89C6;&#x9891;&#x7B49;&#x5185;&#x5BB9;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x601D;&#x60F3;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x7F51;&#x7EDC;&#x4EE3;&#x5E01;&#x7C7B;&#x578B;&#x7684;&#x3002;<br><br>&#x5728;&#x529F;&#x80FD;&#x4E0A;&#xFF1A;&#x5B83;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;DApp&#x4E0A;&#x7684;&#x5E94;&#x7528;&#x578B;&#x4EE3;&#x5E01;&#xFF0C;&#x53EF;&#x4F5C;&#x4E3A;Steemit&#x3001;Partiko&#x3001;busy&#x7B49;&#x5E94;&#x7528;&#x5185;&#x90E8;&#x7EC4;&#x6210;&#x6838;&#x5FC3;&#x90E8;&#x4EF6;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5E94;&#x7528;&#x4EE3;&#x5E01;&#x3002;<br><br>&#x5728;&#x6CD5;&#x5F8B;&#x7EF4;&#x5EA6;&#x4E0A;&#xFF1A;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x5728;Steem&#x7F51;&#x7EDC;&#x91CC;&#x6709;&#x660E;&#x786E;&#x7528;&#x9014;&#x7684;&#x6548;&#x7528;&#x578B;&#x4EE3;&#x5E01;&#x3002;<br><br>&#x5728;&#x6F5C;&#x5728;&#x4EF7;&#x503C;&#x4E0A;&#xFF1A;&#x5B83;&#x4E5F;&#x662F;&#x4E0E;Steem&#x7F51;&#x7EDC;&#x4EF7;&#x503C;&#x76F8;&#x7ED1;&#x5B9A;&#x7684;&#xFF0C;&#x4E0E;&#x7F51;&#x7EDC;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x6838;&#x5FC3;&#x4EA4;&#x4E92;&#x7D27;&#x5BC6;&#x76F8;&#x8FDE;&#x7684;&#xFF0C;&#x5176;Steem&#x7684;&#x7F51;&#x7EDC;&#x6548;&#x5E94;&#x53EF;&#x6295;&#x5C04;&#x5230;&#x4EE3;&#x5E01;&#x4E0A;&#x7684;&#xFF0C;&#x5177;&#x5907;&#x7F51;&#x7EDC;&#x6548;&#x5E94;&#x7684;&#x4EE3;&#x5E01;&#x3002;<br><br>&#x6280;&#x672F;&#x5C42;&#x9762;&#x4E0A;&#xFF1A;&#x5B83;&#x662F;&#x5E94;&#x7528;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x5E95;&#x5C42;&#x534F;&#x8BAE;&#x4E0A;&#x7684;&#x539F;&#x751F;&#x4EE3;&#x5E01;&#xFF0C;&#x65E2;&#x662F;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x64CD;&#x4F5C;&#x4E0E;&#x4EA4;&#x4E92;&#x76F8;&#x5F71;&#x54CD;&#xFF0C;&#x4E5F;&#x65F6;&#x5171;&#x8BC6;&#x673A;&#x5236;&#x91CC;&#x91CD;&#x8981;&#x7684;&#x7EC4;&#x6210;&#x539F;&#x4EF6;&#xFF0C;&#x8FD8;&#x662F;&#x76D1;&#x7BA1;&#x8282;&#x70B9;&#x53CA;&#x5176;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x662F;&#x4E0E;BTC&#x3001;ETH&#x540C;&#x4E00;&#x6280;&#x672F;&#x5C42;&#x9762;&#x4E0A;&#x7684;Coin&#x3002;<br><br>&#x628A;STEEM&#x653E;&#x5165;&#x5305;&#x542B;&#x76EE;&#x7684;&#x3001;&#x529F;&#x80FD;&#x3001;&#x6CD5;&#x5F8B;&#x3001;&#x6F5C;&#x5728;&#x4EF7;&#x503C;&#x4EE5;&#x53CA;&#x6280;&#x672F;&#x5C42;&#x9762;&#x8FD9;5&#x4E2A;&#x7EF4;&#x5EA6;&#x7684;TCF&#x6846;&#x67B6;&#x4E0A;&#x53BB;&#x7406;&#x89E3;&#x5B83;&#xFF0C;&#x66F4;&#x80FD;&#x6E05;&#x6670;&#x548C;&#x76F4;&#x89C2;&#x7684;&#x5E2E;&#x6211;&#x4EEC;&#x53BB;&#x8BA4;&#x8BC6;&#x5B83;&#x7684;&#x6574;&#x4F53;&#x9762;&#x8C8C;&#x3002;<br><br>&#x4EE5;&#x4E0A;&#xFF0C;&#x662F;&#x4E2A;&#x4EBA;&#x4ECE;TCF&#x91CC;&#x5173;&#x4E8E;Token&#x5206;&#x7C7B;&#x5B66;&#x4E60;&#x4E2D;&#x7684;&#x4E00;&#x70B9;&#x7C97;&#x6D45;&#x7684;&#x89E3;&#x8BFB;&#x3002;<br><br>&#xA0;<br><br><em>&#x53C2;&#x8003;&#x8D44;&#x6599;&#xFF1A;</em><br><br><em><a href="http://www.untitled-inc.com/the-token-classification-framework-a-multi-dimensional-tool-for-understanding-and-classifying-crypto-tokens/" target="_blank" rel="noopener">The Token Classification Framework: A multi-dimensional tool for understanding and classifying crypto tokens</a></em><br><br></div><br>&#xA0; <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://www.jianan.io/musing/%e6%b5%85%e8%b0%88token%e7%9a%84%e5%88%86%e7%b1%bb/" target="_blank" rel="noopener">http://www.jianan.io/musing/%e6%b5%85%e8%b0%88token%e7%9a%84%e5%88%86%e7%b1%bb/</a> </em><hr></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/token-ew9eohckbs" target="_blank" rel="noopener">&#x6D45;&#x8C08;Token&#x7684;&#x5206;&#x7C7B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@jianan/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@jianan/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/btc-9loni6la/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">关于買一枚BTC</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/miks-primas/">
                <span class="level-item">Miks：浴火重生后的Primas？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

