<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Steemit山东三兄弟团队喜迎新成员︱月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515026966/wiabbnsg5u15gvy6qexa.jpg" alt="Steemit山东三兄弟团队喜迎新成员︱月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-04T00:51:00.000Z">2018-01-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1476 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Steemit山东三兄弟团队喜迎新成员︱月旦评
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5076;&#x7136;&#x770B;&#x5230; @tumutanzi&#x524D;&#x8F88;&#x7684;&#x5E16;&#x5B50;&#x300A;&#x6700;&#x5FEB;&#x6700;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x5F0F;&#x6CE8;&#x518C;Steemit&#x8D26;&#x53F7;&#x300B;&#x3002;&#x559C;&#x51FA;&#x671B;&#x5916;&#x4E4B;&#x4F59;&#xFF0C;&#x4FBF;&#x662F;&#x70B9;&#x51FB;&#x5E16;&#x5B50;&#x7ED9;&#x51FA;&#x7684;&#x94FE;&#x63A5;&#xFF0C;&#x586B;&#x5199;&#x4FE1;&#x606F;&#xFF0C;&#x5728;&#x901A;&#x8FC7;&#x652F;&#x4ED8;&#x5B9D;&#x652F;&#x4ED8;&#x4E86;$1.50&#xFF08;&#x4EBA;&#x6C11;&#x5E01;9.81&#x5143;&#xFF09;&#x540E;&#xFF0C;&#x51E0;&#x5206;&#x949F;&#x65F6;&#x95F4;&#x5C31;&#x6CE8;&#x518C;&#x6210;&#x529F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5F53;&#x7684;&#x5341;&#x5206;&#x611F;&#x6FC0;&#x524D;&#x8F88;&#xFF0C;&#x5728;&#x6211;&#x5F00;&#x59CB;&#x52A0;&#x5165;Steemit&#x65F6;&#xFF0C;&#x6211;&#x7684;&#x54E5;&#x54E5; @wnh518518&#x7740;&#x5B9E;&#x8D39;&#x4E86;&#x4E00;&#x756A;&#x529F;&#x592B;&#xFF0C;&#x4E5F;&#x672A;&#x80FD;&#x6CE8;&#x518C;&#x6210;&#x529F;&#x3002;&#x6700;&#x540E;&#x662F;&#x4ECE; @myfirst &#x524D;&#x8F88;&#x90A3;&#x91CC;&#x5F97;&#x6765;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x8FD9;&#x4E2A;&#x8D26;&#x53F7; @bring,&#x52A0;&#x5165;&#x65E5;&#x671F;2016&#x5E74;10&#x6708;&#xFF0C;&#x8FD9;&#x5E94;&#x662F;&#x524D;&#x8F88;&#x7684;&#x6CE8;&#x518C;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x6211;&#x5B9E;&#x9645;&#x52A0;&#x5165;&#x5E94;&#x662F;2017&#x5E74;7&#x6708;30&#x65E5;&#x4E86;&#x3002;</p>
<p>&#x7ED9;&#x5973;&#x513F;&#x6CE8;&#x518C;&#x4E00;&#x4E2A;&#x8D26;&#x53F7;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5FC3;&#x613F;&#xFF0C;&#x53EF;&#x5728;&#x6211;&#x54E5;&#x54E5;&#x51E0;&#x6B21;&#x52AA;&#x529B;&#x540E;&#x4E5F;&#x6CA1;&#x6709;&#x6210;&#x529F;&#x3002;&#x4E0D;&#x60F3;&#x5728;&#x524D;&#x8F88;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x7ADF;&#x5982;&#x6B64;&#x7B80;&#x5355;&#x5730;&#x5B9E;&#x73B0;&#x4E86;&#x613F;&#x671B;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EE5;&#x524D;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#xFF0C;&#x6211;&#x66FE;&#x5199;&#x4E86;&#x300A;&#x6211;&#x7684;&#x5973;&#x513F;&#x300B;&#x3001;&#x300A;&#x81F4;&#x5973;&#x513F;&#x300B;&#x3001;&#x300A;&#x4E0E;&#x5973;&#x513F;&#x4E66;&#x300B;&#x3001;&#x300A;&#x5973;&#x513F;&#xFF0C;&#x54B1;&#x6162;&#x6162;&#x6765;&#x300B;&#x7B49;&#x6587;&#x7AE0;&#xFF0C;&#x5973;&#x513F;&#x662F;&#x7236;&#x6BCD;&#x5FC3;&#x5934;&#x7684;&#x7275;&#x6302;&#x554A;&#x3002;&#x513F;&#x5973;&#x5F88;&#x5C0F;&#x65F6;&#x5C31;&#x72EC;&#x7ACB;&#x3001;&#x81EA;&#x5F3A;&#xFF0C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x7559;&#x5728;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x81EA;&#x5DF1;&#x79DF;&#x623F;&#x3001;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x603B;&#x7B97;&#x5728;&#x4E0A;&#x6D77;&#x7A33;&#x5B9A;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x8D26;&#x53F7;&#xFF0C;&#x53EF;&#x4EE5;&#x6D4F;&#x89C8;&#x5B66;&#x4E60;&#x522B;&#x4EBA;&#x7684;&#x5927;&#x4F5C;&#xFF0C;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x5F00;&#x9614;&#x89C6;&#x91CE;&#xFF0C;&#x4E5F;&#x80FD;&#x6709;&#x4E00;&#x70B9;&#x6536;&#x76CA;&#x3002;&#x8FD9;&#x4FBF;&#x662F;&#x4FC3;&#x4F7F;&#x6211;&#x4E3A;&#x5973;&#x513F;&#x6CE8;&#x518C;&#x7684;&#x52A8;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5C71;&#x4E1C;&#x4E09;&#x5144;&#x5F1F;&#x56E2;&#x961F;</p>
<p>&#x5510;&#x671D;&#x5927;&#x8BD7;&#x4EBA;&#x738B;&#x7EF4;&#x7684;&#x90A3;&#x9996;&#x300A;&#x4E5D;&#x6708;&#x4E5D;&#x65E5;&#x5FC6;&#x5C71;&#x4E1C;&#x5144;&#x5F1F;&#x300B;&#xFF0C;&#x810D;&#x7099;&#x4EBA;&#x53E3;&#xFF0C;&#x5343;&#x5E74;&#x4F20;&#x9882;&#x3002;&#x6BCF;&#x9022;&#x4F73;&#x8282;&#x500D;&#x601D;&#x4EB2;&#xFF0C;&#x90A3;&#x662F;&#x5927;&#x8BD7;&#x4EBA;&#x7684;&#x601D;&#x5FF5;&#x548C;&#x5FE7;&#x4F24;&#x3002;&#x53EF;&#x5982;&#x4ECA;&#x7684;&#x4E2D;&#x56FD;&#x901F;&#x5EA6;&#x548C;&#x9AD8;&#x94C1;&#x901F;&#x5EA6;&#xFF0C;&#x5374;&#x8BA9;&#x8FD9;&#x4EFD;&#x5FE7;&#x4F24;&#x53D8;&#x6210;&#x4E86;&#x5E38;&#x56DE;&#x5BB6;&#x770B;&#x770B;&#x7684;&#x524D;&#x594F;&#x548C;&#x52A8;&#x529B;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;&#x72EC;&#x5728;&#x5F02;&#x4E61;&#x4E3A;&#x5F02;&#x5BA2;&#xFF0C;&#x5374;&#x56E0;&#x8DDD;&#x79BB;&#x7684;&#x62C9;&#x8FD1;&#x800C;&#x6210;&#x4E86;&#x56DB;&#x6D77;&#x7686;&#x5144;&#x5F1F;&#x7684;&#x5BB6;&#x56ED;&#x3002;</p>
<p>&#x5C71;&#x4E1C;&#x4E3A;&#x5B54;&#x5B5F;&#x4E4B;&#x4E61;&#x3001;&#x793C;&#x4EEA;&#x4E4B;&#x90A6;&#xFF0C;&#x4ECE;&#x53E4;&#x5230;&#x4ECA;&#x6D8C;&#x73B0;&#x51FA;&#x4E86;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x540D;&#x4EBA;&#x5FD7;&#x58EB;&#x3001;&#x82F1;&#x96C4;&#x8C6A;&#x6770;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x8FD9;&#x4E2A;&#x5C71;&#x4E1C;&#x4EBA;&#x5F15;&#x4EE5;&#x81EA;&#x8C6A;&#x3002;&#x5C71;&#x4E1C;&#x4EBA;&#x91CD;&#x60C5;&#x4E49;&#x3001;&#x8BB2;&#x8BDA;&#x4FE1;&#xFF0C;&#x4FA0;&#x809D;&#x4E49;&#x80C6;&#xFF0C;&#x8DEF;&#x89C1;&#x4E0D;&#x5E73;&#x62D4;&#x5200;&#x76F8;&#x52A9;&#xFF0C;&#x5728;&#x5168;&#x4E16;&#x754C;&#x534E;&#x4EBA;&#x4E2D;&#x6709;&#x7740;&#x5F88;&#x597D;&#x7684;&#x53E3;&#x7891;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x53D6;&#x540D;&#x4E3A;&#x5C71;&#x4E1C;&#x4E09;&#x5144;&#x5F1F;&#x56E2;&#x961F;&#x7684;&#x7531;&#x6765;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5973;&#x513F;&#x8D26;&#x53F7;&#x540D;&#x79F0;&#x7684;&#x7531;&#x6765;</p>
<p>&#x5728;&#x6CE8;&#x518C;&#x524D;&#x6211;&#x5C31;&#x65E9;&#x65E9;&#x4E3A;&#x5973;&#x513F;&#x9009;&#x5B9A;&#x4E86;&#x540D;&#x79F0;&#x2014;&#x2014; @wing1995&#xFF0C;1995&#x662F;&#x5979;&#x7684;&#x51FA;&#x751F;&#x5E74;&#x4EFD;&#x4E86;&#xFF0C;wing &#x5728;&#x82F1;&#x8BED;&#x4E2D;&#x662F;&#x7FC5;&#x8180;&#x7684;&#x610F;&#x601D;&#x3002;&#x90A3;&#x662F;&#x5929;&#x4F7F;&#x7684;&#x7FC5;&#x8180;&#xFF0C;&#x6CF0;&#x6208;&#x5C14;&#x4E5F;&#x66FE;&#x611F;&#x53F9;&#xFF0C;&#x5929;&#x7A7A;&#x6CA1;&#x6709;&#x7FC5;&#x8180;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x800C;&#x6211;&#x5DF2;&#x98DE;&#x8FC7;&#x3002;&#x9CB2;&#x9E4F;&#x5C55;&#x7FC5;&#x98DE;&#x4E0A;&#x4E5D;&#x4E07;&#x91CC;&#x7684;&#x9AD8;&#x7A7A;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x4E00;&#x53CC;&#x4E09;&#x5343;&#x91CC;&#x957F;&#x7684;&#x7FC5;&#x8180;&#x3002;&#x5E0C;&#x671B;&#x5973;&#x513F;&#x4E5F;&#x80FD;&#x957F;&#x7740;&#x4E00;&#x53CC;&#x7FC5;&#x8180;&#xFF0C;&#x5C55;&#x7FC5;&#x98DE;&#x4E0A;&#x82CD;&#x7A79;&#xFF0C;&#x53BB;&#x5B9E;&#x73B0;&#x5979;&#x7684;&#x9E3F;&#x9E44;&#x5FD7;&#x613F;&#x3002;&#x800C;Wing &#x8FD9;&#x4E2A;&#x8BCD;&#x8FD8;&#x662F;&#x5F88;&#x597D;&#x542C;&#x7684;&#x5973;&#x5B69;&#x82F1;&#x6587;&#x540D;&#x5B57;&#x3002;&#x8BF7;&#x770B;&#x767E;&#x5EA6;&#x7684;&#x89E3;&#x91CA;&#xFF1A;Wing,[&#x82F1;&#x683C;&#x5170;&#x4EBA;&#x59D3;&#x6C0F;] &#x6E29;&#x4F4F;&#x6240;&#x540D;&#x79F0;&#xFF0C;&#x6765;&#x6E90;&#x4E8E;&#x53E4;&#x82F1;&#x8BED;&#x7684;&#x7B80;&#x79F0;&#xFF0C;&#x542B;&#x4E49;&#x662F;&#x201C;Wihthun&#x4EBA;&#x201D;(people of Wihthun)&#xFF0C;&#x6216;&#x6765;&#x6E90;&#x4E8E;&#x53E4;&#x8BFA;&#x65AF;&#x8BED;&#xFF0C;&#x542B;&#x4E49;&#x662F;&#x201C;&#x7530;&#x5730;&#x201D;(field)&#x3002;&#x800C;&#x4E14;wing &#x4E0E;&#x6211;&#x7684; bring &#x6709;&#x7740;&#x76F8;&#x540C;&#x7684;&#x5C3E;&#x97F3;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x62FC;&#x5199;&#x4E5F;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x7236;&#x5973;&#x5173;&#x7CFB;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7F18;&#x5206;&#x3002;&#x6211;&#x751F;&#x4E8E;1968&#x5E74;12&#x6708;12&#x65E5;&#xFF08;&#x661F;&#x671F;&#x56DB;&#xFF09;&#xFF0C;&#x25CB;&#x578B;&#x8840;&#xFF1B;&#x800C;&#x6211;&#x7684;&#x5973;&#x513F;&#x751F;&#x4E8E;1995&#x5E74;1&#x6708;12&#x65E5;&#xFF08;&#x519C;&#x5386;1994&#x5E74;12&#x6708;12&#x65E5;&#xFF09;&#xFF08;&#x661F;&#x671F;&#x56DB;&#xFF09;&#xFF0C;&#x25CB;&#x578B;&#x8840;&#x3002;&#x5386;&#x53F2;&#x5E38;&#x6709;&#x60CA;&#x4EBA;&#x7684;&#x76F8;&#x4F3C;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x5C31;&#x662F;&#x7F18;&#x5206;&#x5427;&#x3002;</p>
<p>&#x8D26;&#x53F7;&#x7684;&#x6CE8;&#x518C;&#x6210;&#x529F;&#xFF0C;&#x5973;&#x513F;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#xFF0C;&#x5F53;&#x665A;&#x5C31;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#x524D;&#x8F88;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x8FD8;&#x7559;&#x8A00;&#x9F13;&#x52B1;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x6DF1;&#x8868;&#x8C22;&#x610F;&#x3002;&#x671F;&#x76FC;&#x7740;&#x5973;&#x513F;&#x6709;&#x66F4;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x4E0E;&#x6211;&#x4EEC;&#x5206;&#x4EAB;&#xFF0C;&#x4E5F;&#x5962;&#x671B;&#x80FD;&#x591F;&#x7EE7;&#x7EED;&#x5F97;&#x5230;&#x524D;&#x8F88;&#x4EEC;&#x7684;&#x9F13;&#x52B1;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5C71;&#x4E1C;&#x4E09;&#x5144;&#x5F1F;&#x56E2;&#x961F;&#x53C8;&#x5C06;&#x8FCE;&#x6765;&#x53E6;&#x4E00;&#x4F4D;&#x65B0;&#x6210;&#x5458;</p>
<p>&#x6211;&#x5F1F;&#x5F1F;  @xiaoshancun&#x7684;&#x5973;&#x513F;&#x4ECA;&#x5E74;6&#x6708;&#x4EFD;&#x5C31;&#x8981;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#x4E86;&#xFF0C;&#x6700;&#x8FDF;&#x5728;&#x4F84;&#x5973;&#x9AD8;&#x8003;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C71;&#x4E1C;&#x4E09;&#x5144;&#x5F1F;&#x56E2;&#x961F;&#x53C8;&#x5C06;&#x559C;&#x8FCE;&#x53E6;&#x4E00;&#x540D;&#x65B0;&#x6210;&#x5458;&#x3002;&#x5143;&#x65E6;&#x671F;&#x95F4;&#xFF0C;&#x4E0E;&#x4F84;&#x5973;&#x7684;&#x4E00;&#x5E2D;&#x8C08;&#x8BA9;&#x6211;&#x5174;&#x594B;&#x4E0D;&#x5DF2;&#xFF0C;&#x4F84;&#x5973;&#x5BF9;&#x65E5;&#x8BED;&#x7684;&#x7231;&#x597D;&#x8BA9;&#x6211;&#x6FC0;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x53C8;&#x51FA;&#x4E86;&#x4E00;&#x540D;&#x5916;&#x8BED;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x8FD9;&#x4FBF;&#x6709;&#x4E86;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x4E0E;&#x4F84;&#x5973;&#x4E00;&#x5E2D;&#x8C08;&#x300B;&#x3002;</p>
<p>&#x6211;&#x5C06;&#x66F2;&#x961C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7FFB;&#x8BD1;&#x5B66;&#x9662;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#x8BBE;&#x7F6E;&#x5185;&#x5BB9;&#x6253;&#x5370;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x51C6;&#x5907;&#x7ED9;&#x4F84;&#x5973;&#x8BB2;&#x89E3;&#x4E00;&#x4E0B;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x6709;&#x7740;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x7684;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x7ECF;&#x9A8C;&#xFF0C;&#x6211;&#x4F1A;&#x77E5;&#x65E0;&#x4E0D;&#x8A00;&#x8A00;&#x65E0;&#x4E0D;&#x5C3D;&#xFF0C;&#x5373;&#x4F7F;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x6BEB;&#x4E0D;&#x4FDD;&#x7559;&#x5730;&#x5168;&#x90E8;&#x4F20;&#x6388;&#x7ED9;&#x6211;&#x7684;&#x4F84;&#x5973;&#xFF0C;&#x76F8;&#x4FE1;&#x80FD;&#x591F;&#x5BF9;&#x5979;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;&#x5C11;&#x8D70;&#x5F2F;&#x8DEF;&#x3002;</p>
<p>Steemit&#x4E0A;&#x524D;&#x8F88;&#x4EEC;&#x65E0;&#x79C1;&#x5949;&#x732E;&#xFF0C;&#x8C06;&#x8C06;&#x6559;&#x8BF2;&#xFF0C;&#x70B9;&#x62E8;&#x6307;&#x5F15;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5C0F;&#x9C7C;&#x4EEC;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x7701;&#x4E86;&#x8BB8;&#x591A;&#x529F;&#x592B;&#x3002;&#x8FD9;&#x4E9B;&#x524D;&#x8F88;&#x4EEC;&#x50CF;&#x706F;&#x5854;&#xFF0C;&#x6307;&#x5F15;&#x7740;&#x6211;&#x4EEC;&#x524D;&#x8FDB;&#x7684;&#x65B9;&#x5411;&#xFF1B;&#x50CF;&#x8721;&#x70AC;&#xFF0C;&#x71C3;&#x70E7;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x7167;&#x4EAE;&#x4E86;&#x522B;&#x4EBA;&#x3002;&#x4E2D;&#x6587;&#x533A;&#x6709;&#x8FD9;&#x4E9B;&#x524D;&#x8F88;&#x4EEC;&#xFF0C;&#x5F53;&#x5C5E;&#x6211;&#x4EEC;&#x5C0F;&#x9C7C;&#x4EEC;&#x7684;&#x5E78;&#x4E8B;&#x3002;</p>
<p>&#x5C71;&#x4E1C;&#x4E09;&#x5144;&#x5F1F;&#x56E2;&#x961F;&#x5728; @wnh518518&#x5E26;&#x5934;&#x5927;&#x54E5;&#x7684;&#x6307;&#x5F15;&#x4E0B;&#xFF0C;&#x5728;&#x540E;&#x8F88;&#x4EEC;&#x7684;&#x8E0A;&#x8DC3;&#x52A0;&#x5165;&#x4E2D;&#xFF0C;&#x76F8;&#x4FE1;&#x4F1A;&#x521B;&#x9020;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515026966/wiabbnsg5u15gvy6qexa.jpg" alt="CoolShow_D0000018.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/79noky-steemit" target="_blank" rel="noopener">Steemit&#x5C71;&#x4E1C;&#x4E09;&#x5144;&#x5F1F;&#x56E2;&#x961F;&#x559C;&#x8FCE;&#x65B0;&#x6210;&#x5458;&#xFE31;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/当了一回区块链专家︱月旦评-acting-as-a-blockchain-expert/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">当了一回区块链专家︱月旦评   Acting as a Blockchain Expert</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/此心安处是吾乡︱月旦评-the-home-of-heart/">
                <span class="level-item">此心安处是吾乡︱月旦评  The Home of Heart</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
