
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>DA-ChainTalk #6 — 從分散式去到去中心化系統 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>DA-ChainTalk #6 &#x2014; &#x5F9E;&#x5206;&#x6563;&#x5F0F;&#x53BB;&#x5230;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7D71;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.1</span>
        <span>&#x524D;&#x8A00; - &#x53BB;&#x4E2D;&#x5FC3;&#x5316;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.2</span>
        <span>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x96E3;&#x8655;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.2.1</span>
        <span>&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x7684;&#x8A2D;&#x8A08;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.2.2</span>
        <span>&#x5176;&#x4ED6;&#x5171;&#x8B58;&#x65B9;&#x6CD5;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.3</span>
        <span>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x61C9;&#x7528;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.4</span>
        <span>&#x4E2D;&#x5FC3;&#x5316; &amp; &#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x6B0A;&#x8861;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.5</span>
        <span>&#x5C0F;&#x7D50;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNrpdye4zvDZhJQetjMokTQB8AfLrUBGBVLhJ6ZF3TiX5/artificial-intelligence-3382521_1280.jpg" alt="DA-ChainTalk #6 — 從分散式去到去中心化系統">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T10:06:33.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/da-chaintalk/">da-chaintalk</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2691 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                DA-ChainTalk #6 — 從分散式去到去中心化系統
            
        </h1>
        <div class="content">
            <p>&#x5404;&#x4F4D;&#x597D;&#xFF0C;&#x4E0A;&#x6B21;&#x6211;&#x8207; @antonsteemit&#x63A2;&#x8A0E;&#x4E86;&#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7D71;&#xFF1A;</p>
<p><a href="https://steemit.com/da-chaintalk/@deanliu/da-chaintalk-5" target="_blank" rel="noopener">DA-ChainTalk #5 &#x2014; &#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7D71;</a></p>
<p>&#x4E0A;&#x6B21;&#x5C31;&#x662F;&#x70BA;&#x4E86;&#x9019;&#x4E00;&#x6B21;&#x8981;&#x8AC7;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7D71;&#x300D;&#x7684;&#x92EA;&#x9673;&#x3002;&#x5E0C;&#x671B;&#x9019;&#x5169;&#x6B21;&#x7684;&#x7D50;&#x5408;&#xFF0C;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x66F4;&#x4E86;&#x89E3;&#x4EC0;&#x9EBC;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x8FFD;&#x6C42;&#x7684;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#x56C9;&#xFF01;</p>
<p>&#x6B64;&#x4E00;&#x7CFB;&#x5217;&#x4EE5;&#x300C;DA-ChainTalk&#x300D;&#x7684;&#x540D;&#x7A31;&#x958B;&#x982D;&#xFF0C;&#x60A8;&#x4EA6;&#x53EF;&#x5F9E; #da-chaintalk&#x4F86;&#x8FFD;&#x8E64;&#x6211;&#x5011;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x8B1D;&#x8B1D;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmNrpdye4zvDZhJQetjMokTQB8AfLrUBGBVLhJ6ZF3TiX5/artificial-intelligence-3382521_1280.jpg" alt="artificial-intelligence-3382521_1280.jpg"><br><sub>Image Source - pixabay</sub></p>
<h1>DA-ChainTalk #6 &#x2014; &#x5F9E;&#x5206;&#x6563;&#x5F0F;&#x53BB;&#x5230;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7D71;</h1>

<h2>&#x524D;&#x8A00; - &#x53BB;&#x4E2D;&#x5FC3;&#x5316;</h2>

<p>&#x63A5;&#x7E8C;&#x4E0A;&#x79AE;&#x62DC;&#x7684;&#x8A71;&#x984C;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x9664;&#x4E86;&#x662F;&#x4E00;&#x500B;&#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7D71;&#x5916;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7279;&#x8272;&#x5176;&#x5BE6;&#x5728;&#x65BC;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#x3002;&#x5728;&#x6240;&#x6709;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4ECB;&#x7D39;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;<strong>Decentralized</strong>&#x9019;&#x500B;&#x5B57;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0A;&#x904E;&#x5404;&#x7A2E;ICO&#x7684;&#x5B98;&#x7DB2;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x628A;&#x300C;Decentralization&#x300D;&#x7576;&#x4F5C;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x5728;&#x5275;&#x65B0;&#x3002;</p>
<p>&#x4F55;&#x8B02;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF1F;&#x6211;&#x60F3;&#x5C31;&#x7167;&#x5B57;&#x9762;&#x89E3;&#x91CB;&#x4E5F;&#x4E0D;&#x96E3;&#x7406;&#x89E3;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x300C;&#x6C92;&#x6709;&#x4E2D;&#x5FC3;&#x300D;&#x7684;&#x7CFB;&#x7D71;&#x3002;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5FC5;&#x8981;&#x689D;&#x4EF6;&#x662F;&#x300C;&#x5206;&#x6563;&#x5F0F;&#x300D;&#xFF0C;&#x56E0;&#x70BA;&#x5982;&#x679C;&#x4E00;&#x500B;&#x7CFB;&#x7D71;&#x53EA;&#x5B58;&#x5728;&#x4E00;&#x53F0;&#x4E3B;&#x6A5F;&#x4E0A;&#x7684;&#x8A71;&#xFF0C;&#x6C92;&#x6709;&#x5206;&#x5DE5;&#x3001;&#x81EA;&#x7136;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x4E2D;&#x5FC3;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x5011;&#x4E0A;&#x9031;&#x5148;&#x7C21;&#x4ECB;&#x4E86;&#x300C;&#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7D71;&#x300D;&#xFF0C;&#x5C31;&#x662F;&#x70BA;&#x4E86;&#x63A5;&#x4E0B;&#x4F86;&#x8A0E;&#x8AD6;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#x7684;&#x7279;&#x5FB5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmd8zpS7yFCNfYoZw3LwhZf6SgYsHJZrstJmbq2xRox2ff/rsz_8011.jpg" alt="rsz_8011.jpg"><br><a href="https://www.freepik.com/free-vector/digital-world-map_1095019.htm" target="_blank" rel="noopener">Designed by Freepik</a></p>
<h2>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x96E3;&#x8655;</h2>

<p>&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x4E00;&#x500B;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#x7CFB;&#x7D71;&#x7684;&#x5BE6;&#x8E10;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x56F0;&#x96E3;&#x7684;&#x3002;&#x6211;&#x5011;&#x8A0E;&#x8AD6;&#x904E;&#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7D71;&#x6703;&#x9047;&#x5230;&#x7684;&#x5404;&#x7A2E;&#x554F;&#x984C;&#xFF1A;&#x5305;&#x62EC;&#x7DB2;&#x8DEF;&#x65B7;&#x7DDA;&#x3001;&#x6642;&#x9418;&#x7121;&#x6CD5;&#x5B8C;&#x5168;&#x540C;&#x6B65;&#x3001;&#x8CC7;&#x6599;&#x4E0D;&#x4E00;&#x81F4;&#x7B49;&#x7B49;&#xFF0C;&#x9019;&#x4E9B;&#x554F;&#x984C;&#x5C31;&#x5DF2;&#x7D93;&#x628A;&#x7CFB;&#x7D71;&#x8A2D;&#x8A08;&#x5E2B;&#x5011;&#x641E;&#x7684;&#x4E00;&#x500B;&#x982D;&#x5169;&#x500B;&#x5927;&#x4E86;&#xFF0C;&#x4F55;&#x6CC1;&#x662F;&#x66F4;&#x8907;&#x96DC;&#x7684;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x6211;&#x5011;&#x4E0A;&#x9031;&#x6240;&#x8AAA;&#xFF0C;&#x5728;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7D71;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x6703;&#x9047;&#x5230;&#x7684;&#x554F;&#x984C;&#x662F;&#x300C;<strong>&#x975E;&#x62DC;&#x5360;&#x5EAD;&#x554F;&#x984C;</strong>&#x300D;&#xFF0C;&#x4E5F;&#x5C31;&#x53EA;&#x662F;&#x6709;&#x7BC0;&#x9EDE;&#x7A81;&#x7136;&#x6545;&#x969C;&#x3001;&#x7DB2;&#x8DEF;&#x7671;&#x7613;&#x7B49;&#x7B49;&#x60C5;&#x6CC1;&#xFF0C;&#x81F3;&#x5C11;&#x7BC0;&#x9EDE;&#x4E2D;&#x4E0D;&#x5B58;&#x5728;&#x58DE;&#x4EBA;&#x3002;&#x4F46;&#x5728;&#x4E00;&#x500B;<strong>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;</strong>&#x7684;&#x7CFB;&#x7D71;&#x7576;&#x4E2D;&#xFF0C;&#x4E00;&#x5207;&#x53C8;&#x8B8A;&#x5F97;&#x66F4;&#x52A0;&#x8907;&#x96DC;&#xFF1A;&#x6C92;&#x6709;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0D;&#x53EA;&#x610F;&#x5473;&#x8457;&#x6C92;&#x6709;&#x4F86;&#x81EA;&#x4E2D;&#x592E;&#x7684;&#x6307;&#x4EE4;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4EE3;&#x8868;&#x8457;&#x6240;&#x6709;&#x7BC0;&#x9EDE;&#x300C;<strong>&#x5F7C;&#x6B64;&#x4E92;&#x76F8;&#x4E0D;&#x8A8D;&#x8B58;&#x3001;&#x4E5F;&#x4E92;&#x4E0D;&#x4FE1;&#x4EFB;</strong>&#x300D;&#x3002;&#x4E2D;&#x672C;&#x8070;&#x5728;2008&#x5E74;&#x6700;&#x65E9;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x8AD6;&#x6587;&#x88E1;&#x9762;&#x5C31;&#x958B;&#x5B97;&#x660E;&#x7FA9;&#x7684;&#x8868;&#x793A;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x662F;&#x4E0D;&#x9700;&#x8981;&#x300C;Trusted third party&#x300D;&#x7684;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x5168;&#x4E16;&#x754C;&#x7684;&#x7BC0;&#x9EDE;&#x53EF;&#x4EE5;<strong>&#x4E92;&#x4E0D;&#x4FE1;&#x4EFB;</strong>&#xFF0C;&#x800C;&#x4E14;&#x5404;&#x81EA;&#x53EA;&#x70BA;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x8457;&#x60F3;&#xFF0C;&#x5728;&#x9019;&#x7A2E;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x6574;&#x500B;&#x5340;&#x584A;&#x93C8;&#x7CFB;&#x7D71;&#x4ECD;&#x7136;&#x80FD;&#x5920;&#x904B;&#x4F5C;&#x3002;&#x9019;&#x662F;&#x5340;&#x584A;&#x93C8;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x500B;&#x6027;&#x80FD;&#xFF0C;&#x4EA6;&#x5373;&#x662F;&#x6574;&#x500B;&#x7CFB;&#x7D71;&#x8A2D;&#x8A08;&#x4E0A;&#x6700;&#x95DC;&#x9375;&#x7684;&#x74B0;&#x7BC0;&#x3002;</p>
<h3>&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x7684;&#x8A2D;&#x8A08;</h3>

<p>&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5C0D;PoS&#x3001;PoW&#x7B49;&#x7B49;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x90FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4E86;&#x89E3;&#x7A0B;&#x5EA6;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5011;&#x56DE;&#x982D;&#x7D30;&#x770B;&#x300C;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7D71;&#x4F7F;&#x7528;&#x7684;Paxos&#x6A5F;&#x5236;&#xFF0C;&#x5C31;&#x6703;&#x767C;&#x73FE;&#x9019;&#x4E9B;&#x5340;&#x584A;&#x93C8;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x4E2D;&#xFF0C;&#x8A31;&#x591A;&#x6982;&#x5FF5;&#x90FD;&#x662F;&#x627F;&#x63A5;&#x5B83;&#x800C;&#x4F86;&#x7684;&#x3002;&#x5728;Paxos&#x4E2D;&#xFF0C;&#x6BCF;&#x500B;&#x7BC0;&#x9EDE;&#x4E00;&#x6A23;&#x53EF;&#x4EE5;&#x8F2A;&#x6D41;&#x63D0;&#x6848;&#xFF0C;&#x4F46;&#x6700;&#x5F8C;&#x6703;&#x7531;&#x4E00;&#x500B;&#x6578;&#x503C;&#x4F86;&#x5224;&#x5B9A;&#x8AB0;&#x7684;&#x7248;&#x672C;&#x662F;&#x6700;&#x65B0;&#x7248;&#x672C;&#x3002;&#x9019;&#x7A2E;&#x65B9;&#x6CD5;&#x5728;&#x4E00;&#x822C;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7D71;&#x4E2D;&#x53EF;&#x7528;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x78BA;&#x5B9A;&#x6BCF;&#x4E00;&#x500B;&#x7BC0;&#x9EDE;&#x90FD;&#x662F;&#x5584;&#x826F;&#x7684;&#xFF0C;&#x4E0D;&#x6703;&#x507D;&#x9020;&#x9019;&#x500B;&#x7248;&#x672C;&#x5148;&#x5F8C;&#x7684;&#x6233;&#x8A18;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7CFB;&#x7D71;&#x4E2D;&#x4E0D;&#x662F;&#x9019;&#x6A23;&#x7684;&#x3002;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x8AAA;&#x81EA;&#x5DF1;&#x7684;&#x7248;&#x672C;&#x662F;&#x5C0D;&#x7684;&#xFF0C;&#x53C8;&#x5F7C;&#x6B64;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x6703;&#x6709;&#x5171;&#x8B58;&#x53EF;&#x8A00;&#x3002;&#x56E0;&#x6B64;&#x4E2D;&#x672C;&#x8070;&#x8A2D;&#x8A08;&#x51FA;&#x4E86;&#x300C;PoW&#x300D;&#x9019;&#x6A23;&#x7684;&#x5171;&#x8B58;&#x65B9;&#x6CD5;&#xFF0C;&#x6BCF;&#x500B;&#x7BC0;&#x9EDE;&#x5728;&#x9001;&#x51FA;&#x63D0;&#x6848;&#x524D;&#x90FD;&#x8981;&#x5148;&#x82B1;&#x8CBB;&#x5927;&#x91CF;&#x7684;&#x7B97;&#x529B;&#x6210;&#x672C;&#x4F86;&#x7B97;&#x4E00;&#x500B;&#x300C;&#x5BC6;&#x78BC;&#x300D;&#xFF0C;&#x5148;&#x731C;&#x5230;&#x5BC6;&#x78BC;&#x7684;&#x4EBA;&#x6709;&#x6B0A;&#x8AAA;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x4EBA;&#x518D;&#x8CA0;&#x8CAC;&#x6AA2;&#x9A57;&#x662F;&#x5426;&#x540C;&#x610F;&#x3002;&#x63A5;&#x8457;&#xFF0C;&#x900F;&#x904E;&#x7D66;&#x4E88;&#x5340;&#x584A;&#x300C;&#x734E;&#x52F5;&#x300D;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x73CD;&#x60DC;&#x731C;&#x5230;&#x5BC6;&#x78BC;&#x7684;&#x6A5F;&#x6703;&#x597D;&#x597D;&#x5EE3;&#x64AD;&#xFF0C;&#x56E0;&#x70BA;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x7684;&#x7248;&#x672C;&#x6C92;&#x4EBA;&#x63A1;&#x4FE1;&#x7684;&#x8A71;&#xFF0C;&#x6700;&#x5F8C;&#x9084;&#x662F;&#x7B49;&#x65BC;&#x4E00;&#x7121;&#x6240;&#x6709;&#x3002;&#x5728;&#x9019;&#x6A23;&#x7684;&#x6A5F;&#x5236;&#x4E4B;&#x4E0B;&#xFF0C;&#x505A;&#x4E00;&#x500B;&#x6B63;&#x76F4;&#x7684;&#x7926;&#x5DE5;&#x5C07;&#x53EF;&#x4EE5;&#x7372;&#x5F97;&#x6700;&#x9AD8;&#x7684;&#x734E;&#x8CDE;&#x3002;</p>
<h3>&#x5176;&#x4ED6;&#x5171;&#x8B58;&#x65B9;&#x6CD5;</h3>

<p>&#x9664;&#x4E86;PoW&#x4E4B;&#x5916;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x719F;&#x77E5;&#x7684;&#x80A1;&#x6B0A;&#x8B49;&#x660E;(PoS)&#x4EE5;&#x53CA; NEO&#x6240;&#x4F7F;&#x7528;&#x7684;dBFT&#x90FD;&#x662F;&#x6709;&#x540D;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x3002;&#x9019;&#x4E9B;&#x6A5F;&#x5236;&#x7528;&#x5225;&#x7684;&#x65B9;&#x6CD5;&#x53D6;&#x4EE3;&#x4E86;&#x5229;&#x7528;&#x7B97;&#x529B;&#x63DB;&#x53D6;&#x7684;<strong>&#x63D0;&#x6848;&#x6B0A;</strong>&#xFF0C;&#x4F46;&#x7D42;&#x7A76;&#x9084;&#x662F;&#x812B;&#x96E2;&#x4E0D;&#x4E86;&#x9019;&#x7A2E;&#x4F86;&#x81EA;&#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7D71;&#x7684;&#x300C;&#x63D0;&#x6848;&#x800C;&#x5F8C;&#x8868;&#x6C7A;&#x300D;&#x7684;&#x7A0B;&#x5E8F;&#x3002;</p>
<p>&#x5C0F;&#x7D50;&#x4E00;&#x4E0B;&#xFF0C;&#x5206;&#x6563;&#x5F0F;&#x548C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7D71;&#x90FD;&#x9700;&#x8981;&#x9054;&#x6210;&#x5171;&#x8B58;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x5DEE;&#x7570;&#x5C31;&#x662F;&#x5728;&#x65BC;<strong>&#x5171;&#x8B58;&#x6A5F;&#x5236;</strong>&#xFF0C;&#x800C;&#x9019;&#x7A2E;&#x5DEE;&#x7570;&#x8FFD;&#x6839;&#x7A76;&#x5E95;&#xFF0C;&#x6E90;&#x81EA;&#x65BC;&#x7BC0;&#x9EDE;&#x8EAB;&#x4EFD;&#x7684;&#x4E0D;&#x540C;&#xFF1A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7BC0;&#x9EDE;&#x5F7C;&#x6B64;&#x7368;&#x7ACB;&#x3001;&#x4E92;&#x4E0D;&#x4FE1;&#x4EFB;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x7BC0;&#x9EDE;&#x3002;&#x4F46;&#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x5011;&#x9700;&#x8981;&#x4E00;&#x500B;&#x9019;&#x6A23;&#x7684;&#x7CFB;&#x7D71;&#x5462;&#xFF1F;</p>
<h2>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x61C9;&#x7528;</h2>

<p>&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7531;&#x4F86;&#x4E5F;&#x662F;&#x4E00;&#x7A2E;&#x9032;&#x968E;&#x7684;&#x904E;&#x7A0B;&#x3002;</p>
<p>&#x6211;&#x5011;&#x7E3D;&#x662F;&#x60F3;&#x8981;&#x4EAB;&#x53D7;&#x4E00;&#x4E9B;&#x5E73;&#x53F0;&#x5E36;&#x7D66;&#x6211;&#x5011;&#x7684;&#x670D;&#x52D9;&#xFF0C;&#x4F8B;&#x5982;&#x9280;&#x884C;&#x3001;&#x8CB7;&#x8CE3;&#x623F;&#x5C4B;&#x5E73;&#x53F0;&#x3001;&#x5FB5;&#x624D;&#x7DB2;&#x2026;&#x7B49;&#x7B49;&#x3002;&#x9019;&#x4E9B;&#x5E73;&#x53F0;&#x5E6B;&#x6211;&#x5011;&#x89E3;&#x6C7A;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5305;&#x62EC;&#x8A8D;&#x8B49;&#x8EAB;&#x4EFD;&#x3001;&#x89E3;&#x6C7A;&#x7CFE;&#x7D1B;&#x7B49;&#x7B49;&#x3002;&#x6700;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#x5C31;&#x662F;Airbnb&#xFF0C;&#x6211;&#x5011;&#x65C5;&#x904A;&#x6642;&#x53EF;&#x4EE5;&#x901A;&#x904E;Airbnb&#x65B9;&#x4FBF;&#x7684;&#x627E;&#x5230;&#x4F4F;&#x8655;&#xFF0C;&#x5B83;&#x4E0D;&#x4F46;&#x89E3;&#x6C7A;&#x91D1;&#x6D41;&#x554F;&#x984C;&#xFF0C;&#x4E5F;&#x6709;&#x5BA2;&#x670D;&#x8CA0;&#x8CAC;&#x4F5C;&#x70BA;&#x516C;&#x6B63;&#x7B2C;&#x4E09;&#x65B9;&#x8655;&#x7406;&#x5408;&#x7D04;&#x7CFE;&#x7D1B;&#x3002;&#x552F;&#x4E00;&#x7A0D;&#x5FAE;&#x4E0D;&#x597D;&#x7684;&#x5730;&#x65B9;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x8981;&#x4ED8;&#x7D66;Airbnb&#x516C;&#x53F8;&#x4E00;&#x7B46;&#x4E0D;&#x5C0F;&#x7684;&#x624B;&#x7E8C;&#x8CBB;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x5C07;&#x6240;&#x6709;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x4EA4;&#x7D66;&#x4E86;Airbnb&#xFF0C;&#x56E0;&#x6B64;&#x8B93;&#x4ED6;&#x5011;&#x5750;&#x64C1;&#x8457;&#x6211;&#x5011;&#x7684;&#x6578;&#x64DA;&#x8CC7;&#x7522;&#x3002;</p>
<p>&#x5118;&#x7BA1;&#x7406;&#x60F3;&#x4E0A;&#xFF0C;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7CFB;&#x7D71;&#x6548;&#x7387;&#x662F;&#x6700;&#x9AD8;&#x7684;&#xFF0C;&#x800C;&#x900F;&#x904E;&#x4ED6;&#x5011;&#x4F5C;&#x70BA;&#x4E00;&#x500B;&#x516C;&#x6B63;&#x7B2C;&#x4E09;&#x65B9;&#xFF0C;&#x7406;&#x61C9;&#x5408;&#x7406;&#x89E3;&#x6C7A;&#x6240;&#x6709;&#x7D1B;&#x722D;&#xFF0C;&#x4E5F;&#x4E0D;&#x8A72;&#x62FF;&#x6211;&#x5011;&#x500B;&#x8CC7;&#x4E82;&#x4F86;&#x3002;&#x4F46;&#x554F;&#x984C;&#x4F86;&#x4E86;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x77E5;&#x9053;&#x6C92;&#x6709;&#x6C38;&#x9060;&#x516C;&#x6B63;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#xFF0C;&#x7562;&#x7ADF;&#x5728;&#x9019;&#x300C;&#x7B2C;&#x4E09;&#x65B9;&#x300D;&#x80CC;&#x5F8C;&#x904B;&#x4F5C;&#x7684;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x4EBA;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x70BA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x884C;&#x4E8B;&#x7684;&#x3001;&#x4E5F;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x4EBA;&#x70BA;&#x758F;&#x5931;&#x3002;&#x6700;&#x5E38;&#x8209;&#x7684;&#x4F8B;&#x5B50;&#x662F;&#x9280;&#x884C;&#xFF1A;&#x9280;&#x884C;&#x638C;&#x7BA1;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x91D1;&#x6D41;&#xFF0C;&#x4E26;&#x4E14;&#x62BD;&#x53D6;&#x9AD8;&#x6602;&#x7684;&#x624B;&#x7E8C;&#x8CBB;&#x3002;&#x9019;&#x6A23;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x5B58;&#x5728;&#x5118;&#x7BA1;&#x8B93;&#x5927;&#x5BB6;&#x5B89;&#x5FC3;&#xFF0C;&#x537B;&#x4E5F;&#x9020;&#x6210;&#x300C;&#x5B8C;&#x5168;&#x81EA;&#x7531;&#x4EA4;&#x6613;&#x300D;&#x7684;&#x963B;&#x7919;&#xFF0C;&#x800C;&#x4E14;&#x5E38;&#x5E38;&#x6210;&#x70BA;&#x99ED;&#x5BA2;&#x653B;&#x64CA;&#x7684;&#x76EE;&#x6A19;&#xFF0C;&#x53EA;&#x8981;&#x7A0D;&#x4E0D;&#x52A0;&#x9632;&#x7BC4;&#x5C31;&#x53EF;&#x80FD;&#x8CC7;&#x91D1;&#x5916;&#x6D41;&#xFF0C;&#x6216;&#x662F;&#x7528;&#x6236;&#x500B;&#x8CC7;&#x5916;&#x6D29;&#x3002;</p>
<p>&#x5728;&#x4EE5;&#x524D;&#x53EA;&#x6709;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7D71;&#x6642;&#xFF0C;&#x6211;&#x5011;&#x53EA;&#x80FD;&#x9078;&#x64C7;&#x4FE1;&#x4EFB;&#x4ED6;&#x5011;&#xFF0C;&#x4E26;&#x4E14;&#x627F;&#x64D4;&#x8457;&#x4E00;&#x9EDE;&#x9EDE;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x4EAB;&#x53D7;&#x8457;&#x5E73;&#x53F0;&#x7684;&#x670D;&#x52D9;&#x3002;&#x4F46;&#x73FE;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x8A2D;&#x8A08;&#x51FA;&#x73FE;&#x4E86;&#xFF0C;&#x6211;&#x5011;&#x958B;&#x59CB;&#x53EF;&#x4EE5;&#x5E7B;&#x60F3;&#x4E00;&#x5207;&#x90FD;&#x7531;&#x300C;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x300D;&#x4EE3;&#x7406;&#xFF0C;&#x800C;&#x4E0D;&#x9700;&#x8981;&#x4FE1;&#x4EFB;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x73FE;&#x5728;&#x6D41;&#x884C;&#x7684;ICO&#x6240;&#x4E0D;&#x65B7;&#x63CF;&#x7E6A;&#x7684;&#x4E00;&#x500B;&#x4E16;&#x754C;&#xFF0C;&#x5728;&#x53BB;&#x9664;&#x4E86;&#x4E2D;&#x9593;&#x5E73;&#x53F0;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5F8C;&#xFF0C;&#x6D41;&#x901A;&#x8B8A;&#x5F97;&#x5BB9;&#x6613;&#x3001;&#x6240;&#x6709;&#x4F7F;&#x7528;&#x8005;&#x5229;&#x76CA;&#x5E7E;&#x4E4E;&#x90FD;&#x63D0;&#x6607;&#x4E86;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x53BB;&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x6380;&#x8D77;&#x4E00;&#x6CE2;&#x300C;<strong>&#x4E0A;&#x93C8;&#x904B;&#x52D5;</strong>&#x300D;&#x7684;&#x71B1;&#x6F6E;&#xFF0C;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x5E73;&#x53F0;&#x90FD;&#x9AD8;&#x547C;&#x8457;Decentralized&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x60F3;&#x767C;Token&#xFF0C;&#x642C;&#x5230;ETH&#x7684;&#x93C8;&#x4E0A;&#x4F86;&#x904B;&#x4F5C;&#x3002;&#x9019;&#x56FA;&#x7136;&#x6709;&#x4ED6;&#x5011;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x7684;&#x6240;&#x6709;&#x7684;&#x6771;&#x897F;&#x90FD;&#x9069;&#x5408;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x55CE;&#xFF1F;</p>
<h2>&#x4E2D;&#x5FC3;&#x5316; &amp; &#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x6B0A;&#x8861;</h2>

<p><img src="https://cdn.steemitimages.com/DQmS3EHYrKmoJFwb9qDWtkbP9JiCF122HX2TRJJFHxqzcFt/image.png" alt=""><br><sub>Image Source: <a href="https://review.content-science.com/2015/12/the-false-tradeoff-between-customer-experience-and-customer-privacy/" target="_blank" rel="noopener">https://review.content-science.com</a> </sub></p>
<p>&#x5728;&#x6211;&#x5011;&#x9078;&#x64C7;&#x4E0D;&#x5FC5;&#x76F8;&#x4FE1;&#x4E00;&#x500B;&#x7B2C;&#x4E09;&#x65B9;&#x7684;&#x540C;&#x6642;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x8457;&#x6211;&#x5011;&#x5C0D;&#x65BC;&#x6211;&#x5011;&#x8981;&#x81EA;&#x5DF1;&#x627F;&#x64D4;&#x4FE1;&#x4EFB;&#x5E73;&#x53F0;&#x5176;&#x4ED6;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x5728;&#x5927;&#x90E8;&#x4EFD;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x9700;&#x8981;&#x77E5;&#x9053;&#x4EA4;&#x6613;&#x6216;&#x662F;&#x4E92;&#x52D5;&#x5C0D;&#x65B9;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x4F46;&#x5728;&#x67D0;&#x4E9B;&#x6642;&#x5019;&#xFF0C;&#x4F8B;&#x5982;&#x4F7F;&#x7528;&#x4E00;&#x500B;&#x985E;&#x4F3C;Airbnb Dapp&#x5E73;&#x53F0;&#x6642;&#xFF0C;&#x6C92;&#x6709;&#x7B2C;&#x4E09;&#x65B9;&#x610F;&#x5473;&#x8457;&#x6C92;&#x4EBA;&#x64D4;&#x4FDD;&#x5C0D;&#x9762;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x5728;&#x9019;&#x6A23;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x6211;&#x60F3;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x4E0D;&#x6562;&#x8F15;&#x6613;&#x4F7F;&#x7528;&#x7684;&#x5427;&#x3002;</p>
<p>&#x4E2D;&#x5FC3;&#x5316;&#x6703;&#x5E36;&#x4F86;&#x8A31;&#x591A;&#x95DC;&#x65BC;&#x300C;&#x8CC7;&#x5B89;&#x300D;&#x65B9;&#x9762;&#x7684;&#x7591;&#x616E;&#xFF0C;&#x800C;&#x5B8C;&#x5168;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5247;&#x53EF;&#x80FD;&#x5E36;&#x4F86;&#x7DB2;&#x8DEF;&#x4E0A;&#x96E3;&#x4EE5;&#x4E92;&#x76F8;&#x4FE1;&#x4EFB;&#x7684;&#x7A98;&#x5883;&#xFF0C;&#x52A0;&#x4E0A;&#x5B8C;&#x5168;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x8981;&#x4ED8;&#x51FA;&#x9F90;&#x5927;&#x7684;&#x4EE3;&#x50F9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5171;&#x8B58;&#x65B9;&#x9762;&#xFF0C;&#x53EF;&#x80FD;&#x8017;&#x8CBB;&#x5927;&#x5BB6;&#x5DE8;&#x91CF;&#x7684;&#x80FD;&#x6E90;&#x4EE5;&#x53CA;&#x6642;&#x9593;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x73FE;&#x5728;&#x66F4;&#x6D41;&#x884C;&#x7684;&#x662F;&#x300C;&#x534A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#xFF1A;&#x5728;Dapp&#x4E2D;&#x53EF;&#x80FD;&#x6703;&#x900F;&#x904E;&#x96A8;&#x6A5F;&#x9078;&#x53D6;&#x985E;&#x4F3C;&#x300C;&#x966A;&#x5BE9;&#x5718;&#x300D;&#x7684;&#x53EF;&#x4FE1;&#x7528;&#x6236;&#x4F86;&#x505A;&#x9A57;&#x8B49;&#x6295;&#x7968;&#xFF1B;&#x6216;&#x662F;&#x50CF;Steem&#x8DDF;EOS&#x6240;&#x4F7F;&#x7528;&#x7684;dPOS&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x4E2D;&#x7531;&#x5019;&#x9078;&#x4EBA;&#x8CA0;&#x8CAC;&#x8A18;&#x9304;&#x5340;&#x584A;&#xFF0C;&#x5BE6;&#x969B;&#x904B;&#x884C;&#x767C;&#x73FE;&#x4E0D;&#x4F46;&#x6548;&#x7387;&#x8F03;&#x9AD8;&#xFF0C;&#x4E5F;&#x6BD4;&#x60F3;&#x50CF;&#x4E2D;&#x5B89;&#x5168;&#x8A31;&#x591A;&#xFF08;&#x597D;&#x4EBA;&#x9084;&#x662F;&#x6BD4;&#x58DE;&#x4EBA;&#x591A;&#x7684;&#xFF01;&#xFF09;&#x6216;&#x8A31;&#x9019;&#x662F;&#x4E2D;&#x672C;&#x8070;&#x4E00;&#x958B;&#x59CB;&#x5728;&#x8A2D;&#x8A08;&#x6BD4;&#x7279;&#x5E63;&#x6642;&#x4E26;&#x6C92;&#x6709;&#x60F3;&#x50CF;&#x5230;&#x7684;&#x4E00;&#x500B;&#x968E;&#x6BB5;&#xFF1A;&#x4F7F;&#x7528;&#x8005;&#x5728;&#x6B0A;&#x8861;&#x4E4B;&#x4E0B;&#x9084;&#x662F;&#x9858;&#x610F;&#x72A7;&#x7272;&#x90E8;&#x4EFD;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x63DB;&#x53D6;&#x66F4;&#x9AD8;&#x7684;&#x6548;&#x7387;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x5340;&#x584A;&#x93C8;&#x4E00;&#x8DEF;&#x767C;&#x5C55;&#x81F3;&#x4ECA;&#x627E;&#x5230;&#x7684;&#x5E73;&#x8861;&#x9EDE;&#x5427;&#xFF01;</p>
<h2>&#x5C0F;&#x7D50;</h2>

<p>&#x7E3D;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x96D6;&#x7136;<strong>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;</strong>&#x662F;&#x5340;&#x584A;&#x93C8;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x4F46;&#x6642;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5DF2;&#x7D93;&#x5E7E;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x5B8C;&#x5168;&#x7684;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#x4E86;&#x3002;&#x9664;&#x4E86;&#x4E0A;&#x8FF0;&#x7684;&#x65B0;&#x5171;&#x8B58;&#x7B97;&#x6CD5;&#x4E4B;&#x5916;&#xFF0C;&#x5C31;&#x9023;&#x539F;&#x672C;&#x7684;PoW&#x4E5F;&#x56E0;&#x70BA;&#x7926;&#x6C60;&#x9078;&#x64C7;&#x7684;&#x554F;&#x984C;&#x641E;&#x7684;&#x50CF;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x6316;&#x7926;&#xFF1B;&#x5728;&#x5404;&#x7A2E;&#x65B0;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x4E0D;&#x96E3;&#x767C;&#x73FE;&#x8A31;&#x591A;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x300C;&#x4E2D;&#x5FC3;&#x8A8D;&#x8B49;&#x300D;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x5404;&#x4F4D;&#x5C0D;&#x65BC;&#x9019;&#x6A23;&#x5B50;&#x7684;&#x5E63;&#x5708;&#x672A;&#x4F86;&#xFF0C;&#x9084;&#x6709;&#x4EC0;&#x9EBC;&#x60F3;&#x50CF;&#x5462;&#xFF1F;</p>
<hr>
<p>#da-chaintalk</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/da-chaintalk-6" target="_blank" rel="noopener">DA-ChainTalk #6 &#x2014; &#x5F9E;&#x5206;&#x6563;&#x5F0F;&#x53BB;&#x5230;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7D71;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/consensus/">consensus</a>, <a class="has-link-grey -link" href="/@deanliu/tags/da-chaintalk/">da-chaintalk</a>, <a class="has-link-grey -link" href="/@deanliu/tags/decentralization/">decentralization</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/6tkhzg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">報稅便利化</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/c4v4b/">
                <span class="level-item">[社區閒聊] 十九叉即將周年的反思</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

