
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Steem and Bitshares</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1&#x3001;steem&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;">
        <span class="has-mr-6">1</span>
        <span>1&#x3001;steem&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;</span>
        </a></li><li>
        <a class="is-flex" href="#2&#x3001;Bitshares&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;">
        <span class="has-mr-6">2</span>
        <span>2&#x3001;Bitshares&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;</span>
        </a></li><li>
        <a class="is-flex" href="#3&#x3001;Steem&#x4E0E;Bitshares&#x7684;&#x5F02;&#x540C;">
        <span class="has-mr-6">3</span>
        <span>3&#x3001;Steem&#x4E0E;Bitshares&#x7684;&#x5F02;&#x540C;</span>
        </a></li><li>
        <a class="is-flex" href="#4&#x3001;&#x7ED3;&#x675F;&#x8BED;&#xFF1A;">
        <span class="has-mr-6">4</span>
        <span>4&#x3001;&#x7ED3;&#x675F;&#x8BED;&#xFF1A;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSRPzH51gHuZzF4Hqg8JH6JoN4U7jzSSoo74ubvLRc6fD/1.png" alt="Steem and Bitshares">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-26T03:40:06.000Z">2017-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1990 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Steem and Bitshares
            
        </h1>
        <div class="content">
            <h3 id="1&#x3001;steem&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;"><a href="#1&#x3001;steem&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;" class="headerlink" title="1&#x3001;steem&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;"></a>1&#x3001;steem&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;</h3><p>Steem&#x84DD;&#x76AE;&#x4E66;&#x63D0;&#x5230;&#xFF0C;Steem&#x533A;&#x5757;&#x94FE;&#x63D0;&#x4F9B;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EE3;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;Bitshares&#x6BD4;&#x7279;&#x80A1;&#x4EA4;&#x6613;&#x6240;&#x3002;&#x4EA4;&#x6613;&#x6240;&#x5141;&#x8BB8;&#x7528;&#x6237;&#x901A;&#x8FC7;&#x516C;&#x5171;&#x3001;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3001;&#x70B9;&#x5BF9;&#x70B9;&#x7684;&#x5E02;&#x573A;&#x6765;&#x4EA4;&#x6362;&#x4ED6;&#x4EEC;&#x7684;steem&#x548C;SBD&#xFF08;steem blockchain dollars&#xFF09;&#x4EE3;&#x5E01;&#x3002;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x4E0B;&#x4E70;&#x5355;&#x548C;&#x5356;&#x5355;&#xFF0C;&#x7531;&#x533A;&#x5757;&#x94FE;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x8BA2;&#x5355;&#x5339;&#x914D;&#x3002;<br><img src="https://steemitimages.com/DQmSRPzH51gHuZzF4Hqg8JH6JoN4U7jzSSoo74ubvLRc6fD/1.png" alt="1.png"></p>
<p>&#x901A;&#x8FC7;&#xFF0C;&#x4E2A;&#x4EBA;&#x8D26;&#x6237;&#x754C;&#x9762;&#x53F3;&#x4E0A;&#x89D2;&#x7684;&#x4E09;&#x6839;&#x6A2A;&#x7EBF;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;steem&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#x3002;&#x6216;&#x8005;&#x901A;&#x8FC7;wallet&#x4E0B;SBD&#x91CC;&#x7684;market&#x8FDB;&#x5165;&#x3002;<br><img src="https://steemitimages.com/DQmUdpA8YCccHybwCmn3ykM9j6BVC1d9jtFbDFA8PBBBioZ/2.png" alt="2.png"><br>&#x8FD9;&#x79CD;SBD&#x4E0E;steem&#x95F4;&#x7684;&#x5151;&#x6362;&#xFF0C;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x7406;&#x89E3;&#x4E3A;&#x5728;&#x4E91;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#x91CC;CNY&#x4E0E;BTC&#x95F4;&#x7684;&#x5151;&#x6362;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x662F;CNY&#x5C31;&#x7B49;&#x503C;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;SBD&#x4EE3;&#x5E01;&#x662F;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#x8BBE;&#x8BA1;&#x4E3A;&#x951A;&#x5B9A;&#x7F8E;&#x5143;&#x7684;&#x4EE3;&#x5E01;&#x3002;&#x6240;&#x4EE5;&#xFF0C;steem&#x5B8C;&#x5168;&#x4E5F;&#x53EF;&#x4EE5;&#x8BBE;&#x8BA1;SCNY&#xFF08;&#x81EA;&#x5DF1;&#x5047;&#x60F3;&#x7684;steem&#x951A;&#x5B9A;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x8D27;&#x5E01;&#xFF09;&#x3002;</p>
<h3 id="2&#x3001;Bitshares&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;"><a href="#2&#x3001;Bitshares&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;" class="headerlink" title="2&#x3001;Bitshares&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;"></a>2&#x3001;Bitshares&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;</h3><p>Bitshares&#x53C8;&#x79F0;&#x6BD4;&#x7279;&#x80A1;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x4E0B;&#x56FE;&#x5C31;&#x662F;&#x76EE;&#x524D;bitshares&#x70ED;&#x95E8;&#x7684;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x3002;<br><img src="https://steemitimages.com/DQmdLJq1cWZPzTB1whbv7EeBRLrqY243KpfJFDKqKC87E7r/3.png" alt="3.png"></p>
<p>&#x600E;&#x4E48;&#x7406;&#x89E3;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x4E0E;&#x4E91;&#x5E01;&#x8FD9;&#x6837;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x533A;&#x522B;&#x5462;&#x3002;</p>
<p>&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x6BD4;&#x5982;&#x4E91;&#x5E01;&#xFF0C;&#x662F;&#x7531;&#x4E91;&#x5E01;&#x5E73;&#x53F0;&#x6765;&#x7EF4;&#x62A4;&#xFF0C;&#x4EE5;&#x53CA;&#x7528;&#x4E91;&#x5E01;&#x7684;&#x4FE1;&#x7528;&#x6765;&#x7ED9;&#x4EA4;&#x6613;&#x63D0;&#x4F9B;&#x62C5;&#x4FDD;&#xFF0C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x6700;&#x5927;&#x7F3A;&#x70B9;&#x5C31;&#x662F;&#x201C;&#x4E2D;&#x5FC3;&#x201D;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x73A9;&#x5B8C;&#x3002;&#x6BD4;&#x5982;&#x653F;&#x7B56;&#x98CE;&#x9669;&#x5BFC;&#x81F4;&#x4E91;&#x5E01;&#x5E73;&#x53F0;&#x7684;&#x5173;&#x95ED;&#x3002;</p>
<p>&#x800C;Bitshares&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#x662F;&#x8FD0;&#x884C;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x7531;&#x533A;&#x5757;&#x94FE;&#x6765;&#x63D0;&#x4F9B;&#x52A8;&#x529B;&#x8BB0;&#x5F55;&#x4EA4;&#x6613;&#xFF0C;&#x662F;&#x70B9;&#x5BF9;&#x70B9;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4EA4;&#x6613;&#x88AB;&#x8BB0;&#x5F55;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x7531;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6765;&#x89E3;&#x51B3;&#x4EA4;&#x6613;&#x7684;&#x4FE1;&#x7528;&#x95EE;&#x9898;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5B83;&#x4E0D;&#x53D7;&#x653F;&#x7B56;&#x5F71;&#x54CD;&#x3002;<br><img src="https://steemitimages.com/DQmZWYMmpdJbxTU67nMoEnEBxiv6RjjPotrxc9NqjjcB3wY/4.png" alt="4.png"><br><img src="https://steemitimages.com/DQmf7AyyeFxMBfx1S4o1eTHxEg4pu1fXMbkRUtrniBwMxzA/5.png" alt="5.png"></p>
<p>&#x4E0A;&#x9762;&#x4E24;&#x5F20;&#x56FE;&#xFF0C;&#x662F;&#x6211;&#x5728;Bitshares&#x4E0A;&#x7684;&#x51E0;&#x6B21;&#x64CD;&#x4F5C;&#xFF0C;&#x5305;&#x62EC;&#x521B;&#x5EFA;&#x8D26;&#x6237;&#x3001;&#x4EA4;&#x6613;&#x3001;&#x8F6C;&#x8D26;&#x7B49;&#x3002;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x4F60;&#x4F1A;&#x660E;&#x663E;&#x53D1;&#x73B0;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8FD9;&#x4E9B;&#x64CD;&#x4F5C;&#x8BB0;&#x5F55;&#x90FD;&#x6709;&#x5BF9;&#x5E94;&#x7684;&#x4EA4;&#x6613;&#x533A;&#x5757;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E91;&#x5E01;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x80CC;&#x540E;&#x7684;&#x56E2;&#x961F;&#x6025;&#x4E8E;&#x5F00;&#x53D1;Bigone&#xFF0C;Bigone&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x3002;Bittrex&#xFF0C;Bitfinex&#x7B49;&#x4E5F;&#x90FD;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x53EA;&#x662F;&#x5E76;&#x4E0D;&#x53D7;&#x4E2D;&#x56FD;&#x653F;&#x7B56;&#x5F71;&#x54CD;&#x7F62;&#x4E86;&#x3002;</p>
<h3 id="3&#x3001;Steem&#x4E0E;Bitshares&#x7684;&#x5F02;&#x540C;"><a href="#3&#x3001;Steem&#x4E0E;Bitshares&#x7684;&#x5F02;&#x540C;" class="headerlink" title="3&#x3001;Steem&#x4E0E;Bitshares&#x7684;&#x5F02;&#x540C;"></a>3&#x3001;Steem&#x4E0E;Bitshares&#x7684;&#x5F02;&#x540C;</h3><p>Bitshares&#x53C8;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x7406;&#x89E3;&#x4E3A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x5C31;&#x50CF;steem&#x4E5F;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x7406;&#x89E3;&#x4E3A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5185;&#x5BB9;&#x5206;&#x4EAB;&#x5E73;&#x53F0;&#xFF08;&#x4E0A;&#x6587;&#x4E5F;&#x4ECB;&#x7ECD;steem&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x6240;&#xFF09;&#x3002;</p>
<blockquote>
<p><strong>&#x76F8;&#x540C;&#x70B9;1&#xFF1A;&#x4EA4;&#x6613;&#x901F;&#x5EA6;&#x5FEB;</strong></p>
</blockquote>
<p>Steem&#x4E0E;Bitshares&#x90FD;&#x662F;Daniel Larimer&#xFF08;&#x8BBA;&#x575B;&#x548C;&#x535A;&#x5BA2;&#x4E0A;&#x53EB;Byte Master&#xFF0C;&#x7B80;&#x79F0;BM&#xFF09;&#x5F00;&#x53D1;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x57FA;&#x4E8E;&#x540C;&#x6837;&#x7684;&#x77F3;&#x58A8;&#x70EF;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x4EA4;&#x6613;&#x901F;&#x5EA6;&#x5FEB;&#xFF08;3&#x79D2;&#x5C31;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#xFF09;&#x3002;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x300A;steem&#x4EA4;&#x6613;&#x8F6C;&#x8D26;&#x64CD;&#x4F5C;&#x300B;&#xFF0C;&#x66FE;&#x8BD5;&#x9A8C;&#x8FC7;&#x7ED9;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#x8F6C;&#x8D26;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x79D2;&#x901F;&#xFF0C;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x6BD4;&#x6BD4;&#x7279;&#x5E01;&#x597D;&#x4E00;&#x4E2A;&#x6863;&#x6B21;&#x3002;</p>
<blockquote>
<p><strong>&#x76F8;&#x540C;&#x70B9;2&#xFF1A;&#x81EA;&#x7136;&#x540D;&#x79F0;&#x7CFB;&#x7EDF;</strong></p>
</blockquote>
<p>Steem&#x7684;&#x84DD;&#x76AE;&#x4E66;&#x63D0;&#x5230;&#xFF0C;&#x8BB8;&#x591A;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x6BD4;&#x5982;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x4EE5;&#x592A;&#x574A;&#xFF0C;&#x4F7F;&#x7528;&#x7684;&#x94B1;&#x5305;&#x5730;&#x5740;&#x90FD;&#x662F;&#x4E00;&#x957F;&#x4E32;&#x7684;&#x968F;&#x673A;&#x5B57;&#x6BCD;&#x548C;&#x6570;&#x5B57;&#x3002;&#x800C;&#x7528;&#x6237;&#x65E0;&#x6CD5;&#x51ED;&#x8BB0;&#x5FC6;&#x56DE;&#x60F3;&#x8D77;&#x8FD9;&#x4E48;&#x957F;&#x4E32;&#x7684;&#x5B57;&#x7B26;&#x5730;&#x5740;&#xFF0C;&#x4F7F;&#x5F97;&#x8FD9;&#x4E9B;&#x94B1;&#x5305;&#x5730;&#x5740;&#x5F88;&#x96BE;&#x5728;&#x5178;&#x578B;&#x7684;&#x7EBF;&#x4E0A;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x4E2D;&#x4E0E;&#x522B;&#x4EBA;&#x4E92;&#x52A8;&#x3002;Steem&#x533A;&#x5757;&#x94FE;&#x4EE5;&#x6BCF;&#x4E2A;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x7528;&#x6237;&#x540D;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x5305;&#x5730;&#x5740;&#xFF0C;&#x63D0;&#x5347;&#x4E86;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x3002;</p>
<p>&#x6BD4;&#x7279;&#x80A1;&#x8DDF;steem&#x4E00;&#x6837;&#x90FD;&#x662F;&#x4EE5;&#x7528;&#x6237;&#x540D;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x5305;&#x5730;&#x5740;&#x3002;Steem&#x548C;&#x6BD4;&#x7279;&#x80A1;&#x521B;&#x5EFA;&#x7684;&#x8D26;&#x6237;&#x540D;&#x4F1A;&#x88AB;&#x5199;&#x5165;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4E5F;&#x5177;&#x6709;&#x552F;&#x4E00;&#x6027;&#x3002;&#x6211;&#x4EEC;&#x7533;&#x8BF7;&#x8D26;&#x6237;&#x65F6;&#x5BDF;&#x89C9;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x5B9E;&#x9645;&#x662F;&#x4EE3;&#x7406;&#x5E2E;&#x6211;&#x4EEC;&#x5C06;&#x8D26;&#x6237;&#x540D;&#x5199;&#x5165;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x4E0A;&#x56FE;&#x7684;&#x6BD4;&#x7279;&#x80A1;&#xFF0C;&#x6211;&#x7684;&#x8D26;&#x6237;&#x662F;openledger&#x6CE8;&#x518C;&#x7684;&#xFF0C;&#x4EE3;&#x7406;&#x5E2E;&#x6211;&#x4EA4;&#x4E86;&#x4E00;&#x7B14;&#x6CE8;&#x518C;&#x8D39;&#xFF0C;&#x6BD4;&#x7279;&#x80A1;&#x4E0A;&#x5199;&#x5165;&#x4FE1;&#x606F;&#x5230;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x662F;&#x6709;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#x7684;&#xFF08;&#x7C7B;&#x6BD4;&#x77FF;&#x5DE5;&#x8D39;&#xFF09;&#x3002;&#x540E;&#x7EED;&#x5728;&#x6211;&#x5728;&#x5E73;&#x53F0;&#x4EA4;&#x6613;&#x7684;&#x624B;&#x7EED;&#x8D39;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x7ED9;&#x4EE3;&#x7406;&#x3002;</p>
<p>Steem&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x7533;&#x8BF7;&#x7684;&#x8D26;&#x6237;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x4EE3;&#x7406;&#x7684;&#x6CE8;&#x518C;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x8D39;&#x7528;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x6CE8;&#x518C;&#x4E0D;&#x6210;&#x529F;&#x65F6;&#xFF0C;&#x61C2;&#x4E00;&#x4E9B;&#x7A0B;&#x5E8F;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x4ED8;&#x4E00;&#x4E9B;&#x4EE3;&#x5E01;&#xFF0C;&#x81EA;&#x5DF1;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x6CE8;&#x518C;&#x8D26;&#x6237;&#x3002;</p>
<blockquote>
<p><strong>&#x76F8;&#x540C;&#x70B9;3&#xFF1A;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;</strong></p>
</blockquote>
<p>&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x53EA;&#x662F;steem&#x53EA;&#x652F;&#x6301;steemit&#x7CFB;&#x7EDF;&#x91CC;&#x7684;&#x8D27;&#x5E01;&#x4EA4;&#x6613;&#xFF0C;&#x800C;&#x6BD4;&#x7279;&#x80A1;&#x652F;&#x6301;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x90FD;&#x6709;&#x57FA;&#x4E8E;&#x6CD5;&#x5E01;&#x7684;&#x951A;&#x5B9A;&#x8D27;&#x5E01;&#x7CFB;&#x7EDF;&#xFF0C;steem&#x91CC;&#x662F;SBD&#xFF0C;&#x6BD4;&#x7279;&#x80A1;&#x91CC;&#x6709;bitX&#xFF08;bitCNY&#x4E0E;&#x4EBA;&#x6C11;&#x5E01;&#x951A;&#x5B9A;&#x7684;&#x4EE3;&#x5E01;&#xFF0C;bitUSD&#x4E0E;&#x7F8E;&#x5143;&#x951A;&#x5B9A;&#x7684;&#x4EE3;&#x5E01;&#xFF09;</p>
<blockquote>
<p><strong>&#x76F8;&#x540C;&#x70B9;4&#xFF1A;&#x652F;&#x6301;&#x8D26;&#x6237;&#x95F4;&#x70B9;&#x5BF9;&#x70B9;&#x8F6C;&#x8D26;</strong></p>
</blockquote>
<p>&#x6BD4;&#x7279;&#x80A1;&#x8FD9;&#x4E2A;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;&#x4E8E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x652F;&#x4ED8;&#x5B9D;+&#x4E91;&#x5E01;&#x7F51;&#x7684;&#x7ED3;&#x5408;&#x4F53;&#x3002;&#x9996;&#x5148;&#x5B83;&#x6709;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x5404;&#x79CD;&#x4EE3;&#x5E01;&#x95F4;&#x7684;&#x5151;&#x6362;&#xFF0C;&#x540C;&#x65F6;&#x5B83;&#x4E5F;&#x53EF;&#x4EE5;&#x652F;&#x6301;&#x652F;&#x4ED8;&#x5B9D;&#x90A3;&#x6837;&#x8D26;&#x6237;&#x95F4;&#x7684;&#x70B9;&#x5BF9;&#x70B9;&#x81EA;&#x7531;&#x8F6C;&#x8D26;&#x3002;</p>
<p>Steem&#x4E5F;&#x652F;&#x6301;&#x8D26;&#x6237;&#x95F4;&#x7684;&#x81EA;&#x7531;&#x8F6C;&#x8D26;&#xFF0C;&#x800C;&#x4E14;&#x96F6;&#x8D39;&#x7528;&#xFF0C;steem&#x4E5F;&#x5177;&#x6709;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x529F;&#x80FD;&#x3002;&#x652F;&#x4ED8;&#x5B9D;&#x662F;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x70B9;&#x5BF9;&#x70B9;&#x8F6C;&#x8D26;&#xFF0C;steem&#x7684;ID&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;SBD&#x6216;&#x8005;steem&#x7684;&#x70B9;&#x5BF9;&#x70B9;&#x8F6C;&#x8D26;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x540C;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x95F4;&#x7684;&#x8D44;&#x4EA7;&#x8F6C;&#x8D26;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x5728;&#x4E91;&#x5E01;&#x7F51;&#x6709;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x6211;&#x7ED9;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E91;&#x5E01;&#x8D26;&#x6237;&#x8F6C;&#x4E00;&#x70B9;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x5730;&#x5740;&#xFF0C;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#x672C;&#x8EAB;&#x7684;&#x8F6C;&#x8D26;&#x3002;</p>
<p>&#x800C;&#x6BD4;&#x7279;&#x80A1;&#x53EA;&#x9700;&#x8981;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x80A1;&#x7684;&#x8D26;&#x6237;&#x540D;&#xFF0C;&#x76F4;&#x63A5;&#x8F6C;&#x79FB;&#x5404;&#x79CD;&#x8D44;&#x4EA7;&#x5230;&#x540C;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#x4E0B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6BCF;&#x4E00;&#x79CD;&#x8D44;&#x4EA7;&#x90FD;&#x53BB;&#x627E;&#x94B1;&#x5305;&#x5730;&#x5740;&#x3002;</p>
<blockquote>
<p><strong>&#x4E0D;&#x540C;&#x70B9;</strong></p>
</blockquote>
<p>Steem&#x7684;&#x91CD;&#x70B9;&#x662F;&#x5185;&#x5BB9;&#x53CA;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;Bitshares&#x7684;&#x91CD;&#x70B9;&#x662F;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x3002;</p>
<h3 id="4&#x3001;&#x7ED3;&#x675F;&#x8BED;&#xFF1A;"><a href="#4&#x3001;&#x7ED3;&#x675F;&#x8BED;&#xFF1A;" class="headerlink" title="4&#x3001;&#x7ED3;&#x675F;&#x8BED;&#xFF1A;"></a>4&#x3001;&#x7ED3;&#x675F;&#x8BED;&#xFF1A;</h3><p>&#x672C;&#x6587;&#x5BF9;BM&#x7684;&#x4E24;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x4ECE;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x51FA;&#x53D1;&#xFF0C;&#x4E3B;&#x8981;&#x5BF9;&#x4E24;&#x8005;&#x76F8;&#x540C;&#x70B9;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x4E9B;&#x8BF4;&#x660E;&#xFF0C;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4E0D;&#x591F;&#x5168;&#x9762;&#x548C;&#x6709;&#x5931;&#x504F;&#x9887;&#x3002;</p>
<p>&#x5BF9;&#x6BD4;&#x6765;&#x770B;&#x4E24;&#x4E2A;&#x9879;&#x76EE;&#x5BF9;&#x6211;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5462;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x597D;&#x7684;&#x7406;&#x89E3;&#x5B83;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x5305;&#x62EC;&#x5C1D;&#x8BD5;&#x7406;&#x89E3;BM&#x7684;&#x7B2C;&#x4E09;&#x4E2A;&#x9879;&#x76EE;EOS&#x672A;&#x6765;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>EOS&#x7684;&#x9996;&#x6B21;&#x53D1;&#x5E03;&#x4F1A;&#x4E0A;&#x63D0;&#x5230;&#xFF0C;Steem&#x548C;Bitshares&#x662F;&#x5B9E;&#x9645;&#x4EA4;&#x6613;&#x4E2D;&#x4F7F;&#x7528;&#x6700;&#x591A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5E94;&#x7528;&#xFF0C;&#x6700;&#x63A5;&#x5730;&#x6C14;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x76EE;&#x524D;&#x7092;&#x4F5C;&#x6982;&#x5FF5;&#x7684;&#x591A;&#xFF0C;&#x771F;&#x6B63;&#x80FD;&#x591F;&#x843D;&#x5730;&#x7684;&#x6709;&#x5B9E;&#x7528;&#x4EF7;&#x503C;&#x7684;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x591A;&#x3002;</p>
<hr>
<p>&#x6211;&#x4E3B;&#x4E1A;&#x662F;&#x6865;&#x6881;&#x8BBE;&#x8BA1;&#xFF0C;&#x7ECF;&#x5E38;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x5199;&#x70B9;&#x6587;&#x5B57;&#xFF0C;&#x540E;&#x6765; @speeding&#x9080;&#x8BF7;&#x6211;&#x5199;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x65F6;&#x6B63;&#x597D;&#x5076;&#x9047;steemit&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x5199;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;steemit&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x76EE;&#x524D;&#x5199;&#x4E86;&#x5927;&#x6982;&#x56DB;&#x4E94;&#x7BC7;&#x5173;&#x4E8E;steemit&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7279;&#x522B;&#x662F;<a href="http://mp.weixin.qq.com/s/lN5yBEbMJdu91hy-DeNU9g" target="_blank" rel="noopener">&#x300A;steemit&#x6CE8;&#x518C;&#x8BE6;&#x7EC6;&#x6559;&#x7A0B;&#x300B;</a>&#xFF0C;&#x4E5F;&#x7B97;&#x4E3A;steemit&#x7684;CN&#x533A;&#x7684;&#x63A8;&#x5E7F;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x4E8B;&#x3002;</p>
<p>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E5F;&#x7B97;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#xFF0C;&#x5E0C;&#x671B;&#x5BF9;&#x5927;&#x5BB6;&#x6709;&#x4E9B;&#x8BB8;&#x5E2E;&#x52A9;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steem-and-bitshares" target="_blank" rel="noopener">Steem and Bitshares</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/6mc8qq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">要放假了，推荐两部电影</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/5vuk6f-or/">
                <span class="level-item">毕业六年，酒精考验 | 随笔</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

