
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>你認識自己的情緒嗎？ - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/01/02/xNpliOJkqWjZwsn.jpg" alt="你認識自己的情緒嗎？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-02T14:00:09.000Z">2020-01-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1169 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                你認識自己的情緒嗎？
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x6709;&#x5404;&#x7A2E;&#x60C5;&#x611F;&#xFF0C;&#x559C;&#x6012;&#x54C0;&#x6A02;&#x3002;&#x6BCF;&#x500B;&#x4EBA;&#x53C8;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#x3002;&#x4F46;&#x771F;&#x6B63;&#x80FD;&#x5920;&#x7BA1;&#x7406;&#x597D;&#x81EA;&#x5DF1;&#x60C5;&#x7DD2;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x7684;&#x628A;&#x63E1;&#x597D;&#x4EBA;&#x751F;&#x3002;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#x672C;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x5145;&#x6EFF;&#x8457;&#x9019;&#x6A23;&#x90A3;&#x6A23;&#x7684;&#x574E;&#x5777;&#x8207;&#x78E8;&#x96E3;&#xFF0C;&#x82E5;&#x662F;&#x6BCF;&#x5929;&#x8B93;&#x81EA;&#x5DF1;&#x6C92;&#x6709;&#x500B;&#x597D;&#x7684;&#x5FC3;&#x614B;&#xFF0C;&#x90A3;&#x65E5;&#x5B50;&#x8A72;&#x600E;&#x9EBC;&#x904E;&#x4E0B;&#x53BB;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x8981;&#x8A8D;&#x8B58;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x8981;&#x7BA1;&#x7406;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x6536;&#x62FE;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x6975;&#x5176;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x4E00;&#x500B;&#x4EBA;&#x60C5;&#x7DD2;&#x7684;&#x7A69;&#x5B9A;&#x3001;&#x60C5;&#x7DD2;&#x826F;&#x597D;&#xFF0C;&#x5F70;&#x986F;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x5167;&#x5FC3;&#x5BE6;&#x529B;&#x3002;&#x60C5;&#x7DD2;&#x4E0D;&#x7A69;&#x5B9A;&#xFF0C;&#x4E0D;&#x80FD;&#x5920;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x5C31;&#x6703;&#x88AB;&#x60C5;&#x7DD2;&#x6240;&#x5DE6;&#x53F3;&#x3002;&#x6B63;&#x5982;&#x524D;&#x5E7E;&#x5929;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x5C0F;&#x5FC3;&#x6454;&#x50B7;&#xFF0C;&#x5FC3;&#x60C5;&#x4E00;&#x843D;&#x5343;&#x4E08;&#xFF0C;&#x597D;&#x6CAE;&#x55AA;&#xFF0C;&#x597D;&#x7CDF;&#x7CD5;&#x3002;&#x597D;&#x5728;&#x6709;&#x670B;&#x53CB;&#x7684;&#x52F8;&#x8AAA;&#x5B89;&#x6170;&#x4E0B;&#xFF0C;&#x4E5F;&#x5F88;&#x5FEB;&#x60F3;&#x901A;&#x4E86;&#xFF0C;&#x91CD;&#x65B0;&#x6574;&#x7406;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x65E2;&#x7136;&#x4E8B;&#x60C5;&#x5DF2;&#x7D93;&#x767C;&#x751F;&#xFF0C;&#x53EA;&#x6709;&#x5766;&#x7136;&#x63A5;&#x53D7;&#x8207;&#x9762;&#x5C0D;&#xFF0C;&#x518D;&#x751F;&#x6C23;&#x6028;&#x5C24;&#x4E5F;&#x65BC;&#x4E8B;&#x7121;&#x88DC;&#x3002;&#x53EA;&#x8981;&#x7A4D;&#x6975;&#x6CBB;&#x7642;&#xFF0C;&#x6703;&#x5F88;&#x5FEB;&#x5EB7;&#x5FA9;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5B78;&#x6703;&#x63A7;&#x5236;&#x60C5;&#x7DD2;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x9580;&#x6211;&#x5011;&#x5FC5;&#x4FEE;&#x7684;&#x8AB2;&#x7A0B;&#x3002;</p>
<p><img src="https://i.loli.net/2020/01/02/xNpliOJkqWjZwsn.jpg" alt=""></p>
<p>&#x4E16;&#x4E8B;&#x7D1B;&#x7D1C;&#xFF0C;&#x4EBA;&#x751F;&#x4E2D;&#x66F4;&#x662F;&#x7A2E;&#x7A2E;&#x8B8A;&#x5316;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5B78;&#x6703;&#x7BA1;&#x7406;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x61C2;&#x5F97;&#x9762;&#x5C0D;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x8981;&#x5F9E;&#x5BB9;&#x61C9;&#x5C0D;&#xFF0C;&#x61C2;&#x5F97;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x627E;&#x5230;&#x751F;&#x6D3B;&#x6700;&#x521D;&#x7684;&#x5922;&#x60F3;&#x8207;&#x52D5;&#x529B;&#x3002;&#x5728;&#x505A;&#x4EFB;&#x4F55;&#x6C7A;&#x5B9A;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x624D;&#x80FD;&#x5B88;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x5167;&#x5FC3;&#x3002;&#x4EBA;&#x7684;&#x60C5;&#x7DD2;&#x7E3D;&#x662F;&#x5728;&#x9AD8;&#x4F4E;&#x8D77;&#x4F0F;&#x4E2D;&#xFF0C;&#x60C5;&#x7DD2;&#x4E5F;&#x7E3D;&#x662F;&#x5728;&#x6CE2;&#x52D5;&#x4E4B;&#x4E2D;&#x3002;&#x800C;&#x4EBA;&#x7684;&#x6BCF;&#x4E00;&#x7A2E;&#x60C5;&#x7DD2;&#x90FD;&#x5C0D;&#x61C9;&#x8457;&#x4E00;&#x7A2E;&#x8EAB;&#x9AD4;&#x53CD;&#x61C9;&#xFF0C;&#x4F60;&#x80FD;&#x5920;&#x89C0;&#x5BDF;&#x5230;&#x60C5;&#x7DD2;&#x7684;&#x7522;&#x751F;&#xFF0C;&#x60C5;&#x7DD2;&#x5728;&#x4F86;&#x53BB;&#x4E4B;&#x9593;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x4EE5;&#x53CA;&#x60C5;&#x7DD2;&#x7684;&#x6D88;&#x9000;&#x3002;&#x4EE5;&#x6B64;&#xFF0C;&#x6211;&#x5011;&#x80FD;&#x66F4;&#x597D;&#x7684;&#x89BA;&#x77E5;&#x60C5;&#x7DD2;&#xFF0C;&#x8A8D;&#x8B58;&#x60C5;&#x7DD2;&#xFF0C;&#x5F9E;&#x800C;&#x66F4;&#x597D;&#x5730;&#x7BA1;&#x7406;&#x60C5;&#x7DD2;&#x3002;&#x53EA;&#x6709;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x548C;&#x4ED6;&#x4EBA;&#x76F8;&#x8655;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x591A;&#x7684;&#x662F;&#x6B61;&#x5929;&#x559C;&#x5730;&#x3001;&#x9178;&#x751C;&#x82E6;&#x8FA3;&#x3001;&#x7CFE;&#x7D50;&#x969C;&#x7919;&#x3001;&#x76F8;&#x805A;&#x96E2;&#x5225;&#x3002;&#x800C;&#x6211;&#x5011;&#x9700;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x505A;&#x81EA;&#x5DF1;&#x5FC3;&#x7684;&#x4E3B;&#x4EBA;&#x3002;&#x7BA1;&#x7406;&#x597D;&#x90A3;&#x4E9B;&#x5167;&#x5728;&#x74B0;&#x5883;&#x8207;&#x5916;&#x90E8;&#x74B0;&#x5883;&#x6240;&#x9020;&#x6210;&#x7684;&#x5404;&#x7A2E;&#x60C5;&#x7DD2;&#xFF0C;&#x7A4D;&#x6975;&#x8ABF;&#x6574;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x614B;&#xFF0C;&#x4E0D;&#x559C;&#x6012;&#x5F62;&#x65BC;&#x8272;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x60C5;&#x7DD2;&#x52AA;&#x529B;&#x5730;&#x5316;&#x89E3;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x5F97;&#x5230;&#x63D0;&#x5347;&#xFF0C;&#x9019;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x5411;&#x3002;&#x5982;&#x679C;&#x592A;&#x591A;&#x7684;&#x60C5;&#x7DD2;&#x4E0D;&#x53BB;&#x8655;&#x7406;&#xFF0C;&#x5B83;&#x5C31;&#x6703;&#x7D2F;&#x7A4D;&#x3001;&#x8F49;&#x5316;&#xFF0C;&#x4E26;&#x4E14;&#x5E38;&#x5E38;&#x6703;&#x5728;&#x4F60;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x72C0;&#x614B;&#x4E0B;&#x7206;&#x767C;&#x51FA;&#x4F86;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x60C5;&#x7DD2;&#x7BA1;&#x7406;&#x4E26;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x5730;&#x58D3;&#x6291;&#xFF0C;&#x800C;&#x66F4;&#x9700;&#x8981;&#x758F;&#x5C0E;&#x8207;&#x5316;&#x89E3;&#x3002;&#x800C;&#x80FD;&#x5920;&#x59A5;&#x5584;&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x80FD;&#x5920;&#x8ABF;&#x63A7;&#x81EA;&#x5DF1;&#xFF0C;&#x4E26;&#x4E14;&#x81EA;&#x6211;&#x6FC0;&#x52F5;&#xFF0C;&#x5B83;&#x80FD;&#x4F7F;&#x4EBA;&#x8D70;&#x51FA;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x4F4E;&#x6F6E;&#xFF0C;&#x91CD;&#x65B0;&#x51FA;&#x767C;&#xFF0C;&#x91CD;&#x65B0;&#x8E0F;&#x4E0A;&#x5F81;&#x7A0B;&#x3002;&#x9019;&#x6B63;&#x662F;&#x9081;&#x5411;&#x5E78;&#x798F;&#x7684;&#x958B;&#x59CB;&#x3002;</p>
<p><img src="https://i.loli.net/2020/01/02/UjSgidAKn25Tv7h.jpg" alt=""></p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x8A8D;&#x8B58;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x77AD;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x80FD;&#x5920;&#x7BA1;&#x7406;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x4E26;&#x9AD4;&#x5BDF;&#x4ED6;&#x4EBA;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x662F;&#x6574;&#x500B;&#x4EBA;&#x969B;&#x4EA4;&#x5F80;&#x7684;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#x3002;&#x5F88;&#x591A;&#x6642;&#x5019;&#xFF0C;&#x8207;&#x4EBA;&#x76F8;&#x8655;&#x5C31;&#x662F;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#x76F8;&#x8655;&#x3002;&#x5C31;&#x50CF;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x6211;&#x5011;&#x767C;&#x813E;&#x6C23;&#xFF0C;&#x901A;&#x904E;&#x67D0;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x5F15;&#x767C;&#xFF0C;&#x77AC;&#x9593;&#x5C31;&#x767C;&#x813E;&#x6C23;&#x4E86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x80FD;&#x5920;&#x63A7;&#x5236;&#x813E;&#x6C23;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x672C;&#x9818;&#x3002;&#x4E0D;&#x7136;&#x9023;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#x90FD;&#x7121;&#x6CD5;&#x63A7;&#x5236;&#xFF0C;&#x5373;&#x4FBF;&#x7D66;&#x4F60;&#x6574;&#x500B;&#x4E16;&#x754C;&#xFF0C;&#x90A3;&#x4E5F;&#x65E9;&#x665A;&#x6703;&#x6BC0;&#x6389;&#x7684;&#x3002;</p>
<p>&#x60C5;&#x7DD2;&#x5C31;&#x662F;&#x5FC3;&#x5883;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x80FD;&#x91CF;&#x3002;&#x76F8;&#x7531;&#x5FC3;&#x751F;&#xFF0C;&#x7576;&#x4F60;&#x7684;&#x60C5;&#x7DD2;&#x662F;&#x600E;&#x6A23;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x8EAB;&#x9AD4;&#x7684;&#x5404;&#x500B;&#x90E8;&#x4F4D;&#x90FD;&#x6703;&#x56E0;&#x6B64;&#x986F;&#x73FE;&#xFF0C;&#x56E0;&#x70BA;&#x5065;&#x5EB7;&#x548C;&#x6211;&#x5011;&#x7684;&#x884C;&#x70BA;&#x53CA;&#x5FC3;&#x614B;&#x662F;&#x606F;&#x606F;&#x76F8;&#x95DC;&#x7684;&#x3002;&#x800C;&#x6211;&#x5011;&#x4E00;&#x5B9A;&#x8981;&#x5B78;&#x6703;&#x8A8D;&#x8B58;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x5B78;&#x6703;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x9019;&#x6A23;&#x9762;&#x5C0D;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x624D;&#x80FD;&#x6E05;&#x9192;&#x3001;&#x51B7;&#x975C;&#x3001;&#x89E3;&#x6C7A;&#x597D;&#x4EFB;&#x4F55;&#x554F;&#x984C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x4E9B;&#x771F;&#x6B63;&#x6210;&#x529F;&#xFF0C;&#x53B2;&#x5BB3;&#x7684;&#x4EBA;&#x7684;&#x5167;&#x5FC3;&#xFF0C;&#x662F;&#x5E73;&#x7DE9;&#x7684;&#xFF0C;&#x5982;&#x5982;&#x4E0D;&#x52D5;&#x7684;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x4F60;&#x771F;&#x6B63;&#x7684;&#x8A8D;&#x8B58;&#x77AD;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#x55CE;&#xFF1F; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2020/01/%e4%bd%a0%e8%aa%8d%e8%ad%98%e8%87%aa%e5%b7%b1%e7%9a%84%e6%83%85%e7%b7%92%e5%97%8e%ef%bc%9f" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2020/01/%e4%bd%a0%e8%aa%8d%e8%ad%98%e8%87%aa%e5%b7%b1%e7%9a%84%e6%83%85%e7%b7%92%e5%97%8e%ef%bc%9f</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/zi4jwhsfzr" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x8A8D;&#x8B58;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#x55CE;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@sunai/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@sunai/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@sunai/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@sunai/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@sunai/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@sunai/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@sunai/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@sunai/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@sunai/tags/life/">life</a>, <a class="has-link-grey -link" href="/@sunai/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@sunai/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@sunai/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@sunai/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@sunai/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@sunai/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@sunai/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@sunai/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@sunai/2020-pt1e19xcq9/">
                <span class="level-item">2020 来了</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

