<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #99：上电视 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="谈谈“有趣”" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://chuantu.biz/t6/316/1526884675x-1404795834.jpg" alt="谈谈“有趣”">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T06:44:57.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3235 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                谈谈“有趣”
            
        </h1>
        <div class="content">
            <p>&#xA0;<img src="http://chuantu.biz/t6/316/1526884675x-1404795834.jpg" width="796" height="463"><br>
&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x6709;&#x4E9B;&#x7279;&#x8D28;&#xFF0C;&#x662F;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x5929;&#x8D4B;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x6709;&#x8DA3;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x65E0;&#x8DA3;&#xFF1B;&#x6709;&#x4E9B;&#x4EBA;&#x7406;&#x6027;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x611F;&#x6027;&#xFF1B;&#x6709;&#x4E9B;&#x4EBA;&#x60AC;&#x6881;&#x523A;&#x80A1;&#x63A2;&#x7A76;&#x903B;&#x8F91;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x4EC5;&#x51ED;&#x76F4;&#x89C9;&#x5C31;&#x80FD;&#x529B;&#x900F;&#x7EB8;&#x80CC;&#x3002;</p>
<p><br>
&#x8FD9;&#xFF0C;&#x5C31;&#x662F;&#x5DEE;&#x8DDD;&#x3002;</p>
<p><br>
&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x90A3;&#x4E2A;&#x66FE;&#x7ECF;&#x62E5;&#x6709;&#x8FC7;&#x4E8E;&#x7075;&#x654F;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x62E5;&#x6709;&#x7AED;&#x529B;&#x8FFD;&#x6C42;&#x5FAE;&#x5999;&#x5DEE;&#x522B;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x65F6;&#x523B;&#x5BFB;&#x627E;&#x6709;&#x8DA3;&#x7684;&#x5C0F;&#x5B69;&#xFF0C;&#x73B0;&#x5728;&#x957F;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x4E86;&#xFF1F;<br>
<br>
==<strong>1==</strong><br>
&#x6211;&#x662F;&#x4E2A;&#x5185;&#x5411;&#x7684;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x5185;&#x5411;&#x4F3C;&#x4E4E;&#x548C;&#x201C;&#x65E0;&#x8DA3;&#x201D;&#x753B;&#x4E0A;&#x4E86;&#x7B49;&#x53F7;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x6539;&#x53D8;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x3002;</p>
<p><br>
&#x8981;&#x60F3;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x5F97;&#x660E;&#x767D;&#x4EC0;&#x4E48;&#x662F;&#x6709;&#x8DA3;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x679A;IT&#x76F4;&#x7537;&#xFF0C;&#x53EF;&#x80FD;&#x5F88;&#x96BE;&#x60F3;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p><br>
&#x76EE;&#x524D;&#x5927;&#x81F4;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x6709;&#x8DA3;&#x6709;&#x4E24;&#x79CD;&#xFF1A;<strong>&#x91CE;&#x751F;&#x7684;&#x548C;&#x5B66;&#x672F;&#x7684;</strong>&#x3002;</p>
<p><br>
&#x751F;&#x6D3B;&#x7ECF;&#x5386;&#x4E30;&#x5BCC;&#xFF0C;&#x9605;&#x8BFB;&#x91CF;&#x5DE8;&#x5927;&#xFF0C;&#x64C5;&#x4E8E;&#x89C2;&#x5BDF;&#x751F;&#x6D3B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x6709;&#x6545;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x95F4;&#x63A5;&#x9644;&#x5E26;&#x201C;&#x6709;&#x8DA3;&#x201D;&#x5C5E;&#x6027;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x8DA3;&#x5473;&#x517B;&#x6210;&#x8DEF;&#x5F84;&#xFF0C;&#x53EF;&#x4EE5;&#x7B80;&#x79F0;&#x201C;<strong>&#x91CE;&#x8DA3;</strong>&#x201D;&#x3002;<br>
&#x50CF;&#x6881;&#x5B9E;&#x79CB;&#x63CF;&#x5199;&#x7537;&#x4EBA;&#x7684;&#x61D2;&#xFF0C;&#x8BF4;&#x6D17;&#x8138;&#x65F6;&#x53EA;&#x6D17;&#x6B63;&#x9762;&#x8FCE;&#x98CE;&#x90E8;&#x5206;&#xFF0C;</p>
<blockquote>&#x201C;&#x8033;&#x540E;&#x8116;&#x6839;&#xFF0C;&#x571F;&#x58E4;&#x80A5;&#x6C83;&#xFF0C;&#x5E38;&#x5E38;&#x5B9C;&#x4E8E;&#x79CD;&#x9EA6;&#x201D;&#x3002;</blockquote>
<p>&#x5BE5;&#x5BE5;&#x6570;&#x5B57;&#xFF0C;&#x8DC3;&#x7136;&#x7EB8;&#x4E0A;&#x3002;&#x65E0;&#x8DA3;&#x7684;&#x4EBA;&#x5199;&#x4E0D;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x4E0D;&#x70ED;&#x7231;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x4E0D;&#x4F1A;&#x5982;&#x6B64;&#x6709;&#x8DA3;&#x3002;</p>
<p><br>
&#x53E6;&#x4E00;&#x79CD;&#x6709;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7814;&#x4E60;&#x827A;&#x672F;&#x6765;&#x83B7;&#x53D6;&#xFF0C;&#x50CF;&#x662F;&#x4EBA;&#x5DE5;&#x57F9;&#x690D;&#xFF0C;&#x5B66;&#x4E60;&#xFF0C;&#x8BA4;&#x8BC6;&#x8DA3;&#x5473;&#xFF0C;&#x53EF;&#x4EE5;&#x7B80;&#x79F0;&#x201C;<strong>&#x77E5;&#x8DA3;</strong>&#x201D;&#x3002;&#xFF08;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x4E0D;&#x5B66;&#x827A;&#x672F;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x8BF4;&#x4ED6;&#x201C;&#x4E0D;&#x8BC6;&#x8DA3;&#x201D;&#xFF09;</p>
<p><br>
&#x57F9;&#x517B;&#x4E00;&#x70B9;&#x5BA1;&#x7F8E;&#xFF0C;&#x8BA4;&#x8BC6;&#x5230;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;&#x827A;&#x672F;&#x539F;&#x5219;&#x548C;&#x5F71;&#x54CD;&#xFF0C;&#x63D0;&#x5347;&#x5BF9;&#x5468;&#x56F4;&#x4E16;&#x754C;&#x7684;&#x611F;&#x609F;&#x80FD;&#x529B;&#xFF0C;&#x5BF9;&#x4E07;&#x7269;&#x6709;&#x7740;&#x66F4;&#x6DF1;&#x523B;&#x70B9;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x53D8;&#x5F97;&#x66F4;&#x6709;&#x610F;&#x601D;&#x3002;<br>
<br>
&#x6240;&#x6709;&#x7684;&#x827A;&#x672F;&#x90FD;&#x662F;&#x5728;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x8868;&#x8FBE;&#x611F;&#x60C5;&#x3002;&#x827A;&#x672F;&#x54C1;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8868;&#x73B0;&#x67D0;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x6216;&#x7A81;&#x51FA;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x67D0;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x6BD4;&#x5B9E;&#x9645;&#x4E8B;&#x7269;&#x8868;&#x73B0;&#x5F97;&#x66F4;&#x6E05;&#x695A;&#x66F4;&#x5B8C;&#x6574;&#x3002;</p>
<p><br>
&#x827A;&#x672F;&#xFF0C;&#x7528;&#x5171;&#x60C5;&#x7684;&#x529B;&#x91CF;&#x4F7F;&#x73B0;&#x5B9E;&#x663E;&#x5F97;&#x66F4;&#x7F8E;&#x4E3D;&#x3002;</p>
<p><br>
&#x827A;&#x672F;&#x5BB6;&#x672C;&#x8EAB;&#x5177;&#x6709;&#x5938;&#x5F20;&#x7684;&#x672C;&#x80FD;&#x548C;&#x8FC7;&#x5EA6;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x80FD;&#x6269;&#x5927;&#x7279;&#x5F81;&#xFF0C;&#x63A8;&#x4E4B;&#x6781;&#x9650;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x662F;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x6210;&#x4E3A;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x827A;&#x672F;&#x5B66;&#x4E60;&#x6765;&#x83B7;&#x53D6;&#x589E;&#x5F3A;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x2014;&#x2014;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x96BE;&#x4EE5;&#x53D1;&#x73B0;&#x7279;&#x8D28;&#xFF0C;&#x5728;&#x88AB;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x5938;&#x5F20;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x8FD8;&#x770B;&#x4E0D;&#x5230;&#x5417;&#xFF1F;</p>
<p><br>
&#x7B80;&#x8A00;&#x4E4B;&#xFF0C;&#x6682;&#x65F6;&#x538B;&#x5236;&#x7406;&#x6027;&#xFF0C;&#x57F9;&#x517B;&#x5E7B;&#x60F3;&#xFF0C;&#x653E;&#x98DE;&#x601D;&#x7EEA;&#xFF0C;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x5982;&#x4F55;&#x66F4;&#x597D;&#x5730;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#xFF0C;&#x53D1;&#x73B0;&#x751F;&#x6D3B;&#x7684;&#x95EA;&#x5149;&#x3002;</p>
<p><br>
&#x4E0E;&#x5176;&#x5E7B;&#x60F3;&#x7740;&#x6210;&#x4E3A;&#x9AD8;&#x5BCC;&#x5E05;&#x767D;&#x5BCC;&#x7F8E;&#xFF0C;&#x68A6;&#x9192;&#x540E;&#x53D1;&#x73B0;&#x4F9D;&#x65E7;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x4F9D;&#x65E7;&#x5C4C;&#x4E1D;&#x4ECE;&#x800C;&#x5F15;&#x53D1;&#x60C5;&#x7EEA;&#x7684;&#x6124;&#x6012;&#x7F9E;&#x6127;&#x4E0D;&#x6EE1;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x6D17;&#x51C0;&#x5C18;&#x57C3;&#xFF0C;&#x6253;&#x5F00;&#x5168;&#x8EAB;&#x6240;&#x6709;&#x7684;&#x4F20;&#x611F;&#x5668;&#xFF0C;&#x901A;&#x611F;&#x4F53;&#x4F1A;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x83B7;&#x5F97;&#x6109;&#x60A6;&#x542F;&#x8FEA;&#x5347;&#x534E;&#x3002;</p>
<p><br>
<strong>&#x8BA9;&#x5E7B;&#x60F3;&#x6210;&#x4E3A;&#x7F8E;&#x597D;&#x7684;&#x7FC5;&#x8180;&#xFF0C;&#x522B;&#x6CA6;&#x4E3A;&#x73B0;&#x5B9E;&#x7684;&#x5080;&#x5121;&#x3002;&#xA0;</strong></p>
<p><img src="http://chuantu.biz/t6/316/1526884730x-1404793017.jpg" width="680" height="647"></p>
<p><br></p>
<p>&#xA0;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x7A7F;&#x7740;&#x7279;&#x6B65;&#x53BB;&#x76F8;&#x4EB2;&#x7684;&#x963F;&#x91CC;&#x7A0B;&#x5E8F;&#x5458;&#x88AB;&#x62D2;&#x7684;&#x4E8B;&#x60C5;&#x95F9;&#x5F97;&#x633A;&#x706B;&#x3002;&#x8981;&#x5728;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x80AF;&#x5B9A;&#x662F;&#x575A;&#x5B9A;&#x7684;&#x9119;&#x89C6;&#x5973;&#x65B9;&#x9635;&#x8425;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x6DF1;&#x523B;&#x53CD;&#x7701;&#x4E2D;&#x2026;&#x2026;</p>
<p><br>
&#x5973;&#x5B69;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x559C;&#x6B22;&#x7CBE;&#x81F4;&#x4E00;&#x70B9;&#x7684;&#x7537;&#x751F;&#x201D;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x4E00;&#x70B9;&#x9519;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x4E0D;&#x7CBE;&#x81F4;&#x7684;&#x7537;&#x751F;&#xFF0C;&#x5F88;&#x5927;&#x6982;&#x7387;&#x7F3A;&#x4E4F;&#x827A;&#x672F;&#x4FEE;&#x517B;&#xFF0C;&#x795E;&#x7ECF;&#x5927;&#x6761;&#xFF0C;&#x964C;&#x4E8E;&#x8868;&#x8FBE;&#x60C5;&#x611F;&#xFF0C;&#x6700;&#x8981;&#x547D;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x7F3A;&#x9677;&#x3002;</p>
<p><br>
&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x7F3A;&#x9677;&#xFF01;&#x8FD9;&#x4E9B;&#x6700;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x2014;&#x2014;&#x65E0;&#x8DA3;&#x3002;</p>
<p><br>
&#x50CF;&#x4E0B;&#x9762;&#x8FD9;&#x4F4D;&#x6C42;&#x52A9;&#x8005;&#xFF0C;&#x5E94;&#x8BE5;&#x60E9;&#x7F5A;&#x4ED6;&#x5B64;&#x72EC;&#x7EC8;&#x8001;&#x3002;&#x6CA1;&#x94B1;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x95EE;&#x9898;&#x662F;&#x6CA1;&#x94B1;&#x8FD8;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x6CA1;&#x8DA3;&#x3002;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x76F4;&#x7537;&#x90FD;&#x6709;&#x8FD9;&#x79CD;&#x6BDB;&#x75C5;&#x3002;&#x5982;&#x679C;&#x7A0D;&#x5FAE;&#x7CBE;&#x81F4;&#x4E00;&#x70B9;&#xFF0C;&#x6709;&#x4E9B;&#x827A;&#x672F;&#x7D20;&#x517B;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x5982;&#x6B64;&#x5E7C;&#x7A1A;&#x7684;&#x63D0;&#x95EE;&#x548C;&#x5982;&#x6B64;&#x624E;&#x5FC3;&#x7684;&#x56DE;&#x7B54;&#x4E86;&#x3002;&#xA0;</p>
<p><img src="http://chuantu.biz/t6/316/1526884785x-1404793017.jpg" width="752" height="493"></p>
<p>&#xA0;<strong>&#x751F;&#x6D3B;&#x548C;&#x751F;&#x5B58;&#xFF0C;&#x5DEE;&#x522B;&#x5927;&#x4E86;&#x3002;</strong><br>
<br>
&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x53D1;&#x8FBE;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x6781;&#x591A;&#x7684;&#x4FBF;&#x5229;&#x3002;&#x4F46;&#x6587;&#x660E;&#x8FC7;&#x5EA6;&#x7684;&#x7279;&#x70B9;&#x662F;&#x89C2;&#x5FF5;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#xFF0C;&#x5F62;&#x8C61;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#x3002;&#x5BF9;&#x4E8E;&#x7801;&#x519C;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x70B9;&#x5C24;&#x751A;&#x3002;</p>
<blockquote>&#x6559;&#x80B2;&#xFF0C;&#x8C08;&#x8BDD;&#xFF0C;&#x601D;&#x8003;&#xFF0C;&#x79D1;&#x5B66;&#x5F7C;&#x6B64;&#x4E0D;&#x65AD;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#xFF0C;&#x4F7F;&#x539F;&#x59CB;&#x7684;&#x5370;&#x8C61;&#x53D8;&#x5F62;&#x5206;&#x89E3;&#x6D88;&#x5931;&#x3002;&#x4EE3;&#x66FF;&#x5370;&#x8C61;&#x7684;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x5206;&#x95E8;&#x522B;&#x7C7B;&#x7684;&#x5B57;&#x513F;&#xFF0C;&#x7B49;&#x4E8E;&#x4E00;&#x79CD;&#x4EE3;&#x6570;&#x3002;&#x65E5;&#x5E38;&#x7684;&#x7CBE;&#x795E;&#x6D3B;&#x52A8;&#x4ECE;&#x6B64;&#x53D8;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x63A8;&#x7406;&#x3002;</blockquote>
<p>&#x4E00;&#x822C;&#x5973;&#x751F;&#xFF0C;&#x5979;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x6252;&#x62C9;&#x6252;&#x62C9;&#x952E;&#x76D8;&#x6574;&#x51FA;&#x4E2A;&#x201C;hello world&#x201D;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x7ED9;&#x5979;&#x8BB2;&#x89E3;&#x5230;&#x5E95;java&#x8FD8;&#x662F;python&#x66F4;&#x9AD8;&#x7EA7;&#xFF1B;&#x5979;&#x53EA;&#x9700;&#x8981;&#x4EB2;&#x621A;&#x6765;&#x4E86;&#x4E00;&#x676F;&#x7CD6;&#x6C34;&#x4E00;&#x53EA;&#x6696;&#x624B;&#x4E00;&#x4E2A;&#x62E5;&#x62B1;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x5F88;&#x5C11;&#x7801;&#x519C;&#x61C2;&#x8FD9;&#x4E2A;&#xFF0C;&#x4ED6;&#x4F1A;&#x7ED9;&#x4F60;&#x5206;&#x6790;&#x5927;&#x59E8;&#x5988;&#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;&#x800C;&#x558B;&#x558B;&#x4E0D;&#x4F11;&#x2026;&#x2026;</p>
<p><br>
&#x5F53;&#x521D;&#x7ED3;&#x5A5A;&#x65F6;&#xFF0C;&#x6211;&#x8BA9;&#x7231;&#x4EBA;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x4F4F;&#x4E86;5&#x5E74;&#x6BDB;&#x80DA;&#x623F;&#xFF0C;&#x90A3;&#x65F6;&#x771F;&#x7684;&#x662F;&#x5BB6;&#x5F92;&#x56DB;&#x58C1;&#x3002;&#x6CA1;&#x94B1;&#x662F;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4F3C;&#x4E4E;&#x4ECE;&#x6CA1;&#x60F3;&#x8FC7;&#x8FD9;&#x5BF9;&#x5979;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x59D4;&#x5C48;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4E0B;&#x5AC1;&#xFF0C;&#x50BB;&#x50BB;&#x5355;&#x7EAF;&#x7684;&#x89C9;&#x5F97;&#x4E16;&#x754C;&#x5DF2;&#x7ECF;&#x5F88;&#x7F8E;&#x597D;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x6BD4;&#x6211;&#x5728;9&#x5E73;&#x65B9;&#x7684;&#x964B;&#x5BA4;&#x8717;&#x5C45;&#x8981;&#x597D;&#x5F88;&#x591A;&#x4E86;&#x3002;&#x88AB;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x6D17;&#x8111;&#x4E86;&#xFF0C;&#x4E5F;&#x4ECE;&#x6CA1;&#x60F3;&#x8FC7;&#x5728;&#x7CBE;&#x795E;&#x5C42;&#x9762;&#x8865;&#x507F;&#x4E00;&#x4E0B;&#x7231;&#x4EBA;&#xFF0C;&#x5F88;&#x662F;&#x5185;&#x759A;&#x3002;</p>
<p><br>
&#x8FD8;&#x597D;&#x90A3;&#x65F6;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x8FD8;&#x6709;&#x4E9B;&#x201C;&#x91CE;&#x8DA3;&#x201D;&#xFF0C;&#x5E76;&#x975E;&#x786C;&#x751F;&#x751F;&#x8840;&#x6DCB;&#x6DCB;&#x5730;&#x5EA6;&#x8FC7;&#x4E86;&#x90A3;&#x6BB5;&#x65F6;&#x5149;&#x3002;&#x5982;&#x679C;&#x90A3;&#x65F6;&#x5C31;&#x201C;&#x77E5;&#x8DA3;&#x201D;&#x7684;&#x8BDD;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x56DE;&#x5FC6;&#x4F1A;&#x66F4;&#x52A0;&#x751C;&#x871C;&#x3002;</p>
<p><br>
&#x5C31;&#x60C5;&#x611F;&#x7279;&#x8D28;&#x4E0E;&#x8DA3;&#x5473;&#x8981;&#x6C42;&#x800C;&#x8A00;&#xFF0C;&#x4FDD;&#x5B88;&#x5730;&#x4F30;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x7537;&#x4EBA;&#x5C31;&#x50CF;&#x53F2;&#x524D;&#x52A8;&#x7269;&#xFF0C;&#x8DDD;&#x79BB;&#x5973;&#x4EBA;&#x8FD8;&#x5DEE;&#x51E0;&#x4EBF;&#x5E74;&#x7684;&#x8FDB;&#x5316;&#x3002;&#x4E0D;&#x4FE1;&#x6211;&#x4EEC;&#x770B;&#x56FE;&#xFF1A;&#xA0;</p>
<p><img src="http://chuantu.biz/t6/316/1526884845x-1404793017.jpg" width="840" height="1482"></p>
<p>&#xA0;<br>
<strong>==2==</strong><br>
&#x57C3;&#x5FB7;&#x6E29;&#xB7;J&#xB7;&#x5FB7;&#x62C9;&#x7279;&#xFF08;Edwin J. Delattre&#xFF09;&#x6BD4;&#x8F83;&#x4E86;&#x5B66;&#x4E60;&#x6280;&#x672F;&#x5B66;&#x79D1;&#x548C;&#x5B66;&#x4E60;&#x4EBA;&#x6587;/&#x827A;&#x672F;&#x5B66;&#x79D1;&#x7684;&#x76EE;&#x7684;&#xFF1A;</p>
<blockquote>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x5B66;&#x4E60;&#x5185;&#x71C3;&#x673A;&#x7684;&#x673A;&#x68B0;&#x6784;&#x9020;&#x65F6;&#xFF0C;&#x5B66;&#x4E60;&#x76EE;&#x6807;&#x662F;&#x4ED6;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x5730;&#x7406;&#x89E3;&#x3001;&#x8BBE;&#x8BA1;&#x3001;&#x5EFA;&#x9020;&#x6216;&#x7EF4;&#x4FEE;&#x8FD9;&#x7C7B;&#x53D1;&#x52A8;&#x673A;&#xFF0C;&#x6709;&#x65F6;&#x4ED6;&#x5E94;&#x8BE5;&#x66F4;&#x5BB9;&#x6613;&#x56E0;&#x6B64;&#x800C;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ECE;&#x800C;&#x6539;&#x5584;&#x751F;&#x6D3B;&#x2026;&#x2026;<br>
&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x5B66;&#x4E60;&#x4EBA;&#x6587;&#x5B66;&#x79D1;&#xFF08;&#x827A;&#x672F;&#xFF09;&#x65F6;&#xFF0C;&#x5B66;&#x4E60;&#x76EE;&#x6807;&#x662F;&#x4ED6;&#x5E94;&#x5F53;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x5730;&#x7406;&#x89E3;&#x3001;&#x8BBE;&#x8BA1;&#x3001;&#x5EFA;&#x9020;&#x6216;&#x8005;&#x4FEE;&#x590D;&#x4E00;&#x79CD;&#x4EBA;&#x751F;&#x2026;&#x2026;</blockquote>
<p>&#x770B;&#x5230;&#x6CA1;&#xFF1F;&#x5DEE;&#x8DDD;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x524D;&#x8005;&#x662F;&#x5668;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x9053;&#x3002;&#x4EBA;&#x5BB6;&#x59D1;&#x5A18;&#x8FFD;&#x6C42;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x66F4;&#x7EC6;&#x817B;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4F55;&#x7F6A;&#x4E4B;&#x6709;&#xFF01;<br>
&#x59D1;&#x5A18;&#x548C;&#x7801;&#x519C;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x5C31;&#x50CF;&#x62C9;&#x4E01;&#x6C11;&#x65CF;&#x548C;&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p><br>
&#x62C9;&#x4E01;&#x6C11;&#x65CF;&#x5929;&#x751F;&#x7684;&#x65E9;&#x719F;&#x7EC6;&#x817B;&#xFF0C;&#x5BF9;&#x5E78;&#x798F;&#x5341;&#x5206;&#x82DB;&#x6C42;&#xFF0C;&#x8981;&#x6C42;&#x5FAE;&#x5999;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x4E0D;&#x6EE1;&#x8DB3;&#x5E73;&#x6DE1;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4ED6;&#x4EEC;&#x611F;&#x89C9;&#x654F;&#x9510;&#xFF0C;&#x884C;&#x52A8;&#x8FC5;&#x901F;&#xFF0C;&#x5F80;&#x5F80;&#x8D81;&#x4E00;&#x65F6;&#x4E4B;&#x5174;&#xFF0C;&#x9047;&#x5230;&#x523A;&#x6FC0;high&#x5F97;&#x592A;&#x5FEB;&#x592A;&#x5389;&#x5BB3;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x5FD8;&#x8BB0;&#x4E86;&#x8D23;&#x4EFB;&#x548C;&#x7406;&#x6027;&#x3002;</p>
<p><br>
&#x800C;&#x65E5;&#x8033;&#x66FC;&#x4EBA;&#x611F;&#x89C9;&#x4E0D;&#x5927;&#x654F;&#x9510;&#xFF0C;&#x66F4;&#x5B89;&#x9759;&#x66F4;&#x614E;&#x91CD;&#xFF0C;&#x5BF9;&#x5FEB;&#x611F;&#x8981;&#x6C42;&#x4E0D;&#x5F3A;&#xFF0C;&#x559C;&#x6B22;&#x5185;&#x5BB9;&#x8FC7;&#x4E8E;&#x5F62;&#x5F0F;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x53D7;&#x6025;&#x8E81;&#x548C;&#x4F7F;&#x6027;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6709;&#x6052;&#x5FC3;&#xFF0C;&#x80FD;&#x9532;&#x800C;&#x4E0D;&#x820D;&#xFF0C;&#x4ECE;&#x4E8B;&#x4E8E;&#x65E5;&#x4E45;&#x624D;&#x89C1;&#x6548;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x6BD4;&#x5982;&#x5FB7;&#x56FD;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x521B;&#x7ACB;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x548C;&#x5404;&#x79CD;&#x4E3B;&#x4E49;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x4ED6;&#x4EEC;&#x4EE5;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x8010;&#x6027;&#x548C;&#x727A;&#x7272;&#x7CBE;&#x795E;&#xFF0C;&#x66FF;&#x73B0;&#x4EE3;&#x5927;&#x53A6;&#x628A;&#x6240;&#x6709;&#x7684;&#x77F3;&#x5934;&#x90FD;&#x51FF;&#x597D;&#x4E86;&#x3002;</p>
<p><br>
&#x5F88;&#x60ED;&#x6127;&#xFF0C;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x6D3B;&#x5F97;&#x8FD8;&#x662F;&#x50CF;&#x90A3;&#x4E2A;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x76EE;&#x524D;&#x662F;&#x52AA;&#x529B;&#x4ECE;&#x65E5;&#x8033;&#x66FC;&#x7279;&#x6027;&#x5411;&#x62C9;&#x4E01;&#x7279;&#x6027;&#x5B66;&#x4E60;&#x8F6C;&#x5316;&#x4E2D;&#x3002;&#x5982;&#x679C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#xFF0C;&#x4E0B;&#x8F88;&#x5B50;&#x5E0C;&#x671B;&#x6211;&#x662F;&#x4E2A;&#x62C9;&#x4E01;&#x65CF;&#x4EBA;&#xFF0C;&#x6D3B;&#x5F97;&#x66F4;&#x968F;&#x6027;&#x6709;&#x8DA3;&#x4E00;&#x4E9B;&#x3002;</p>
<p><br>
&#x4E0D;&#x8FC7;&#xFF0C;&#x201C;&#x77E5;&#x8DA3;&#x201D;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5BF9;&#x7EAF;&#x7406;&#x6027;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x4E00;&#x6761;&#x82E6;&#x903C;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x8981;&#x4ECE;&#x7406;&#x6027;&#x56DE;&#x5F52;&#x611F;&#x6027;&#xFF0C;&#x4ECE;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x5F71;&#x54CD;&#x4E0B;&#x7684;&#x6982;&#x5FF5;&#x8DF3;&#x51FA;&#xFF0C;&#x91CD;&#x56DE;&#x672C;&#x771F;&#xFF0C;</p>
<blockquote>&#x90A3;&#x662F;&#x8981;&#x82B1;&#x8DB3;&#x4E86;&#x529B;&#x6C14;&#xFF0C;&#x7ECF;&#x8FC7;&#x5267;&#x70C8;&#x7684;&#x75C5;&#x6001;&#x7684;&#x62BD;&#x6410;&#xFF0C;&#x4F9D;&#x9760;&#x4E00;&#x79CD;&#x6DF7;&#x4E71;&#x7684;&#x5371;&#x9669;&#x7684;&#x5E7B;&#x89C9;&#x624D;&#x80FD;&#x529E;&#x5230;&#x3002;</blockquote>
<p>&#x6700;&#x8FD1;&#x5728;&#x770B;&#x4E39;&#x7EB3;&#x7684;&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#xFF0C;&#x5B83;&#x7684;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x662F;&#xFF1A;&#x827A;&#x672F;&#x4E0D;&#x662F;&#x5B64;&#x7ACB;&#x7684;&#xFF0C;&#x7269;&#x8D28;&#x6587;&#x660E;&#x548C;&#x7CBE;&#x795E;&#x6587;&#x660E;&#x7684;&#x6027;&#x8D28;&#x9762;&#x8C8C;&#x90FD;&#x53D6;&#x51B3;&#x4E8E;&#x79CD;&#x65CF;&#xFF0C;&#x73AF;&#x5883;&#xFF0C;&#x65F6;&#x4EE3;&#x4E09;&#x5927;&#x56E0;&#x7D20;&#x3002;&#x73AF;&#x5883;&#x628A;&#x827A;&#x672F;&#x5E26;&#x6765;&#x6216;&#x5E26;&#x8D70;&#xFF0C;&#x72B9;&#x5982;&#x6E29;&#x5EA6;&#x4E0B;&#x964D;&#x7684;&#x7A0B;&#x5EA6;&#x51B3;&#x5B9A;&#x9732;&#x6C34;&#x7684;&#x6709;&#x65E0;&#x3002;&#x4E39;&#x7EB3;&#x5C06;&#x6B64;&#x53D1;&#x5C55;&#x4E3A;&#x4E00;&#x4E2A;&#x4E25;&#x5BC6;&#x4E0E;&#x5B8C;&#x6574;&#x7684;&#x5B66;&#x8BF4;&#xFF0C;&#x5E76;&#x4EE5;&#x5927;&#x91CF;&#x53F2;&#x5B9E;&#x6765;&#x8BBA;&#x8BC1;&#x3002;</p>
<p><br>
&#x827A;&#x672F;&#x5C31;&#x50CF;&#x662F;&#x82B1;&#x6735;&#xFF0C;&#x5F00;&#x5F97;&#x6700;&#x8273;&#x957F;&#x5F97;&#x6700;&#x9AD8;&#x7684;&#x90A3;&#x6735;&#xFF1B;&#x8981;&#x5206;&#x6790;&#x827A;&#x672F;&#xFF0C;&#x5C31;&#x8981;&#x4ECE;&#x79CD;&#x5B50;&#xFF08;&#x79CD;&#x65CF;&#x53CA;&#x5176;&#x57FA;&#x672C;&#x6027;&#x683C;&#xFF09;&#x548C;&#x690D;&#x7269;&#xFF08;&#x6C11;&#x65CF;&#x672C;&#x8EAB;&#x53CA;&#x5176;&#x7279;&#x6027;&#xFF09;&#x5F00;&#x59CB;&#x7814;&#x7A76;&#x3002;</p>
<p><br>
&#x6211;&#x4ECE;&#x5C0F;&#x5BF9;&#x5386;&#x53F2;&#x548C;&#x5730;&#x7406;&#x90FD;&#x4E0D;&#x592A;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x89C9;&#x5F97;&#x6CA1;&#x7528;&#x3002;&#x90A3;&#x65F6;&#x771F;&#x7684;&#x60F3;&#x8FC7;&#xFF1A;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x4EBA;&#x5B66;&#x8FD9;&#x4E9B;&#x6CA1;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF1F;</p>
<p><br>
&#x73B0;&#x5728;&#x5012;&#x597D;&#xFF0C;&#x4E39;&#x7EB3;&#x6240;&#x63D0;&#x4E4B;&#x8BBA;&#x636E;&#x90FD;&#x662F;&#x5386;&#x53F2;&#xFF0C;&#x5916;&#x56FD;&#x4EBA;&#x540D;&#x5B57;&#x53C8;&#x957F;&#xFF0C;&#x5730;&#x7406;&#x53C8;&#x5F71;&#x54CD;&#x6587;&#x5316;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x7B80;&#x76F4;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#x3002;&#x5728;&#x4ECB;&#x7ECD;&#x827A;&#x672F;&#x5BB6;&#x98CE;&#x683C;&#x65F6;&#xFF0C;&#x957F;&#x7BC7;&#x7684;&#x4F5C;&#x54C1;&#x63CF;&#x8FF0;&#x4E0E;&#x5206;&#x6790;&#x5E7B;&#x60F3;&#x770B;&#x8D77;&#x6765;&#x9AD8;&#x6DF1;&#x83AB;&#x6D4B;&#x2026;&#x2026;</p>
<p><br>
&#x6709;&#x827A;&#x672F;&#x7EC6;&#x83CC;&#x7684;&#x4EBA;&#xFF0C;&#x770B;&#x4E86;&#x8FD9;&#x4E9B;&#x4F8B;&#x5B50;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5BF9;&#x4F5C;&#x8005;&#x7684;&#x8BBA;&#x8FF0;&#x66F4;&#x52A0;&#x4FE1;&#x670D;&#xFF0C;&#x800C;&#x6211;&#xFF0C;&#x5F80;&#x5F80;&#x8FF7;&#x5931;&#x5728;&#x5404;&#x79CD;&#x957F;&#x8FBE;&#x51E0;&#x9875;&#x51E0;&#x5341;&#x9875;&#x7684;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x4E00;&#x53F6;&#x969C;&#x76EE;&#x2026;&#x2026;<br>
&#x4E39;&#x7EB3;&#x8BF4;&#xFF1A;</p>
<blockquote>&#x4EBA;&#x7684;&#x5FC3;&#x7075;&#x597D;&#x6BD4;&#x4E00;&#x4E2A;&#x5E72;&#x8349;&#x624E;&#x6210;&#x7684;&#x706B;&#x628A;&#xFF0C;&#x8981;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#xFF0C;&#x5FC5;&#x987B;&#x5B83;&#x672C;&#x8EAB;&#x5148;&#x71C3;&#x70E7;&#xFF0C;&#x800C;&#x5468;&#x56F4;&#x8FD8;&#x5F97;&#x6709;&#x522B;&#x7684;&#x706B;&#x79CD;&#x4E5F;&#x5728;&#x71C3;&#x70E7;&#x3002;&#x4E24;&#x8005;&#x63A5;&#x89E6;&#x4E4B;&#x4E0B;&#xFF0C;&#x706B;&#x52BF;&#x624D;&#x4F1A;&#x66F4;&#x65FA;&#x3002;</blockquote>
<p>&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x5F88;&#x591A;&#x706B;&#x79CD;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x4E1A;&#x5DF2;&#x71C3;&#x70E7;&#x4E86;&#x4E0A;&#x5343;&#x5E74;&#x3002;&#x5386;&#x53F2;&#x4E0A;&#x90A3;&#x4E48;&#x591A;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x90A3;&#x4E48;&#x591A;&#x827A;&#x672F;&#x7231;&#x597D;&#x8005;&#x548C;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x6563;&#x843D;&#x5728;&#x751F;&#x6D3B;&#x7684;&#x89D2;&#x89D2;&#x843D;&#x843D;&#xFF0C;&#x53EA;&#x5F85;&#x6211;&#x4EEC;&#x53BB;&#x53D1;&#x73B0;&#xFF0C;&#x53BB;&#x7ECF;&#x5386;&#x90A3;&#x4E00;&#x573A;&#x573A;&#x7684;&#x9082;&#x9005;&#x3002;</p>
<p><br>
<strong>&#x6709;&#x8DA3;&#x7684;&#x7075;&#x9B42;&#x5F88;&#x591A;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8981;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x4EEC;&#xFF0C;&#x8BA9;&#x539F;&#x672C;&#x5F7C;&#x6B64;&#x5B64;&#x7ACB;&#x7684;&#x751F;&#x547D;&#x5728;&#x5BC2;&#x5BE5;&#x5B87;&#x5B99;&#x7684;&#x67D0;&#x65F6;&#x67D0;&#x5730;&#xFF0C;&#x76F8;&#x5370;&#x6210;&#x8DA3;&#x3002;&#xA0;</strong></p>
<p><img src="http://chuantu.biz/t6/316/1526884953x-1404793017.jpg" width="1080" height="720"></p>
<p>&#xA0;<br>
<strong>==3==<br>
</strong>&#x827A;&#x672F;&#x6709;&#x5176;&#x57FA;&#x672C;&#x7684;&#x5B9A;&#x4E49;&#x548C;&#x6982;&#x5FF5;&#xFF0C;&#x800C;&#x4E14;&#x901A;&#x5E38;&#x975E;&#x5E38;&#x590D;&#x6742;&#x5145;&#x6EE1;&#x4E89;&#x8BAE;&#x3002;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x6BD4;&#x8F83;&#x7CFB;&#x7EDF;&#x5730;&#x5B66;&#x4E60;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x5BB9;&#x6613;&#x63A5;&#x8FD1;&#x4F5C;&#x8005;&#x7684;&#x5BA1;&#x7F8E;&#x4F53;&#x9A8C;&#xFF0C;&#x4EA7;&#x751F;&#x5171;&#x9E23;&#x3002;</p>
<p><br>
&#x5E0C;&#x671B;&#x7ECF;&#x8FC7;&#x6211;&#x523B;&#x610F;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x80FD;&#x6709;&#x4E00;&#x4E9B;&#x548C;&#x4EE5;&#x5F80;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x80FD;&#x591F;&#x4EE5;&#x8BA4;&#x77E5;&#x8054;&#x7CFB;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x7269;&#x4E0E;&#x73B0;&#x8C61;&#x3002;&#x8054;&#x7CFB;&#x8D8A;&#x591A;&#xFF0C;&#x610F;&#x5916;&#x8D8A;&#x591A;&#xFF1B;&#x610F;&#x5916;&#x8D8A;&#x591A;&#xFF0C;&#x60CA;&#x559C;&#x8D8A;&#x591A;&#xFF1B;&#x60CA;&#x559C;&#x8D8A;&#x591A;&#xFF0C;&#x8DA3;&#x5473;&#x8D8A;&#x591A;&#x2014;&#x2014;&#x76EE;&#x6807;&#x8FBE;&#x6210;~<br>
</p>
<blockquote>&#x6211;&#x4EEC;&#x770B;&#x7684;&#x4E66;&#x62A5;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x5728;&#x6211;&#x4EEC;&#x7CBE;&#x795E;&#x4E0A;&#x5806;&#x6EE1;&#x4E86;&#x62BD;&#x8C61;&#x7684;&#x7B26;&#x53F7;&#xFF1B;&#x6211;&#x4EEC;&#x51ED;&#x7740;&#x8C03;&#x5EA6;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4EE5;&#x6709;&#x89C4;&#x5F8B;&#x7684;&#x5408;&#x4E4E;&#x903B;&#x8F91;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x5404;&#x4E2A;&#x7B26;&#x53F7;&#x4E4B;&#x95F4;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x3002;&#x81F3;&#x4E8E;&#x4E94;&#x5149;&#x5341;&#x8272;&#x7684;&#x5F62;&#x4F53;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8FC7;&#x77A5;&#x89C1;&#x4E00;&#x9CDE;&#x534A;&#x722A;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x80FD;&#x4E45;&#x7559;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x7684;&#x5E55;&#x4E0A;&#x624D;&#x6620;&#x51FA;&#x4E00;&#x4E9B;&#x6A21;&#x7CCA;&#x7684;&#x8F6E;&#x5ED3;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x5982;&#x679C;&#x80FD;&#x8BB0;&#x4F4F;&#x5F62;&#x8C61;&#xFF0C;&#x6709;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x90A3;&#x662F;&#x5168;&#x9760;&#x610F;&#x5FD7;&#xFF0C;&#x9760;&#x957F;&#x671F;&#x7684;&#x8BAD;&#x7EC3;&#x548C;&#x53CD;&#x6559;&#x80B2;&#x7684;&#x529B;&#x91CF;&#x3002;</blockquote>
<p>&#x8FD9;&#x6709;&#x70B9;&#x9ED1;&#x8272;&#x5E7D;&#x9ED8;&#x7684;&#x610F;&#x5473;&#xFF1A;&#x6559;&#x80B2;&#x8BA9;&#x6211;&#x4EEC;&#x8FF7;&#x5931;&#x4E86;&#x5177;&#x4F53;&#x7684;&#x5F62;&#x4F53;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x73B0;&#x5728;&#x9700;&#x8981;&#x4F9D;&#x9760;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x7406;&#x8BBA;&#x5B66;&#x4E60;&#x6765;&#x638C;&#x63E1;&#x4E00;&#x5B9A;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x50CF;&#x662F;&#x5965;&#x7F57;&#x6CE2;&#x82E5;&#x86C7;&#x3002;&#xA0;</p>
<p><img src="http://chuantu.biz/t6/316/1526885020x-1404793017.jpg" width="716" height="400"></p>
<p>&#xA0;&#x8981;&#x770B;&#x591A;&#x5C11;&#x4E66;&#xFF1F;&#x8981;&#x60F3;&#x6B7B;&#x591A;&#x5C11;&#x8111;&#x7EC6;&#x80DE;&#xFF1F;&#x4F55;&#x65F6;&#x80FD;&#x8FBE;&#x5230;&#xFF1F;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x3002;&#x53EF;&#x80FD;&#x4ECA;&#x540E;&#x5BF9;&#x4E8E;&#x795E;&#x8BDD;&#xFF0C;&#x5BF9;&#x4E8E;&#x54C8;&#x5229;&#x6CE2;&#x7279;&#x4E4B;&#x7C7B;&#x7684;&#x9898;&#x6750;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x5473;&#x540C;&#x56BC;&#x8721;&#xFF0C;&#x660F;&#x660F;&#x6B32;&#x7761;&#x4E86;&#x5427;&#x3002;</p>
<p><br>
&#x8FD9;&#x4E2A;&#x65C5;&#x7A0B;&#xFF0C;&#x6211;&#x521A;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x5C11;&#x5B66;&#x70B9;&#x201C;&#x6709;&#x7528;&#x7684;&#x201D;&#x77E5;&#x8BC6;&#xFF0C;&#x591A;&#x4E86;&#x89E3;&#x70B9;&#x201C;&#x65E0;&#x7528;&#x7684;&#x201D;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#xFF0C;&#x8981;&#x4E00;&#x8D77;&#x5417;&#xFF1F;&#xA0;</p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;</em><em><strong>&#x543B;&#x706B;&#x8005;&#x8BF4;</strong></em></p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/2w6btk" target="_blank" rel="noopener">&#x8C08;&#x8C08;&#x201C;&#x6709;&#x8DA3;&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/cn-story/十年-天天快乐，天天幸福/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">十年 | 天天快乐，天天幸福</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/cn/520-谈谈情说说爱/">
                <span class="level-item">520,谈谈情说说爱</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #99：上电视" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
