
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>有趣的，与纯粹的 - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUgMBVdfK9dkqe7FMFPPG3yNknwnmpyAsZCStxrTvakN2/Snipaste_2018-12-27_23-17-16.png" alt="有趣的，与纯粹的">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-28T14:25:42.000Z">2018-12-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1820 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                有趣的，与纯粹的
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUgMBVdfK9dkqe7FMFPPG3yNknwnmpyAsZCStxrTvakN2/Snipaste_2018-12-27_23-17-16.png" alt="Snipaste_2018-12-27_23-17-16.png"></p>
<p>1&#x3001;</p>
<p>&#x738B;&#x5C0F;&#x6CE2;&#x662F;&#x4E00;&#x4F4D;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4ED6;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#x201C;&#x6211;&#x6D3B;&#x5728;&#x4E16;&#x4E0A;&#xFF0C;&#x65E0;&#x975E;&#x60F3;&#x8981;&#x660E;&#x767D;&#x4E9B;&#x9053;&#x7406;&#xFF0C;&#x9047;&#x89C1;&#x4E9B;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x3002;&#x5018;&#x80FD;&#x5982;&#x6211;&#x613F;&#xFF0C;&#x6211;&#x7684;&#x4E00;&#x751F;&#x5C31;&#x7B97;&#x6210;&#x529F;&#x3002;&#x201D;</p>
<p>&#x6709;&#x8DA3;&#xFF0C;&#x662F;&#x6211;&#x5BF9;&#x738B;&#x5C0F;&#x6CE2;&#x7684;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x8FD9;&#x4E16;&#x4E0A;&#x5F88;&#x5C11;&#x50CF;&#x4ED6;&#x8FD9;&#x4E48;&#x7EAF;&#x7CB9;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x4ED6;&#x53EA;&#x60F3;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x5199;&#x7684;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x7BA1;&#x4EC0;&#x4E48;&#x683C;&#x8C03;&#x4E0D;&#x683C;&#x8C03;&#x7684;&#xFF0C;&#x5C31;&#x5982;&#x4ED6;&#x81EA;&#x5DF1;&#x8BF4;&#x7684;&#xFF0C;&#x8C08;&#x604B;&#x7231;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x4ECE;&#x7231;&#x7956;&#x56FD;&#x8C08;&#x8D77;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x7684;&#x6587;&#x5B57;&#x8BFB;&#x8D77;&#x6765;&#x90FD;&#x662F;&#x7EAF;&#x7EAF;&#x7684;&#x3002;&#x65E2;&#x6709;&#x8DA3;&#xFF0C;&#x4E5F;&#x65B0;&#x5947;&#xFF0C;&#x6C34;&#x6676;&#x822C;&#x7684;&#xFF0C;&#x4EFF;&#x4F5B;&#x6765;&#x81EA;&#x661F;&#x661F;&#x3002;</p>
<p>&#x518D;&#x56DE;&#x987E;&#x8FC7;&#x53BB;&#xFF0C;&#x505A;&#x4E9B;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x4E00;&#x76F4;&#x5728;&#x505A;&#x548C;&#x60F3;&#x505A;&#x7684;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x6709;&#x8DA3;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x5C0F;&#x65F6;&#x5019;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x4E0D;&#x50CF;&#x73B0;&#x5728;&#x8FD9;&#x4E48;&#x8BB2;&#x7A76;&#x73AF;&#x4FDD;&#xFF0C;&#x5230;&#x4E86;&#x8FC7;&#x5E74;&#x90A3;&#x4F1A;&#xFF0C;&#x8FC7;&#x8282;&#x6C14;&#x6C1B;&#x5F88;&#x6D53;&#x539A;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x7684;&#x90FD;&#x4F1A;&#x653E;&#x97AD;&#x70AE;&#xFF0C;&#x653E;&#x70DF;&#x82B1;&#x3002;&#x70DF;&#x82B1;&#x70AE;&#x7AF9;&#x8FD9;&#x4E9B;&#x8FD8;&#x5F88;&#x5BFB;&#x5E38;&#xFF0C;&#x4E0D;&#x50CF;&#x73B0;&#x5728;&#x7535;&#x89C6;&#x91CC;&#x53EA;&#x80FD;&#x8FDC;&#x8FDC;&#x89C2;&#x770B;&#x7684;&#x5927;&#x578B;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x800C;&#x662F;&#x8857;&#x8FB9;&#x5C0F;&#x5546;&#x8D29;&#x5356;&#x51E0;&#x6BDB;&#x94B1;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x7EAF;&#x5C5E;&#x5927;&#x4EBA;&#x54C4;&#x5C0F;&#x5C41;&#x5B69;&#x7684;&#x5C0F;&#x73A9;&#x610F;&#x513F;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x7684;&#x6211;&#x5C31;&#x4E00;&#x5C0F;&#x5C41;&#x5B69;&#xFF0C;&#x5565;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x4F46;&#x7279;&#x559C;&#x6B22;&#x73A9;&#x8FD9;&#x4E2A;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E5F;&#x6CA1;&#x5C11;&#x5E72;&#x8FC7;&#x8822;&#x4E8B;&#xFF0C;&#x70B9;&#x70AE;&#x7AF9;&#x70E7;&#x4E86;&#x81EA;&#x5DF1;&#x8FC7;&#x5E74;&#x65B0;&#x4E70;&#x7684;&#x5927;&#x8863;&#xFF0C;&#x88AB;&#x7238;&#x5988;&#x6253;&#x3002;&#x70B9;&#x70AE;&#x7AF9;&#x70DF;&#x82B1;&#x7684;&#x706B;&#x67F4;&#x7528;&#x5149;&#x4E86;&#xFF0C;&#x5C31;&#x62FF;&#x7EC6;&#x5C0F;&#x7684;&#x7259;&#x7B7E;&#x6728;&#x68CD;&#x5F53;&#x706B;&#x67F4;&#x68D2;&#x4F7F;&#xFF0C;&#x5728;&#x62FF;&#x706B;&#x67F4;&#x76D2;&#x7684;&#x78F7;&#x76AE;&#x4E0A;&#x4F7F;&#x52B2;&#x5212;&#x5F04;&#xFF0C;&#x88AB;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x5632;&#x7B11;&#x3002;</p>
<p>&#x90A3;&#x7259;&#x7B7E;&#x6728;&#x68D2;&#x786E;&#x5B9E;&#x6CA1;&#x80FD;&#x70B9;&#x7740;&#x706B;&#x6765;&#xFF0C;&#x518D;&#x5927;&#x4E9B;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6211;&#x6B64;&#x4E3E;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x8FD8;&#x662F;&#x53EF;&#x884C;&#x7684;&#xFF0C;&#x539F;&#x7406;&#x5C31;&#x662F;&#x6469;&#x64E6;&#x751F;&#x70ED;&#xFF0C;&#x5C31;&#x5982;&#x7816;&#x6728;&#x53D6;&#x706B;&#x822C;&#x3002;&#x6CA1;&#x80FD;&#x70B9;&#x7740;&#x706B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x662F;&#x5F53;&#x65F6;&#x4EBA;&#x592A;&#x5C0F;&#x6CA1;&#x4EC0;&#x4E48;&#x529B;&#x6C14;&#xFF0C;&#x6728;&#x68D2;&#x70ED;&#x5EA6;&#x4E0D;&#x591F;&#xFF0C;&#x706B;&#x8D77;&#x4E0D;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x5632;&#x7B11;&#x6211;&#xFF0C;&#x8FD9;&#x6CA1;&#x9053;&#x7406;&#x5440;&#xFF0C;&#x81F3;&#x5C11;&#x7B97;&#x5F97;&#x4E0A;&#x53E6;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x7684;&#x79D1;&#x7814;&#x7CBE;&#x795E;&#x5427;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5145;&#x6EE1;&#x4E86;&#x597D;&#x5947;&#xFF0C;&#x4E5F;&#x505A;&#x51FA;&#x8FC7;&#x5404;&#x79CD;&#x5947;&#x602A;&#x611A;&#x8822;&#x7684;&#x4E8B;&#xFF01;&#x4F46;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x53EF;&#x4E0D;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x89C9;&#x5F97;&#x6709;&#x8DA3;&#xFF0C;&#x624D;&#x53BB;&#x4E00;&#x6B21;&#x6B21;&#x7684;&#x5C1D;&#x8BD5;&#x8FD9;&#x4E9B;&#x770B;&#x662F;&#x611A;&#x8822;&#x7684;&#x4E8B;&#x60C5;&#x561B;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x7CBE;&#x5F69;&#x800C;&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x522B;&#x4EBA;&#x89C9;&#x5F97;&#x611A;&#x8822;&#x4E00;&#x70B9;&#xFF0C;&#x53C8;&#x6709;&#x4F55;&#x5927;&#x788D;&#x5462;&#xFF1F;</p>
<p>2&#x3001;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x7EAF;&#x7CB9;&#xFF0C;&#x597D;&#x73A9;&#xFF0C;&#x4E0E;&#x4E0D;&#x597D;&#x73A9;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6D6E;&#x8E81;&#xFF0C;&#x529F;&#x5229;&#xFF0C;&#x76F2;&#x4ECE;&#xFF0C;&#x662F;&#x957F;&#x5927;&#x540E;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x66FE;&#x7ECF;&#x770B;&#x8FC7;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5E7F;&#x544A;&#xFF1A;</p>
<blockquote>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x5A03;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x4E0A;&#x5B66;&#x800C;&#x5728;&#x8FD9;&#x91CC;&#x653E;&#x7F8A;&#xFF1F;
&#x5A03;&#x53CD;&#x95EE;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x4E0A;&#x5B66;&#xFF1F;
&#x8BB0;&#x8005;&#xFF1A;&#x90A3;&#x4F60;&#x653E;&#x7F8A;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;
&#x5A03;&#xFF1A;&#x7F8A;&#x957F;&#x5927;&#x4E86;&#x53EF;&#x4EE5;&#x5356;&#x94B1;&#x3002;
&#x8BB0;&#x8005;&#xFF1A;&#x5356;&#x4E86;&#x94B1;&#x4EE5;&#x540E;&#x5462;&#xFF1F;
&#x5A03;&#xFF1A;&#x6709;&#x4E86;&#x94B1;&#xFF0C;&#x53EF;&#x4EE5;&#x76D6;&#x623F;&#x5B50;&#x3002;
&#x8BB0;&#x8005;&#xFF1A;&#x76D6;&#x623F;&#x5B50;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;
&#x5A03;&#xFF1A;&#x5A36;&#x5AB3;&#x5987;&#x3002;
&#x8BB0;&#x8005;&#xFF1A;&#x5A36;&#x4E86;&#x5AB3;&#x5462;&#xFF1F;
&#x5A03;&#x4E0D;&#x8010;&#x70E6;&#x4E86;&#xFF1A;&#x751F;&#x5A03;&#x3002;
&#x8BB0;&#x8005;&#xFF1A;&#x90A3;&#x5A03;&#x957F;&#x5927;&#x4E86;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;
&#x5A03;&#xFF1A;&#x653E;&#x7F8A;&#x3002;
&#x2026;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x5E7F;&#x544A;&#x8BA9;&#x6211;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x65E5;&#x5B50;&#x662F;&#x5426;&#x771F;&#x7684;&#x503C;&#x5F97;&#x8FC7;&#xFF1F;&#x5B58;&#x6D3B;&#x5728;&#x8FD9;&#x4E16;&#x4E0A;&#x662F;&#x591A;&#x4E48;&#x5E78;&#x8FD0;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x6761;&#x4EF6;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#xFF0C;&#x4EE5;&#x6B64;&#x79CD;&#x65B9;&#x5F0F;&#x5EA6;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x662F;&#x5426;&#x771F;&#x7684;&#x80FD;&#x4E0D;&#x7559;&#x9057;&#x61BE;&#xFF1F;</p>
<p>&#x76F8;&#x4FE1;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x4EE3;&#x63A5;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x613F;&#x610F;&#x9009;&#x62E9;&#x8FC7;&#x653E;&#x7F8A;&#x5A03;&#x4E00;&#x773C;&#x5230;&#x5934;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x5E78;&#x8FD0;&#x513F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x548C;&#x4E00;&#x751F;&#x5BF9;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#x53C8;&#x592A;&#x91CD;&#x8981;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x90FD;&#x662F;&#x6709;&#x9650;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x662F;&#x5012;&#x8BA1;&#x65F6;&#xFF0C;&#x6BCF;&#x7FFB;&#x8FC7;&#x4E00;&#x5929;&#xFF0C;&#x5C31;&#x79BB;&#x6B7B;&#x4EA1;&#x53C8;&#x8FD1;&#x4E86;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x7684;&#x6211;&#x4EEC;&#x4F1A;&#x9009;&#x62E9;&#x5916;&#x9762;&#x82B1;&#x82B1;&#x7684;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x6E34;&#x6C42;&#x5F97;&#x5230;&#x66F4;&#x591A;&#xFF0C;&#x4E5F;&#x62E5;&#x6709;&#x66F4;&#x591A;&#x6B32;&#x671B;&#x3002;&#x4E5F;&#x66F4;&#x5BB9;&#x6613;&#x8FC7;&#x4E86;&#x706B;&#xFF0C;&#x8D70;&#x5411;&#x653E;&#x7F8A;&#x5A03;&#x7684;&#x53E6;&#x4E00;&#x6781;&#x7AEF;&#x3002;</p>
<p>&#x8FD9;&#x5927;&#x5343;&#x4E16;&#x754C;&#x91CC;&#x592A;&#x591A;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x718F;&#x5F97;&#x8FF7;&#x4E86;&#x773C;&#xFF0C;&#x76F2;&#x4E86;&#x9053;&#xFF0C;&#x5931;&#x4E86;&#x672C;&#x5FC3;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x7126;&#x8651;&#x4E86;&#xFF0C;&#x4E5F;&#x6D6E;&#x8E81;&#x4E86;&#xFF1B;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x529F;&#x5229;&#x4E86;&#xFF0C;&#x4E5F;&#x4E22;&#x5931;&#x4E86;&#x6700;&#x521D;&#x7684;&#x5FF5;&#x60F3;&#x3002;</p>
<p>&#x4EFF;&#x4F5B;&#x6D3B;&#x5F97;&#x4E0D;&#x518D;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x800C;&#x6D3B;&#x4E86;&#x3002;</p>
<p>3&#x3001;</p>
<p>&#x738B;&#x5C0F;&#x6CE2;&#x7684;&#x4E66;&#x91CC;&#xFF0C;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EB;&#x505A;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x7684;&#x732A;&#x3002;&#x91CC;&#x9762;&#x7684;&#x4E3B;&#x89D2;&#x5C31;&#x662F;&#x90A3;&#x53EA;&#x7279;&#x522B;&#x7684;&#x732A;&#x3002;&#x738B;&#x5C0F;&#x6CE2;&#x79F0;&#x5B83;&#x4E3A;&#x732A;&#x5144;&#x3002;&#x6211;&#x5F88;&#x7FA1;&#x6155;&#x5B83;&#xFF0C;&#x6211;&#x60F3;&#x5728;&#x5EA7;&#x7684;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x7FA1;&#x6155;&#x5B83;&#x5427;&#x3002;&#x7FA1;&#x6155;&#x5B83;&#x7684;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x98CE;&#x683C;&#xFF0C;&#x7FA1;&#x6155;&#x5B83;&#x6211;&#x884C;&#x6211;&#x7D20;&#x7684;&#x6F47;&#x6D12;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x89C9;&#x5F97;&#x751F;&#x800C;&#x4E3A;&#x4EBA;&#x7684;&#x6211;&#x8FD8;&#x6D3B;&#x5F97;&#x4E0D;&#x5982;&#x4E00;&#x53EA;&#x732A;&#x3002;</p>
<p>&#x732A;&#x5144;&#x662F;&#x81EA;&#x7531;&#x7684;&#x3002;&#x800C;&#x4EBA;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x662F;&#x88AB;&#x65E0;&#x6570;&#x67B7;&#x9501;&#x94C1;&#x94D0;&#x675F;&#x7F1A;&#x7740;&#xFF0C;&#x770B;&#x4F3C;&#x81EA;&#x7531;&#x7684;&#x56DA;&#x7981;&#x8005;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x770B;&#x8FC7;&#x4E00;&#x672C;&#x52A8;&#x6F2B;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x53CD;&#x6D3E;&#x5927;Boss&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;</p>
<p>&#x201C;&#x6D3B;&#x7740;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x6D3B;&#x7740;&#xFF0C;&#x624D;&#x80FD;&#x53D1;&#x73B0;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x201D;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x53E5;&#x5BF9;&#x4E00;&#x5207;&#x89C9;&#x5F97;&#x4EBA;&#x751F;&#x4E86;&#x65E0;&#x751F;&#x8DA3;&#xFF0C;&#x51C6;&#x5907;&#x7ED3;&#x675F;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x7684;&#x4EBA;&#x7684;&#x4E07;&#x80FD;&#x9E21;&#x6C64;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x91CC;&#xFF0C;&#x505A;&#x4E9B;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x7EAF;&#x7CB9;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;&#x4ED6;&#x4EBA;&#x770B;&#x6765;&#x90FD;&#x4F1A;&#x89C9;&#x5F97;&#x532A;&#x5937;&#x6240;&#x601D;&#xFF0C;&#x4E0D;&#x53EF;&#x7406;&#x89E3;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x7528;&#x8BF4;&#x4EC0;&#x4E48;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x8BFB;&#x4E9B;&#x4E66;&#xFF0C;&#x5199;&#x4E9B;&#x6545;&#x4E8B;&#xFF0C;&#x505A;&#x4E9B;&#x7F8E;&#x68A6;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x6765;&#x4E5F;&#x662F;&#x5F88;&#x611A;&#x8822;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5B9E;&#x9645;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x4E0E;&#x4ED6;&#x4EEC;&#x683C;&#x683C;&#x4E0D;&#x5165;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x90FD;&#x662F;&#x4ECE;&#x4F17;&#xFF0C;&#x548C;&#x968F;&#x6D41;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x91CC;&#x51E0;&#x5343;&#x5E74;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x7684;&#x7CBE;&#x9AD3;&#xFF0C;&#x4E5F;&#x63A8;&#x5D07;&#x4E2D;&#x5EB8;&#x4E4B;&#x9053;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x8BB8;&#x4E45;&#xFF0C;&#x624D;&#x540E;&#x77E5;&#x540E;&#x89C9;&#x3002;&#x90A3;&#x662F;&#x751F;&#x5B58;&#x7684;&#x6700;&#x4F18;&#x9009;&#x62E9;&#xFF0C;&#x6700;&#x9AD8;&#x6027;&#x4EF7;&#x6BD4;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x76F8;&#x53CD;&#xFF0C;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x662F;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x7684;&#x3002;&#x5F53;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x88AB;&#x4E27;&#x5C38;&#x7EDF;&#x6CBB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x624D;&#x662F;&#x5F02;&#x7C7B;&#x3002;&#x53EF;&#xFF0C;&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x6587;&#x660E;&#x5C31;&#x662F;&#x9760;&#x7740;&#x5404;&#x79CD;&#x60F3;&#x8C61;&#x6784;&#x5EFA;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5B97;&#x6559;&#xFF0C;&#x56FD;&#x5BB6;&#xFF0C;&#x827A;&#x672F;&#xFF0C;&#x6587;&#x5B66;&#x2026;&#x2026;</p>
<p>&#x751F;&#x800C;&#x4E3A;&#x4EBA;&#xFF0C;&#x6211;&#x5F88;&#x62B1;&#x6B49;&#xFF0C;&#x6CA1;&#x6709;&#x505A;&#x51FA;&#x5BF9;&#x793E;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x8D21;&#x732E;&#x7684;&#x5927;&#x4E8B;&#x3002;&#x5C0F;&#x6253;&#x5C0F;&#x95F9;&#x4E5F;&#x597D;&#xFF0C;&#x83AB;&#x540D;&#x5176;&#x5999;&#x4E5F;&#x7F62;&#x3002;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6D3B;&#x6CD5;&#x3002;</p>
<p>&#x628A;&#x65F6;&#x95F4;&#x6D6A;&#x8D39;&#x5728;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x6216;&#x8BB8;&#x5F97;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x3002;&#x4F46;&#x81F3;&#x5C11;&#x6253;&#x5FC3;&#x5E95;&#x91CC;&#x662F;&#x5F00;&#x5FC3;&#x7684;&#x3002;&#x6BD5;&#x7ADF;&#x6765;&#x4E00;&#x8D9F;&#x4E16;&#x95F4;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x81EA;&#x5DF1;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x7279;&#x4E48;&#x7BA1;&#x5B83;&#x683C;&#x8C03;&#x4E0D;&#x683C;&#x8C03;&#xFF0C;&#x6709;&#x610F;&#x4E49;&#x6CA1;&#x610F;&#x4E49;&#xFF0C;&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x7EAF;&#x7CB9;&#xFF0C;&#x6709;&#x8DA3;&#x5C31;&#x884C;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/happg" target="_blank" rel="noopener">&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x4E0E;&#x7EAF;&#x7CB9;&#x7684;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@jianan/tags/life/">life</a>, <a class="has-link-grey -link" href="/@jianan/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/2019/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2019，小确幸</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/3g7pdl/">
                <span class="level-item">关于第一次接触</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

