
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>認真讀書？不，我只對感興趣的事認真。 |谷哥點名#10 - HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZMys936LkoaNJsxt3UgTmWiV7i4iHohvvHipCTUYvMmV/books.jpg" alt="認真讀書？不，我只對感興趣的事認真。 |谷哥點名#10">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-10T04:27:42.000Z">2017-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1349 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                認真讀書？不，我只對感興趣的事認真。 |谷哥點名#10
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZMys936LkoaNJsxt3UgTmWiV7i4iHohvvHipCTUYvMmV/books.jpg" alt="books.jpg"></p>
<p>&#x9019;&#x6B21;&#x7684;&#x8C37;&#x54E5;&#x9EDE;&#x540D;&#x7684;&#x4E3B;&#x984C;&#x662F;&#x8A8D;&#x771F;&#xFF0C;&#x63D0;&#x8D77;&#x8A8D;&#x771F;&#x6211;&#x5C31;&#x7ACB;&#x523B;&#x60F3;&#x8D77;&#x4E0D;&#x8AD6;&#x5C0F;&#x6642;&#x5019;&#x9084;&#x662F;&#x73FE;&#x5728;&#x7236;&#x6BCD;&#x90FD;&#x518D;&#x4E09;&#x53EE;&#x56D1;&#x6211;&#x8981;&#x8A8D;&#x771F;&#x8B80;&#x66F8;&#xFF0C;&#x807D;&#x5F97;&#x6211;&#x8033;&#x6735;&#x90FD;&#x5FEB;&#x9577;&#x7E6D;&#x4E86;&#x3002;&#x5C31;&#x9023;&#x73FE;&#x5728;&#xFF0C;&#x6211;&#x5ABD;&#x5E7E;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x60F3;&#x76E1;&#x5343;&#x65B9;&#x767E;&#x8A08;&#x50AC;&#x4FC3;&#x6211;&#x8B80;&#x78A9;&#x58EB;&#x5B78;&#x4F4D;<del>&#xFF0C;&#x6211;&#x7576;&#x7136;&#x662F;&#x628A;&#x5979;&#x7684;&#x8A71;&#x7576;&#x8033;&#x908A;&#x98A8;</del>&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x6211;&#x4E26;&#x4E0D;&#x5426;&#x5B9A;&#x8B80;&#x66F8;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x638C;&#x63E1;&#x597D;&#x8A9E;&#x6587;&#x80FD;&#x529B;&#x3001;&#x6279;&#x5224;&#x6027;&#x601D;&#x8003;&#x548C;&#x908F;&#x8F2F;&#x601D;&#x7DAD;&#x9019;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x77E5;&#x8B58;&#x4E5F;&#x662F;&#x7121;&#x50F9;&#x7684;&#xFF0C;&#x4F46;&#x9999;&#x6E2F;&#x4E5F;&#x628A;&#x90A3;&#x4E9B;&#x540D;&#x6821;&#x3001;&#x91AB;&#x751F;&#x5F8B;&#x5E2B;&#x7B49;&#x5C08;&#x696D;&#x4EBA;&#x58EB;&#x6367;&#x5F97;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x597D;&#x50CF;&#x4F60;&#x4E0D;&#x7ACB;&#x5FD7;&#x5165;&#x540D;&#x724C;&#x5927;&#x5B78;&#xFF0C;&#x5C07;&#x4F86;&#x7576;&#x9019;&#x4E9B;&#x5C08;&#x696D;&#x5C31;&#x7E3D;&#x986F;&#x5F97;&#x4F4E;&#x4EBA;&#x4E00;&#x7B49;&#xFF0C;&#x6C92;&#x6709;&#x524D;&#x9014;&#x4E86;&#x3002;</p>
<p>&#x6BCF;&#x4EBA;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x8A8D;&#x771F;&#x8B80;&#x66F8;&#x8FFD;&#x6C42;&#x5B78;&#x554F;&#x9019;&#x689D;&#x8DEF;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x9069;&#x5408;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x8981;&#x6C42;&#x7562;&#x52A0;&#x7D22;&#x53BB;&#x7576;&#x91AB;&#x751F;&#x6216;&#x8981;&#x6C42;&#x611B;&#x56E0;&#x65AF;&#x5766;&#x53BB;&#x7576;&#x5F8B;&#x5E2B;&#xFF0C;&#x9019;&#x6839;&#x672C;&#x5C31;&#x662F;&#x6D6A;&#x8CBB;&#x4EBA;&#x5BB6;&#x7684;&#x5929;&#x8CE6;&#x5427;&#xFF1F;&#x770B;&#x898B;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x90FD;&#x9078;&#x64C7;&#x7E7C;&#x7E8C;&#x9032;&#x4FEE;&#x653B;&#x8B80;&#x78A9;&#x58EB;&#x535A;&#x58EB;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x5728;&#x60F3;&#x9019;&#x6709;&#x5FC5;&#x8981;&#x55CE;&#xFF1F;&#x4F60;&#x53C8;&#x4E0D;&#x662F;&#x7ACB;&#x5FD7;&#x7576;&#x5C08;&#x696D;&#x4EBA;&#x58EB;&#xFF0C;&#x8981;&#x90A3;&#x9EBC;&#x9AD8;&#x7684;&#x5B78;&#x6B77;&#x5E79;&#x4EC0;&#x9EBC;&#xFF1F;</p>
<p>&#x300C;&#x5929;&#x4E0B;&#x7199;&#x7199;&#xFF0C;&#x7686;&#x70BA;&#x5229;&#x4F86; &#xFF1B;&#x5929;&#x4E0B;&#x58E4;&#x58E4;&#xFF0C;&#x7686;&#x70BA;&#x5229;&#x5F80;&#x300D;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5B78;&#x751F;&#x90FD;&#x662F;&#x8A8D;&#x70BA;&#x8003;&#x53D6;&#x9AD8;&#x5206;&#x6578;&#x5C31;&#x7B49;&#x65BC;&#x5C07;&#x4F86;&#x6709;&#x4E00;&#x4EFD;&#x9AD8;&#x85AA;&#x539A;&#x8077;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C0D;&#x4ED6;&#x5011;&#x5C07;&#x4F86;&#x7684;&#x300C;&#x9322;&#x9014;&#x300D;&#x5927;&#x6709;&#x5E6B;&#x52A9;&#xFF0C;&#x5E74;&#x8F15;&#x4E00;&#x4EE3;&#x66F4;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x7684;&#x7406;&#x60F3;&#x5C31;&#x662F;&#x7576;&#x516C;&#x52D9;&#x54E1;&#xFF0C;&#x65E2;&#x7A69;&#x5B9A;&#x53C8;&#x8212;&#x670D;&#x3002;&#x4ED6;&#x5011;&#x4E26;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x6709;&#x8208;&#x8DA3;&#x8FFD;&#x6C42;&#x5B78;&#x554F;&#x6216;&#x77E5;&#x8B58;&#xFF0C;&#x9019;&#x5728;&#x6211;&#x773C;&#x4E2D;&#x662F;&#x611A;&#x6627;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x4E0D;&#x8A8D;&#x70BA;&#x7576;&#x4E00;&#x500B;&#x300C;&#x6253;&#x5DE5;&#x4ED4;&#x300D;&#x80FD;&#x4F7F;&#x4F60;&#x767C;&#x8CA1;&#x3002;</p>
<p>&#x5C31;&#x50CF; @linuslee0216&#x5728;&#x4ED6;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;-<a href="https://steemit.com/cn/@linuslee0216/tif31" target="_blank" rel="noopener">&#x8D4F;&#x6708;&#xFF1F;&#x5176;&#x5B9E;&#x8C01;&#x53C8;&#x4F1A;&#x5728;&#x610F;&#x5462;</a>&#x88E1;&#x6240;&#x8AAA;&#x7684;&#xFF0C;&#x4ED6;&#x6709;&#x4E9B;&#x4E2D;&#x5B78;&#x540C;&#x5B78;&#x8B80;&#x66F8;&#x6210;&#x7E3E;&#x5341;&#x5206;&#x721B;&#xFF0C;&#x6700;&#x5F8C;&#x537B;&#x64C1;&#x6709;&#x5176;&#x4ED6;&#x540C;&#x5B78;&#x96E3;&#x4EE5;&#x4F01;&#x53CA;&#x7684;&#x8CA1;&#x5BCC;&#xFF0C;&#x5728;&#x9019;&#x4E16;&#x754C;&#x8981;&#x6210;&#x529F;&#x7D55;&#x5C0D;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x8A8D;&#x771F;&#x8B80;&#x66F8;&#x9019;&#x689D;&#x65B9;&#x7A0B;&#x5F0F;&#xFF0C;&#x800C;&#x6211;&#x60F3;&#x771F;&#x6B63;&#x80FD;&#x81F4;&#x5BCC;&#x6216;&#x5BE6;&#x73FE;&#x8CA1;&#x52D9;&#x81EA;&#x7531;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x662F;&#x55AE;&#x9760;&#x8B80;&#x66F8;&#x6216;&#x4E00;&#x4EFD;&#x597D;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x81EA;&#x5DF1;&#x5275;&#x696D;&#x3001;&#x88FD;&#x9020;&#x73FE;&#x91D1;&#x6D41;&#x6216;&#x8005;&#x6295;&#x8CC7;&#x7684;&#x9580;&#x8DEF;&#xFF0C;&#x800C;&#x504F;&#x504F;&#x73FE;&#x4ECA;&#x8B80;&#x66F8;&#x65B9;&#x5F0F;&#x5C31;&#x53EA;&#x6703;&#x4EE4;&#x4F60;&#x58A8;&#x5B88;&#x6210;&#x898F;&#xFF0C;&#x70BA;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x6253;&#x4E0A;&#x6846;&#x6846;&#xFF0C;&#x628A;&#x5275;&#x610F;&#x90FD;&#x627C;&#x6BBA;&#x5728;&#x6416;&#x7C43;&#x88E1;&#xFF0C;&#x6211;&#x731C;&#x9019;&#x4E5F;&#x662F;&#x7121;&#x8AD6;&#x653F;&#x5E9C;&#x6709;&#x591A;&#x5927;&#x529B;&#x63A8;&#x52D5;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x5275;&#x610F;&#x7522;&#x696D;&#x4E5F;&#x505C;&#x6FDF;&#x4E0D;&#x524D;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<center><br><img src="https://steemitimages.com/DQmXivfnTWa7PdSLwchHiM4zHZjq7NEupoXMUBwE3s371jh/geat.jpg" alt="geat.jpg"><br></center>

<p>&#x6211;&#x662F;&#x500B;&#x597D;&#x52D5;&#x3001;&#x559C;&#x6B61;&#x65B0;&#x4E8B;&#x7269;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x7576;&#x4E00;&#x500B;&#x96A8;&#x6CE2;&#x9010;&#x6D41;&#x7684;&#x4EBA;&#xFF0C;&#x6210;&#x70BA;&#x793E;&#x6703;&#x4E0A;&#x53EF;&#x6709;&#x53EF;&#x7121;&#x7684;&#x4E00;&#x584A;&#x5C0F;&#x9F52;&#x8F2A;&#xFF0C;&#x8981;&#x6211;&#x6574;&#x5929;&#x5750;&#x8457;&#x505A;&#x8457;&#x5927;&#x516C;&#x53F8;&#x516C;&#x5F0F;&#x5316;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BCF;&#x5929;&#x52A0;&#x73ED;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E7E;&#x8106;&#x5C31;&#x6BBA;&#x4E86;&#x6211;&#x7B97;&#x4E86;&#x3002;&#x6176;&#x5E78;&#x5728;&#x5E7E;&#x5E74;&#x524D;&#x958B;&#x59CB;&#x5C0D;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x548C;&#x6295;&#x8CC7;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x6F5B;&#x5FC3;&#x947D;&#x7814;&#xFF0C;&#x73FE;&#x5728;&#x4E5F;&#x7B97;&#x662F;&#x7565;&#x6709;&#x5C0F;&#x6210;&#xFF0C;&#x80FD;&#x70BA;&#x81EA;&#x5DF1;&#x5E36;&#x4F86;&#x4E00;&#x4EFD;&#x4E0D;&#x932F;&#x7684;&#x984D;&#x5916;&#x6536;&#x5165;&#x3002;</p>
<p>&#x56DE;&#x60F3;&#x8D77;&#x7576;&#x5E74;&#x8003;&#x4E2D;&#x5B78;&#x6587;&#x6191;&#x8A66;&#x7684;&#x6642;&#x5019;&#x6211;&#x5DF2;&#x662F;&#x9019;&#x6A23;&#x4E86;&#xFF0C;&#x90FD;&#x5FEB;&#x8003;&#x516C;&#x958B;&#x8A66;&#x4E86;&#x6211;&#x9084;&#x98DB;&#x5230;&#x5317;&#x6D77;&#x9053;&#x53BB;&#x73A9;&#xFF0C;&#x6211;&#x731C;&#x80FD;&#x9019;&#x6A23;&#x4E0D;&#x628A;&#x516C;&#x958B;&#x8A66;&#x7576;&#x4E00;&#x56DE;&#x4E8B;&#x7684;&#x4EBA;&#x61C9;&#x8A72;&#x4E0D;&#x591A;&#x5427;&#xFF0C;&#x4F46;&#x6211;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x7684;&#x4E86;&#xFF0C;&#x6211;&#x7121;&#x6CD5;&#x5FCD;&#x53D7;&#x8EAB;&#x908A;&#x7684;&#x4E8B;&#x7269;&#x6216;&#x4EBA;&#x7D66;&#x6211;&#x5B9A;&#x4E0B;&#x67B7;&#x9396;&#xFF0C;&#x5F37;&#x8FEB;&#x6211;&#x53BB;&#x4F5C;&#x4EC0;&#x9EBC;&#x3002;&#x6176;&#x5E78;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x9EDE;&#x5C0F;&#x8070;&#x660E;&#xFF0C;&#x5373;&#x4F7F;&#x6C92;&#x628A;&#x591A;&#x5C11;&#x6642;&#x9593;&#x653E;&#x5728;&#x8B80;&#x66F8;&#x4E0A;&#x6700;&#x5F8C;&#x4E5F;&#x80FD;&#x9806;&#x5229;&#x5165;&#x8B80;&#x5927;&#x5B78;&#xFF0C;&#x9806;&#x5229;&#x7562;&#x696D;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x8B80;&#x66F8;&#x4E0D;&#x592A;&#x8A8D;&#x771F;&#xFF0C;&#x4F46;&#x6211;&#x5728;&#x5B78;&#x7FD2;&#x6709;&#x7528;&#x6216;&#x6211;&#x611F;&#x8208;&#x8DA3;&#x7684;&#x6771;&#x897F;&#x6642;&#x6211;&#x53EF;&#x662F;&#x5F88;&#x8A8D;&#x771F;&#x7684;&#x5462;&#xFF0C;&#x50CF;&#x7576;&#x521D;&#x5B78;&#x7FD2;&#x5009;&#x9821;&#x8F38;&#x5165;&#x6CD5;&#x3001; &#x925B;&#x7B46;&#x7D20;&#x63CF;&#x3001;&#x65E5;&#x8A9E;&#x3001; &#x6280;&#x8853;&#x5206;&#x6790;&#x3001; &#x6295;&#x8CC7;&#x5DE5;&#x5177;&#x548C;&#x6BD4;&#x7279;&#x5E63;&#x7B49;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x90FD;&#x80FD;&#x9023;&#x7E8C;&#x82B1;&#x4E0A;&#x597D;&#x5E7E;&#x500B;&#x5C0F;&#x6642;&#x5B5C;&#x5B5C;&#x4E0D;&#x5026;&#x5730;&#x5B78;&#x7FD2;&#x548C;&#x7DF4;&#x7FD2;&#x5462;&#xFF0C;&#x8A8D;&#x771F;&#x5B78;&#x7FD2;&#x4E0D;&#x540C;&#x7684;&#x77E5;&#x8B58;&#x548C;&#x6280;&#x80FD;&#x53EF;&#x80FD;&#x6703;&#x5728;&#x5C07;&#x4F86;&#x5927;&#x6D3E;&#x7528;&#x5834;&#x5462;&#x3002;&#x50CF;&#x73FE;&#x5728;&#x6211;&#x6700;&#x8A8D;&#x771F;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x5C31;&#x662F;Steemit&#x4E86;&#xFF0C;&#x65E9;&#x5728;&#x6211;&#x5F97;&#x5230;&#x9019;&#x4EFD;&#x4EE3;&#x7406;SP&#x524D;&#x5DF2;&#x6BCF;&#x5929;&#x90FD;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x6642;&#x9593;&#x5728;&#x9019;&#x4E0A;&#x9762;&#xFF0C;&#x4E5F;&#x5F9E;&#x4F86;&#x6C92;&#x6709;Power down&#xFF0C;&#x70BA;&#x4EC0;&#x9EBD;&#xFF1F;&#x56E0;&#x70BA;&#x6211;&#x770B;&#x5230;&#x4E00;&#x500B;&#x50CF;&#x6BD4;&#x7279;&#x5E63;&#x4E00;&#x822C;&#x7684;&#x6A5F;&#x9047;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x73FE;&#x5728;&#x4E0D;&#x8A8D;&#x771F;&#x3001; &#x4E0D;&#x52AA;&#x529B;&#x4E00;&#x4E0B;&#x7684;&#x8A71;&#x5F80;&#x5F8C;&#x662F;&#x7D55;&#x5C0D;&#x6703;&#x5F8C;&#x6094;&#x7684;&#xFF01;</p>
<p>&#x6642;&#x5149;&#x98DB;&#x901D;&#xFF0C;&#x628A;&#x4F60;&#x7684;&#x8A8D;&#x771F;&#x653E;&#x5728;&#x4F60;&#x771F;&#x6B63;&#x611F;&#x8208;&#x8DA3;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x81F3;&#x5C11;&#x4F60;&#x5F80;&#x5F8C;&#x4E0D;&#x6703;&#x8FFD;&#x6094;&#x83AB;&#x53CA;&#xFF0C;&#x800C;&#x4E14;&#x51FA;&#x4F86;&#x7684;&#x7D50;&#x679C;&#x53EF;&#x80FD;&#x6703;&#x6BD4;&#x4F60;&#x6240;&#x60F3;&#x7684;&#x9084;&#x597D;&#x5462;&#x3002;&#x8A8D;&#x771F;&#x505A;&#x597D;&#x6BCF;&#x4EF6;&#x4F60;&#x611F;&#x8208;&#x8DA3;&#x6216;&#x8A8D;&#x70BA;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x4E8B;&#x5427;&#x3002;</p>
<hr>

<p><img src="https://steemitimages.com/DQmf5AG2bdGQHTgtDHMWmqzLxeMvgP493ndT9FMzYkqTEYM/newCover.png" alt="newCover.png"></p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"><br></center>

<hr>

<p><img src="https://steemitimages.com/DQmUZDtagcPK9Y1r4e4NKm4wd1uC8XECgY6PB4J2TmGhuJ4/HTLIAO%20cover%204%20(1" alt="HTLIAO cover 4 (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/5bfmov" target="_blank" rel="noopener">&#x2018;&#x8A8D;&#x771F;&#x8B80;&#x66F8;&#xFF1F;&#x4E0D;&#xFF0C;&#x6211;&#x53EA;&#x5C0D;&#x611F;&#x8208;&#x8DA3;&#x7684;&#x4E8B;&#x8A8D;&#x771F;&#x3002; |&#x8C37;&#x54E5;&#x9EDE;&#x540D;#10&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@htliao/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@htliao/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@htliao/3d81jg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">暴風雨即將來襲？黃金價格的啟示和我最近的投資決定</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@htliao/anime-character-drawing-challenge-2-design-your-own-steemit-manga-hero-or-50-sbd-prize-pool-2-steemit-or-50-sbd/">
                <span class="level-item">Anime Character Drawing Challenge # 2 Design your own Steemit manga hero| 50 SBD Prize Pool 動漫人物繪畫比賽 #2 設計你的Steemit漫畫英雄| 50 SBD奬池</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

