
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-7/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="chapter 7 美好的回忆">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-20T14:19:30.000Z">2016-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3098 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-7/">chapter 7 美好的回忆</a>
            
        </h1>
        <div class="content">
            <p>&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x548C;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x8BB0;&#x5FC6;&#x7684;&#x9000;&#x5316;&#xFF0C;&#x53D1;&#x73B0;&#x8FC7;&#x53BB;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x66FE;&#x7ECF;&#x5386;&#x5386;&#x5728;&#x76EE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x56DE;&#x5FC6;&#x8D77;&#x6765;&#x5DF2;&#x7ECF;&#x662F;&#x5343;&#x75AE;&#x767E;&#x5B54;&#x3001;&#x652F;&#x79BB;&#x7834;&#x788E;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5F88;&#x52C9;&#x5F3A;&#x7684;&#x53BB;&#x56DE;&#x5FC6;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F88;&#x96BE;&#x518D;&#x5C06;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x5B8C;&#x6574;&#x548C;&#x5168;&#x9762;&#x7684;&#x8FFD;&#x5FC6;&#xFF0C;&#x8FC7;&#x53BB;&#x6C38;&#x8FDC;&#x6210;&#x4E3A;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C11;&#x5E74;&#x65F6;&#xFF0C;&#x66FE;&#x7ECF;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5927;&#x628A;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x66FE;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4F1A;&#x4E00;&#x76F4;&#x50CF;&#x4FDD;&#x6301;&#x9752;&#x6625;&#x822C;&#x6D3B;&#x529B;&#x4E00;&#x76F4;&#x4E0B;&#x53BB;&#xFF0C;&#x6E10;&#x6E10;&#x968F;&#x7740;&#x5C81;&#x6708;&#x6D41;&#x901D;&#x548C;&#x6210;&#x957F;&#xFF0C;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x4EBA;&#x548C;&#x4E8B;&#x60C5;&#x5DF2;&#x7ECF;&#x8FDC;&#x975E;&#x81EA;&#x5DF1;&#x6240;&#x7406;&#x89E3;&#x548C;&#x60F3;&#x8C61;&#xFF0C;&#x81F3;&#x4E8E;&#x6C38;&#x8FDC;&#x9752;&#x6625;&#x822C;&#x6D3B;&#x529B;&#xFF0C;&#x5C31;&#x4E5F;&#x6C38;&#x8FDC;&#x53EA;&#x80FD;&#x7559;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x9752;&#x6625;&#x65F6;&#x5149;&#x91CC;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9752;&#x6625;&#x5DF2;&#x4E0D;&#x518D;&#x5E74;&#x8F7B;&#xFF0C;&#x8FC7;&#x53BB;&#x4E5F;&#x6C38;&#x8FDC;&#x6210;&#x4E3A;&#x4E86;&#x8BB0;&#x5FC6;&#x3002;&#x8D81;&#x7740;&#x9752;&#x6625;&#x8FD8;&#x5C1A;&#x672A;&#x5B8C;&#x5168;&#x6D41;&#x901D;&#xFF0C;&#x8D76;&#x5FEB;&#x7D27;&#x7D27;&#x7684;&#x53BB;&#x6293;&#x4F4F;&#x9752;&#x6625;&#x7684;&#x5C3E;&#x5DF4;&#x5427;&#xFF0C;&#x56E0;&#x4E3A;&#x9752;&#x6625;&#x4E00;&#x901D;&#x5C06;&#x6C38;&#x4E0D;&#x518D;&#x8FD4;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#x5929;&#x4EAE;&#xFF0C;&#x9EC4;&#x660E;&#x8D77;&#x8EAB;&#x51FA;&#x95E8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x662F;&#x6765;&#x5230;&#x5F53;&#x5730;&#x5F00;&#x59CB;&#x62DB;&#x751F;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x5DE5;&#x4F5C;&#x8BE5;&#x5982;&#x4F55;&#x5F00;&#x5C55;&#x5462;&#xFF1F;&#x9EC4;&#x660E;&#x5FC3;&#x91CC;&#x72AF;&#x4E86;&#x6101;&#xFF0C;&#x8FD9;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x81EA;&#x5DF1;&#x4EE5;&#x524D;&#x4E5F;&#x6CA1;&#x505A;&#x8FC7;&#xFF0C;&#x53EA;&#x662F;&#x542C;&#x51E0;&#x4E2A;&#x8001;&#x6559;&#x5E08;&#x8BB2;&#x8D77;&#x8FC7;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x8981;&#x81EA;&#x5DF1;&#x72EC;&#x81EA;&#x53BB;&#x505A;&#xFF0C;&#x4FBF;&#x5982;&#x8001;&#x864E;&#x5403;&#x5929;&#x65E0;&#x5904;&#x4E0B;&#x722A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8D70;&#x5728;&#x8857;&#x4E0A;&#x65F6;&#xFF0C;&#x9EC4;&#x660E;&#x5FC3;&#x60F3;&#xFF0C;&#x5E94;&#x8BE5;&#x5148;&#x60F3;&#x529E;&#x6CD5;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x5BA3;&#x4F20;&#x6761;&#x5E45;&#x5148;&#x6302;&#x4E0A;&#x53BB;&#xFF0C;&#x628A;&#x5E7F;&#x544A;&#x5148;&#x6253;&#x51FA;&#x53BB;&#xFF0C;&#x518D;&#x60F3;&#x4E0B;&#x4E00;&#x6B65;&#xFF0C;&#x5FC3;&#x60F3;&#x7740;&#xFF0C;&#x5DF2;&#x7ECF;&#x8F6C;&#x8FC7;&#x8857;&#x53E3;&#xFF0C;&#x4E0A;&#x5761;&#x540E;&#x770B;&#x5230;&#x8DEF;&#x53E3;&#x6709;&#x5BB6;&#x5356;&#x7535;&#x8111;&#x7684;&#x5E97;&#x94FA;&#xFF0C;&#x9EC4;&#x660E;&#x5FC3;&#x60F3;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x5B66;&#x6821;&#x5C31;&#x662F;&#x8DDF;&#x7535;&#x8111;&#x76F8;&#x5173;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x8FD9;&#x7535;&#x8111;&#x9500;&#x552E;&#x5E97;&#x4E0D;&#x521A;&#x597D;&#x8DDF;&#x81EA;&#x5DF1;&#x8981;&#x62DB;&#x751F;&#x7684;&#x201C;&#x4E13;&#x4E1A;&#x5BF9;&#x53E3;&#x201D;&#x561B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FDB;&#x95E8;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x80D6;&#x5B50;&#x548C;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x4FE9;&#x4EBA;&#xFF0C;&#x770B;&#x5230;&#x9EC4;&#x660E;&#x8D70;&#x8FDB;&#x6765;&#xFF0C;&#x5973;&#x5B69;&#x7ACB;&#x9A6C;&#x8FCE;&#x4E0A;&#x524D;&#xFF0C;&#x5F88;&#x70ED;&#x60C5;&#x7684;&#x95EE;&#x9EC4;&#x660E;&#x9700;&#x8981;&#x4E70;&#x54EA;&#x4E00;&#x6B3E;&#x7535;&#x8111;&#x3002;&#x9EC4;&#x660E;&#x8BF4;&#x660E;&#x4E86;&#x6765;&#x610F;&#x540E;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x8138;&#x4E0A;&#x987F;&#x65F6;&#x5F88;&#x5931;&#x671B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x73BB;&#x7483;&#x684C;&#x524D;&#xFF0C;&#x597D;&#x50CF;&#x4ECE;&#x672A;&#x770B;&#x5230;&#x8FC7;&#x9EC4;&#x660E;&#x822C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x662F;&#x6C14;&#x6C1B;&#x6709;&#x4E9B;&#x5C34;&#x5C2C;&#xFF0C;&#x8FB9;&#x4E0A;&#x90A3;&#x4E2A;&#x80D6;&#x4E9B;&#x7559;&#x7740;&#x5C0F;&#x5E73;&#x5934;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x8D70;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8DDF;&#x9EC4;&#x660E;&#x6253;&#x4E86;&#x62DB;&#x547C;&#xFF0C;&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x4FE9;&#x4EBA;&#x5C31;&#x6500;&#x8C08;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9EC4;&#x660E;&#x5C31;&#x505A;&#x8FC7;&#x4E00;&#x4E9B;&#x9500;&#x552E;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x8DDF;&#x9AD8;&#x5E74;&#x7EA7;&#x7684;&#x5B66;&#x957F;&#x4EEC;&#x5468;&#x672B;&#x65F6;&#x51FA;&#x53BB;&#x5E2E;&#x522B;&#x4EBA;&#x53D1;&#x53D1;&#x8096;&#x5E7F;&#x544A;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x62A5;&#x7EB8;&#x5E7F;&#x544A;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5BF9;&#x63A5;&#x5934;&#x5E7F;&#x544A;&#x7684;&#x7BA1;&#x7406;&#x8FD8;&#x6CA1;&#x90A3;&#x4E48;&#x4E25;&#x683C;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x6BD4;&#x8F83;&#x65B0;&#x9C9C;&#xFF0C;&#x4E5F;&#x613F;&#x610F;&#x987A;&#x8DEF;&#x63A5;&#x4E0B;&#x62A5;&#x7EB8;&#xFF0C;&#x4E0D;&#x50CF;&#x540E;&#x6765;&#x8FD9;&#x79CD;&#x8857;&#x5934;&#x53D1;&#x5C0F;&#x5E7F;&#x544A;&#x7684;&#x592A;&#x591A;&#x592A;&#x6CDB;&#x6EE5;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6EE1;&#x5927;&#x8857;&#x7684;&#x57CE;&#x7BA1;&#x7BA1;&#x7684;&#x4E5F;&#x5F88;&#x4E25;&#x3002;&#x51E0;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x7ED3;&#x7B97;&#x65F6;&#x62FF;&#x5230;&#x4E09;&#x5341;&#x591A;&#x5757;&#x94B1;&#xFF0C;&#x9EC4;&#x660E;&#x5FC3;&#x60F3;&#x8FD9;&#x5DE5;&#x4F5C;&#x548C;&#x6548;&#x7387;&#x592A;&#x4F4E;&#xFF0C;&#x62FF;&#x5230;&#x624B;&#x7684;&#x94B1;&#x4E5F;&#x5F88;&#x5C11;&#xFF0C;&#x867D;&#x8BF4;&#x90A3;&#x65F6;&#x5019;&#x7269;&#x4EF7;&#x548C;&#x901A;&#x80C0;&#x6CA1;&#x540E;&#x6765;&#x90A3;&#x4E48;&#x9AD8;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x90A3;&#x70B9;&#x94B1;&#x4E5F;&#x4E0D;&#x591A;&#xFF0C;&#x52A0;&#x4E0A;&#x53D1;&#x5C0F;&#x5E7F;&#x544A;&#x8FD9;&#x79CD;&#x201C;&#x597D;&#x4E8B;&#x201D;&#x8FD8;&#x4E0D;&#x4E00;&#x5B9A;&#x6BCF;&#x5468;&#x90FD;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x9EC4;&#x660E;&#x5C31;&#x201C;&#x6539;&#x884C;&#x201D;&#x505A;&#x8D77;&#x4E86;&#x96F6;&#x552E;&#x751F;&#x610F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x65F6;&#x5019;&#x5B66;&#x751F;&#x95F4;&#x901A;&#x4FE1;&#xFF0C;&#x8FD8;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x7528;&#x4FE1;&#x4EF6;&#x90AE;&#x9012;&#xFF0C;&#x201C;&#x5927;&#x54E5;&#x5927;&#x201D;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x4EBA;&#x80FD;&#x7528;&#x7684;&#x8D77;&#xFF0C;&#x4F20;&#x547C;&#x673A;&#x4E5F;&#x662F;&#x540E;&#x6765;&#x4E00;&#x3001;&#x4E8C;&#x5E74;&#x624D;&#x5F00;&#x59CB;&#x5174;&#x8D77;&#xFF0C;&#x6BCF;&#x5230;&#x5723;&#x8BDE;&#x3001;&#x5BD2;&#x5047;&#x524D;&#x5915;&#xFF0C;&#x5B66;&#x751F;&#x4EEC;&#x603B;&#x559C;&#x6B22;&#x4E92;&#x76F8;&#x5BC4;&#x9001;&#x5361;&#x7247;&#xFF0C;&#x9EC4;&#x660E;&#x7785;&#x51C6;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x53EF;&#x505A;&#xFF0C;&#x5C31;&#x53BB;&#x65F6;&#x5E38;&#x6279;&#x53D1;&#x4E86;&#x4E00;&#x6279;&#x591A;&#x79CD;&#x6B3E;&#x5F0F;&#x7684;&#x8D3A;&#x5361;&#xFF0C;&#x62FF;&#x56DE;&#x5B66;&#x6821;&#x9500;&#x552E;&#xFF0C;&#x6548;&#x679C;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x51E0;&#x767E;&#x5F20;&#x8D3A;&#x5361;&#x5F88;&#x5FEB;&#x5C31;&#x5356;&#x5B8C;&#x4E86;&#x3002;&#x6709;&#x4E86;&#x8FD9;&#x6B21;&#x7684;&#x51FA;&#x5E08;&#x544A;&#x6377;&#xFF0C;&#x9EC4;&#x660E;&#x53C8;&#x5F00;&#x59CB;&#x7784;&#x51C6;&#x4E86;&#x6279;&#x53D1;&#x5176;&#x4ED6;&#x6BD4;&#x5982;&#x889C;&#x5B50;&#x7B49;&#xFF0C;&#x81EA;&#x5DF1;&#x5B66;&#x6821;&#x91CC;&#x719F;&#x4EBA;&#x591A;&#x5F00;&#x59CB;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x5C31;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x5B66;&#x6821;&#x53BB;&#x9500;&#x552E;&#xFF0C;&#x5B66;&#x6821;&#x6240;&#x5728;&#x7684;&#x7701;&#x57CE;&#xFF0C;&#x5386;&#x6765;&#x662F;&#x9AD8;&#x6821;&#x4E91;&#x96C6;&#xFF0C;&#x867D;&#x8BF4;&#x6BD4;&#x4E0D;&#x4E0A;&#x5317;&#x4EAC;&#x4E0A;&#x6D77;&#xFF0C;&#x4F46;&#x5728;&#x5176;&#x4ED6;&#x7701;&#x4EFD;&#x91CC;&#x9AD8;&#x6821;&#x6570;&#x91CF;&#x4E5F;&#x662F;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51AC;&#x53BB;&#x6625;&#x6765;&#xFF0C;&#x8BFB;&#x4E8C;&#x5E74;&#x7EA7;&#x65F6;&#xFF0C;&#x9EC4;&#x660E;&#x53D1;&#x73B0;&#x5B66;&#x751F;&#x4EEC;&#x7684;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#x6BD4;&#x8F83;&#x5355;&#x8C03;&#xFF0C;&#x5468;&#x672B;&#x65F6;&#x9664;&#x4E86;&#x901B;&#x8857;&#xFF0C;&#x9664;&#x4E86;&#x5076;&#x5C14;&#x53BB;&#x56FE;&#x4E66;&#x9986;&#x501F;&#x51E0;&#x672C;&#x6C38;&#x8FDC;&#x4E5F;&#x770B;&#x4E0D;&#x5B8C;&#x7684;&#x4E66;&#x4E4B;&#x5916;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x5F85;&#x5728;&#x5BBF;&#x820D;&#x91CC;&#x7761;&#x89C9;&#x548C;&#x6253;&#x724C;&#x4E86;&#x3002;&#x540E;&#x6765;&#x840C;&#x751F;&#x51FA;&#x5728;&#x5B66;&#x6821;&#x529E;&#x4E2A;&#x7535;&#x5F71;&#x9662;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x9EC4;&#x660E;&#x5C31;&#x53D1;&#x73B0;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x81EA;&#x5DF1;&#x529E;&#x4E86;&#x4E2A;&#x5F71;&#x9662;&#xFF0C;&#x5C31;&#x5728;&#x9636;&#x68AF;&#x6559;&#x5BA4;&#x91CC;&#x653E;&#x6620;&#xFF0C;&#x6BCF;&#x4E2A;&#x5468;&#x4E94;&#x3001;&#x516D;&#x65E5;&#x5F00;&#x653E;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x5EA7;&#x65E0;&#x7A7A;&#x5E2D;&#xFF0C;&#x9EC4;&#x660E;&#x6FC0;&#x52A8;&#x53C8;&#x6709;&#x4E9B;&#x5931;&#x671B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E34;&#x8FD1;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x5F00;&#x59CB;&#x6D41;&#x884C;&#x4E0A;&#x7F51;&#xFF0C;&#x7F51;&#x5427;&#x5F00;&#x59CB;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x822C;&#x51FA;&#x73B0;&#xFF0C;&#x9760;&#x8FD1;&#x5B66;&#x6821;&#x5357;&#x4E8C;&#x73AF;&#x8FB9;&#x4E0A;&#x53E6;&#x5916;&#x4E00;&#x6240;&#x9AD8;&#x6821;&#xFF0C;&#x9644;&#x8FD1;&#x8FB9;&#x5F00;&#x4E86;&#x5BB6;&#x7F51;&#x5427;&#xFF0C;&#x9EC4;&#x660E;&#x4EE5;&#x524D;&#x5E38;&#x53BB;&#x90A3;&#x91CC;&#x4E0A;&#x7F51;&#xFF0C;&#x767D;&#x5929;&#x6309;&#x5C0F;&#x65F6;&#x6536;&#x8D39;&#xFF0C;&#x6709;&#x70B9;&#x8D35;&#xFF0C;&#x53EA;&#x6709;&#x665A;&#x4E0A;10&#x70B9;&#x540E;&#x53EF;&#x4EE5;&#x5305;&#x591C;&#xFF0C;&#x4E00;&#x665A;&#x4E0A;10&#x5143;&#x94B1;&#xFF0C;&#x4E3A;&#x4E86;&#x7701;&#x94B1;&#x4E0A;&#x7F51;&#xFF0C;&#x9EC4;&#x660E;&#x7ECF;&#x5E38;&#x5728;&#x5468;&#x672B;&#x65F6;&#x53BB;&#x7F51;&#x5427;&#x5305;&#x591C;&#x73A9;&#x901A;&#x5BB5;&#xFF0C;&#x540E;&#x6765;&#x5174;&#x8D77;&#x81EA;&#x5DF1;&#x60F3;&#x79DF;&#x4E2A;&#x5E97;&#x529E;&#x7F51;&#x5427;&#x7684;&#x5FF5;&#x5934;&#x5C31;&#x662F;&#x56E0;&#x6B64;&#x800C;&#x751F;&#xFF0C;&#x800C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x7F51;&#x5427;&#x8FD8;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x7684;&#x89C4;&#x8303;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x540E;&#x6765;&#x5929;&#x4EF7;&#x822C;&#x7684;&#x7F51;&#x5427;&#x724C;&#x7167;&#x8D39;&#x548C;&#x8F6C;&#x8BA9;&#x8D39;&#xFF0C;&#x53EF;&#x60DC;&#x8FD9;&#x4E2A;&#x7F51;&#x5427;&#x4E5F;&#x80CE;&#x6B7B;&#x8179;&#x4E2D;&#xFF0C;&#x76F4;&#x5230;&#x6BD5;&#x4E1A;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x672A;&#x80FD;&#x529E;&#x6210;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#x4E2D;&#x5348;&#x5403;&#x8FC7;&#x996D;&#x540E;&#xFF0C;&#x9EC4;&#x660E;&#x62FF;&#x4E86;&#x672C;&#x5C0F;&#x8BF4;&#x51FA;&#x4E86;&#x5C4B;&#x5B50;&#xFF0C;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x8D70;&#x5230;&#x5761;&#x4E0A;&#xFF0C;&#x627E;&#x4E86;&#x4E2A;&#x6811;&#x836B;&#x5904;&#xFF0C;&#x5750;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x659C;&#x5761;&#x4E0A;&#xFF0C;&#x653E;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x534A;&#x4E2A;&#x8857;&#x4E0A;&#x90FD;&#x4E00;&#x89C8;&#x65E0;&#x4F59;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x5929;&#x6C14;&#x592A;&#x708E;&#x70ED;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x521A;&#x5403;&#x8FC7;&#x996D;&#x4EBA;&#x4EEC;&#x4E5F;&#x8BB8;&#x8FD8;&#x5728;&#x5348;&#x4F11;&#xFF0C;&#x5927;&#x8857;&#x4E0A;&#x7A00;&#x7A00;&#x843D;&#x843D;&#x5F88;&#x5C11;&#x884C;&#x4EBA;&#xFF0C;&#x8FC7;&#x5F80;&#x7684;&#x8F66;&#x8F86;&#x66F4;&#x662F;&#x7A00;&#x5C11;&#x3002;&#x4F5C;&#x4E3A;&#x5317;&#x65B9;&#x4E00;&#x4E2A;&#x56DB;&#x4E94;&#x7EBF;&#x53BF;&#x57CE;&#x57CE;&#x5E02;&#xFF0C;&#x4EBA;&#x4EEC;&#x65E0;&#x8BBA;&#x662F;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x751F;&#x6D3B;&#xFF0C;&#x8282;&#x594F;&#x90FD;&#x662F;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x4E0D;&#x6025;&#x4E0D;&#x6162;&#xFF0C;&#x57CE;&#x5E02;&#x91CC;&#x751F;&#x6D3B;&#x4E45;&#x4E86;&#x7684;&#x4EBA;&#xFF0C;&#x521D;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x4E00;&#x4E0B;&#x5B50;&#x4E0D;&#x4E00;&#x5B9A;&#x9002;&#x5E94;&#x8FD9;&#x91CC;&#x7684;&#x6162;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x8DDF;&#x8FD9;&#x91CC;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x4E60;&#x60EF;&#x4E0A;&#x4E86;&#x8FD9;&#x91CC;&#x7684;&#x6162;&#x8282;&#x594F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x611F;&#x6027;&#x548C;&#x6D12;&#x8131;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x8FD9;&#x5B89;&#x9759;&#x548C;&#x8C10;&#x548C;&#x7684;&#x5348;&#x540E;&#x65F6;&#x5149;&#xFF0C;&#x867D;&#x8BF4;&#x5929;&#x6C14;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x70ED;&#xFF0C;&#x4F46;&#x5750;&#x5728;&#x6811;&#x836B;&#x4E0B;&#xFF0C;&#x8131;&#x6389;&#x978B;&#x5B50;&#xFF0C;&#x770B;&#x7740;&#x5C0F;&#x8BF4;&#xFF0C;&#x65F6;&#x800C;&#x5439;&#x6765;&#x4E00;&#x4E1D;&#x98CE;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x60EC;&#x610F;&#x548C;&#x8212;&#x670D;&#xFF0C;&#x8FD9;&#x7F8E;&#x5999;&#x7684;&#x751F;&#x6D3B;&#x4E0D;&#x6B63;&#x50CF;&#x53E4;&#x4EBA;&#x6240;&#x63CF;&#x7ED8;&#x7684;&#x201C;&#x91C7;&#x83CA;&#x4E1C;&#x5357;&#x4E0B;&#x60A0;&#x7136;&#x89C1;&#x5357;&#x5C71;&#x201D;&#x5417;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x4ECE;&#x5C0F;&#x5C31;&#x517B;&#x6210;&#x4E86;&#x9605;&#x8BFB;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4ED6;&#x8BFB;&#x4E66;&#x9605;&#x89C8;&#x8303;&#x56F4;&#x5F88;&#x5E7F;&#x6CDB;&#xFF0C;&#x4F46;&#x5374;&#x53C8;&#x56EB;&#x56F5;&#x541E;&#x67A3;&#x4E0D;&#x591F;&#x7CBE;&#x7EC6;&#xFF0C;&#x7528;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x8BF4;&#x6CD5;&#x5C31;&#x662F;:&#x5411;&#x6765;&#x8BFB;&#x4E66;&#x4E0D;&#x6C42;&#x751A;&#x89E3;&#xFF0C;&#x4ED6;&#x559C;&#x6B22;&#x8BFB;&#x540D;&#x8457;&#xFF0C;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#x4ED6;&#x66FE;&#x7ECF;&#x4E0B;&#x8FC7;&#x51B3;&#x5FC3;&#xFF0C;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x8BFB;&#x4E9B;&#x540D;&#x8457;&#xFF0C;&#x65E0;&#x8BBA;&#x56FD;&#x5185;&#x8FD8;&#x662F;&#x56FD;&#x5916;&#xFF0C;&#x4F46;&#x53EA;&#x53EF;&#x60DC;&#x76F4;&#x5230;&#x6BD5;&#x4E1A;&#x8D70;&#x4E0A;&#x793E;&#x4F1A;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x672A;&#x80FD;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x613F;&#x671B;&#xFF0C;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x6709;&#x65F6;&#x5019;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x5374;&#x5185;&#x5FC3;&#x6D6E;&#x8E81;&#x4E0D;&#x80FD;&#x6C89;&#x9759;&#x4E0B;&#x6765;&#x8010;&#x5FC3;&#x53BB;&#x8BFB;&#x5B8C;&#x51E0;&#x672C;&#x8457;&#x4F5C;&#xFF0C;&#x5DE5;&#x4F5C;&#x540E;&#x60F3;&#x8BFB;&#x53C8;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x6BCF;&#x5929;&#x4E0B;&#x73ED;&#x56DE;&#x53BB;&#x540E;&#xFF0C;&#x6D17;&#x5B8C;&#x540E;&#x4EBA;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x4E5F;&#x5C31;&#x4E0D;&#x60F3;&#x518D;&#x52A8;&#x4E86;&#x3002;&#x800C;&#x4ECA;&#xFF0C;&#x8D81;&#x7740;&#x8FD9;&#x6B21;&#x673A;&#x4F1A;&#xFF0C;&#x9664;&#x4E86;&#x5076;&#x5C14;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x54A8;&#x8BE2;&#x62DB;&#x751F;&#x5DE5;&#x4F5C;&#x5916;&#xFF0C;&#x521A;&#x597D;&#x6709;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x4E0B;&#x7CBE;&#x795E;&#x9700;&#x6C42;&#xFF0C;&#x4E5F;&#x7EC8;&#x4E8E;&#x6709;&#x5F88;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x4F9B;&#x81EA;&#x5DF1;&#x81EA;&#x7531;&#x652F;&#x914D;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x987A;&#x7740;&#x659C;&#x5761;&#x4E0B;&#x53BB;&#x53F3;&#x8F6C;&#x5F2F;&#x5904;&#xFF0C;&#x6709;&#x4E00;&#x5BB6;&#x4E0D;&#x662F;&#x5F88;&#x8D77;&#x773C;&#x7684;&#x5C0F;&#x4E66;&#x5E97;&#xFF0C;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x662F;&#x4E13;&#x95E8;&#x79DF;&#x4E66;&#x7684;&#xFF0C;&#x6BCF;&#x672C;&#x4E66;&#x4E00;&#x5929;&#x4E94;&#x89D2;&#x94B1;&#xFF0C;&#x6765;&#x8FD9;&#x91CC;&#x6CA1;&#x51E0;&#x5929;&#xFF0C;&#x9EC4;&#x660E;&#x90FD;&#x5DF2;&#x53BB;&#x8FC7;&#x8FD9;&#x5BB6;&#x5E97;&#x597D;&#x51E0;&#x6B21;&#x4E86;&#xFF0C;&#x9EC4;&#x660E;&#x8BFB;&#x4E66;&#x7684;&#x901F;&#x5EA6;&#x5F88;&#x5FEB;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x4E00;&#x76EE;&#x5341;&#x884C;&#xFF0C;&#x81F3;&#x5C11;&#x4E00;&#x76EE;&#x4E09;&#x884C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x4ED6;&#x521A;&#x8BFB;&#x5B8C;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x300A;&#x94A2;&#x94C1;&#x662F;&#x600E;&#x6837;&#x70BC;&#x6210;&#x7684;&#x300B;&#xFF0C;&#x867D;&#x8BF4;&#x524D;&#x82CF;&#x8054;&#x5DF2;&#x7ECF;&#x89E3;&#x4F53;&#x591A;&#x5E74;&#xFF0C;&#x4F46;&#x4FDD;&#x5C14;&#x67EF;&#x5BDF;&#x91D1;&#x7684;&#x7CBE;&#x795E;&#x8BFB;&#x5B8C;&#x4ECD;&#x975E;&#x5E38;&#x4EE4;&#x9EC4;&#x660E;&#x611F;&#x52A8;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#xFF0C;&#x4E0D;&#x6B63;&#x662F;&#x81EA;&#x5DF1;&#x7F3A;&#x5C11;&#x7684;&#x575A;&#x6301;&#x5417;&#xFF1F;&#x5728;&#x90A3;&#x4E48;&#x82E6;&#x96BE;&#x548C;&#x4E0D;&#x5E78;&#x7684;&#x751F;&#x6D3B;&#x4E0B;&#xFF0C;&#x4ED6;&#x4ECD;&#x7136;&#x987D;&#x5F3A;&#x7684;&#x540C;&#x751F;&#x6D3B;&#x7684;&#x654C;&#x4EBA;&#x505A;&#x6597;&#x4E89;&#xFF0C;&#x52AA;&#x529B;&#x7684;&#x53BB;&#x5B9E;&#x73B0;&#x4ED6;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x68A6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EBA;&#x751F;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x5462;&#xFF1F;&#x4E5F;&#x8BB8;&#x82E6;&#x96BE;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x6682;&#x65F6;&#x7684;&#x5931;&#x53BB;&#x52C7;&#x6C14;&#xFF0C;&#x4F46;&#x7ECF;&#x5386;&#x8FC7;&#x632B;&#x6298;&#x548C;&#x82E6;&#x96BE;&#x8FC7;&#xFF0C;&#x4ECD;&#x80FD;&#x987D;&#x5F3A;&#x91CD;&#x65B0;&#x7AD9;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x4EBA;&#x4E0D;&#x66F4;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x5C0A;&#x91CD;&#x5417;&#xFF1F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5F3A;&#x5927;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x5916;&#x8868;&#xFF0C;&#x53EA;&#x6709;&#x5185;&#x5FC3;&#x5F3A;&#x5927;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x4E16;&#x754C;&#x624D;&#x4F1A;&#x771F;&#x6B63;&#x7684;&#x5F3A;&#x5927;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x4F60;&#x5FAE;&#x7B11;&#x5730;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x4E0D;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#x3002;&#x800C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x7B49;&#x4E86;&#x5F88;&#x4E45;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x77E5;&#x89C9;&#x95F4;&#xFF0C;&#x9EC4;&#x660E;&#x5DF2;&#x770B;&#x5B8C;&#x4E86;&#x624B;&#x4E0A;&#x8FD9;&#x672C;&#x5C0F;&#x8BF4;&#xFF0C;&#x4ED6;&#x8D77;&#x8EAB;&#x62CD;&#x4E86;&#x62CD;&#x571F;&#xFF0C;&#x5411;&#x5761;&#x4E0B;&#x90A3;&#x95F4;&#x4E66;&#x5E97;&#x8D70;&#x53BB;&#xFF0C;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E2D;&#x5348;&#x90A3;&#x4E48;&#x66B4;&#x6652;&#xFF0C;&#x4F46;&#x592A;&#x9633;&#x7684;&#x5149;&#x7EBF;&#x4F9D;&#x65E7;&#x523A;&#x773C;&#x7684;&#x7167;&#x5728;&#x9EC4;&#x571F;&#x5730;&#x4E0A;&#xFF0C;&#x77E5;&#x4E86;&#x5728;&#x6811;&#x4E0A;&#x70ED;&#x7684;&#x5927;&#x58F0;&#x7684;&#x53EB;&#x7740;&#xFF0C;&#x5C71;&#x5761;&#x4E0B;&#x62F4;&#x7740;&#x7684;&#x4E00;&#x5934;&#x8001;&#x9EC4;&#x725B;&#x5927;&#x53E3;&#x7684;&#x5598;&#x7740;&#x7C97;&#x6C14;&#xFF0C;&#x8FDC;&#x5904;&#x8857;&#x4E0A;&#x7684;&#x884C;&#x4EBA;&#x66F4;&#x5C11;&#x4E86;&#xFF0C;&#x8FD9;&#x4E48;&#x70ED;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x751F;&#x8BA1;&#xFF0C;&#x53C8;&#x6709;&#x51E0;&#x4EBA;&#x613F;&#x610F;&#x51FA;&#x6765;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x6311;&#x4E86;&#x672C;&#x5C0F;&#x8BF4;&#x300A;&#x7A46;&#x65AF;&#x6797;&#x7684;&#x846C;&#x793C;&#x300B;&#xFF0C;&#x53C8;&#x8FD4;&#x56DE;&#x4E86;&#x521A;&#x624D;&#x5730;&#x65B9;&#x3002;&#x4ED6;&#x73B0;&#x5728;&#x4E0D;&#x60F3;&#x770B;&#x4E66;&#xFF0C;&#x53EA;&#x60F3;&#x9760;&#x7740;&#x6811;&#x4E0A;&#x8BA9;&#x5927;&#x8111;&#x4F11;&#x606F;&#x4E0B;&#xFF0C;&#x56DE;&#x60F3;&#x4E9B;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x60F3;&#x8D77;&#x4E86;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x8DDF;&#x9EC4;&#x660E;&#x662F;&#x540C;&#x6821;&#x7684;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x73B0;&#x5728;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x9EC4;&#x660E;&#x5F88;&#x60F3;&#x53BB;&#x627E;&#x5979;&#xFF0C;&#x4F46;&#x5374;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x52C7;&#x6C14;&#xFF0C;&#x5176;&#x5B9E;&#x6BD5;&#x4E1A;&#x540E;&#x9EC4;&#x660E;&#x4E5F;&#x53BB;&#x627E;&#x8FC7;&#x5979;&#xFF0C;&#x4F46;&#x89C1;&#x9762;&#x540E;&#x4E0D;&#x77E5;&#x9053;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x8FD8;&#x662F;&#x8DDF;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x7B11;&#x8D77;&#x6765;&#x66F4;&#x8FF7;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;&#x6765;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x9EC4;&#x660E;&#x672C;&#x60F3;&#x8BF4;&#x662F;&#x4E13;&#x7A0B;&#x6765;&#x770B;&#x5979;&#xFF0C;&#x4F46;&#x8BDD;&#x5230;&#x5634;&#x8FB9;&#x53C8;&#x6539;&#x53E3;&#x8BF4;&#x51FA;&#x5DEE;&#x987A;&#x4FBF;&#x8FC7;&#x6765;&#x770B;&#x5979;&#xFF0C;&#x5973;&#x5B69;&#x53C8;&#x7B11;&#x4E86;&#xFF0C;&#x4EFF;&#x4F5B;&#x770B;&#x7A7F;&#x4E86;&#x4ED6;&#x7684;&#x5FC3;&#x601D;&#x4F46;&#x53C8;&#x672A;&#x8BF4;&#x660E;&#xFF0C;&#x9080;&#x8BF7;&#x4ED6;&#x4E00;&#x8D77;&#x53BB;&#x5403;&#x996D;&#x3002;&#x4FE9;&#x4EBA;&#x4E00;&#x8D77;&#x6765;&#x5230;&#x8857;&#x4E0A;&#xFF0C;&#x8D70;&#x8FDB;&#x4E86;&#x4E00;&#x5BB6;&#x996D;&#x5E97;&#xFF0C;&#x5403;&#x996D;&#x95F4;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x7A81;&#x7136;&#x95EE;&#x4ED6;&#x6709;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x56DE;&#x6765;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x9EC4;&#x660E;&#x6B63;&#x5728;&#x5403;&#x996D;&#xFF0C;&#x672A;&#x52A0;&#x601D;&#x7D22;&#x8BF4;&#xFF0C;&#x4EE5;&#x540E;&#x4ED6;&#x60F3;&#x53BB;&#x66F4;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x770B;&#x770B;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x54E6;&#x4E86;&#x58F0;&#xFF0C;&#x6709;&#x70B9;&#x5931;&#x671B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;&#x5979;&#x7684;&#x7236;&#x6BCD;&#x4E0D;&#x559C;&#x6B22;&#x5979;&#x53BB;&#x5916;&#x5730;&#xFF0C;&#x5979;&#x8FD8;&#x662F;&#x60F3;&#x7559;&#x5728;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#x4FE9;&#x4EBA;&#x5C31;&#x5206;&#x624B;&#x4E86;&#xFF0C;&#x4E34;&#x522B;&#x65F6;&#x9EC4;&#x660E;&#x5F88;&#x60F3;&#x5927;&#x58F0;&#x544A;&#x8BC9;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x76F4;&#x5230;&#x8F66;&#x5B50;&#x5DF2;&#x7ECF;&#x9A76;&#x8FDC;&#x4E86;&#xFF0C;&#x4F9D;&#x65E7;&#x672A;&#x80FD;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x9EC4;&#x660E;&#x4E00;&#x76F4;&#x5BF9;&#x5973;&#x5B69;&#x5B50;&#x6349;&#x6478;&#x4E0D;&#x900F;&#xFF0C;&#x4E5F;&#x8BB8;&#x6B63;&#x5982;&#x6B4C;&#x91CC;&#x6240;&#x5531;&#xFF0C;&#x5973;&#x5B69;&#x7684;&#x5FC3;&#x601D;&#x4F60;&#x522B;&#x731C;&#xFF0C;&#x731C;&#x6765;&#x731C;&#x53BB;&#x4F60;&#x6C38;&#x8FDC;&#x4E5F;&#x731C;&#x4E0D;&#x900F;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x540E;&#x6765;&#x4FE9;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x518D;&#x8054;&#x7CFB;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x8FC7;&#x5F97;&#x600E;&#x6837;&#xFF0C;&#x5C31;&#x7B97;&#x5076;&#x5C14;&#x60F3;&#x8D77;&#x4E5F;&#x53EA;&#x662F;&#x7528;&#x4EE5;&#x524D;&#x7684;&#x8BB0;&#x5FC6;&#x586B;&#x8865;&#xFF0C;&#x80FD;&#x505A;&#x7684;&#x662F;&#x518D;&#x600E;&#x4E48;&#x60F3;&#x5FF5;&#x90FD;&#x4E0D;&#x53BB;&#x6253;&#x6270;&#x3002;&#x56E0;&#x4E3A;&#x4E00;&#x5207;&#x90FD;&#x53EA;&#x662F;&#x8FC7;&#x53BB;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x3002;</p>
<p>&#x3000;&#x3000;&#x592A;&#x9633;&#x843D;&#x5C71;&#x4E86;&#xFF0C;&#x897F;&#x8FB9;&#x7684;&#x5929;&#x7A7A;&#x7EA2;&#x5F64;&#x5F64;&#x7684;&#xFF0C;&#x7167;&#x7684;&#x5929;&#x7A7A;&#x5982;&#x540C;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x7B11;&#x5BB9;&#x822C;&#x90A3;&#x4E48;&#x7F8E;&#x4E3D;&#x8FF7;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5915;&#x9633;&#x65E0;&#x9650;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x8FD1;&#x9EC4;&#x660F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-7" target="_blank" rel="noopener">&#x2018;chapter 7 &#x7F8E;&#x597D;&#x7684;&#x56DE;&#x5FC6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7a396q/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="我们究竟为什么要学习？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-20T03:30:39.000Z">2016-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 526 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7a396q/">我们究竟为什么要学习？</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECE;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x4E0A;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x5C0F;&#x5B66;&#xFF0C;&#x4E2D;&#x5B66;&#xFF0C;&#x9AD8;&#x4E2D;&#xFF0C;&#x5927;&#x5B66;&#x3002;&#x3002;&#x3002;&#x8D70;&#x4E0A;&#x793E;&#x4F1A;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x4E00;&#x8DEF;&#x4E0A;&#x5B66;&#xFF0C;&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x88AB;&#x8981;&#x6C42;&#x5404;&#x79CD;&#x52AA;&#x529B;&#xFF0C;&#x4E00;&#x76F4;&#x4E5F;&#x672A;&#x8BA4;&#x771F;&#x548C;&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#x8FC7;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x7A76;&#x7ADF;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5B66;&#x4E60;&#xFF1F;&#x4F60;&#x7A76;&#x7ADF;&#x4E3A;&#x8C01;&#x800C;&#x5B66;&#x4E60;&#xFF1F;&#x4F60;&#x5B66;&#x4E60;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>  &#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5929;&#x771F;&#x5730;&#x4EE5;&#x4E3A;&#xFF0C;&#x5B66;&#x4E60;&#x662F;&#x4E3A;&#x4E86;&#x7236;&#x6BCD;&#xFF1B;&#x4E2D;&#x5B66;&#x65F6;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5B66;&#x4E60;&#x662F;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x77E5;&#x8BC6;&#xFF1B;&#x957F;&#x5927;&#x540E;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x5B66;&#x4E60;&#x662F;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x66F4;&#x591A;&#x8363;&#x8A89;&#xFF1B;&#x8D70;&#x5165;&#x793E;&#x4F1A;&#x65F6;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x5B66;&#x4E60;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x7136;&#x800C;&#xFF0C;&#x5728;&#x7ECF;&#x5386;&#x8FC7;&#x591A;&#x5C11;&#x6B21;&#x632B;&#x6298;&#xFF0C;&#x5728;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x8FC7;&#x592A;&#x591A;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x600E;&#x4E48;&#x5B66;&#x4E60;&#x751A;&#x81F3;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x6587;&#x5316;&#x7684;&#x4EBA;&#x53CD;&#x800C;&#x83B7;&#x53D6;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x8FF7;&#x60D8;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x4E0D;&#x5B66;&#x4E60;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5B66;&#x4E60;&#x5462;&#xFF1F;</p>
<p>  &#x89C1;&#x8BC6;&#x8FC7;&#x591A;&#x5C11;&#x611A;&#x6627;&#x65E0;&#x77E5;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x591A;&#x5C11;&#x5931;&#x8D25;&#x540E;&#x7684;&#x5931;&#x843D;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x65F6;&#xFF0C;&#x6211;&#x4ED4;&#x7EC6;&#x7684;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x81EA;&#x8BA4;&#x627E;&#x5230;&#x4E86;&#x7B54;&#x6848;&#x3002;</p>
<p>  &#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x4E3A;&#x4E86;&#x8363;&#x8A89;&#xFF0C;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x77E5;&#x9053;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x53EF;&#x4EE5;&#x66F4;&#x5168;&#x9762;&#x7684;&#x53BB;&#x770B;&#x5F85;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x4EE5;&#x66F4;&#x597D;&#x7684;&#x53BB;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x64E6;&#x4EAE;&#x773C;&#x775B;&#xFF0C;&#x975E;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x4E0D;&#x88AB;&#x4EBA;&#x5FFD;&#x60A0;&#xFF0C;&#x4E0D;&#x88AB;&#x5047;&#x76F8;&#x8499;&#x853D;&#xFF0C;&#x4E0D;&#x88AB;&#x67D0;&#x4E9B;&#x4EBA;&#x6240;&#x6B3A;&#x9A97;&#x3002;&#x5B66;&#x4E60;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x83B7;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x80FD;&#x529B;&#x540E;&#xFF0C;&#x66F4;&#x6709;&#x8D44;&#x683C;&#x53BB;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x6240;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x505A;&#x81EA;&#x5DF1;&#x6240;&#x70ED;&#x7231;&#x7684;&#xFF0C;&#x53BB;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x5E78;&#x798F;&#x548C;&#x7F8E;&#x597D;&#x3002;</p>
<p>  &#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x539F;&#x56E0;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7a396q" target="_blank" rel="noopener">&#x2018;&#x6211;&#x4EEC;&#x7A76;&#x7ADF;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5B66;&#x4E60;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/9/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 9">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-18T01:21:03.000Z">2016-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 969 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/9/">传销脱险惊魂记 9</a>
            
        </h1>
        <div class="content">
            <p>&#x7ECF;&#x8FC7;&#x521A;&#x624D;&#x77ED;&#x6682;&#x7684;&#x614C;&#x4E71;&#x540E;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x6BD4;&#x8F83;&#x9547;&#x9759;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x5E02;&#x533A;&#x4E00;&#x4E2A;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x7EA2;&#x706F;&#x4EAE;&#x8D77;&#xFF0C;&#x8F66;&#x5B50;&#x4E5F;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x900F;&#x8FC7;&#x8F66;&#x7A97;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x8F66;&#x5B50;&#x8FB9;&#x4E0A;&#x6709;&#x4E00;&#x8F86;&#x7684;&#x58EB;&#x8F66;&#x505C;&#x5728;&#x8FB9;&#x4E0A;&#xFF0C;&#x8F66;&#x4E0A;&#x4F3C;&#x4E4E;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x4E58;&#x5BA2;&#xFF0C;&#x6211;&#x5927;&#x8111;&#x98DE;&#x5FEB;&#x5730;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x6323;&#x8131;&#x8FD9;&#x4FE9;&#x4EBA;&#xFF0C;&#x5E76;&#x5411;&#x5916;&#x9762;&#x5927;&#x558A;&#x6C42;&#x6551;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x53EF;&#x80FD;&#x51E0;&#x7387;&#x6709;&#x591A;&#x5927;&#xFF1F;&#x907F;&#x5F00;&#x8FD9;&#x4FE9;&#x4EBA;&#xFF0C;&#x62C9;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x8FC5;&#x901F;&#x8DF3;&#x4E0B;&#x8F66;&#x9003;&#x8D70;&#xFF0C;&#x53C8;&#x6709;&#x591A;&#x5927;&#x628A;&#x63E1;&#xFF1F;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x6211;&#x518D;&#x6B21;&#x56DE;&#x5FC6;&#xFF0C;&#x521A;&#x624D;&#x4E0B;&#x697C;&#x65F6;&#xFF0C;&#x9760;&#x8FD1;&#x8FD9;&#x8F86;&#x8F66;&#x65F6;&#xFF0C;&#x5E76;&#x672A;&#x4ECE;&#x5916;&#x8FB9;&#x770B;&#x5230;&#x8F66;&#x91CC;&#x8FB9;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x90A3;&#x4E2A;&#x5468;&#x4E3B;&#x4EFB;&#x3001;&#x53F8;&#x673A;&#x548C;&#x8F66;&#x8FB9;&#x4E0A;&#x7684;&#x77ED;&#x5BF8;&#x5934;&#xFF0C;&#x8F66;&#x91CC;&#x8FD8;&#x6709;&#x8FD9;&#x4E2A;&#x957F;&#x53D1;&#x7684;&#x7537;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x7ADF;&#x6CA1;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x8F66;&#x7A97;&#x5982;&#x679C;&#x5173;&#x95ED;&#x7684;&#x8BDD;&#xFF0C;&#x4ECE;&#x5916;&#x8FB9;&#x662F;&#x770B;&#x4E0D;&#x5230;&#x91CC;&#x8FB9;&#x7684;&#x3002;</p>
<p>  &#x6211;&#x53C8;&#x60F3;&#x5982;&#x679C;&#x6211;&#x8FC5;&#x901F;&#x6309;&#x4E0B;&#x8F66;&#x7A97;&#xFF0C;&#x7136;&#x540E;&#x5411;&#x5916;&#x8FB9;&#x5927;&#x558A;&#x6C42;&#x6551;&#x5462;&#xFF1F;&#x5148;&#x4E0D;&#x8BF4;&#x6211;&#x672A;&#x558A;&#x53EB;&#x65F6;&#x5C31;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x8FB9;&#x4E0A;&#x8FD9;&#x4E24;&#x4E2A;&#x58EE;&#x6C49;&#x6342;&#x4F4F;&#x5634;&#xFF0C;&#x672A;&#x7B49;&#x6211;&#x51FA;&#x624B;&#x6309;&#x8F66;&#x7A97;&#x952E;&#xFF0C;&#x5373;&#x4FBF;&#x6309;&#x4E0B;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x5236;&#x6B62;&#x3002;</p>
<p>  &#x5982;&#x679C;&#x6211;&#x8FC5;&#x901F;&#x62C9;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x5FEB;&#x901F;&#x8DF3;&#x4E0B;&#x8F66;&#x5462;&#xFF1F;&#x8FD9;&#x4E2A;&#x5C31;&#x66F4;&#x884C;&#x4E0D;&#x901A;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x6211;&#x4ECE;&#x5DE6;&#x4FA7;&#x8FD8;&#x662F;&#x53F3;&#x4FA7;&#xFF0C;&#x4E24;&#x8FB9;&#x90FD;&#x6709;&#x4EBA;&#x770B;&#x5B88;&#xFF0C;&#x6211;&#x8FD8;&#x672A;&#x8DF3;&#x4E0B;&#x8F66;&#xFF0C;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x88AB;&#x6309;&#x4F4F;&#x4E86;&#xFF0C;&#x51B5;&#x4E14;&#xFF0C;&#x770B;&#x8FB9;&#x4E0A;&#x8FD9;&#x4FE9;&#x4EBA;&#x7684;&#x8C8C;&#x76F8;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x4E0D;&#x662F;&#x5403;&#x7D20;&#x7684;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x6CAE;&#x4E27;&#x7684;&#x60F3;&#x7740;&#x3002;</p>
<p>  &#x6B63;&#x60F3;&#x7740;&#xFF0C;&#x524D;&#x8FB9;&#x7EA2;&#x706F;&#x7184;&#x706D;&#xFF0C;&#x7EFF;&#x706F;&#x4EAE;&#x8D77;&#xFF0C;&#x8F66;&#x5B50;&#x53C8;&#x542F;&#x52A8;&#x884C;&#x9A76;&#x4E86;&#x3002;</p>
<p>  &#x201C;&#x7ED9;&#x4ED6;&#x5E26;&#x8D77;&#x6765;&#x201D;&#xFF0C;&#x6211;&#x542C;&#x89C1;&#x5468;&#x4E3B;&#x4EFB;&#x5728;&#x524D;&#x8FB9;&#x8BF4;&#x9053;&#x3002;</p>
<p>   &#x6211;&#x6B63;&#x7EB3;&#x95F7;&#x8FD8;&#x672A;&#x660E;&#x767D;&#x5979;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x77ED;&#x5BF8;&#x5934;&#x5DF2;&#x7ECF;&#x4E0D;&#x77E5;&#x4ECE;&#x54EA;&#x91CC;&#x62FF;&#x51FA;&#x6765;&#x4E2A;&#x9ED1;&#x8272;&#x7C7B;&#x4F3C;&#x5E03;&#x888B;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x8981;&#x5F80;&#x6211;&#x5934;&#x4E0A;&#x6234;&#x3002;</p>
<p>  &#x201C;&#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#x201D;&#xFF1F;&#x6211;&#x5403;&#x60CA;&#x5730;&#x8131;&#x53E3;&#x95EE;&#x9053;&#x3002;</p>
<p>   &#x201C;&#x4E0D;&#x8981;&#x8BB2;&#x8BDD;&#xFF01;&#x201D;&#xFF0C;&#x77ED;&#x5BF8;&#x5934;&#x6709;&#x4E9B;&#x51F6;&#x72E0;&#x5730;&#x8BF4;&#x9053;&#xFF0C;&#x968F;&#x540E;&#x4E5F;&#x4E0D;&#x7BA1;&#x6211;&#x662F;&#x5426;&#x613F;&#x610F;&#xFF0C;&#x76F4;&#x63A5;&#x5F80;&#x6211;&#x5934;&#x4E0A;&#x6234;&#x7740;&#xFF0C;&#x6211;&#x987F;&#x65F6;&#x773C;&#x524D;&#x4E00;&#x9ED1;&#x3002;</p>
<p>  &#x201C;&#x53BB;&#x9EC4;&#x603B;&#x90A3;&#x201D;&#xFF0C;&#x6211;&#x542C;&#x89C1;&#x5468;&#x4E3B;&#x4EFB;&#x4F3C;&#x4E4E;&#x8DDF;&#x53F8;&#x673A;&#x5728;&#x8BB2;&#x8BDD;&#x3002;</p>
<p>   &#x8F66;&#x5B50;&#x597D;&#x50CF;&#x6389;&#x5934;&#xFF0C;&#x53C8;&#x8F6C;&#x4E86;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x5C11;&#x5F2F;&#xFF0C;&#x6211;&#x56E0;&#x4E3A;&#x5934;&#x88AB;&#x9ED1;&#x8272;&#x4E1C;&#x897F;&#x906E;&#x7740;&#xFF0C;&#x900F;&#x6C14;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x52A0;&#x4E0A;&#x5FC3;&#x91CC;&#x4E5F;&#x6709;&#x4E9B;&#x7D27;&#x5F20;&#xFF0C;&#x611F;&#x89C9;&#x80F8;&#x53E3;&#x7279;&#x522B;&#x95F7;&#xFF0C;&#x51E0;&#x6B21;&#x90FD;&#x60F3;&#x7528;&#x624B;&#x628A;&#x5934;&#x4E0A;&#x4E1C;&#x897F;&#x626F;&#x4E0B;&#x6765;&#xFF0C;&#x4F46;&#x521A;&#x6709;&#x6240;&#x52A8;&#x4F5C;&#xFF0C;&#x5C31;&#x88AB;&#x4EBA;&#x6309;&#x4F4F;&#x4E86;&#xFF0C;</p>
<p>  &#x201C;&#x8001;&#x5B9E;&#x70B9;&#x201D;&#xFF01;&#x77ED;&#x5BF8;&#x5934;&#x53C8;&#x6076;&#x72E0;&#x72E0;&#x5730;&#x51B2;&#x6211;&#x8BF4;&#x9053;&#x3002;</p>
<p>   &#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#x592A;&#x7D27;&#x5F20;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5DF2;&#x5206;&#x4E0D;&#x6E05;&#x8FD9;&#x4F19;&#x4EBA;&#x5230;&#x5E95;&#x60F3;&#x8981;&#x600E;&#x6837;&#x5BF9;&#x5F85;&#x6211;&#xFF1F;&#x5982;&#x679C;&#x8BF4;&#x521A;&#x624D;&#x6211;&#x8FD8;&#x5206;&#x6790;&#x4ED6;&#x4EEC;&#x662F;&#x56E0;&#x4E3A;&#x672A;&#x80FD;&#x8BF4;&#x670D;&#x6211;&#x52A0;&#x5165;&#x4ED6;&#x4EEC;&#x800C;&#x5F3A;&#x5236;&#x52AB;&#x6301;&#x6211;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x5462;&#xFF0C;&#x7ED9;&#x6211;&#x6234;&#x4E0A;&#x5934;&#x5957;&#xFF0C;&#x8BF4;&#x660E;&#x4E0D;&#x60F3;&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x3002;&#x8F66;&#x5B50;&#x521A;&#x624D;&#x6389;&#x8FC7;&#x5934;&#xFF0C;&#x8BF4;&#x660E;&#x662F;&#x5411;&#x53CD;&#x65B9;&#x5411;&#x884C;&#x9A76;&#xFF0C;&#x90A3;&#x4E3A;&#x4F55;&#x4E0D;&#x4E00;&#x51FA;&#x95E8;&#x5C31;&#x5411;&#x53CD;&#x65B9;&#x5411;&#x5462;&#xFF1F;</p>
<p>   &#x5F88;&#x660E;&#x663E;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x6545;&#x610F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x8BA9;&#x6211;&#x77E5;&#x9053;&#x884C;&#x9A76;&#x7684;&#x65B9;&#x5411;&#x548C;&#x7ECF;&#x8FC7;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x8FD9;&#x53C8;&#x8BF4;&#x660E;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4ED6;&#x4EEC;&#x7A76;&#x7ADF;&#x8981;&#x628A;&#x6211;&#x5E26;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF1F;&#x4F1A;&#x4E0D;&#x4F1A;&#x5BF9;&#x6211;&#x4E0B;&#x9ED1;&#x624B;&#xFF1F;&#x4F1A;&#x4E0D;&#x4F1A;&#x6740;&#x4E86;&#x6211;&#xFF1F;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5BB3;&#x6015;&#x6781;&#x4E86;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8FC7;&#x7684;&#x4E00;&#x79CD;&#x6050;&#x60E7;&#x611F;&#x4ECE;&#x6211;&#x5185;&#x5FC3;&#x5904;&#x5347;&#x8D77;&#xFF0C;&#x6211;&#x662F;&#x771F;&#x7684;&#x4E0D;&#x6562;&#x518D;&#x63A5;&#x7740;&#x60F3;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/9" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 9&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/8/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 8">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-13T14:20:30.000Z">2016-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1010 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/8/">传销脱险惊魂记 8</a>
            
        </h1>
        <div class="content">
            <p>&#x8BB8;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x5468;&#x4E3B;&#x4EFB;&#x7A81;&#x7136;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x4EE5;&#x524D;&#x90FD;&#x8981;&#x8FD9;&#x4E48;&#x6295;&#x8D44;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x4E2A;&#x7EDD;&#x597D;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x4E00;&#x6B21;&#x6027;&#x62FF;&#x51FA;9800&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5347;&#x4E3A;&#x67D0;&#x4E2A;&#x7EA7;&#x522B;&#xFF0C;&#x800C;&#x4E0D;&#x7528;&#x4ECE;&#x5934;&#x5F00;&#x59CB;&#x8F9B;&#x82E6;&#x7684;&#x53D1;&#x5C55;&#x4F1A;&#x5458;&#x3002;</p>
<p>   &#x201C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x4F20;&#x9500;&#x4E48;&#x201D;&#xFF1F;&#x6211;&#x5FC3;&#x91CC;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#x3002;&#x5728;&#x5B66;&#x6821;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x542C;&#x522B;&#x4EBA;&#x8BB2;&#x8FC7;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x4F20;&#x9500;&#x4E8B;&#x60C5;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x8FD8;&#x4E13;&#x95E8;&#x7EC4;&#x7EC7;&#x8FC7;&#x4E00;&#x6B21;&#x53CD;&#x4F20;&#x9500;&#x65B9;&#x9762;&#x7684;&#x8BB2;&#x5EA7;&#xFF0C;&#x90A3;&#x5929;&#x5B66;&#x6821;&#x793C;&#x5802;&#x91CC;&#x5750;&#x6EE1;&#x4E86;&#x5B66;&#x751F;&#xFF0C;&#x867D;&#x7136;&#x5185;&#x5BB9;&#x5F88;&#x67AF;&#x71E5;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x53EA;&#x987E;&#x8DDF;&#x8FB9;&#x4E0A;&#x540C;&#x5B66;&#x804A;&#x5929;&#x4E5F;&#x6CA1;&#x8BA4;&#x771F;&#x542C;&#xFF0C;&#x4F46;&#x662F;&#x57FA;&#x672C;&#x7684;&#x4E00;&#x4E9B;&#x654F;&#x611F;&#x8BCD;&#x8FD8;&#x662F;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x53D1;&#x5C55;&#x4F1A;&#x5458;&#xFF0C;&#x7EA7;&#x522B;&#x7B49;&#xFF0C;&#x518D;&#x56DE;&#x5FC6;&#x5F53;&#x65F6;&#x542C;&#x8BFE;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x65AD;&#x5B9A;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x9879;&#x76EE;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x4F20;&#x9500;&#x83AB;&#x5C5E;&#x4E86;&#x3002;</p>
<p>   &#x770B;&#x5230;&#x6211;&#x4ECD;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#xFF0C;&#x5468;&#x4E3B;&#x4EFB;&#x62AC;&#x624B;&#x770B;&#x4E86;&#x4E0B;&#x624B;&#x8868;&#xFF0C;&#x88C5;&#x4F5C;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x8BF4;&#x9053;&#xFF0C;&#x5FEB;&#x5230;&#x4E2D;&#x5348;&#x5403;&#x996D;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x9EC4;&#x603B;&#x90A3;&#x5403;&#x996D;&#x5427;&#xFF0C;&#x4ED6;&#x4ECA;&#x5929;&#x5728;&#x5BB6;&#x91CC;&#x8BF7;&#x5BA2;&#x3002;</p>
<p>   &#x542C;&#x5230;&#x53BB;&#x6240;&#x8C13;&#x7684;&#x9EC4;&#x603B;&#x5BB6;&#x91CC;&#x5403;&#x996D;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x518D;&#x60F3;&#xFF0C;&#x53EA;&#x662F;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x5973;&#x670B;&#x53CB;&#x600E;&#x4E48;&#x8FD8;&#x6CA1;&#x8FC7;&#x6765;&#xFF1F;&#x6B63;&#x72B9;&#x8C6B;&#x95F4;&#xFF0C;&#x5468;&#x4E3B;&#x4EFB;&#x5DF2;&#x7ECF;&#x70ED;&#x60C5;&#x7684;&#x62DB;&#x547C;&#x6211;&#x5148;&#x4E0B;&#x697C;&#x4E86;&#x3002;</p>
<p>   &#x6765;&#x5230;&#x697C;&#x4E0B;&#xFF0C;&#x53EA;&#x89C1;&#x4E00;&#x8F86;&#x9ED1;&#x8272;&#x7684;&#x8F7F;&#x8F66;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x5DF2;&#x7ECF;&#x505C;&#x5728;&#x697C;&#x4E0B;&#x4E86;&#xFF0C;&#x8FB9;&#x4E0A;&#x7AD9;&#x7740;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x77ED;&#x5E73;&#x5934;&#x90A3;&#x79CD;&#xFF0C;&#x62DB;&#x547C;&#x6211;&#x5750;&#x8F66;&#xFF0C;&#x5468;&#x4E3B;&#x4EFB;&#x5750;&#x524D;&#x8FB9;&#x3002;</p>
<p>   &#x8F66;&#x95E8;&#x521A;&#x6253;&#x5F00;&#xFF0C;&#x6211;&#x732B;&#x4E0B;&#x8170;&#xFF0C;&#x4E00;&#x53EA;&#x811A;&#x521A;&#x4E0A;&#x8F66;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x811A;&#x8FD8;&#x672A;&#x8E0F;&#x4E0A;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x80CC;&#x540E;&#x88AB;&#x4EBA;&#x731B;&#x7684;&#x63A8;&#x4E86;&#x4E00;&#x628A;&#xFF0C;&#x968F;&#x540E;&#x6709;&#x4EBA;&#x4E0A;&#x8F66;&#xFF0C;&#x8F66;&#x95E8;&#x7830;&#x7684;&#x4E00;&#x4E0B;&#x89C2;&#x8D4F;&#xFF0C;&#x6C7D;&#x8F66;&#x5F88;&#x5FEB;&#x5C31;&#x53D1;&#x52A8;&#x8D70;&#x4E86;&#x3002;</p>
<p>   &#x56E0;&#x4E3A;&#x6CA1;&#x63D0;&#x9632;&#xFF0C;&#x6211;&#x4E00;&#x4E0B;&#x8DEA;&#x5728;&#x8F66;&#x5B50;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x611F;&#x89C9;&#x5934;&#x649E;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x6000;&#x91CC;&#xFF0C;&#x7B49;&#x6211;&#x7F13;&#x8FC7;&#x795E;&#x6765;&#xFF0C;&#x624D;&#x770B;&#x6E05;&#x695A;&#x4E5F;&#x662F;&#x4E2A;&#x7537;&#x7684;&#xFF0C;&#x8DDF;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x552F;&#x4E00;&#x5374;&#x522B;&#x662F;&#x8FD9;&#x4EBA;&#x5934;&#x53D1;&#x6BD4;&#x90A3;&#x5C0F;&#x5E73;&#x5934;&#x7A0D;&#x957F;&#x4E9B;&#xFF0C;&#x8138;&#x4E0A;&#x8F83;&#x591A;&#x96C0;&#x6591;&#xFF0C;&#x6B64;&#x65F6;&#x4E5F;&#x6B63;&#x4E00;&#x8138;&#x4E25;&#x8083;&#x7684;&#x77AA;&#x7740;&#x6211;&#x3002;</p>
<p>   &#x6211;&#x5FC3;&#x60F3;&#x4E0D;&#x5999;&#xFF0C;&#x88AB;&#x4EBA;&#x521A;&#x624D;&#x4E00;&#x63A8;&#x540E;&#x6B64;&#x65F6;&#x624D;&#x771F;&#x6B63;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x5F53;&#x65F6;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x5C31;&#x662F;&#xFF0C;</p>
<p>   &#x6211;&#x88AB;&#x4EBA;&#x52AB;&#x6301;&#x4E86;&#xFF01;&#xFF01;&#xFF01;</p>
<p>   &#x8FD9;&#x70B9;&#x6211;&#x4ECE;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x7684;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x5C31;&#x7ACB;&#x523B;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>   &#x5927;&#x8111;&#x5F00;&#x59CB;&#x98DE;&#x5FEB;&#x5730;&#x601D;&#x7D22;&#x7740;&#xFF0C;&#x4ED6;&#x4EEC;&#x52AB;&#x6301;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x76EE;&#x7684;&#xFF1F;</p>
<p>   &#x6211;&#x4E00;&#x4E2A;&#x7A77;&#x5B66;&#x751F;&#xFF0C;&#x521A;&#x6BD5;&#x4E1A;&#xFF0C;&#x8EAB;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x94B1;&#x52A0;&#x8D77;&#x6765;&#x4E5F;&#x5C31;&#x4EC5;&#x5269;&#x4E0B;&#x4E8C;&#x767E;&#x591A;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x53F0;&#x4ECE;&#x4E8C;&#x624B;&#x5E02;&#x573A;&#x4E0A;&#x6DD8;&#x56DE;&#x6765;&#x7684;&#x624B;&#x673A;&#x66F4;&#x4E0D;&#x503C;&#x94B1;&#x4E86;&#xFF0C;&#x518D;&#x8BF4;&#x4ECE;&#x6211;&#x7684;&#x7A7F;&#x7740;&#x5E94;&#x8BE5;&#x4E5F;&#x80FD;&#x770B;&#x5F97;&#x51FA;&#x4E0D;&#x662F;&#x6709;&#x94B1;&#x4EBA;&#xFF0C;&#x90A3;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF1F;</p>
<p>   &#x6211;&#x52AA;&#x529B;&#x7684;&#x56DE;&#x5FC6;&#x7740;&#x521A;&#x624D;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x60F3;&#x8D77;&#x521A;&#x624D;&#x4E0B;&#x697C;&#x65F6;&#x5468;&#x4E3B;&#x4EFB;&#x66FE;&#x56DE;&#x5934;&#x770B;&#x8FC7;&#x6211;&#x51E0;&#x6B21;&#xFF0C;&#x90A3;&#x8868;&#x60C5;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x662F;&#x5F88;&#x81EA;&#x7136;&#x90A3;&#x79CD;&#xFF0C;&#x8D70;&#x5230;&#x697C;&#x4E0B;&#x65F6;&#xFF0C;&#x8FD9;&#x8F86;&#x8F66;&#x5DF2;&#x7ECF;&#x5728;&#x697C;&#x4E0B;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x65E9;&#x5DF2;&#x5728;&#x6B64;&#x4E86;&#xFF0C;&#x53C8;&#x56DE;&#x5FC6;&#x8D77;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x6700;&#x540E;&#x4E0B;&#x697C;&#x524D;&#xFF0C;&#x5468;&#x4E3B;&#x4EFB;&#x8BF4;&#x7684;&#x4E00;&#x756A;&#x8BDD;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x5979;&#x5F53;&#x65F6;&#x5DF2;&#x7ECF;&#x8BA4;&#x4E3A;&#x6211;&#x6CA1;&#x6CD5;&#x8BF4;&#x670D;&#xFF0C;&#x800C;&#x8BF4;&#x4E2D;&#x5348;&#x5403;&#x996D;&#x53EA;&#x662F;&#x4E2A;&#x5E4C;&#x5B50;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x662F;&#x8BA9;&#x6211;&#x6CA1;&#x6709;&#x63D0;&#x9632;&#xFF0C;&#x9A97;&#x6211;&#x4E0B;&#x697C;&#xFF0C;&#x800C;&#x5230;&#x697C;&#x4E0B;&#x65F6;&#xFF0C;&#x8F66;&#x5DF2;&#x7ECF;&#x5728;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x4ED6;&#x4EEC;&#x65E9;&#x5DF2;&#x505A;&#x4E86;&#x51C6;&#x5907;&#xFF0C;&#x5148;&#x662F;&#x8BD5;&#x56FE;&#x8BF4;&#x670D;&#x6211;&#xFF0C;&#x591A;&#x6B21;&#x6CA1;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x7D22;&#x6027;&#x6765;&#x786C;&#x7684;&#xFF0C;&#x76F4;&#x63A5;&#x5F3A;&#x884C;&#x5C06;&#x6211;&#x52AB;&#x6301;&#xFF01;</p>
<p>BTW,<br>     &#x660E;&#x5929;&#x4E34;&#x65F6;&#x8981;&#x56DE;&#x8D9F;&#x8001;&#x5BB6;&#xFF0C;&#x672C;&#x5E94;&#x660E;&#x5929;&#x53D1;&#x5E03;&#x7684;&#x5185;&#x5BB9;&#x4ECA;&#x665A;&#x63D0;&#x524D;&#x66F4;&#x65B0;&#x4E0B;&#xFF0C;&#x53E6;&#x5916;&#x8FD9;&#x51E0;&#x5929;&#x6682;&#x65F6;&#x4E2D;&#x65AD;&#x4E0B;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x7EE7;&#x7EED;&#x66F4;&#x65B0;&#xFF0C;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x652F;&#x6301;&#xFF01;<br>thanks!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/8" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 8&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 7">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-13T00:48:39.000Z">2016-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2037 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7/">传销脱险惊魂记 7</a>
            
        </h1>
        <div class="content">
            <p>&#x56E0;&#x4E3A;&#x8FDE;&#x7EED;&#x4E00;&#x5929;&#x4E00;&#x591C;&#x90FD;&#x6CA1;&#x4F11;&#x606F;&#x597D;&#xFF0C;&#x52A0;&#x4E0A;&#x8FD9;&#x95F4;&#x5C4B;&#x5B50;&#x53C8;&#x51FA;&#x5947;&#x663E;&#x5F97;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x6211;&#x7761;&#x5F97;&#x5F88;&#x9999;&#xFF0C;&#x7B49;&#x7B2C;&#x4E8C;&#x5929;&#x9192;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E0A;&#x5348;&#x7EA6;10&#x70B9;&#x4E86;&#xFF0C;&#x6211;&#x8D77;&#x8EAB;&#x51C6;&#x5907;&#x53BB;&#x6D17;&#x624B;&#x95F4;&#x6D17;&#x5237;&#xFF0C;&#x540C;&#x5C4B;&#x5B50;&#x6628;&#x5929;&#x5F00;&#x95E8;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x70ED;&#x60C5;&#x7684;&#x8DDF;&#x6211;&#x6253;&#x7740;&#x62DB;&#x547C;&#xFF0C;&#x5E76;&#x5E26;&#x7740;&#x6211;&#x719F;&#x6089;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5305;&#x62EC;&#x6D17;&#x624B;&#x95F4;&#x7684;&#x4F4D;&#x7F6E;&#x7B49;&#x3002;</p>
<p>  &#x521A;&#x8D70;&#x8FDB;&#x6D17;&#x624B;&#x95F4;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x6D17;&#x624B;&#x53F0;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x51C6;&#x5907;&#x597D;&#x7684;&#x6D17;&#x5237;&#x7528;&#x5177;&#xFF0C;&#x4E00;&#x676F;&#x6C34;&#x4E0A;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x7259;&#x5237;&#xFF0C;&#x7259;&#x5237;&#x4E0A;&#x5DF2;&#x7ECF;&#x7ED9;&#x6211;&#x51C6;&#x5907;&#x597D;&#x5DF2;&#x6324;&#x597D;&#x7684;&#x7259;&#x818F;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x770B;&#x9519;&#x4E86;&#xFF0C;&#x8FD8;&#x56DE;&#x5934;&#x8BE2;&#x95EE;&#x4E86;&#x4E0B;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x5728;&#x5F97;&#x5230;&#x80AF;&#x5B9A;&#x7B54;&#x590D;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x611F;&#x89C9;&#x5F02;&#x5E38;&#x5403;&#x60CA;&#xFF0C;&#x6211;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x53BB;&#x7701;&#x57CE;&#x8BFB;&#x4E66;&#x524D;&#xFF0C;&#x90FD;&#x662F;&#x8DDF;&#x7236;&#x6BCD;&#x5728;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#xFF0C;&#x5F88;&#x591A;&#x65E5;&#x5E38;&#x4E8B;&#x60C5;&#x6BD4;&#x5982;&#x6D17;&#x8863;&#x670D;&#x751A;&#x81F3;&#x5185;&#x8863;&#x88E4;&#x90FD;&#x662F;&#x7236;&#x6BCD;&#x4E00;&#x624B;&#x5305;&#x529E;&#xFF0C;&#x4F46;&#x5982;&#x4ECA;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x7ED9;&#x4F60;&#x51C6;&#x5907;&#x597D;&#x6D17;&#x5237;&#x7528;&#x5177;&#xFF0C;&#x751A;&#x81F3;&#x5DF2;&#x7ED9;&#x4F60;&#x5C06;&#x7259;&#x818F;&#x6324;&#x597D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x522B;&#x4EBA;&#x662F;&#x4EC0;&#x4E48;&#x611F;&#x53D7;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x9664;&#x4E86;&#x5403;&#x60CA;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x611F;&#x89C9;&#x662F;&#xFF0C;&#x5929;&#x554A;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x662F;&#x5426;&#x6709;&#x4E9B;&#x592A;&#x8FC7;&#x4E8E;&#x70ED;&#x60C5;&#x4E86;&#xFF1F;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x5728;&#x6B64;&#x65F6;&#x4ECD;&#x7136;&#x8FD8;&#x5929;&#x771F;&#x7684;&#x8BA4;&#x4E3A;&#x53EA;&#x662F;&#x5BF9;&#x65B9;&#x7684;&#x597D;&#x610F;&#xFF0C;&#x6CA1;&#x6709;&#x671D;&#x522B;&#x5730;&#x65B9;&#x60F3;&#x592A;&#x591A;&#x3002;</p>
<p>  &#x56E0;&#x4E3A;&#x8FD8;&#x6CA1;&#x770B;&#x5230;&#x6211;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#x51C6;&#x5907;&#x518D;&#x62E8;&#x6253;&#x4E0B;&#xFF0C;&#x7535;&#x8BDD;&#x7ADF;&#x7136;&#x62E8;&#x53F7;&#x5931;&#x8D25;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x8FC7;&#x540E;&#x53D1;&#x73B0;&#x4F3C;&#x4E4E;&#x662F;&#x4FE1;&#x53F7;&#x4E0D;&#x597D;&#xFF0C;&#x4FE1;&#x53F7;&#x683C;&#x663E;&#x793A;&#x51E0;&#x4E4E;&#x4E0D;&#x5230;&#x4E00;&#x683C;&#xFF0C;&#x65F6;&#x800C;&#x751A;&#x81F3;&#x4E00;&#x683C;&#x90FD;&#x6CA1;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x6628;&#x5929;&#x4E0A;&#x6765;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0D;&#x7B97;&#x662F;&#x5F88;&#x504F;&#x50FB;&#xFF0C;&#x600E;&#x4E48;&#x4FE1;&#x53F7;&#x7A81;&#x7136;&#x5982;&#x6B64;&#x5DEE;&#xFF1F;</p>
<p>  &#x8FD9;&#x65F6;&#x5019;&#x542C;&#x89C1;&#x95E8;&#x5F00;&#x7684;&#x58F0;&#x54CD;&#xFF0C;&#x8FDB;&#x6765;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5927;&#x7EA6;&#x4E09;&#x5341;&#x591A;&#x5C81;&#x6837;&#x5B50;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x5E73;&#x548C;&#xFF0C;&#x6BD4;&#x8F83;&#x6709;&#x4EB2;&#x548C;&#x529B;&#xFF0C;&#x7626;&#x7626;&#x7684;&#x5F88;&#x5355;&#x8584;&#x5979;&#x4ECB;&#x7ECD;&#x8BF4;&#x81EA;&#x5DF1;&#x59D3;&#x5468;&#xFF0C;&#x53EB;&#x5979;&#x5468;&#x4E3B;&#x4EFB;&#x5C31;&#x597D;&#x3002;</p>
<p>  &#x8FD9;&#x4E2A;&#x5468;&#x4E3B;&#x4EFB;&#x867D;&#x7136;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#xFF0C;&#x4F46;&#x5979;&#x4E5F;&#x540C;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x5F88;&#x70ED;&#x60C5;&#x7684;&#x62DB;&#x547C;&#x6211;&#x5728;&#x5BA2;&#x5385;&#x7684;&#x4E00;&#x5F20;&#x5706;&#x5F62;&#x73BB;&#x7483;&#x684C;&#x8FB9;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x53C8;&#x62DB;&#x547C;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x5012;&#x4E86;&#x4E24;&#x676F;&#x8336;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x719F;&#x8BC6;&#x5173;&#x7CFB;&#x4E86;&#x3002;</p>
<p>  &#x8FD9;&#x65F6;&#x5019;&#x5468;&#x4E3B;&#x4EFB;&#x5F00;&#x53E3;&#x4E86;&#xFF0C;&#x5148;&#x662F;&#x5BA2;&#x6C14;&#x7684;&#x8BE2;&#x95EE;&#x4E86;&#x6211;&#x6628;&#x665A;&#x4F11;&#x606F;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x53C8;&#x5173;&#x5207;&#x7684;&#x8BF4;&#x9053;&#xFF0C;&#x5979;&#x4EEC;&#x8FD9;&#x91CC;&#x4E0D;&#x540C;&#x4E8E;&#x5317;&#x65B9;&#xFF0C;&#x6C14;&#x5019;&#x6E7F;&#x70ED;&#xFF0C;&#x53C8;&#x591A;&#x96E8;&#xFF0C;&#x996E;&#x98DF;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x5403;&#x592A;&#x70ED;&#x6C14;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x5BB9;&#x6613;&#x4E0A;&#x706B;&#x7B49;&#xFF0C;&#x6211;&#x8FB9;&#x542C;&#x5979;&#x8BB2;&#x7740;&#xFF0C;&#x5FC3;&#x91CC;&#x6B63;&#x60F3;&#x7740;&#x5BF9;&#x65B9;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x6211;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x77E5;&#x9053;&#x6211;&#x662F;&#x5317;&#x65B9;&#x8FC7;&#x6765;&#xFF1F;&#x53C8;&#x770B;&#x5230;&#x90A3;&#x4E48;&#x70ED;&#x5FC3;&#x7684;&#x5173;&#x5207;&#x95EE;&#x5019;&#xFF0C;&#x4E5F;&#x597D;&#x518D;&#x591A;&#x95EE;&#xFF0C;&#x53EA;&#x662F;&#x673A;&#x68B0;&#x53C8;&#x5BA2;&#x6C14;&#x7684;&#x56DE;&#x7B54;&#x7740;&#x3002;</p>
<p>  &#x804A;&#x4E86;&#x4F1A;&#x540E;&#xFF0C;&#x5468;&#x4E3B;&#x4EFB;&#x53C8;&#x7A81;&#x7136;&#x8BF4;&#x8D77;&#x4E86;&#x6628;&#x5929;&#x90A3;&#x4E2A;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x8BA1;&#x5212;&#xFF0C;&#x5E76;&#x8BB2;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x4E0D;&#x4EC5;&#x662F;&#x4F01;&#x4E1A;&#xFF0C;&#x653F;&#x5E9C;&#x65B9;&#x9762;&#x4E5F;&#x5F88;&#x91CD;&#x89C6;&#xFF0C;&#x636E;&#x8BF4;&#x56FD;&#x5BB6;&#x8FD8;&#x6697;&#x4E2D;&#x652F;&#x6301;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x663E;&#x8D6B;&#x9886;&#x5BFC;&#x4EBA;&#x4E5F;&#x5F88;&#x5927;&#x652F;&#x6301;&#xFF0C;&#x8BF4;&#x8BDD;&#x95F4;&#x53C8;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x91CC;&#x62FF;&#x51FA;&#x6765;&#x4E00;&#x4E9B;&#x8D44;&#x6599;&#x548C;&#x5BA3;&#x4F20;&#x518C;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x7ED9;&#x6211;&#x5C55;&#x793A;&#x4E86;&#x4E0B;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x7684;&#x5DE8;&#x5927;&#x548C;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x6211;&#x8FB9;&#x770B;&#x7740;&#x5979;&#x7FFB;&#x7740;&#x5BA3;&#x4F20;&#x518C;&#x548C;&#x8D44;&#x6599;&#xFF0C;&#x8FB9;&#x542C;&#x5979;&#x8BB2;&#x7740;&#x3002;</p>
<p>  &#x968F;&#x540E;&#x5979;&#x53C8;&#x8BB2;&#x4E86;&#x4E9B;&#x5173;&#x4E8E;&#x6253;&#x5DE5;&#x65B9;&#x9762;&#x4E8B;&#x5B9C;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x6253;&#x5DE5;&#x4E0D;&#x5982;&#x521B;&#x4E1A;&#x6216;&#x6295;&#x8D44;&#xFF0C;&#x6295;&#x8D44;&#x53C8;&#x5982;&#x521B;&#x4E1A;&#xFF0C;&#x6700;&#x540E;&#x5979;&#x53C8;&#x90D1;&#x91CD;&#x5176;&#x4E8B;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x5979;&#x4EEC;&#x76EE;&#x524D;&#x4ECE;&#x4E8B;&#x7684;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x53D1;&#x5C55;&#x548C;&#x524D;&#x666F;&#xFF0C;&#x89C1;&#x6211;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x662F;&#x60F3;&#x627E;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x8F7B;&#x677E;&#x7684;&#x5C31;&#x80FD;&#x591F;&#x8D5A;&#x5230;&#x5927;&#x94B1;&#xFF1F;</p>
<p>  &#x6211;&#x6709;&#x4E9B;&#x8BE7;&#x5F02;&#x7684;&#x671B;&#x7740;&#x5979;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;</p>
<p>  &#x89C1;&#x6211;&#x4ECD;&#x65E7;&#x6CA1;&#x56DE;&#x7B54;&#xFF0C;&#x5979;&#x53C8;&#x62FF;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x7B14;&#x8BB0;&#x672C;&#x548C;&#x4E00;&#x652F;&#x7B14;&#xFF0C;&#x5E76;&#x5728;&#x7EB8;&#x4E0A;&#x7ED9;&#x6211;&#x6F14;&#x793A;&#x7740;&#xFF0C;&#x6295;&#x8D44;&#x591A;&#x5C11;&#x94B1;&#x4F1A;&#x6709;&#x591A;&#x5C11;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x5E76;&#x7528;&#x516C;&#x5F0F;&#x6F14;&#x793A;&#x7740;&#xFF0C;&#x8FB9;&#x5199;&#x8FB9;&#x8DDF;&#x6211;&#x8BF4;&#x7740;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x5148;&#x6295;&#x8D44;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x7B2C;2&#x5929;&#x518D;&#x6295;&#x8D44;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x7B2C;&#x4E09;&#x5929;&#x518D;&#x7FFB;&#x500D;&#x6295;&#x5165;&#x8FD9;&#x4E48;&#x591A;&#x3002;&#x3002;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x7B49;&#x4F60;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x7B49;&#x7EA7;&#x65F6;&#xFF0C;&#x4F60;&#x6BCF;&#x4E2A;&#x6708;&#x5C31;&#x56FA;&#x5B9A;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x5927;&#x7B14;&#x6536;&#x5165;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x542C;&#x5B8C;&#x5979;&#x8BB2;&#x524D;&#x8FB9;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5C31;&#x89C9;&#x5F97;&#x597D;&#x7B11;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x662F;&#x5B66;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#x91CC;&#x6709;&#x4E2A;2&#x7684;N&#x6B21;&#x65B9;&#xFF0C;&#x5B66;&#x8FC7;&#x5FAE;&#x673A;&#x539F;&#x7406;&#x7684;&#x90FD;&#x77E5;&#x9053;&#xFF0C;1248&#x7801;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x540E;&#x4E00;&#x4E2A;&#x6C38;&#x8FDC;&#x662F;&#x524D;&#x4E00;&#x4E2A;&#x7684;2&#x500D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BD4;&#x524D;&#x4E00;&#x4E2A;&#x5927;1&#x500D;&#xFF0C;&#x8FD9;&#x6837;&#x51E0;&#x6B21;&#x6570;&#x5B57;&#x4E0B;&#x6765;&#x7FFB;&#x500D;&#x540E;&#xFF0C;&#x8D8A;&#x5F80;&#x540E;&#x8FB9;&#x6570;&#x5B57;&#x5C31;&#x6210;&#x51E0;&#x4F55;&#x589E;&#x957F;&#xFF0C;&#x5C31;&#x62FF;&#x4E00;&#x4E2A;&#x6708;30&#x5929;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;2^30&#x662F;&#x591A;&#x5C11;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;10&#x591A;&#x4EBF;&#x4E86;&#xFF0C;&#x518D;&#x5F80;&#x540E;&#x66F4;&#x5927;&#x5230;&#x4F60;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#xFF01;<br>  &#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x53EF;&#x4EE5;&#x5F88;&#x5F62;&#x8C61;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x8BF4;&#x662F;&#x4ECE;&#x524D;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x56FD;&#x738B;&#xFF0C;&#x4ED6;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x4E0B;&#x68CB;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x7ECF;&#x5E38;&#x627E;&#x8EAB;&#x8FB9;&#x7684;&#x5927;&#x81E3;&#x966A;&#x4ED6;&#x4E0B;&#x68CB;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x8FD9;&#x4E2A;&#x56FD;&#x738B;&#x90FD;&#x662F;&#x5927;&#x83B7;&#x5168;&#x80DC;&#x3002;</p>
<pre><code>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x738B;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x5BF9;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x81E3;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x4F60;&#x80FD;&#x8D62;&#x6211;&#x8FD9;&#x76D8;&#x68CB;&#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x7ED9;&#x4F60;&#x4E30;&#x539A;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x968F;&#x4FBF;&#x4F60;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x6EE1;&#x8DB3;&#x4F60;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x6BCF;&#x6B21;&#x5927;&#x81E3;&#x8F93;&#x7ED9;&#x56FD;&#x738B;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x68CB;&#x827A;&#x4E0D;&#x9AD8;&#xFF0C;&#x800C;&#x662F;&#x62C5;&#x5FC3;&#x56FD;&#x738B;&#x8F93;&#x4E86;&#x68CB;&#x9F99;&#x989C;&#x5927;&#x6012;&#xFF0C;&#x81EA;&#x5DF1;&#x5403;&#x4E0D;&#x4E86;&#x515C;&#x7740;&#x8D70;&#x3002;&#x4ECA;&#x5929;&#x6709;&#x4E86;&#x56FD;&#x738B;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5927;&#x81E3;&#x4E5F;&#x8D77;&#x52B2;&#x4E86;&#xFF1A;&#x201C;&#x56FD;&#x738B;&#x965B;&#x4E0B;&#xFF0C;&#x6B64;&#x8BDD;&#x5F53;&#x771F;&#xFF1F;&#x201D;&#x56FD;&#x738B;&#x9053;&#xFF1A;&#x201C;&#x541B;&#x65E0;&#x620F;&#x8A00;&#xFF01;&#x201D;&#x4E8E;&#x662F;&#x5927;&#x81E3;&#x8FD9;&#x6B21;&#x53EF;&#x662F;&#x8BA4;&#x771F;&#x7684;&#x4E0B;&#x68CB;&#xFF0C;&#x5F88;&#x5FEB;&#x8FD9;&#x76D8;&#x68CB;&#x5C31;&#x4EE5;&#x56FD;&#x738B;&#x7684;&#x5931;&#x8D25;&#x800C;&#x544A;&#x7EC8;&#x3002;   
</code></pre><p>   &#x56FD;&#x738B;&#x8FD8;&#x771F;&#x7684;&#x662F;&#x4E00;&#x8A00;&#x4E5D;&#x9F0E;&#xFF0C;&#x8BF4;&#x8BDD;&#x7B97;&#x6570;&#xFF0C;&#x95EE;&#x8FD9;&#x4E2A;&#x5927;&#x81E3;&#xFF1A;&#x201C;&#x8BF4;&#x5427;&#xFF0C;&#x4F60;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x5927;&#x81E3;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x965B;&#x4E0B;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x9762;&#x524D;&#x6709;&#x4E00;&#x5F20;&#x68CB;&#x76D8;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x68CB;&#x76D8;&#x4E0A;&#x6709;64&#x4E2A;&#x683C;&#x5B50;&#xFF0C;&#x6211;&#x53EA;&#x9700;&#x8981;&#x965B;&#x4E0B;&#x60A8;&#x5728;&#x8FD9;&#x4E2A;&#x68CB;&#x76D8;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x683C;&#x4E0A;&#x653E;&#x4E0A;&#x4E00;&#x4E9B;&#x5927;&#x7C73;&#x3002;&#x5177;&#x4F53;&#x65B9;&#x6CD5;&#x662F;&#x8FD9;&#x6837;&#xFF1A;&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#x683C;&#x5B50;&#x91CC;&#x653E;&#x4E00;&#x7C92;&#x7C73;&#xFF0C;&#x5728;&#x7B2C;&#x4E8C;&#x4E2A;&#x683C;&#x5B50;&#x91CC;&#x653E;&#x4E24;&#x7C92;&#x7C73;&#xFF0C;&#x5728;&#x7B2C;&#x4E09;&#x4E2A;&#x683C;&#x5B50;&#x91CC;&#x653E;&#x56DB;&#x7C92;&#x7C73;&#xFF0C;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#xFF0C;&#x5E2E;&#x6211;&#x653E;&#x6EE1;&#x8FD9;&#x5F20;&#x68CB;&#x76D8;&#xFF0C;&#x6211;&#x5C31;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x4E86;&#x3002;&#x201D;</p>
<p>   &#x56FD;&#x738B;&#x4E00;&#x542C;&#x975E;&#x5E38;&#x5F00;&#x5FC3;&#xFF0C;&#x201C;&#x4F60;&#x7684;&#x8981;&#x6C42;&#x4E0D;&#x9AD8;&#x561B;&#xFF0C;&#x4F20;&#x7CAE;&#x98DF;&#x5927;&#x81E3;&#xFF0C;&#x628A;&#x4ED6;&#x8981;&#x7684;&#x8FD9;&#x4E9B;&#x7C73;&#x62FF;&#x6765;&#x3002;&#x201D;</p>
<p>   &#x7B49;&#x7CAE;&#x98DF;&#x5927;&#x4EBA;&#x8FC7;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x50BB;&#x773C;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6309;&#x7167;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x4E00;&#x8BA1;&#x7B97;&#xFF0C;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x7684;&#x5929;&#x6587;&#x6570;&#x5B57;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x8981;&#x628A;&#x8FD9;&#x5F20;&#x68CB;&#x76D8;&#x586B;&#x6EE1;&#xFF0C;&#x5373;&#x4F7F;&#x628A;&#x5F53;&#x65F6;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x7CAE;&#x5E93;&#x91CC;&#x9762;&#x7684;&#x767D;&#x7C73;&#x5168;&#x90E8;&#x62FF;&#x51FA;&#x6765;&#x4E5F;&#x4E0D;&#x591F;&#x3002;</p>
<p>   &#x8FD9;&#x5C31;&#x662F;&#x5E02;&#x573A;&#x500D;&#x589E;&#x5B66;&#x53C8;&#x53EB;&#x51E0;&#x4F55;&#x500D;&#x589E;&#x5B66;&#xFF0C;&#x5E94;&#x7528;&#x51E0;&#x4F55;&#x57FA;&#x6570;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x4F20;&#x5341;&#xFF0C;&#x5341;&#x4F20;&#x767E;&#xFF0C;&#x767E;&#x4F20;&#x4E07;&#xFF0C;&#x4E07;&#x4F20;&#x4EBF;&#xFF0C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7ECF;&#x8FC7;&#x51E0;&#x4EE3;&#x4F20;&#x9012;&#x540E;&#xFF0C;&#x5C31;&#x80FD;&#x8FBE;&#x5230;&#x5F88;&#x5927;&#x8303;&#x56F4;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>  &#x800C;&#x73B0;&#x5728;&#x542C;&#x89C1;&#x8FD9;&#x4E48;&#x8C8C;&#x4F3C;&#x4E25;&#x8C28;&#x5B9E;&#x5219;&#x5374;&#x6839;&#x672C;&#x7ECF;&#x4E0D;&#x4F4F;&#x63A8;&#x6572;&#x8BA1;&#x7B97;&#x7684;&#x8C0E;&#x8A00;&#xFF0C;&#x53C8;&#x60F3;&#x5230;&#x6211;&#x5973;&#x53CB;&#x6628;&#x665A;&#x83AB;&#x540D;&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x81F3;&#x4ECA;&#x90FD;&#x672A;&#x89C1;&#x4EBA;&#x5F71;&#xFF0C;&#x51B5;&#x4E14;&#x624B;&#x673A;&#x6628;&#x665A;&#x8FD8;&#x53EF;&#x4EE5;&#x62E8;&#x6253;&#x4ECA;&#x65E9;&#x5374;&#x7A81;&#x7136;&#x6CA1;&#x6709;&#x4FE1;&#x53F7;&#xFF0C;&#x8054;&#x60F3;&#x5230;&#x6628;&#x665A;&#x90A3;&#x5E2E;&#x4EBA;&#x8BB2;&#x7684;&#x5185;&#x5BB9;&#x4EE5;&#x53CA;&#x5F53;&#x4E0B;&#x8FD9;&#x4E2A;&#x5468;&#x4E3B;&#x4EFB;&#x8DDF;&#x6211;&#x8BB2;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x51E0;&#x4E4E;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#xFF0C;&#x8C8C;&#x4F3C;&#x4E25;&#x8C28;&#x4E13;&#x4E1A;&#x4F46;&#x5374;&#x660E;&#x663E;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5F00;&#x59CB;&#x8D77;&#x4E86;&#x7591;&#x5FC3;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 7&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 6">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-12T10:37:54.000Z">2016-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1010 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6/">传销脱险惊魂记 6</a>
            
        </h1>
        <div class="content">
            <p>&#x8F66;&#x5B50;&#x8F6C;&#x4E86;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x5C11;&#x5F2F;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x9A76;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x3002;</p>
<p>  &#x501F;&#x7740;&#x8DEF;&#x706F;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x5C0F;&#x533A;&#x660E;&#x663E;&#x6BD4;&#x8F83;&#x9648;&#x65E7;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x81F3;&#x5C11;&#x5DF2;&#x7ECF;&#x6709;&#x4E8C;&#x5341;&#x5E74;&#x90A3;&#x79CD;&#xFF0C;&#x5916;&#x56F4;&#x4E0A;&#x90FD;&#x5E03;&#x6EE1;&#x4E86;&#x8C8C;&#x4F3C;&#x722C;&#x5C71;&#x864E;&#x90A3;&#x79CD;&#x690D;&#x7269;&#xFF0C;&#x987A;&#x7740;&#x53F0;&#x9636;&#x8D70;&#x4E0A;&#x53BB;&#xFF0C;&#x5230;&#x4E86;&#x4E8C;&#x697C;&#x5929;&#x53F0;&#x5904;&#xFF0C;&#x8F6C;&#x53F3;&#x8FB9;&#x8D70;&#x4E0A;&#x4E09;&#x697C;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x94C1;&#x95F8;&#x95E8;&#xFF0C;&#x9694;&#x7740;&#x680F;&#x6746;&#x94C1;&#x95E8;&#xFF0C;&#x540C;&#x884C;&#x90A3;&#x7537;&#x7684;&#x7528;&#x624B;&#x6447;&#x4E86;&#x4E0B;&#x94C1;&#x95E8;&#xFF0C;&#x5F88;&#x5FEB;&#x542C;&#x5230;&#x58F0;&#x54CD;&#x540E;&#xFF0C;&#x91CC;&#x8FB9;&#x5F00;&#x95E8;&#x8D70;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x7CBE;&#x7626;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x6025;&#x6025;&#x5FD9;&#x5FD9;&#x7684;&#x5E2E;&#x6211;&#x4EEC;&#x6253;&#x5F00;&#x4E86;&#x94C1;&#x95E8;&#xFF0C;&#x968F;&#x540E;&#x5F15;&#x6211;&#x4EEC;&#x8FDB;&#x5230;&#x91CC;&#x5C4B;&#x3002;</p>
<p> &#x521A;&#x8D70;&#x8FDB;&#x5C4B;&#x5B50;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x5BA2;&#x5385;&#x91CC;&#x6709;&#x4E24;&#x4EBA;&#x5750;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x89C1;&#x5230;&#x6211;&#x4EEC;&#x8FDB;&#x6765;&#xFF0C;&#x4FE9;&#x4EBA;&#x7ACB;&#x9A6C;&#x8D77;&#x8EAB;&#xFF0C;&#x50CF;&#x521A;&#x624D;&#x8F66;&#x7AD9;&#x90A3;&#x7537;&#x7684;&#x822C;&#xFF0C;&#x5F88;&#x70ED;&#x60C5;&#x5374;&#x53C8;&#x5F88;&#x5938;&#x5F20;&#x7684;&#x5411;&#x6211;&#x4F38;&#x51FA;&#x624B;&#x6765;&#x63E1;&#x624B;&#x3002;</p>
<p> &#x7ECF;&#x5386;&#x8FC7;&#x521A;&#x624D;&#x7684;&#x7A81;&#x7136;&#x88AB;&#x63E1;&#x624B;&#x5403;&#x60CA;&#x540E;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x4E0D;&#x90A3;&#x4E48;&#x611F;&#x89C9;&#x7A81;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x793C;&#x8C8C;&#x6027;&#x7684;&#x4F38;&#x51FA;&#x624B;&#xFF0C;&#x540C;&#x90A3;&#x4FE9;&#x4EBA;&#x4E00;&#x4E00;&#x63E1;&#x624B;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x62DB;&#x547C;&#x5750;&#x4E0B;&#x6765;&#x3002;</p>
<p> &#x8FD9;&#x65F6;&#x5019;&#x540C;&#x884C;&#x90A3;&#x5973;&#x7684;&#x7AEF;&#x6765;&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x5BA2;&#x6C14;&#x7684;&#x8DDF;&#x6211;&#x6253;&#x7740;&#x62DB;&#x547C;&#xFF0C;&#x5E76;&#x62DB;&#x547C;&#x6211;&#x559D;&#x8336;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x6211;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4E0D;&#x77E5;&#x9053;&#x53BB;&#x4E86;&#x54EA;&#x91CC;&#xFF0C;&#x6211;&#x73AF;&#x89C6;&#x4E86;&#x4E0B;&#x5C4B;&#x5B50;&#xFF0C;&#x5374;&#x6CA1;&#x770B;&#x5230;&#x5979;&#xFF0C;&#x6B63;&#x7EB3;&#x95F7;&#x95F4;&#xFF0C;&#x90A3;&#x5973;&#x7684;&#x4EFF;&#x4F5B;&#x770B;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x7591;&#x60D1;&#xFF0C;&#x7B11;&#x7740;&#x8DDF;&#x6211;&#x89E3;&#x91CA;&#x9053;&#xFF0C;</p>
<p>  &#x201C;&#x67F3;&#x6D93;&#x5DE5;&#x4F5C;&#x4E0A;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x7B49;&#x4E0B;&#x5904;&#x7406;&#x5B8C;&#x5C31;&#x8FC7;&#x6765;&#x201D;&#x3002;</p>
<p>  &#x542C;&#x5230;&#x5979;&#x8FD9;&#x6837;&#x89E3;&#x91CA;&#x540E;&#xFF0C;&#x6211;&#x53CD;&#x800C;&#x66F4;&#x6709;&#x4E9B;&#x7591;&#x60D1;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x8FD9;&#x4E48;&#x4E24;&#x5E74;&#x6765;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#x7684;&#x5979;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x5F88;&#x6709;&#x6559;&#x517B;&#x5F88;&#x6709;&#x793C;&#x8C8C;&#x7684;&#x90A3;&#x79CD;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x6709;&#x4E8B;&#x60C5;&#xFF0C;&#x5979;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E0D;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x4F55;&#x51B5;&#x521A;&#x624D;&#x8DEF;&#x9014;&#x4E2D;&#x8FD8;&#x4E00;&#x8D77;&#x3002;&#x3002;&#x3002;&#x56E0;&#x4E3A;&#x8DEF;&#x9014;&#x4E0A;&#x5750;&#x8F66;&#x592A;&#x4E45;&#xFF0C;&#x6211;&#x60F3;&#x53EF;&#x80FD;&#x662F;&#x5979;&#x771F;&#x6709;&#x4E8B;&#x60C5;&#x4E5F;&#x65E0;&#x59A8;&#xFF0C;&#x5C31;&#x63A5;&#x7740;&#x8DDF;&#x5BF9;&#x65B9;&#x804A;&#x8D77;&#x5176;&#x5B83;&#x6765;&#x3002;</p>
<p> &#x53EA;&#x542C;&#x89C1;&#x5BF9;&#x65B9;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#x63A5;&#x7740;&#x53C8;&#x8BB2;&#x8D77;&#x4E86;&#x521A;&#x624D;&#x8DEF;&#x4E0A;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x8BF4;&#x8D77;&#x90A3;&#x4E2A;&#x201C;&#x5317;&#x5927;&#x8352;&#x8BA1;&#x5212;&#x201D;&#x3001;&#x201C;&#x4E1C;&#x76DF;&#x6295;&#x8D44;&#x201D;&#x65F6;&#x6709;&#x4E00;&#x8138;&#x795E;&#x79D8;&#x6837;&#x5B50;&#xFF0C;&#x8BF4;&#x8BDD;&#x95F4;&#x4ECE;&#x8336;&#x51E0;&#x4E0A;&#x968F;&#x540E;&#x62FF;&#x8D77;&#x51E0;&#x672C;&#x4E66;&#x548C;&#x5BA3;&#x4F20;&#x518C;&#xFF0C;&#x9694;&#x7740;&#x684C;&#x5B50;&#x9012;&#x7ED9;&#x6211;&#x770B;&#x3002;&#x51FA;&#x4E8E;&#x793C;&#x8C8C;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x63A5;&#x8FC7;&#x540E;&#x4E5F;&#x5047;&#x88C5;&#x8BA4;&#x771F;&#x770B;&#x8D77;&#x6765;&#x3002;</p>
<p> &#x8FD9;&#x4E9B;&#x4E66;&#x91CC;&#x5927;&#x610F;&#x662F;&#x8BB2;&#x90A3;&#x4E2A;&#x6240;&#x8C13;&#x8BA1;&#x5212;&#x548C;&#x6295;&#x8D44;&#x7684;&#x6765;&#x6E90;&#x548C;&#x73B0;&#x5728;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x4E0D;&#x662F;&#x5F88;&#x611F;&#x5174;&#x8DA3;,&#x80E1;&#x4E71;&#x5730;&#x7FFB;&#x7740;&#x518C;&#x5B50;&#xFF0C;&#x5374;&#x5403;&#x60CA;&#x7684;&#x53D1;&#x73B0;&#x4E0A;&#x8FB9;&#x6709;&#x5F88;&#x591A;&#x77E5;&#x540D;&#x9886;&#x5BFC;&#x4EBA;&#x5408;&#x5F71;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x6709;&#x5F88;&#x591A;&#x73B0;&#x5F79;&#x548C;&#x524D;&#x56FD;&#x5BB6;&#x8457;&#x540D;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x5408;&#x5F71;&#x7167;&#x7247;&#xFF0C;&#x987F;&#x65F6;&#x95F4;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x5728;&#x6211;&#x5FC3;&#x76EE;&#x4E2D;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x795E;&#x5723;&#x548C;&#x9AD8;&#x5927;&#x8D77;&#x6765;&#x3002;</p>
<p> &#x4E5F;&#x8BB8;&#x662F;&#x770B;&#x5230;&#x6211;&#x7684;&#x8868;&#x60C5;&#x6295;&#x5165;&#xFF0C;&#x5BF9;&#x9762;&#x90A3;&#x5973;&#x7684;&#x66F4;&#x70ED;&#x60C5;&#xFF0C;&#x5979;&#x5F00;&#x59CB;&#x66F4;&#x52A0;&#x5174;&#x594B;&#x5730;&#x8DDF;&#x6211;&#x63CF;&#x7ED8;&#x7740;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x548C;&#x524D;&#x666F;&#xFF0C;&#x8BF4;&#x5230;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x5904;&#xFF0C;&#x5979;&#x7ADF;&#x7136;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x624B;&#x8DB3;&#x821E;&#x8E48;&#x822C;&#x8DDF;&#x6211;&#x63CF;&#x7ED8;&#x7740;&#x8FD9;&#x5927;&#x597D;&#x524D;&#x666F;&#x548C;&#x56FD;&#x5BB6;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x6211;&#x6709;&#x4E9B;&#x75B2;&#x5026;&#x4F46;&#x53C8;&#x51FA;&#x4E8E;&#x793C;&#x8C8C;&#x52C9;&#x5F3A;&#x575A;&#x6301;&#x542C;&#x7740;&#xFF0C;&#x4F46;&#x5927;&#x8111;&#x5374;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#x548C;&#x660F;&#x660F;&#x6C89;&#x6C89;&#x3002;</p>
<p>  &#x4E5F;&#x8BB8;&#x662F;&#x5F53;&#x5929;&#x786E;&#x5B9E;&#x65F6;&#x95F4;&#x8F83;&#x665A;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x6211;&#x7684;&#x4E0D;&#x5728;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x76F8;&#x4E92;&#x6253;&#x4E86;&#x62DB;&#x547C;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>  &#x5C4B;&#x5B50;&#x91CC;&#x53EA;&#x5269;&#x4E0B;&#x6211;&#x4E00;&#x4EBA;&#xFF0C;&#x6211;&#x62FF;&#x8D77;&#x624B;&#x673A;&#xFF0C;&#x5C1D;&#x8BD5;&#x7740;&#x62E8;&#x6253;&#x6211;&#x5973;&#x670B;&#x53CB;&#x7535;&#x8BDD;&#xFF0C;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x5374;&#x4F20;&#x6765;&#x58F0;&#x97F3;&#xFF1A;</p>
<p>  &#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x60A8;&#x6240;&#x62E8;&#x6253;&#x7684;&#x7535;&#x8BDD;&#x6682;&#x65F6;&#x65E0;&#x6CD5;&#x63A5;&#x901A;&#xFF0C;&#x8BF7;&#x7A0D;&#x540E;&#x518D;&#x62E8;&#x201C;&#x3002;</p>
<p>  &#x7ECF;&#x4E0D;&#x4F4F;&#x7761;&#x610F;&#x7684;&#x88AD;&#x6765;&#xFF0C;&#x6211;&#x8FDE;&#x8863;&#x670D;&#x4E5F;&#x6CA1;&#x8131;&#x6389;&#xFF0C;&#x5C31;&#x5012;&#x5728;&#x5E8A;&#x4E0A;&#x7761;&#x7740;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 6&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/254/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/256/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/254/">254</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/255/">255</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/256/">256</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/257/">257</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

