<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="跨文化比较（七）：内陆国家与海洋岛国 Cross-cultural Comparison (7): Inland Country and Island Countries" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXU93gKu7zf5zRcdeKzRq7CiKFYvsERBoapGKTSKdoVVH/001SSRQ8gy6N91eb4ned8&amp;690.jpg" alt="跨文化比较（七）：内陆国家与海洋岛国 Cross-cultural Comparison (7): Inland Country and Island Countries">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-20T13:17:18.000Z">2019-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1405 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                跨文化比较（七）：内陆国家与海洋岛国 Cross-cultural Comparison (7): Inland Country and Island Countries
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXU93gKu7zf5zRcdeKzRq7CiKFYvsERBoapGKTSKdoVVH/001SSRQ8gy6N91eb4ned8&amp;690.jpg" alt="001SSRQ8gy6N91eb4ned8&amp;690.jpg"></p>
<p>&#x4E2D;&#x56FD;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x5185;&#x9646;&#x56FD;&#x5BB6;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x53E4;&#x5C31;&#x5F88;&#x91CD;&#x89C6;&#x571F;&#x5730;&#xFF0C;&#x91CD;&#x89C6;&#x519C;&#x4E1A;&#x3002;&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x5927;&#x7684;&#x53D8;&#x9769;&#x90FD;&#x662F;&#x56F4;&#x7ED5;&#x7740;&#x571F;&#x5730;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x4E95;&#x7530;&#x5236;&#x3001;&#x5546;&#x9785;&#x53D8;&#x6CD5;&#x3001;&#x5747;&#x7530;&#x5236;&#x3001;&#x5929;&#x671D;&#x7530;&#x4EA9;&#x5236;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x65F6;&#x671F;&#x7684;&#x51CF;&#x79DF;&#x51CF;&#x606F;&#x3001;&#x5EFA;&#x56FD;&#x540E;&#x7684;&#x571F;&#x5730;&#x9769;&#x547D;&#x3001;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x540E;&#x7684;&#x5BB6;&#x5EAD;&#x8054;&#x4EA7;&#x627F;&#x5305;&#x8D23;&#x4EFB;&#x5236;&#x7B49;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x91CD;&#x89C6;&#x519C;&#x4E1A;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x91CD;&#x89C6;&#x5929;&#x6C14;&#xFF0C;&#x5185;&#x9646;&#x5730;&#x533A;&#x6C14;&#x5019;&#x9002;&#x5B9C;&#xFF0C;&#x6CA1;&#x6709;&#x6D77;&#x5578;&#x3001;&#x5730;&#x9707;&#x3001;&#x53F0;&#x98CE;&#x7B49;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x987A;&#x5E94;&#x81EA;&#x7136;&#x201D; &#x3001;&#x201C;&#x5C0A;&#x91CD;&#x81EA;&#x7136;&#x201D;&#x3001;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#x5C31;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x7684;&#x601D;&#x60F3;&#x6838;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x201D;&#x8FD9;&#x4E2A;&#x6210;&#x8BED;&#x4E2D;&#x7684;&#x201C;&#x672C;&#x201D;&#x6307;&#x7684;&#x662F;&#x519C;&#x4E1A;&#xFF0C;&#x53EA;&#x6709;&#x5730;&#x91CC;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x662F;&#x6839;&#x672C;&#x7684;&#xFF1B;&#x800C;&#x201C;&#x672B;&#x201D;&#x6307;&#x7684;&#x662F;&#x5546;&#x4E1A;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x6765;&#x4EA4;&#x6362;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x98A0;&#x5012;&#x4E86;&#x519C;&#x4E1A;&#x548C;&#x5546;&#x4E1A;&#x7684;&#x4F4D;&#x7F6E;&#x548C;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x8F7B;&#x91CD;&#x4E0D;&#x5206;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x5546;&#x4E1A;&#x4E00;&#x76F4;&#x5C31;&#x53D7;&#x5230;&#x6291;&#x5236;&#x548C;&#x9119;&#x89C6;&#x3002;&#x770B;&#x4E00;&#x770B;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x201C;&#x58EB;&#x3001;&#x519C;&#x3001;&#x5DE5;&#x3001;&#x5546;&#x201D;&#x7B49;&#x7EA7;&#x7684;&#x5212;&#x5206;&#x5C31;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x201C;&#x5546;&#x201D;&#x662F;&#x6700;&#x88AB;&#x4EBA;&#x770B;&#x4E0D;&#x8D77;&#x7684;&#xFF0C;&#x800C;&#x4EE3;&#x8868;&#x201C;&#x519C;&#x201D;&#x7684;&#x201C;&#x58EB;&#x201D; &#x6700;&#x53D7;&#x4EBA;&#x4EEC;&#x7684;&#x5C0A;&#x656C;&#x548C;&#x7FA1;&#x6155;&#x3002;&#x56E0;&#x4E3A;&#x201C;&#x519C;&#x201D;&#x6CA1;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x201C;&#x58EB;&#x201D;&#x6765;&#x4F5C;&#x4E3A;&#x5176;&#x4EE3;&#x8868;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x519C;&#x4E1A;&#x4E5F;&#x6709;&#x7740;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6211;&#x4EEC;&#x6709;70%-80%&#x7684;&#x519C;&#x6C11;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x519C;&#x6751;&#x5982;&#x679C;&#x8C01;&#x5BB6;&#x7684;&#x571F;&#x5730;&#x8352;&#x7740;&#xFF0C;&#x4F1A;&#x88AB;&#x4EBA;&#x7B11;&#x8BDD;&#x7684;&#x3002;&#x6211;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x3001;&#x7236;&#x4EB2;&#x6BCD;&#x4EB2;&#x4E0D;&#x65AD;&#x6559;&#x5BFC;&#x6211;&#x4EEC;&#xFF0C;&#x4E0D;&#x79CD;&#x5730;&#x4E0D;&#x884C;&#xFF0C;&#x65E0;&#x8BBA;&#x5230;&#x4EC0;&#x4E48;&#x5E74;&#x6708;&#xFF0C;&#x6709;&#x5730;&#x79CD;&#x5C31;&#x4E0D;&#x4F1A;&#x6328;&#x997F;&#x3002;&#x800C;&#x4E0E;&#x79CD;&#x5730;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x3002;&#x6587;&#x9769;&#x671F;&#x95F4;&#xFF0C;&#x505A;&#x70B9;&#x4E70;&#x5356;&#x3001;&#x641E;&#x70B9;&#x5546;&#x4E1A;&#x4F1A;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5C3E;&#x5DF4;&#xFF0C;&#x8981;&#x88AB;&#x5272;&#x6389;&#x7684;&#x3002;&#x6211;&#x5E7C;&#x65F6;&#x66FE;&#x4E0D;&#x5E72;&#x519C;&#x6D3B;&#x53BB;&#x6CB3;&#x91CC;&#x6293;&#x9C7C;&#xFF0C;&#x5976;&#x5976;&#x5C31;&#x611F;&#x53F9;&#xFF1A;&#x6253;&#x9C7C;&#x6478;&#x867E;&#xFF0C;&#x997F;&#x6B7B;&#x4E00;&#x6EE1;&#x5BB6;&#x3002;</p>
<p>&#x5728;&#x571F;&#x5730;&#x4E0A;&#x8015;&#x4F5C;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x5BB6;&#x5EAD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x571F;&#x5730;&#x4E0A;&#x7684;&#x6536;&#x83B7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x5F88;&#x91CD;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x79BB;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E61;&#x548C;&#x571F;&#x5730;&#x3002;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x65E0;&#x5948;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x5916;&#x51FA;&#x9003;&#x8352;&#x8981;&#x996D;&#x662F;&#x4E00;&#x79CD;&#x803B;&#x8FB1;&#xFF1B;&#x8001;&#x4E86;&#x843D;&#x53F6;&#x5F52;&#x6839;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x6545;&#x571F;&#x96BE;&#x79BB;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#x51E0;&#x6B21;&#x5927;&#x7684;&#x4EBA;&#x53E3;&#x8FC1;&#x5F99;&#xFF0C;&#x4E5F;&#x662F;&#x5F3A;&#x884C;&#x5B9E;&#x65BD;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x7237;&#x7237;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x662F;&#x4ECE;&#x5C71;&#x897F;&#x7701;&#x6D2A;&#x6D1E;&#x53BF;&#x5927;&#x69D0;&#x6811;&#x4E0B;&#x8FC1;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#x7684;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x4E0D;&#x613F;&#x79BB;&#x5F00;&#x5BB6;&#x4E61;&#xFF0C;&#x5C31;&#x88AB;&#x7ED1;&#x7740;&#x8FDE;&#x6210;&#x4E00;&#x4E32;&#xFF0C;&#x786C;&#x786C;&#x9A71;&#x8D76;&#x6765;&#x7684;&#x3002;&#x8DEF;&#x4E0A;&#x8981;&#x4E0A;&#x5395;&#x6240;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x62A5;&#x544A;&#xFF0C;&#x89E3;&#x5F00;&#x624B;&#x624D;&#x80FD;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x7684;&#x201C;&#x89E3;&#x624B;&#x201D;&#x5C31;&#x662F;&#x4E0A;&#x5395;&#x6240;&#x7684;&#x610F;&#x601D;&#x3002;&#x800C;&#x5927;&#x7EA6;&#x662F;&#x4E60;&#x60EF;&#x4E86;&#x88AB;&#x7ED1;&#x7740;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x5C24;&#x5176;&#x4E0A;&#x5E74;&#x7EAA;&#x7684;&#x4EBA;&#x559C;&#x6B22;&#x80CC;&#x7740;&#x624B;&#x8D70;&#x8DEF;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5185;&#x9646;&#x95ED;&#x585E;&#xFF0C;&#x63A5;&#x89E6;&#x4E0D;&#x5230;&#x5916;&#x754C;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x77E5;&#x8BC6;&#xFF0C;&#x53EA;&#x77E5;&#x65E5;&#x51FA;&#x800C;&#x4F5C;&#xFF0C;&#x65E5;&#x843D;&#x800C;&#x606F;&#xFF0C;&#x4EBA;&#x5C31;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#xFF0C;&#x663E;&#x5F97;&#x8001;&#x5B9E;&#x3001;&#x6728;&#x8BB7;&#x3001;&#x4E0D;&#x591F;&#x7075;&#x6D3B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRtf4KV9J7LEjcZAdrENi97CuKM1FrKBEAXHcvjCQhcJF/001SSRQ8gy6N91u9F6i62&amp;690.jpg" alt="001SSRQ8gy6N91u9F6i62&amp;690.jpg"></p>
<p>&#x800C;&#x8BF8;&#x5982;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x5E0C;&#x814A;&#x7B49;&#x897F;&#x65B9;&#x5C9B;&#x56FD;&#xFF0C;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x60C5;&#x5F62;&#x3002;&#x5C9B;&#x4E0A;&#x571F;&#x5730;&#x7A00;&#x5C11;&#xFF0C;&#x8D44;&#x6E90;&#x532E;&#x4E4F;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EA;&#x80FD;&#x5411;&#x81EA;&#x7136;&#x7D22;&#x53D6;&#xFF0C;&#x540C;&#x81EA;&#x7136;&#x640F;&#x6597;&#x3002;&#x53C8;&#x52A0;&#x4E4B;&#x4E34;&#x6D77;&#xFF0C;&#x901A;&#x8FC7;&#x822A;&#x6D77;&#x53EF;&#x4EE5;&#x5230;&#x8FBE;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x63A5;&#x89E6;&#x5230;&#x6765;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x4EEC;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x5C31;&#x5F00;&#x52A8;&#x8111;&#x7B4B;&#xFF0C;&#x5236;&#x4F5C;&#x51FA;&#x6784;&#x601D;&#x5DE7;&#x5999;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x7528;&#x6765;&#x4EA4;&#x6362;&#x5FC5;&#x9700;&#x7684;&#x7528;&#x54C1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x5C31;&#x663E;&#x5F97;&#x89C1;&#x591A;&#x8BC6;&#x5E7F;&#xFF0C;&#x601D;&#x7EF4;&#x5F00;&#x9614;&#xFF0C;&#x6CE8;&#x91CD;&#x63A2;&#x7D22;&#xFF0C;&#x91CD;&#x89C6;&#x53D1;&#x660E;&#x521B;&#x9020;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x534F;&#x540C;&#x5408;&#x4F5C;&#x3001;&#x76F8;&#x4E92;&#x914D;&#x5957;&#x7B49;&#x624D;&#x80FD;&#x5236;&#x4F5C;&#x51FA;&#x66F4;&#x591A;&#x66F4;&#x597D;&#x7684;&#x4EA7;&#x54C1;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x897F;&#x65B9;&#x4EBA;&#x6CE8;&#x91CD;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x57CE;&#x90A6;&#x3001;&#x4E00;&#x4E2A;&#x5927;&#x201C;&#x5BB6;&#x201D;&#x7684;&#x5229;&#x76CA;&#x3002;&#x4E3A;&#x4E86;&#x7EF4;&#x6301;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x548C;&#x79E9;&#x5E8F;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x5236;&#x5B9A;&#x79CD;&#x79CD;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#xFF0C;&#x4EE5;&#x4FBF;&#x4EBA;&#x4EEC;&#x9075;&#x5B88;&#x6267;&#x884C;&#x3002;&#x897F;&#x65B9;&#x4EBA;&#x56E0;&#x800C;&#x66F4;&#x6CE8;&#x91CD;&#x6CD5;&#x5F8B;&#xFF0C;&#x51E1;&#x4E8B;&#x4F9D;&#x6CD5;&#x884C;&#x4E8B;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x4EBA;&#x6CE8;&#x91CD;&#x5927;&#x201C;&#x5BB6;&#x201D;&#xFF0C;&#x5BF9;&#x5C0F;&#x5BB6;&#x7684;&#x6982;&#x5FF5;&#x5C31;&#x6BD4;&#x8F83;&#x6A21;&#x7CCA;&#x3002;&#x7535;&#x89C6;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x770B;&#x5230;&#x897F;&#x65B9;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x96BE;&#x6C11;&#xFF0C;&#x62C9;&#x7740;&#x7BB1;&#x5B50;&#x6216;&#x8005;&#x80CC;&#x7740;&#x80CC;&#x5305;&#xFF0C;&#x5C31;&#x9003;&#x96BE;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6216;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x5728;&#x67D0;&#x5730;&#x91CD;&#x65B0;&#x751F;&#x6D3B;&#x3002;&#x8FD9;&#x4E5F;&#x8BB8;&#x4E0E;&#x4ED6;&#x4EEC;&#x539F;&#x6765;&#x751F;&#x5B58;&#x7684;&#x73AF;&#x5883;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x8D44;&#x6E90;&#x7F3A;&#x4E4F;&#xFF0C;&#x5730;&#x9707;&#x3001;&#x6D77;&#x5578;&#x3001;&#x53F0;&#x98CE;&#x7B49;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x9891;&#x53D1;&#xFF0C;&#x56DB;&#x6D77;&#x4E3A;&#x5BB6;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x6709;&#x7740;&#x822A;&#x6D77;&#x7684;&#x4FBF;&#x5229;&#x6761;&#x4EF6;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x8FBE;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x559C;&#x6B22;&#x5192;&#x9669;&#x3001;&#x63A2;&#x7D22;&#xFF0C;&#x559C;&#x6B22;&#x53BB;&#x4E16;&#x754C;&#x5404;&#x5730;&#x65C5;&#x6E38;&#xFF0C;&#x800C;&#x5BB6;&#x5EAD;&#x7684;&#x89C2;&#x5FF5;&#x5F88;&#x6DE1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcezNbojX2FzxEDUbDhUV91DV7kHzA2pwaE9SYYRDG9BZ/001SSRQ8gy6N90fQoi3cf&amp;690.jpg" alt="001SSRQ8gy6N90fQoi3cf&amp;690.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cross-cultural-comparison-7-inland-country-and-island-countries" target="_blank" rel="noopener">&#x8DE8;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#xFF08;&#x4E03;&#xFF09;&#xFF1A;&#x5185;&#x9646;&#x56FD;&#x5BB6;&#x4E0E;&#x6D77;&#x6D0B;&#x5C9B;&#x56FD; Cross-cultural Comparison (7): Inland Country and Island Countries</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-crossculture/">cn-crossculture</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn-malaysia/你走后-——欢迎-cn-malaysia归来-after-you-leave-welcome-back-cn-malaysia/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">你走后 ——欢迎@cn-malaysia归来  After You Leave --Welcome Back @cn-malaysia</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn-curation/谁该为她的悲惨命运埋单？-——电影《喊山》观后感-who-should-pay-for-her-tragic-fate-feelings-after-viewing-the-movie-mountain-cry/">
                <span class="level-item">谁该为她的悲惨命运埋单？ ——电影《喊山》观后感 Who Should Pay for Her Tragic Fate? -Feelings after Viewing the Movie Mountain Cry</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
