
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>不愿窥见别人的内心 Reluctant to Peep into the Depth of Other People&#39;s Hearts - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200226/c1170fcf68cc4f7eb7a27e88ad77e11f.jpg" alt="不愿窥见别人的内心 Reluctant to Peep into the Depth of Other People&#39;s Hearts">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-26T05:59:48.000Z">2020-02-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                不愿窥见别人的内心 Reluctant to Peep into the Depth of Other People&#39;s Hearts
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200226/c1170fcf68cc4f7eb7a27e88ad77e11f.jpg" alt=""></p>
<p>&#x90A3;&#x4E9B;&#x85CF;&#x533F;&#x5728;&#x4EBA;&#x4EEC;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6291;&#x6216;&#x662F;&#x88AB;&#x8FEB;&#x65E0;&#x5948;&#x6291;&#x6216;&#x662F;&#x6545;&#x610F;&#x4E3A;&#x4E4B;&#xFF0C;&#x4F46;&#x90FD;&#x4E0D;&#x613F;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#xFF0C;&#x65E0;&#x8BBA;&#x51FA;&#x4E8E;&#x4E3A;&#x96BE;&#x7684;&#x5883;&#x51B5;&#x8FD8;&#x662F;&#x63A9;&#x76D6;&#x7684;&#x7528;&#x5FC3;&#x3002;&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x613F;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FCD;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x8BBA;&#x770B;&#x5230;&#x7684;&#x662F;&#x7A98;&#x5883;&#x662F;&#x8C0E;&#x8A00;&#x8FD8;&#x662F;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#xFF0C;&#x90FD;&#x662F;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FEB;&#x7684;&#x3002;&#x53EF;&#x5F85;&#x6211;&#x95F2;&#x6687;&#x4E4B;&#x65F6;&#xFF0C;&#x72EC;&#x5904;&#x9759;&#x601D;&#xFF0C;&#x559C;&#x6B22;&#x63A2;&#x7A76;&#x95EE;&#x9898;&#x7684;&#x81EA;&#x5DF1;&#x603B;&#x662F;&#x8981;&#x634B;&#x51FA;&#x4E8B;&#x60C5;&#x7684;&#x6E05;&#x6670;&#x8109;&#x7EDC;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x81EA;&#x5351;&#x4E0E;&#x8106;&#x5F31;&#x7684;&#x5185;&#x5FC3;</p>
<p>&#x5BB6;&#x5883;&#x5E76;&#x4E0D;&#x5BCC;&#x88D5;&#x751A;&#x81F3;&#x751F;&#x6D3B;&#x62EE;&#x636E;&#xFF0C;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x9020;&#x6210;&#x81EA;&#x5351;&#x800C;&#x53C8;&#x654F;&#x611F;&#x7684;&#x6027;&#x683C;&#x3002;&#x53EF;&#x53C8;&#x56E0;&#x4E3A;&#x505A;&#x4EBA;&#x8981;&#x6709;&#x5C0A;&#x4E25;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x8868;&#x9732;&#x51FA;&#x4E00;&#x79CD;&#x575A;&#x5F3A;&#x3001;&#x575A;&#x97E7;&#x751A;&#x81F3;&#x56FA;&#x6267;&#xFF0C;&#x5BE1;&#x8A00;&#x5C11;&#x8BED;&#x3001;&#x4E0D;&#x559C;&#x6B22;&#x4E0E;&#x4EBA;&#x6C9F;&#x901A;&#xFF0C;&#x654F;&#x611F;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x591A;&#x7591;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x5584;&#x826F;&#x7684;&#xFF0C;&#x5C81;&#x6708;&#x7684;&#x8270;&#x8F9B;&#x538B;&#x5F97;&#x4ED6;&#x4EEC;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x6765;&#xFF0C;&#x4E3A;&#x751F;&#x8BA1;&#x5954;&#x6CE2;&#xFF0C;&#x4E3A;&#x5BB6;&#x4EBA;&#x601D;&#x8651;&#xFF0C;&#x4E3A;&#x524D;&#x7A0B;&#x62C5;&#x5FE7;&#x3002;&#x4ED6;&#x4EEC;&#x8FF7;&#x832B;&#x53C8;&#x4E0D;&#x89E3;&#x5730;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x65E0;&#x5948;&#x5374;&#x53C8;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x773C;&#x775B;&#x91CC;&#x5145;&#x6EE1;&#x4E86;&#x5FE7;&#x4F24;&#xFF0C;&#x4F3C;&#x628A;&#x81EA;&#x5DF1;&#x88C5;&#x5728;&#x4E86;&#x5957;&#x5B50;&#x4E2D;&#x5C01;&#x95ED;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x6C89;&#x9ED8;&#x5BE1;&#x8A00;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x4E4B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x575A;&#x5F3A;&#x5730;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x5374;&#x662F;&#x85CF;&#x533F;&#x7740;&#x81EA;&#x5351;&#x548C;&#x8106;&#x5F31;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5FE7;&#x4F24;&#x548C;&#x75DB;&#x82E6;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x6216;&#x662F;&#x9732;&#x51FA;&#x540E;&#x80CC;&#xFF0C;&#x8BA9;&#x4EBA;&#x770B;&#x5230;&#x5176;&#x8EAB;&#x4E0A;&#x7684;&#x75A4;&#x75D5;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x8FC7;&#x662F;&#x5728;&#x4ED6;&#x4EEC;&#x5185;&#x5FC3;&#x95E8;&#x53E3;&#x7A0D;&#x4E00;&#x9A7B;&#x8DB3;&#xFF0C;&#x63A2;&#x4E86;&#x4E00;&#x4E0B;&#x8111;&#x888B;&#xFF0C;&#x4FBF;&#x8FC5;&#x901F;&#x8D70;&#x5F00;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x5FCD;&#x76F4;&#x89C6;&#x3002;&#x66F4;&#x4E0D;&#x613F;&#x8BA9;&#x4EBA;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x4E3A;&#x514D;&#x906D;&#x78B0;&#x9762;&#x7684;&#x5C34;&#x5C2C;&#xFF0C;&#x6211;&#x4FBF;&#x4F3C;&#x505A;&#x8D3C;&#x822C;&#x6E9C;&#x4E4B;&#x5927;&#x5409;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x50B2;&#x6162;&#x4E0E;&#x55A7;&#x56A3;&#x7684;&#x5185;&#x5FC3;</p>
<p>&#x5185;&#x5FC3;&#x50B2;&#x6162;&#x4E0E;&#x55A7;&#x56A3;&#x4E4B;&#x4EBA;&#xFF0C;&#x591A;&#x662F;&#x5BB6;&#x5883;&#x5BCC;&#x88D5;&#x3001;&#x80CC;&#x666F;&#x6DF1;&#x539A;&#xFF0C;&#x6709;&#x53EF;&#x70AB;&#x8000;&#x7684;&#x8D44;&#x672C;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x7684;&#x5916;&#x8868;&#x603B;&#x662F;&#x5938;&#x5938;&#x5176;&#x8C08;&#x3001;&#x559C;&#x6B22;&#x5173;&#x5FC3;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F85;&#x4EBA;&#x70ED;&#x60C5;&#xFF0C;&#x6613;&#x4E8E;&#x63A5;&#x8FD1;&#x3002;&#x53EF;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x5BA2;&#x5957;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x6577;&#x884D;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x4EBA;&#x7684;&#x8FC7;&#x5EA6;&#x70ED;&#x5FC3;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x4E0D;&#x53EF;&#x544A;&#x4EBA;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x4EBA;&#x62D0;&#x5F2F;&#x62B9;&#x89D2;&#xFF0C;&#x65E0;&#x4E0D;&#x5728;&#x70AB;&#x8000;&#x7740;&#x81EA;&#x8EAB;&#x62E5;&#x6709;&#x7684;&#x67D0;&#x79CD;&#x4F18;&#x8D8A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x55A7;&#x54D7;&#x548C;&#x5F20;&#x626C;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x865A;&#x4F2A;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5047;&#x60C5;&#x5047;&#x610F;&#xFF0C;&#x6211;&#x4E0D;&#x613F;&#x53BB;&#x770B;&#xFF0C;&#x66F4;&#x4E0D;&#x503C;&#x5F97;&#x63A2;&#x7A76;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x8FD9;&#x4E24;&#x79CD;&#x5185;&#x5FC3;&#x90FD;&#x4E0D;&#x662F;&#x8868;&#x91CC;&#x5982;&#x4E00;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x770B;&#x5230;&#x8868;&#x91CC;&#x5982;&#x4E00;&#xFF0C;&#x53EF;&#x90A3;&#x51E0;&#x4E4E;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x3002;&#x5982;&#x679C;&#x5185;&#x5FC3;&#x7684;&#x5584;&#x6076;&#x3001;&#x559C;&#x60B2;&#x90FD;&#x5199;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x4E16;&#x754C;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x591A;&#x5F69;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E5F;&#x672A;&#x5FC5;&#x8BA8;&#x4E16;&#x4EBA;&#x7684;&#x6B22;&#x559C;&#x3002;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x8868;&#x91CC;&#x4E0D;&#x4E00;&#x7684;&#x7B2C;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x8868;&#x9762;&#x7CCA;&#x6D82;&#x3001;&#x5185;&#x91CC;&#x6E05;&#x9192;&#x7684;&#x5185;&#x5FC3;</p>
<p>&#x53E4;&#x4EBA;&#x6709;&#x53E5;&#x201C;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x201D;&#xFF0C;&#x4E00;&#x76F4;&#x88AB;&#x89C6;&#x4E3A;&#x505A;&#x4EBA;&#x7684;&#x7ECF;&#x5178;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x505A;&#x4EBA;&#x8981;&#x7CCA;&#x6D82;&#x4E00;&#x4E9B;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x8981;&#x592A;&#x660E;&#x767D;&#x3001;&#x592A;&#x8F83;&#x771F;&#xFF0C;&#x8FD8;&#x8BF4;&#x6C34;&#x81F3;&#x6E05;&#x5219;&#x65E0;&#x9C7C;&#xFF0C;&#x4EBA;&#x81F3;&#x5BDF;&#x5219;&#x65E0;&#x5F92;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x79CD;&#x7CCA;&#x6D82;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x7684;&#x7CCA;&#x6D82;&#xFF0C;&#x800C;&#x662F;&#x5047;&#x88C5;&#x7CCA;&#x6D82;&#xFF0C;&#x5176;&#x5B9E;&#x5FC3;&#x5982;&#x660E;&#x955C;&#xFF0C;&#x770B;&#x7834;&#x800C;&#x4E0D;&#x8BF4;&#x7834;&#x3002;</p>
<p> &#x66F9;&#x5B5F;&#x5FB7;&#x8BF4;&#x81EA;&#x5DF1;&#x68A6;&#x4E2D;&#x6740;&#x4EBA;&#xFF0C;&#x5904;&#x4E8E;&#x8FF7;&#x7CCA;&#x68A6;&#x5E7B;&#x4E4B;&#x4E2D;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x5047;&#x7CCA;&#x6D82;&#x6765;&#x63A9;&#x76D6;&#x771F;&#x6740;&#x4EBA;&#x3002;&#x4E3E;&#x4E16;&#x7686;&#x6D4A;&#x6211;&#x72EC;&#x6E05;&#xFF0C;&#x4F17;&#x4EBA;&#x7686;&#x9189;&#x6211;&#x72EC;&#x9192;&#xFF0C;&#x662F;&#x5C48;&#x539F;&#x7684;&#x72EC;&#x9192;&#x609F;&#x5BF9;&#x4E16;&#x4EBA;&#x7684;&#x7686;&#x7CCA;&#x6D82;&#xFF0C;&#x5C48;&#x539F;&#x4E0D;&#x5FCD;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x3002;</p>
<p> &#x79EF;&#x6781;&#x5411;&#x4E0A;&#x7684;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x5927;&#x667A;&#x6167;&#xFF0C;&#x662F;&#x4E0D;&#x62D8;&#x5C0F;&#x8282;&#xFF0C;&#x4E0D;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#xFF0C;&#x662F;&#x4E3A;&#x5927;&#x4E8B;&#x8BA1;&#xFF0C;&#x4ECE;&#x957F;&#x8FDC;&#x8003;&#x8651;&#xFF0C;&#x4ECE;&#x5927;&#x5C40;&#x51FA;&#x53D1;&#x3002;&#x800C;&#x6D88;&#x6781;&#x9893;&#x5E9F;&#x7684;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x662F;&#x4E00;&#x79CD;&#x9003;&#x907F;&#xFF0C;&#x662F;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x662F;&#x4E3A;&#x4E2A;&#x4EBA;&#x8BA1;&#xFF0C;&#x662F;&#x660E;&#x54F2;&#x4FDD;&#x8EAB;&#xFF0C;&#x5706;&#x6ED1;&#x4E16;&#x6545;&#x3002;</p>
<p>&#x79EF;&#x6781;&#x5411;&#x5584;&#x7684;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#xFF0C;&#x5176;&#x5FC3;&#x662D;&#x662D;&#xFF0C;&#x65E5;&#x6708;&#x53EF;&#x9274;&#xFF1B;&#x800C;&#x6D88;&#x6781;&#x907F;&#x4E16;&#x7684;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#xFF0C;&#x4E0D;&#x7AA5;&#x89C1;&#x5176;&#x672C;&#x8D28;&#x4E5F;&#x7F62;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200226/bd1352dcf2fd4996a9cd456347a36657.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582696784262" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x613F;&#x7AA5;&#x89C1;&#x522B;&#x4EBA;&#x7684;&#x5185;&#x5FC3; Reluctant to Peep into the Depth of Other People&#x2019;&#x2019;s Hearts&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/thoughtfuldailypost/">thoughtfuldailypost</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/whalepower/">whalepower</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1582592435463/">
                <span class="level-item">午夜点赞 Upvoting after Midnight</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

