
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>如何培养信息素养？ / 浅谈大众文化与精英文化（之一）| About Information Literacy - Civilization Thinker</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@robertyan/css/style.css">

<link rel="stylesheet" href="/@robertyan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@robertyan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Civilization Thinker" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@robertyan/">Home</a>
                
                <a class="navbar-item" href="/@robertyan/archives">Archives</a>
                
                <a class="navbar-item" href="/@robertyan/categories">Categories</a>
                
                <a class="navbar-item" href="/@robertyan/tags">Tags</a>
                
                <a class="navbar-item" href="/@robertyan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x95EE;&#x9898;&#x6765;&#x6E90;">
        <span class="has-mr-6">1</span>
        <span>&#x95EE;&#x9898;&#x6765;&#x6E90;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;">
        <span class="has-mr-6">2</span>
        <span>&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;">
        <span class="has-mr-6">2.1</span>
        <span>&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;">
        <span class="has-mr-6">2.2</span>
        <span>&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;">
        <span class="has-mr-6">3</span>
        <span>&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#x52A8;&#x673A;">
        <span class="has-mr-6">3.1</span>
        <span>1. &#x52A8;&#x673A;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#x6765;&#x6E90;&#x7ED3;&#x6784;">
        <span class="has-mr-6">3.2</span>
        <span>2. &#x6765;&#x6E90;&#x7ED3;&#x6784;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#x6587;&#x5316;">
        <span class="has-mr-6">3.3</span>
        <span>3. &#x6587;&#x5316;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#&#x6700;&#x540E;">
        <span class="has-mr-6">4</span>
        <span>&#x6700;&#x540E;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x53C2;&#x8003;&#x6587;&#x732E;">
        <span class="has-mr-6">5</span>
        <span>&#x53C2;&#x8003;&#x6587;&#x732E;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@robertyan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://upload.wikimedia.org/wikipedia/commons/d/d2/Internet_map_1024.jpg" alt="如何培养信息素养？ / 浅谈大众文化与精英文化（之一）| About Information Literacy">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-04T17:58:36.000Z">2019-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@robertyan/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3861 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                如何培养信息素养？ / 浅谈大众文化与精英文化（之一）| About Information Literacy
            
        </h1>
        <div class="content">
            <h2 id="&#x95EE;&#x9898;&#x6765;&#x6E90;"><a href="#&#x95EE;&#x9898;&#x6765;&#x6E90;" class="headerlink" title="&#x95EE;&#x9898;&#x6765;&#x6E90;"></a>&#x95EE;&#x9898;&#x6765;&#x6E90;</h2><p>&#x672C;&#x6587;&#x8D77;&#x6E90;&#x4E8E;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x7684;&#x4E24;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x4EF6;&#x662F;&#xFF0C;&#x4ECA;&#x5929;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x8F6C;&#x53D1;&#x7684;&#x4E00;&#x5219;&#x5173;&#x4E8E; <a href="https://mp.weixin.qq.com/s?src=11&amp;timestamp=1567585801&amp;ver=1831&amp;signature=0XU0cYdvVl4lmpJTfUmFV4cx8mjGTFRBDAxZotlZQNZxqnYS3Cc3ducevfr7fIoxHuBbbMY5m-O3W4TBNfrumQZN8JA*SyAMxeg1r*0M3DeKAKnYvDqM0Er3vqTIeYJ2&amp;new=1" target="_blank" rel="noopener">&#x65B0;&#x5B66;&#x671F;&#x540D;&#x5355;&#xFF1A;&#x5218;&#x5C0F;&#x7075;&#x7AE5;&#x3001;&#x7A0B;&#x95E8;&#x7ACB;&#x96EA;&#x3001;&#x5434;@<em>&amp;&amp;&#x3001;&#x8D75;#@</em>&#x2026;&#x2026;&#x5F53;&#x8001;&#x5E08;&#x592A;&#x96BE;&#x4E86;&#xFF01;</a> &#x7684;&#x7B11;&#x8BDD;&#x3002;&#x65B0;&#x751F;&#x7684;&#x540D;&#x5355;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x5F88;&#x591A;&#x4E0D;&#x5E38;&#x7528;&#x7684;&#x6C49;&#x5B57;&#xFF0C;&#x548C;&#x6BD4;&#x8F83;&#x641E;&#x7B11;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x5982;&#x201C;&#x5218;&#x5C0F;&#x7075;&#x7AE5;&#x201D;&#x3001;&#x201C;&#x7A0B;&#x95E8;&#x7ACB;&#x96EA;&#x201D;&#x7B49;&#x3002;</p>
<p>&#x76F4;&#x63A5;&#x5370;&#x8C61;&#x662F;&#x8FD9;&#x4E2A;&#x73ED;&#x7EA7;&#x540D;&#x5355;&#x4E2D;&#x51FA;&#x73B0;&#x975E;&#x5E38;&#x89C4;&#x7684;&#x59D3;&#x540D;&#x7684;&#x9891;&#x6B21;&#x8FC7;&#x9AD8;&#x4E86;&#xFF0C;&#x901A;&#x8FC7;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x68C0;&#x7D22;&#x540E;&#x4FBF;&#x80FD;&#x53D1;&#x73B0;&#x8FD9;&#x662F;&#x4E00;&#x5219;&#x4F2A;&#x9020;&#x7684;&#x65B0;&#x95FB;&#xFF08;&#x7B11;&#x8BDD;&#xFF09;&#xFF0C;&#x4E0E;2018&#x5E74;9&#x6708;&#x7684;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#x9AD8;&#x5EA6;&#x96F7;&#x540C; <a href="http://www.sohu.com/a/252878637_468676" target="_blank" rel="noopener">&#x674E;&#x9501;&#x94DB;&#x7136;&#x3001;&#x5218;&#x5C0F;&#x7075;&#x7AE5;&#x2026;&#x8FD9;&#x5C4A;&#x65B0;&#x751F;&#x540D;&#x5B57;&#x8BA9;&#x4EBA;&#x7B11;&#x5D29;&#x6E83;</a></p>
<p>&#x7B2C;&#x4E8C;&#x4EF6;&#x662F;&#xFF0C;&#x5728;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x6587;&#x7AE0;<a href="https://busy.org/cn-reader/@rivalhw/app#@robertyan/pxaulh" target="_blank" rel="noopener">&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#x7684;&#x5A92;&#x4F53;APP(&#x81EA;&#x5A92;&#x4F53;)</a>&#x4E2D;&#x8BA8;&#x8BBA;&#x7684;&#x5173;&#x4E8E;&#x5F53;&#x4E0B;&#x7684;&#x65B0;&#x95FB;&#x5A92;&#x4F53;&#x7684;&#x4FE1;&#x606F;&#x8D28;&#x91CF;&#x4F4E;&#x4E0B;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x201C;&#x5047;&#x65B0;&#x95FB;&#x201D;&#x4E0E;&#x201C;&#x52A3;&#x8D28;&#x65B0;&#x95FB;&#x201D;&#x8FD9;&#x4E9B;&#x201C;&#x95EE;&#x9898;&#x201D;&#xFF0C;&#x5C55;&#x73B0;&#x4E86;&#x6211;&#x4EEC;&#x5F53;&#x4E0B;&#x65F6;&#x4EE3;&#x4E2D;&#xFF0C;&#x9762;&#x5BF9;&#x4FE1;&#x606F;&#x7684;&#x8FF7;&#x60D1;&#x4E0E;&#x7126;&#x8651;&#x3002;&#x8FD9;&#x80CC;&#x540E;&#xFF0C;&#x4E5F;&#x9690;&#x85CF;&#x7740;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x4E0E;&#x5927;&#x4F17;&#x6587;&#x5316;&#x5BF9;&#x5CD9;&#x4E0E;&#x5206;&#x6B67;&#x7684;&#x6587;&#x5316;&#x6311;&#x6218;&#x3002;</p>
<center><br><img src="https://upload.wikimedia.org/wikipedia/commons/d/d2/Internet_map_1024.jpg" alt=""><br><sup>Partial map of the Internet, with nodes representing IP addresses</sup><br><sup>By The Opte Project - Originally from the English Wikipedia; description page is/was <a href="https://en.wikipedia.org/wiki/en:Image:Internet_map_1024.jpg" target="_blank" rel="noopener">here</a>., CC BY 2.5, <a href="https://commons.wikimedia.org/w/index.php?curid=1538544" target="_blank" rel="noopener">https://commons.wikimedia.org/w/index.php?curid=1538544</a></sup><br></center>

<h2 id="&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;"><a href="#&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;" class="headerlink" title="&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;"></a>&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x6765;&#x6E90;</h2><h3 id="&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;"><a href="#&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;" class="headerlink" title="&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;"></a>&#x4FE1;&#x606F;&#x4E0E;&#x5927;&#x4F17;</h3><p>&#x9762;&#x5BF9;&#x201C;&#x5047;&#x65B0;&#x95FB;&#x201D;&#x4E0E;&#x201C;&#x52A3;&#x8D28;&#x65B0;&#x95FB;&#x201D;&#xFF0C;&#x5E38;&#x89C1;&#x7684;&#x5F52;&#x56E0;&#x662F;&#x5C06;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#x5F52;&#x7ED3;&#x4E8E;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x3001;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x65B9;&#x5F0F;&#x7684;&#x53D8;&#x8FC1;&#xFF0C;&#x5373;&#x201C;&#x4E92;&#x8054;&#x7F51;&#x201D;&#x3001;&#x201C;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x201D;&#x3001;&#x201C;&#x5927;&#x4F17;&#x5A92;&#x4F53;&#x201D;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x4F46;&#x5FFD;&#x89C6;&#x4E86;&#x6280;&#x672F;&#x5BF9;&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5047;&#x6D88;&#x606F;&#x4E3A;&#x4F55;&#x4EA7;&#x751F;&#x3001;&#x5047;&#x6D88;&#x606F;&#x4E3A;&#x4F55;&#x53D7;&#x5230;&#x8FFD;&#x6367;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x201C;&#x65B0;&#x95FB;&#x201D;&#x4E3A;&#x4F55;&#x8D28;&#x91CF;&#x4F4E;&#x4E0B;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x5E76;&#x975E;&#x6280;&#x672F;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p>
<ul>
<li>&#x53D1;&#x5E03;&#x5047;&#x65B0;&#x95FB;&#x7684;&#x4F5C;&#x8005;&#x5229;&#x7528;&#x201C;&#x81EA;&#x5A92;&#x4F53;&#x201D;&#x83B7;&#x5F97;&#x4E86;&#x539F;&#x6765;&#x6240;&#x4E0D;&#x66FE;&#x62E5;&#x6709;&#x7684;&#x4F20;&#x64AD;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x4E0D;&#x5584;&#x4E8E;&#x8BC6;&#x522B;&#x5047;&#x65B0;&#x95FB;&#x548C;&#x70ED;&#x8877;&#x4F20;&#x64AD;&#x201C;&#x7B11;&#x8BDD;&#x201D;&#x7684;&#x5927;&#x4F17;&#x8BFB;&#x8005;&#xFF0C;&#x624D;&#x4FC3;&#x6210;&#x4E86;&#x6D88;&#x606F;&#x7684;&#x5E7F;&#x6CDB;&#x4F20;&#x64AD;&#x3002;</li>
<li>&#x5236;&#x9020;&#x4F4E;&#x4FD7;&#x7684;&#x65B0;&#x95FB;&#x548C;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x901A;&#x8FC7;&#x4E92;&#x8054;&#x7F51;&#x89E6;&#x53CA;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x7684;&#x9AD8;&#x9605;&#x8BFB;&#x91CF;&#x4E5F;&#x53CD;&#x5E94;&#x4E86;&#x5927;&#x4F17;&#x7684;&#x4F4E;&#x4FD7;&#x8DA3;&#x5473;&#x3002;</li>
</ul>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x201C;&#x4E92;&#x8054;&#x7F51;&#x201D;&#x4FE1;&#x606F;&#x6E20;&#x9053;&#x548C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x201C;&#x5408;&#x8C0B;&#x201D;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x201C;&#x5047;&#x65B0;&#x95FB;&#x201D;&#x4E0E;&#x201C;&#x52A3;&#x8D28;&#x65B0;&#x95FB;&#x201D;&#x7684;&#x6D41;&#x884C;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x8003;&#x5BDF;&#x6280;&#x672F;&#x53F2;&#xFF0C;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x5BF9;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x53D1;&#x5C55;&#x6709;&#x7740;&#x5BC6;&#x5207;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;</p>
<ol>
<li>&#x5317;&#x5B8B;&#x4EE5;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x6D3B;&#x5B57;&#x5370;&#x5237;&#x6280;&#x672F;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;&#x51FA;&#x7248;&#x4E1A;&#x7684;&#x5174;&#x8D77;&#x3001;&#x6559;&#x80B2;&#x7684;&#x666E;&#x53CA;&#x548C;&#x5E02;&#x6C11;&#x793E;&#x4F1A;&#x7684;&#x7E41;&#x8363;&#xFF0C;&#x5E02;&#x6C11;&#x7684;&#x5BA1;&#x7F8E;&#x8DA3;&#x5473;&#x5F97;&#x5230;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x5143;&#x66F2;&#x3001;&#x660E;&#x6E05;&#x5C0F;&#x8BF4;&#x7684;&#x53D1;&#x8FBE;&#x662F;&#x5927;&#x4F17;&#x6587;&#x5316;&#x5174;&#x8D77;&#x7684;&#x663E;&#x8457;&#x7684;&#x4F8B;&#x5B50;&#xFF1B;</li>
<li>19&#x4E16;&#x7EAA;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x6B27;&#x6D32;&#x4E0E;&#x7F8E;&#x56FD;&#xFF0C;&#x968F;&#x7740;&#x62A5;&#x7EB8;&#x3001;&#x5E7F;&#x64AD;&#x3001;&#x7535;&#x62A5;&#x7B49;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x90FD;&#x5E02;&#x4EBA;&#x53E3;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x793E;&#x4F1A;&#x5E73;&#x7B49;&#x5F97;&#x5230;&#x5145;&#x5206;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x4EE5;&#x53CA;&#x5927;&#x4F17;&#x6D88;&#x8D39;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x8BDD;&#x8BED;&#x6743;&#x5F97;&#x5230;&#x4E86;&#x663E;&#x8457;&#x589E;&#x5F3A;&#x3002;</li>
<li>20&#x4E16;&#x7EAA;&#x4E0B;&#x534A;&#x53F6;&#x4EE5;&#x6765;&#xFF0C;&#x597D;&#x83B1;&#x575E;&#x7535;&#x5F71;&#x7684;&#x7E41;&#x8363;&#x4E0E;&#x5F69;&#x8272;&#x7535;&#x89C6;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x4EE5;&#x53CA;21&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4E0E;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x4F7F;&#x5F97;&#x5927;&#x4F17;&#x6587;&#x5316;&#x51FA;&#x73B0;&#x4E86;&#x5168;&#x7403;&#x6027;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x98A0;&#x8986;&#x4E86;&#x8FC7;&#x53BB;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x4E3A;&#x4E3B;&#x5BFC;&#x7684;&#x683C;&#x5C40;&#x3002;</li>
</ol>
<p>&#x5728;&#x4FE1;&#x606F;&#x4E0E;&#x5E02;&#x573A;&#x7684;&#x7C07;&#x62E5;&#x4E0B;&#xFF0C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x5F53;&#x524D;&#x5A92;&#x4F53;&#x4F20;&#x64AD;&#x7684;&#x4E3B;&#x6D41;&#x6837;&#x5F0F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x601D;&#x8003;&#x5982;&#x4F55;&#x57F9;&#x517B;&#x6216;&#x63D0;&#x5347;&#x201C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9700;&#x8981;&#x9762;&#x5BF9;&#x7684;&#x4E0D;&#x4EC5;&#x662F;&#x201C;&#x4FE1;&#x606F;&#x201D;&#x8FD9;&#x4E00;&#x62BD;&#x8C61;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x66F4;&#x662F;&#x5177;&#x4F53;&#x7684;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x5F62;&#x6001;&#x3002;&#x4EE5;&#x6B64;&#x79CD;&#x5BF9;&#x4FE1;&#x606F;&#x548C;&#x6587;&#x5316;&#x7684;&#x89E3;&#x91CA;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x66F4;&#x6E05;&#x6670;&#x5730;&#x5206;&#x6790;&#x91C7;&#x7528;&#x600E;&#x6837;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x5E94;&#x5BF9;&#x4FE1;&#x606F;&#x7684;&#x56F0;&#x5883;&#x3002;</p>
<h3 id="&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;"><a href="#&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;" class="headerlink" title="&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;"></a>&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;</h3><p>&#x300A;&#x8BBA;&#x8BED;&#xB7;&#x9633;&#x8D27;&#x300B;&#x8BF4;&#xFF1A;&#x201C;&#x552F;&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;&#x4E0D;&#x79FB;&#x201D;&#x3002;&#x8FD9;&#x5728;&#x73B0;&#x4EE3;&#x5F3A;&#x8C03;&#x5E73;&#x7B49;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#x7684;&#x8BDD;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x79D1;&#x5B66;&#x7684;&#x5206;&#x79D1;&#x5316;&#x8D8A;&#x6765;&#x8D8A;&#x7CBE;&#x7EC6;&#xFF0C;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x5206;&#x5DE5;&#x534F;&#x4F5C;&#x7684;&#x53D1;&#x5C55;&#x3001;&#x5C24;&#x5176;&#x662F;&#x6D41;&#x6C34;&#x7EBF;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5DE5;&#x4F5C;&#x6280;&#x80FD;&#x7684;&#x8981;&#x6C42;&#x8D8A;&#x6765;&#x8D8A;&#x4E13;&#x95E8;&#x5316;&#xFF0C;&#x77E5;&#x8BC6;&#x9886;&#x57DF;&#x4E4B;&#x95F4;&#x7684;&#x9694;&#x9602;&#x8D8A;&#x6765;&#x8D8A;&#x6DF1;&#xFF0C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x524A;&#x5F31;&#x4E86;&#x5927;&#x4F17;&#x953B;&#x70BC;&#x81EA;&#x8EAB;&#x667A;&#x6167;&#x3001;&#x589E;&#x957F;&#x672C;&#x9886;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x5411;&#x6765;&#x89C9;&#x5F97;&#x519C;&#x6C11;&#x6BD4;&#x5DE5;&#x4EBA;&#x66F4;&#x6709;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x601D;&#x7EF4;&#x66F4;&#x4E3A;&#x7CFB;&#x7EDF;&#x5168;&#x9762;&#x3002;&#x519C;&#x6C11;&#x901A;&#x5E38;&#x9700;&#x8981;&#x5BF9;&#x4F5C;&#x7269;&#x683D;&#x79CD;&#x7684;&#x6574;&#x4E2A;&#x6D41;&#x7A0B;&#x6709;&#x6DF1;&#x523B;&#x800C;&#x5177;&#x4F53;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x4E86;&#x89E3;&#x5929;&#x65F6;&#x3001;&#x719F;&#x6089;&#x5E02;&#x573A;&#x4E0E;&#x4E61;&#x6751;&#x793E;&#x4F1A;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x800C;&#x5DE5;&#x4EBA;&#x5219;&#x957F;&#x671F;&#x9501;&#x5B9A;&#x5728;&#x4E00;&#x4E2A;&#x72ED;&#x7A84;&#x7684;&#x4E13;&#x4E1A;&#x5206;&#x5DE5;&#x4E2D;&#x3002;</p>
<p>&#x518D;&#x4E3E;&#x4E2A;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x7684;&#x6848;&#x4F8B;&#xFF1A;&#x5927;&#x578B;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x4E2D;&#x5E38;&#x5E38;&#x57FA;&#x4E8E;&#x6548;&#x7387;&#x7684;&#x8003;&#x91CF;&#xFF0C;&#x5C06;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#x5206;&#x5DE5;&#x4E3A;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x6D4B;&#x8BD5;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x8FD0;&#x7EF4;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x591A;&#xFF08;&#x7CFB;&#x7EDF;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x524D;&#x7AEF;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x540E;&#x7AEF;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x6E38;&#x620F;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x6570;&#x636E;&#x5E93;&#x7BA1;&#x7406;&#x8005;&#x3001;&#x654F;&#x6377;&#x6559;&#x7EC3;&#x3001;&#x5927;&#x6570;&#x636E;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x6570;&#x636E;&#x79D1;&#x5B66;&#x5BB6;&#x2026;&#x2026; &#x6570;&#x4E0D;&#x80DC;&#x6570;&#xFF09;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6D4B;&#x8BD5;&#x5DE5;&#x7A0B;&#x5E08;&#x8BA4;&#x4E3A;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x4E0D;&#x5E94;&#x8BE5;&#x6D4B;&#x8BD5;&#x81EA;&#x5DF1;&#x7684;&#x4EE3;&#x7801;&#x800C;&#x5E94;&#x8BE5;&#x7531;&#x4E13;&#x95E8;&#x7684;&#x4EBA;&#x5458;&#x6765;&#x6D4B;&#x8BD5;&#xFF0C;&#x8FD9;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E00;&#x4E9B;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x5E38;&#x8BF4;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#xFF09;&#x7684;&#x6D4B;&#x8BD5;&#x6C34;&#x5E73;&#x6781;&#x4E3A;&#x4F4E;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5374;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6D4B;&#x8BD5;&#x7684;&#x65B9;&#x6CD5;&#x786E;&#x6709;&#x7CBE;&#x6DF1;&#x4E4B;&#x5904;&#xFF0C;&#x4F46;&#x638C;&#x63E1;&#x57FA;&#x672C;&#x7684;&#x65B9;&#x6CD5;&#x5374;&#x6BEB;&#x4E0D;&#x56F0;&#x96BE;&#xFF0C;&#x56E0;&#x6B64;&#x628A;&#x4F5C;&#x4E3A;&#x6574;&#x4F53;&#x7684;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5212;&#x5206;&#x4E3A;&#x7410;&#x788E;&#x7684;&#x8BF8;&#x591A;&#x6A21;&#x5757;&#xFF0C;&#x5BF9;&#x4E8E;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x601D;&#x8003;&#x80FD;&#x529B;&#x4E0E;&#x6280;&#x80FD;&#x7684;&#x5065;&#x5168;&#x53D1;&#x5C55;&#x5374;&#x662F;&#x6781;&#x5927;&#x7684;&#x635F;&#x5BB3;&#x3002;&#x5206;&#x5DE5;&#x7684;&#x72ED;&#x9698;&#x4E4B;&#x5904;&#xFF0C;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x201C;&#x5168;&#x6808;&#x5DE5;&#x7A0B;&#x5E08;&#x201D;&#xFF08;&#x6307;&#x638C;&#x63E1;&#x5168;&#x90E8;&#x6280;&#x80FD;&#x7684;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#xFF09;&#x867D;&#x7136;&#x53D7;&#x5DE5;&#x7A0B;&#x5E08;&#x8FFD;&#x6367;&#xFF0C;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x5374;&#x8FDC;&#x8FDC;&#x8FBE;&#x4E0D;&#x5230;&#x5176;&#x7406;&#x60F3;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x968F;&#x7740;&#x5DE5;&#x4E1A;&#x5316;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5927;&#x4F17;&#x7684;&#x667A;&#x529B;&#x548C;&#x80FD;&#x529B;&#x7684;&#x8870;&#x5F31;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x4F53;&#x73B0;&#x5728;&#x751F;&#x4EA7;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x66F4;&#x4F53;&#x73B0;&#x5728;&#x519B;&#x4E8B;&#x3001;&#x5BB6;&#x52A1;&#x3001;&#x6E38;&#x620F;&#x7B49;&#x8BF8;&#x591A;&#x9886;&#x57DF;&#x3002;[1] &#x5C31;&#x5BB6;&#x52A1;&#x800C;&#x8A00;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x5BB6;&#x5EAD;&#x81EA;&#x5DF1;&#x5236;&#x4F5C;&#x88AB;&#x8925;&#x3001;&#x8863;&#x670D;&#x3001;&#x56F4;&#x5DFE;&#x3001;&#x624B;&#x5957;&#xFF0C;&#x6253;&#x9020;&#x5BB6;&#x5177;&#xFF0C;&#x4FEE;&#x7406;&#x6C34;&#x7535;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#xFF0C;&#x548C;&#x73B0;&#x5728;&#x9AD8;&#x5EA6;&#x4F9D;&#x8D56;&#x7F51;&#x8D2D;&#x3001;&#x4E0A;&#x95E8;&#x670D;&#x52A1;&#x7684;&#x57CE;&#x5E02;&#x5BB6;&#x5EAD;&#x76F8;&#x6BD4;&#xFF0C;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#x3002;&#x73B0;&#x5728;&#x7684;&#x5B69;&#x5B50;&#x5E38;&#x73A9;&#x5404;&#x7C7B;&#x7535;&#x5B50;&#x6E38;&#x620F;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x4E4F;&#x4F73;&#x4F5C;&#xFF0C;&#x4F46;&#x591A;&#x4EE5;&#x5236;&#x9020;&#x7D27;&#x5F20;&#x4E13;&#x6CE8;&#x7684;&#x6C1B;&#x56F4;&#x4E3A;&#x957F;&#x5904;&#xFF0C;&#x4EE5;&#x8FCE;&#x5408;&#x70AB;&#x8000;&#x548C;&#x865A;&#x5047;&#x7684;&#x6210;&#x5C31;&#x611F;&#x4E3A;&#x201C;&#x94A9;&#x5B50;&#x201D;&#xFF0C;&#x4EC5;&#x5C31;&#x5BF9;&#x667A;&#x529B;&#x7684;&#x8981;&#x6C42;&#x4E0E;&#x953B;&#x70BC;&#x800C;&#x8A00;&#xFF0C;&#x4E0E;&#x4F20;&#x7EDF;&#x6E38;&#x620F;&#x5982;&#x56F4;&#x68CB;&#x3001;&#x4E2D;&#x56FD;/&#x56FD;&#x9645;&#x8C61;&#x68CB;&#x3001;&#x6865;&#x724C;&#x7B49;&#x76F8;&#x6BD4;&#xFF0C;&#x5DEE;&#x8DDD;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x201C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x201D;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x7684;&#x201C;&#x65E0;&#x9700;&#x6DF1;&#x6C89;&#x601D;&#x8003;&#x3001;&#x65E0;&#x9700;&#x8D39;&#x5FC3;&#x5480;&#x56BC;&#x201D;[2]&#x7684;&#x7279;&#x70B9;&#x4E4B;&#x5916;&#xFF0C;&#x5DE5;&#x4E1A;&#x5316;&#x4EE5;&#x53CA;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x7684;&#x667A;&#x80FD;&#x5316;&#x8D8B;&#x52BF;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x524A;&#x5F31;&#x4E86;&#x5927;&#x4F17;&#x7684;&#x667A;&#x529B;&#x3002;&#x8BA4;&#x8BC6;&#x5230;&#x201C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x201D;&#x5448;&#x73B0;&#x201C;&#x5F31;&#x667A;&#x5316;&#x201D;&#x7684;&#x591A;&#x65B9;&#x9762;&#x5386;&#x53F2;&#x4E0E;&#x793E;&#x4F1A;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x8FDB;&#x4E00;&#x6B65;&#x601D;&#x8003;&#x57F9;&#x517B;&#x201C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x201D;&#x7684;&#x57FA;&#x672C;&#x601D;&#x8DEF;&#x3002;</p>
<h2 id="&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;"><a href="#&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;" class="headerlink" title="&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;"></a>&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x57FA;&#x672C;&#x7B56;&#x7565;</h2><p>&#x201C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x201D;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x5145;&#x5206;&#x53D9;&#x8FF0;&#x9700;&#x8981;&#x6781;&#x957F;&#x7684;&#x7BC7;&#x5E45;&#xFF0C;&#x8FD9;&#x91CC;&#x4EC5;&#x4ECE;&#x201C;&#x52A8;&#x673A;&#x201D;&#x3001;&#x201C;&#x6765;&#x6E90;&#x7ED3;&#x6784;&#x201D;&#x3001;&#x201C;&#x6587;&#x5316;&#x201D;&#x8FD9;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x505A;&#x7B80;&#x8981;&#x53D9;&#x8FF0;&#x3002;&#x6700;&#x7B80;&#x5355;&#x6613;&#x884C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x522B;&#x65E0;&#x65B0;&#x610F;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x4E3B;&#x52A8;&#x8BFB;&#x4E66;&#x201D;&#x56DB;&#x4E2A;&#x5B57;&#x800C;&#x5DF2;&#x3002;&#x81F3;&#x4E8E;&#x590D;&#x6742;&#x800C;&#x66F4;&#x4E3A;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5219;&#x662F;&#x4E0E;&#x5BCC;&#x6709;&#x6311;&#x6218;&#x548C;&#x6DF1;&#x5EA6;&#x7684;&#x751F;&#x4EA7;&#x6216;&#x751F;&#x6D3B;&#x6D3B;&#x52A8;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x6709;&#x76EE;&#x7684;&#x7684;&#x8FD0;&#x7528;&#x4FE1;&#x606F;&#x4E0E;&#x77E5;&#x8BC6;&#x3002;&#x672C;&#x6587;&#x53EA;&#x8BB2;&#x201C;&#x4E3B;&#x52A8;&#x8BFB;&#x4E66;&#x201D;&#x7684;&#x90E8;&#x5206;&#x3002;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x6839;&#x636E;&#x5927;&#x90E8;&#x5206;&#x9762;&#x5BF9;&#x4FE1;&#x606F;&#x56F0;&#x5883;&#x7684;&#x666E;&#x904D;&#x60C5;&#x51B5;&#x800C;&#x63D0;&#x51FA;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x5B9E;&#x65BD;&#x5E94;&#x8BE5;&#x662F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x7684;&#x3002;</p>
<p>&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x63D0;&#x51FA;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x6050;&#x6015;&#x5E76;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x6211;&#x4EEC;&#x8BC6;&#x522B;&#x67D0;&#x4E00;&#x5219;&#x5047;&#x65B0;&#x95FB;&#xFF0C;&#x6216;&#x8005;&#x627E;&#x5230;&#x67D0;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x65B0;&#x95FB;&#x5BA2;&#x6237;&#x7AEF;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x4ECE;&#x6574;&#x4F53;&#x4E0A;&#x53CD;&#x601D;&#x81EA;&#x8EAB;&#x4FE1;&#x606F;&#x68C0;&#x7D22;&#x7684;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x4E0E;&#x5E94;&#x5BF9;&#x4E4B;&#x7B56;&#x3002;</p>
<h3 id="1-&#x52A8;&#x673A;"><a href="#1-&#x52A8;&#x673A;" class="headerlink" title="1. &#x52A8;&#x673A;"></a>1. &#x52A8;&#x673A;</h3><p>&#x76F8;&#x6BD4;&#x5728;&#x67D0;&#x4E9B;&#x6587;&#x7AE0;&#x4E2D;&#x53EF;&#x80FD;&#x4F1A;&#x5F3A;&#x8C03;&#x7684;&#x4FE1;&#x606F;&#x7B5B;&#x9009;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6700;&#x6709;&#x5FC5;&#x8981;&#x6539;&#x5584;&#x7684;&#x662F;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#x7684;&#x201C;&#x52A8;&#x673A;&#x201D;&#x3002;</p>
<p>&#x5927;&#x90E8;&#x5206;&#x52A3;&#x8D28;&#x4FE1;&#x606F;&#xFF08;&#x5305;&#x62EC;&#x5047;&#x65B0;&#x95FB;&#x3001;&#x4F4E;&#x4FD7;&#x65B0;&#x95FB;&#x3001;&#x5546;&#x4E1A;&#x5E7F;&#x544A;&#xFF09;&#x90FD;&#x662F;&#x88AB;&#x52A8;&#x63A8;&#x9001;&#x7ED9;&#x8BFB;&#x8005;&#x7684;&#xFF08;&#x54EA;&#x6015;&#x662F;&#x6211;&#x4EEC;&#x4E3B;&#x52A8;&#x6253;&#x5F00;&#x7684;App&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x4ECD;&#x7136;&#x662F;&#x88AB;&#x52A8;&#x201C;&#x5448;&#x4E0A;&#x201D;&#x7ED9;&#x8BFB;&#x8005;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x4E3B;&#x52A8;&#x641C;&#x5BFB;&#x7684;&#xFF09;&#x3002;&#x4FE1;&#x606F;&#x7684;&#x5236;&#x9020;&#x8005;&#x65E9;&#x5C31;&#x6D1E;&#x5BDF;&#x4E86;&#x8BFB;&#x8005;&#x201C;&#x61D2;&#x60F0;&#x201D;&#x7684;&#x672C;&#x6027;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x6216;&#x65E0;&#x6548;&#x6216;&#x6709;&#x6548;&#x7684;&#x4FE1;&#x606F;&#xFF08;&#x6709;&#x65F6;&#x4E5F;&#x628A;&#x90A3;&#x4E9B;&#x6210;&#x4E3A;&#x77E5;&#x8BC6;&#xFF0C;&#x5373;&#x77E5;&#x8BC6;&#x4ED8;&#x8D39;&#xFF09;&#x5305;&#x88C5;&#x6210;&#x7F8E;&#x5473;&#x53EF;&#x53E3;&#x3001;&#x6613;&#x4E8E;&#x201C;&#x6D88;&#x5316;&#x201D;&#xFF08;&#x5B9E;&#x9645;&#x53EA;&#x662F;&#x5F62;&#x6210;&#x60C5;&#x7EEA;&#x6216;&#x8005;&#x8868;&#x5C42;&#x5370;&#x8C61;&#xFF09;&#x7684;&#x4FE1;&#x606F;&#x5927;&#x9910;&#xFF0C;&#x7B49;&#x5F85;&#x613F;&#x8005;&#x4E0A;&#x94A9;&#xFF1B;&#x4F46;&#x771F;&#x6B63;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5374;&#x5E38;&#x5E38;&#x662F;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x7684;&#x201C;&#x5480;&#x56BC;&#x201D;&#x624D;&#x80FD;&#x53D1;&#x73B0;&#x5176;&#x4E2D;&#x6ECB;&#x5473;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x63D0;&#x5347;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x9996;&#x8981;&#x51C6;&#x5219;&#x662F;&#x53CD;&#x95EE;&#x81EA;&#x8EAB;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x6D88;&#x9063;&#x5A31;&#x4E50;&#x3001;&#x730E;&#x5947;&#x8FFD;&#x65B0;&#xFF0C;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x67D0;&#x4E2A;&#x66F4;&#x4E3A;&#x5177;&#x4F53;&#x548C;&#x957F;&#x8FDC;&#x7684;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x3001;&#x6216;&#x8005;&#x6EE1;&#x8DB3;&#x67D0;&#x79CD;&#x6C42;&#x77E5;&#x6B32;&#x7684;&#x9700;&#x8981;&#x3002;&#x6709;&#x76EE;&#x7684;&#x7684;&#x4E3B;&#x52A8;&#x7684;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#xFF0C;&#x4E3B;&#x52A8;&#x8FA8;&#x8BC6;&#x201C;&#x88AB;&#x52A8;&#x201D;&#x63A8;&#x9001;&#x7684;&#x4FE1;&#x606F;&#x7684;&#x6765;&#x6E90;&#x3001;&#x771F;&#x4F2A;&#x548C;&#x610F;&#x56FE;&#xFF0C;&#x662F;&#x63D0;&#x5347;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x9996;&#x8981;&#x539F;&#x5219;&#x3002;&#x4F46;&#x8FD9;&#x4E0D;&#x4EE3;&#x8868;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x4E0D;&#x9700;&#x8981;&#x201C;&#x88AB;&#x52A8;&#x201D;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8981;&#x5B8C;&#x5168;&#x9694;&#x79BB;&#x88AB;&#x52A8;&#x7684;&#x4FE1;&#x606F;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</p>
<h3 id="2-&#x6765;&#x6E90;&#x7ED3;&#x6784;"><a href="#2-&#x6765;&#x6E90;&#x7ED3;&#x6784;" class="headerlink" title="2. &#x6765;&#x6E90;&#x7ED3;&#x6784;"></a>2. &#x6765;&#x6E90;&#x7ED3;&#x6784;</h3><p>&#x4E92;&#x8054;&#x7F51;&#x7684;&#x73B0;&#x72B6;&#x662F;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x65E0;&#x7528;&#x4FE1;&#x606F;&#x88AB;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#xFF0C;&#x4ECE;&#x4E2D;&#x8981;&#x8200;&#x51FA;&#x4E00;&#x7897;&#x6E05;&#x6C34;&#xFF0C;&#x590D;&#x6742;&#x5EA6;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF08;&#x4F46;&#x6210;&#x672C;&#x968F;&#x7740;&#x6280;&#x672F;&#x5B8C;&#x5584;&#xFF0C;&#x4ECD;&#x7136;&#x53EF;&#x80FD;&#x662F;&#x4E0B;&#x964D;&#x7684;&#x8D8B;&#x52BF;&#xFF09;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x53D7;&#x5230;&#x79F0;&#x9882;&#x7684;&#x767E;&#x79D1;&#x5168;&#x4E66;Wikipedia&#xFF0C;&#x4FE1;&#x606F;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x4E5F;&#x503C;&#x5F97;&#x5546;&#x69B7;&#x3002;&#x4ECE;Google&#x6216;&#x8005;&#x767E;&#x5EA6;&#x5F97;&#x5230;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x9664;&#x4E86;&#x641C;&#x7D22;&#x6D45;&#x5C42;&#x6B21;&#x7684;&#x5E38;&#x89C4;&#x4FE1;&#x606F;&#xFF0C;&#x5728;&#x89E3;&#x51B3;&#x5927;&#x90E8;&#x5206;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x8FD4;&#x56DE;&#x7684;&#x90FD;&#x53EA;&#x662F;&#x5E73;&#x5EB8;&#x7684;&#x89C1;&#x89E3;&#x3002;&#x4FE1;&#x606F;&#x68C0;&#x7D22;&#x6280;&#x672F;&#xFF08;&#x5305;&#x62EC;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#xFF09;&#x786E;&#x5B9E;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x9AD8;&#x4E86;&#x4FE1;&#x606F;&#x67E5;&#x8BE2;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x4F46;&#x6700;&#x6709;&#x6548;&#x548C;&#x9AD8;&#x5BC6;&#x5EA6;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x6E90;&#xFF0C;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x4E66;&#x672C;&#x3002;&#x4EBA;&#x7C7B;&#x201C;&#x5FC3;&#x667A;&#x7684;&#x5723;&#x6240;&#x201D;&#xFF0C;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x56FE;&#x4E66;&#x9986;&#x3002;&#x4ECE;&#x6280;&#x672F;&#x4E0A;&#x800C;&#x8A00;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x5728;&#x5E2E;&#x52A9;&#x5927;&#x8111;&#x5904;&#x7406;&#x6DF1;&#x5EA6;&#x4FE1;&#x606F;&#x7684;&#x6709;&#x6548;&#x6027;&#x4E0A;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x8D85;&#x51FA;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x9664;&#x4E86;&#x529F;&#x5229;&#x7684;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#x6216;&#x4FE1;&#x606F;&#x4E4B;&#x5916;&#xFF0C;&#x4E66;&#x7C4D;&#x7684;&#x9605;&#x8BFB;&#x4E5F;&#x662F;&#x517B;&#x6027;&#x4E0E;&#x4FEE;&#x8EAB;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x4FE1;&#x606F;&#x7684;&#x6765;&#x6E90;&#x7ED3;&#x6784;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#xFF08;&#x5982;20%&#x4FE1;&#x606F;&#x91CF;&#x3001;&#x6216;&#x6BCF;&#x5929;1&#x4E2A;&#x5C0F;&#x65F6;&#x3001;&#x6216;&#x6BCF;&#x5468;10&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x7B49;&#x7B49;&#xFF09;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x6E90;&#x4E3A;&#x201C;&#x4E66;&#x201D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x90A3;&#x4E9B;&#x6709;&#x7740;&#x957F;&#x8FDC;&#x4EF7;&#x503C;&#x7684;&#x7ECF;&#x5178;&#x4E4B;&#x4F5C;&#xFF0C;&#x5C06;&#x662F;&#x63D0;&#x5347;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x5173;&#x952E;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x4E66;&#x7C4D;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E5F;&#x540C;&#x6837;&#x5E94;&#x5F53;&#x662F;&#x201C;&#x4E3B;&#x52A8;&#x201D;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x88AB;&#x52A8;&#x201D;&#x5730;&#x542C;&#x67D0;&#x4EBA;&#x201C;&#x8BF4;&#x4E66;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x770B;&#x4E00;&#x4E9B;&#x201C;&#x4E66;&#x8BC4;&#x201D;&#x7B49;&#x8FB9;&#x7F18;&#x4FE1;&#x606F;&#x3002;&#x5F53;&#x5EFA;&#x7ACB;&#x201C;&#x4E3B;&#x52A8;&#x201D;&#x627E;&#x4E66;&#x3001;&#x770B;&#x4E66;&#x3001;&#x603B;&#x7ED3;&#x3001;&#x5E94;&#x7528;&#x7B49;&#x901A;&#x9053;&#x540E;&#xFF0C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x7684;&#x63D0;&#x5347;&#x5E94;&#x5F53;&#x4F1A;&#x5BB9;&#x6613;&#x5F88;&#x591A;&#x3002;</p>
<h3 id="3-&#x6587;&#x5316;"><a href="#3-&#x6587;&#x5316;" class="headerlink" title="3. &#x6587;&#x5316;"></a>3. &#x6587;&#x5316;</h3><p>&#x5927;&#x4F17;&#x6587;&#x5316;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x7C97;&#x4FD7;&#x6216;&#x65E0;&#x77E5;&#xFF0C;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E5F;&#x6709;&#x5176;&#x7CBE;&#x6DF1;&#x4E0E;&#x901A;&#x8FBE;&#x4E4B;&#x5904;&#xFF0C;&#x4F46;&#x7EDD;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4EC5;&#x4EC5;&#x4EE5;&#x5BA3;&#x626C;&#x6B32;&#x671B;&#x3001;&#x7269;&#x8D28;&#x3001;&#x66B4;&#x529B;&#x7B49;&#x4E3A;&#x624B;&#x6CD5;&#x3002;</p>
<p>&#x6D78;&#x6DA6;&#x5728;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E4B;&#x4E2D;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x96BE;&#x4EE5;&#x5206;&#x8FA8;&#x81EA;&#x8EAB;&#x6587;&#x5316;&#x7684;&#x8BF8;&#x591A;&#x7279;&#x70B9;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5BF9;&#x5F88;&#x591A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8FFD;&#x6C42;&#x7269;&#x8D28;&#x3001;&#x9119;&#x89C6;&#x5D07;&#x9AD8;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x4E14;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x65E0;&#x4E0D;&#x5E26;&#x6709;&#x201C;&#x6700;&#x5927;&#x5316;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x201D;&#x7684;&#x610F;&#x56FE;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5047;&#x8BBE;&#x4E0B;&#x89C2;&#x5BDF;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E5F;&#x81EA;&#x7136;&#x5C40;&#x9650;&#x5728;&#x81EA;&#x8EAB;&#x7684;&#x201C;&#x900F;&#x660E;&#x73BB;&#x7483;&#x5899;&#x201D;&#x4E2D;&#x3002;</p>
<p>&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x6700;&#x96BE;&#x4EE5;&#x7834;&#x9664;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x552F;&#x6709;&#x901A;&#x8FC7;&#x201C;&#x4E3B;&#x52A8;&#x9605;&#x8BFB;&#x201D;&#x771F;&#x6B63;&#x62D3;&#x5BBD;&#x81EA;&#x8EAB;&#x7684;&#x6587;&#x5316;&#x98DF;&#x8C31;&#xFF0C;&#x5E76;&#x4ECE;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x7A81;&#x7834;&#x201C;&#x5DE5;&#x4E1A;&#x5316;&#x201D;&#x3001;&#x201C;&#x667A;&#x80FD;&#x5316;&#x201D;&#x548C;&#x4E13;&#x4E1A;&#x5206;&#x5DE5;&#x5E26;&#x6765;&#x7684;&#x601D;&#x7EF4;&#x201C;&#x7A84;&#x5316;&#x201D;&#x4E0E;&#x5BF9;&#x667A;&#x529B;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x624D;&#x80FD;&#x5C3D;&#x5F97;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E4B;&#x5999;&#x3001;&#x4E0D;&#x53D7;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E4B;&#x5BB3;&#x5427;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E4B;&#x5916;&#xFF0C;&#x201C;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x201D;&#x4E5F;&#x6709;&#x5176;&#x5C40;&#x9650;&#x4E4B;&#x5904;&#x3002;&#x4F46;&#x66F4;&#x5927;&#x7684;&#x95EE;&#x9898;&#x53EF;&#x80FD;&#x662F;&#x4ECA;&#x5929;&#x201C;&#x7CBE;&#x82F1;&#x201D;&#x88AB;&#x6C61;&#x540D;&#x5316;&#x592A;&#x751A;&#xFF0C;&#x6709;&#x9700;&#x8981;&#x6B63;&#x540D;&#x4E4B;&#x5904;&#x3002;&#x8FD9;&#x4E9B;&#x6211;&#x4EEC;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x518D;&#x8C08;&#x3002;</p>
<h2 id="&#x6700;&#x540E;"><a href="#&#x6700;&#x540E;" class="headerlink" title="&#x6700;&#x540E;"></a>&#x6700;&#x540E;</h2><p>&#x672C;&#x6587;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x7531;&#x6700;&#x8FD1;&#x5728;&#x601D;&#x8003;&#x7684;&#x5173;&#x4E8E;&#x201C;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x4E0E;&#x5927;&#x4F17;&#x6587;&#x5316;&#x7684;&#x5206;&#x6B67;&#x201D;&#x7684;&#x95EE;&#x9898;&#x51FA;&#x53D1;&#xFF0C;&#x6240;&#x5F15;&#x53D1;&#x7684;&#x4E00;&#x4E9B;&#x8BA8;&#x8BBA;&#xFF0C;&#x800C;&#x501F;&#x201C;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#x201D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x9610;&#x53D1;&#xFF0C;&#x4F46;&#x5728;&#x6DF1;&#x5EA6;&#x4E0A;&#x8FD8;&#x6709;&#x6240;&#x6B20;&#x7F3A;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x4ECA;&#x65F6;&#x4EE3;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x201D;&#x4E4B;&#x4E89;&#xFF08;&#x79D1;&#x5B66;&#x5BB6;&#x4E0E;&#x6587;&#x5B66;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x76F8;&#x4E92;&#x4E0D;&#x7406;&#x89E3;&#x4E0E;&#x76F8;&#x4E92;&#x770B;&#x4E0D;&#x8D77;&#xFF09;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x6587;&#x5316;&#x51B2;&#x7A81;&#x7684;&#x4E3B;&#x8981;&#x5F62;&#x6001;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x5927;&#x4F17;&#x4E0E;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x7684;&#x51B2;&#x7A81;&#x6240;&#x53D6;&#x4EE3;&#x3002;&#x5728;&#x4E4B;&#x540E;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x63A2;&#x8BA8;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E0E;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x7684;&#x5BF9;&#x7ACB;&#x72B6;&#x6001;&#xFF0C;&#x4EE5;&#x53CA;&#x8C03;&#x548C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<h2 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a href="#&#x53C2;&#x8003;&#x6587;&#x732E;" class="headerlink" title="&#x53C2;&#x8003;&#x6587;&#x732E;"></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h2><ol>
<li>&#x90D1;&#x4E5F;&#x592B;&#xFF0C;<a href="https://fsight.qq.com/insight/excellentInfo/100150018655657ce56a7692193ae8c0bef47f22.html" target="_blank" rel="noopener">&#x201C;&#x5927;&#x4F17;&#x7684;&#x5F31;&#x667A;&#x5316;&#x201D;&#x95EE;&#x9898;&#xFF1A;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x806A;&#x660E;&#x4E86;&#x8FD8;&#x662F;&#x50BB;&#x4E86;</a>&#xFF0C;2019&#x5E74;4&#x6708;</li>
<li>&#x5085;&#x5B88;&#x7965;&#xFF0C;<a href="http://www.aisixiang.com/data/11121.html" target="_blank" rel="noopener">&#x4E16;&#x4FD7;&#x5316;&#x7684;&#x6587;&#x5316;&#xFF1A;&#x4E2D;&#x56FD;&#x5927;&#x4F17;&#x6587;&#x5316;&#x53D1;&#x5C55;&#x7684;&#x6D88;&#x8D39;&#x6027;&#x53D6;&#x5411;</a>&#xFF0C;2006&#x5E74;9&#x6708;</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@robertyan/or-about-information-literacy" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x57F9;&#x517B;&#x4FE1;&#x606F;&#x7D20;&#x517B;&#xFF1F; / &#x6D45;&#x8C08;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4E0E;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#xFF08;&#x4E4B;&#x4E00;&#xFF09;| About Information Literacy&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@robertyan/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn-stem/">cn-stem</a>, <a class="has-link-grey -link" href="/@robertyan/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@robertyan/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@robertyan/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@robertyan/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@robertyan/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@robertyan/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@robertyan/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@robertyan/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@robertyan/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@robertyan/tags/steemstem/">steemstem</a>, <a class="has-link-grey -link" href="/@robertyan/tags/stem/">stem</a>, <a class="has-link-grey -link" href="/@robertyan/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@robertyan/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@robertyan/cn-curator-or-cn-curator-reward-awesome-posts-by-resteem/">
                <span class="level-item">Cn-Curator: 基于转发的好文推荐系统 | Cn-Curator: Reward Awesome Posts by Resteem</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@robertyan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Civilization Thinker" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Civilization Thinker&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@robertyan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@robertyan/content.json"};</script>



    
<script src="/@robertyan/js/bundle.js" defer></script></body>
</html>

