
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>回到家，关了引擎在车上点了一根烟，这是你每天最幸福的十分钟 - fr3eze</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@fr3eze/css/style.css">

<link rel="stylesheet" href="/@fr3eze/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@fr3eze/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@fr3eze/">Home</a>
                
                <a class="navbar-item" href="/@fr3eze/archives">Archives</a>
                
                <a class="navbar-item" href="/@fr3eze/categories">Categories</a>
                
                <a class="navbar-item" href="/@fr3eze/tags">Tags</a>
                
                <a class="navbar-item" href="/@fr3eze/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@fr3eze/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdERz6xCq1ozooRQ4wk76pxVJGjErxxCo3ehErzopxqj4/nevada-smoking-banned-in-cars-with-kids.jpg" alt="回到家，关了引擎在车上点了一根烟，这是你每天最幸福的十分钟">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-26T17:20:18.000Z">2017-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2200 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                回到家，关了引擎在车上点了一根烟，这是你每天最幸福的十分钟
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdERz6xCq1ozooRQ4wk76pxVJGjErxxCo3ehErzopxqj4/nevada-smoking-banned-in-cars-with-kids.jpg" alt="nevada-smoking-banned-in-cars-with-kids.jpg"></p>
<p>26&#x5C81;&#xFF0C;&#x4F60;&#x770B;&#x7740;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x90FD;&#x7ED3;&#x4E86;&#x5A5A;<br>&#x5A5A;&#x793C;&#x7684;&#x4EFD;&#x5B50;&#x94B1;&#x9010;&#x5E74;&#x9012;&#x589E;<br>&#x6625;&#x8282;&#x56DE;&#x5BB6;&#xFF0C;&#x7236;&#x6BCD;&#x4ECE;&#x5E26;&#x4F60;&#x4E32;&#x4EB2;&#x621A;<br>&#x53D8;&#x6210;&#x4E86;&#x5E26;&#x4F60;&#x53BB;&#x89C1;&#x76F8;&#x4EB2;&#x5BF9;&#x8C61;<br>&#x89C1;&#x4E86;&#x5341;&#x51E0;&#x4E2A;&#x59D1;&#x5A18;<br>&#x4F60;&#x6BCF;&#x6B21;&#x90FD;&#x89C9;&#x5F97;&#x548C;&#x90A3;&#x4E2A;&#x5979;&#x6BD4;<br>&#x5DEE;&#x4E86;&#x4E00;&#x70B9;</p>
<p>28&#x5C81;&#x90A3;&#x5E74;&#xFF0C;&#x4F60;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x548C;&#x4F60;&#x906D;&#x9047;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x59D1;&#x5A18;<br>&#x4F60;&#x4EEC;&#x6709;&#x4E00;&#x642D;&#x6CA1;&#x4E00;&#x642D;&#x7684;&#x804A;&#x7740;<br>&#x5979;&#x8BF4;&#xFF1A;&#x4F60;&#x8FD8;&#x4E0D;&#x9519;<br>&#x4F60;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#x53EF;&#x4E50;&#x8BF4;&#xFF1A;&#x4F60;&#x4E5F;&#x662F;<br>&#x4F60;&#x8FD8;&#x4E0D;&#x786E;&#x5B9A;&#x559C;&#x4E0D;&#x559C;&#x6B22;&#x5979;<br>&#x53CC;&#x65B9;&#x5BB6;&#x957F;&#x5C31;&#x5DF2;&#x7ECF;&#x6446;&#x597D;&#x4E86;&#x8BA2;&#x5A5A;&#x5BB4;</p>
<p>&#x7ED3;&#x5A5A;&#x7684;&#x524D;&#x4E00;&#x5468;&#xFF0C;&#x4F60;&#x548C;&#x670B;&#x53CB;&#x51FA;&#x53BB;&#x559D;&#x9152;<br>&#x4F60;&#x8BF4;&#xFF0C;&#x4E0D;&#x60F3;&#x7ED3;&#x5A5A;<br>&#x670B;&#x53CB;&#x8BF4;&#xFF0C;&#x4F60;&#x554A;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x592A;&#x591A;&#x3002;&#x8C01;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x8FC7;&#x6765;&#x7684;&#xFF1F; </p>
<p>29&#x5C81;&#xFF0C;&#x4F60;&#x4EEC;&#x7EC8;&#x4E8E;&#x7ED3;&#x4E86;&#x5A5A;<br>&#x5A5A;&#x793C;&#x529E;&#x7684;&#x4E0D;&#x5927;&#x4E0D;&#x5C0F;&#xFF0C;&#x670B;&#x53CB;&#x6765;&#x7684;&#x4E0D;&#x591A;&#x4E0D;&#x5C11;<br>&#x6512;&#x4E86;&#x51E0;&#x5E74;&#x60F3;&#x8981;&#x53BB;&#x5B9E;&#x73B0;&#x7406;&#x60F3;&#x7684;&#x94B1;<br>&#x642D;&#x5728;&#x4E86;&#x8FD9;&#x4E00;&#x573A;&#x767E;&#x4EBA;&#x7684;&#x79C1;&#x4EBA;&#x5E99;&#x4F1A;&#x4E0A;</p>
<p>&#x5A5A;&#x793C;&#x8FDB;&#x884C;&#x5230;&#x4E2D;&#x95F4;<br>&#x53F8;&#x4EEA;&#x5E26;&#x7740;&#x6807;&#x51C6;&#x7684;&#x5546;&#x4E1A;&#x5316;&#x5FAE;&#x7B11;<br>&#x5BF9;&#x7740;&#x53F0;&#x4E0B;&#x7684;&#x4EB2;&#x670B;&#x558A;&#x9053;<br>&#x8981;&#x4E0D;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x4EB2;&#x4E00;&#x4E2A;&#xFF01;<br>&#x53F0;&#x4E0B;&#x90A3;&#x4E9B;&#x4EBA;&#x8DDF;&#x7740;&#x4E00;&#x8D77;&#x8D77;&#x54C4;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;<br>&#x4F60;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#x4EB2;&#x4E86;&#x4E00;&#x53E3;<br>&#x4FE9;&#x4EBA;&#x6062;&#x590D;&#x5230;&#x4E86;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x7AD9;&#x4F4D;<br>&#x4F60;&#x5C0F;&#x58F0;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x6211;&#x7231;&#x4F60;</p>
<p>&#x90A3;&#x4E2A;&#x6628;&#x5929;&#x8FD8;&#x770B;&#x4E0D;&#x60EF;&#x4F60;&#x5012;&#x817E;&#x6A21;&#x578B;&#x7684;&#x65B0;&#x5A18;<br>&#x6123;&#x4E86;&#x4E00;&#x4E0B;&#x8BF4;&#xFF1A;&#x6211;&#x4E5F;&#x7231;&#x4F60;<br>&#x4F60;&#x4E0D;&#x786E;&#x5B9A;&#x5979;&#x662F;&#x4E0D;&#x662F;&#x5BF9;&#x4F60;&#x8BF4;&#x7684;<br>&#x5C31;&#x50CF;&#x4F60;&#x4E0D;&#x786E;&#x5B9A;&#x662F;&#x4E0D;&#x662F;&#x5BF9;&#x5979;&#x8BF4;&#x7684;&#x4E00;&#x6837;</p>
<p>&#x5A5A;&#x793C;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x6D6A;&#x6F2B;<br>&#x4F60;&#x542C;&#x7740;&#x5916;&#x5C4B;&#x7684;&#x65B0;&#x5A18;&#x4E00;&#x7B14;&#x4E00;&#x7B14;&#x7684;&#x7B97;&#x7740;&#x4EFD;&#x5B50;&#x94B1;<br>&#x60F3;&#x7740;&#x4E0D;&#x8FC7;&#x624D;&#x4E24;&#x5E74;&#xFF0C;&#x600E;&#x4E48;&#x5C31;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x4E86;<br>&#x60F3;&#x7740;&#x60F3;&#x7740;&#xFF0C;&#x6D1E;&#x623F;&#x591C;&#x5C31;&#x7761;&#x7740;&#x4E86;</p>
<p>30&#x5C81;&#xFF0C;&#x5979;&#x6000;&#x5B55;&#x4E86;<br>&#x8F9E;&#x6389;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5BB6;&#x517B;&#x80CE;<br>&#x4F60;&#x5728;&#x516C;&#x53F8;&#x9010;&#x6E10;&#x6709;&#x4E86;&#x70B9;&#x5730;&#x4F4D;<br>&#x624B;&#x91CC;&#x7BA1;&#x7740;&#x5341;&#x6765;&#x4E2A;&#x4EBA;<br>&#x72EC;&#x7ACB;&#x8D1F;&#x8D23;&#x4E00;&#x4E2A;&#x9879;&#x76EE;<br>&#x7ED3;&#x5A5A;&#x524D;&#x966A;&#x5AC1;&#x7684;&#x90A3;&#x8F86;20&#x4E07;&#x5DE6;&#x53F3;&#x7684;&#x8F66;<br>&#x4E5F;&#x53D8;&#x6210;&#x4E86;&#x4F60;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x72EC;&#x4EAB;<br>&#x4F46;&#x4F60;&#x4F9D;&#x7136;&#x4E0D;&#x6562;&#x653E;&#x677E;</p>
<p>&#x6BCF;&#x6B21;&#x52A0;&#x73ED;<br>&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x90FD;&#x662F;&#x62B1;&#x6028;&#x4E0E;&#x59D4;&#x5C48;<br>&#x4F46;&#x4F60;&#x4E0D;&#x80FD;&#x4E89;&#x8FA9;&#x4EC0;&#x4E48;<br>&#x8C01;&#x8BA9;&#x5979;&#x6000;&#x4E86;&#x4F60;&#x7684;&#x5B69;&#x5B50;<br>&#x5728;&#x8FD9;&#x4E00;&#x523B;<br>&#x4E0D;&#x8BBA;&#x662F;&#x5979;&#x7684;&#x7236;&#x6BCD;&#x8FD8;&#x662F;&#x4F60;&#x7684;&#x7236;&#x6BCD;<br>&#x90FD;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x7AD9;&#x5728;&#x8FD9;&#x4E00;&#x8FB9;</p>
<p>31&#x5C81;&#xFF0C;&#x5B69;&#x5B50;&#x843D;&#x5730;&#x4E86;<br>&#x524D;&#x524D;&#x540E;&#x540E;&#x8FDE;&#x5B55;&#x68C0;&#x5E26;&#x4F4F;&#x9662;&#x8D39;&#x82B1;&#x4E86;10&#x4E07;&#x5757;&#x94B1;<br>&#x4E0D;&#x8FC7;&#x65E0;&#x6240;&#x8C13;<br>&#x4F60;&#x770B;&#x7740;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x600E;&#x4E48;&#x770B;&#x600E;&#x4E48;&#x559C;&#x6B22;<br>&#x9AD8;&#x5174;&#x7684;&#x4EFF;&#x4F5B;&#x8FD9;&#x662F;&#x4F60;&#x7684;&#x65B0;&#x751F;</p>
<p>32&#x5C81;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x751F;&#x6700;&#x4E0D;&#x613F;&#x610F;&#x91CD;&#x590D;&#x7684;&#x4E00;&#x5E74;<br>&#x5E73;&#x5747;&#x7761;&#x7720;3&#x5C0F;&#x65F6;<br>&#x5B69;&#x5B50;&#x6BCF;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x90FD;&#x8981;&#x95F9;&#x817E;&#x4E00;&#x6B21;<br>&#x7B2C;&#x4E8C;&#x5929;&#x62D6;&#x7740;&#x7761;&#x4E0D;&#x9192;&#x7684;&#x773C;&#x775B;&#x53BB;&#x4E0A;&#x73ED;</p>
<p>&#x8001;&#x677F;&#x8BF4;&#x4F60;&#x4E0A;&#x73ED;&#x4E0D;&#x5E72;&#x6D3B;<br>&#x56DE;&#x5BB6;&#x5AB3;&#x5987;&#x8BF4;&#x4F60;&#x4E0D;&#x5E72;&#x6D3B;<br>&#x4F60;&#x60F3;&#x4E86;&#x534A;&#x5929;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x90A3;&#x8C01;&#x5E72;&#x6D3B;&#x5462;&#xFF1F;</p>
<p>&#x90A3;&#x8F86;&#x5F00;&#x4E86;3&#x5E74;&#x7684;&#x8F66;<br>&#x6210;&#x4E3A;&#x4E86;&#x4F60;&#x771F;&#x6B63;&#x7684;&#x5BB6;<br>&#x4F60;&#x4E0D;&#x5728;&#x62B1;&#x6028;&#x8DEF;&#x4E0A;&#x62E5;&#x5835;&#x7684;&#x4EA4;&#x901A;<br>&#x4F60;&#x751A;&#x81F3;&#x5F00;&#x59CB;&#x5E0C;&#x671B;<br>&#x518D;&#x591A;&#x5835;&#x4E00;&#x4F1A;<br>&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x4F60;&#x5173;&#x4E86;&#x53D1;&#x52A8;&#x673A;<br>&#x5728;&#x8F66;&#x4E0A;&#x70B9;&#x4E86;&#x4E00;&#x6839;&#x70DF;<br>&#x8FD9;&#x662F;&#x4F60;&#x6BCF;&#x5929;&#x6700;&#x5E78;&#x798F;&#x7684;&#x5341;&#x5206;&#x949F;<br>&#x8F66;&#x524D;&#x662F;&#x529F;&#x540D;&#x5229;&#x7984;&#xFF0C;&#x8F66;&#x5C3E;&#x662F;&#x67F4;&#x7C73;&#x6CB9;&#x76D0;</p>
<p>35&#x5C81; &#x4F60;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x8D8A;&#x6765;&#x8D8A;&#x5DEE;<br>&#x52A0;&#x73ED;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;<br>&#x664B;&#x5347;&#x7684;&#x901F;&#x5EA6;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x7F13;&#x6162; </p>
<p>&#x90A3;&#x5929;&#x4E0B;&#x73ED;&#xFF0C;&#x5AB3;&#x5987;&#x544A;&#x8BC9;&#x4F60;<br>&#x5B69;&#x5B50;&#x8981;&#x4E0A;&#x5E7C;&#x513F;&#x56ED;&#x4E86;<br>&#x53CC;&#x8BED;&#x7684;&#x4E00;&#x4E2A;&#x6708;3000<br>&#x4F60;&#x76B1;&#x4E86;&#x76B1;&#x7709;&#x5934;&#xFF0C;&#x90A3;&#x8FB9;&#x5C31;&#x5DF2;&#x7ECF;&#x4E0D;&#x8010;&#x70E6;&#x4E86;</p>
<p>&#x201C;&#x56DB;&#x5355;&#x5143;&#x7684;&#x8001;&#x738B;&#x5BB6;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;6000&#x201D;<br>&#x201C;&#x4F60;&#x5DF2;&#x7ECF;&#x8FD9;&#x6837;&#x4E86;&#xFF0C;&#x4F60;&#x60F3;&#x8BA9;&#x5B69;&#x5B50;&#x4E5F;&#x8F93;&#xFF1F;&#x201D;<br>&#x4F60;&#x6CA1;&#x8BF4;&#x8BDD;&#xFF0C;&#x56DE;&#x5C4B;&#x7ED9;&#x5AB3;&#x5987;&#x8F6C;&#x4E86;6000&#x5757;&#x94B1;<br>&#x8FD9;&#x7B14;&#x94B1;&#xFF0C;&#x4F60;&#x539F;&#x672C;&#x6253;&#x7B97;&#x7ED9;&#x81EA;&#x5DF1;&#x8FC7;&#x4E2A;&#x751F;&#x65E5;&#xFF0C;&#x4E70;&#x4E2A;&#x65B0;&#x7535;&#x8111;</p>
<p>&#xFFFC;<br>38&#x5C81;&#xFF0C;&#x5B69;&#x5B50;&#x4E0A;&#x4E86;&#x4E00;&#x5E74;&#x7EA7;<br>&#x8001;&#x5E08;&#x8BF4;&#x4E00;&#x5E74;&#x7EA7;&#x6700;&#x5173;&#x952E;&#xFF0C;&#x6253;&#x597D;&#x57FA;&#x7840;&#x5F88;&#x91CD;&#x8981;<br>&#x4F60;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;&#x662F;&#x662F;&#x662F;&#xFF0C;&#x8001;&#x5E08;&#x60A8;&#x591A;&#x7167;&#x987E;</p>
<p>&#x65B0;&#x751F;&#x63A5;&#x5F85;&#x7684;&#x8001;&#x5E08;&#x770B;&#x7740;&#x4F60;&#x4E0D;&#x660E;&#x4E8B;&#x7406;&#x7684;&#x8138;<br>&#x7ED9;&#x4F60;&#x6307;&#x4E86;&#x4E00;&#x6761;&#x660E;&#x8DEF;<br>&#x201C;&#x8BFE;&#x5916;&#x8F85;&#x5BFC;&#x73ED;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;2200&#x201D;</p>
<p>40&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B69;&#x5B50;&#x4E0A;&#x4E86;&#x4E09;&#x5E74;&#x7EA7;<br>&#x8001;&#x5E08;&#x8BF4;&#xFF0C;&#x4E09;&#x5E74;&#x7EA7;&#xFF0C;&#x6700;&#x5173;&#x952E;&#xFF0C;&#x627F;&#x4E0A;&#x542F;&#x4E0B;&#x5F88;&#x91CD;&#x8981;<br>&#x4F60;&#x7B11;&#x7740;&#x8BF4;&#xFF1A;&#x662F;&#x662F;&#x662F;&#xFF0C;&#x6B63;&#x6253;&#x7B97;&#x518D;&#x62A5;&#x4E2A;&#x8865;&#x5B66;&#x73ED;</p>
<p>44&#x5C81;&#xFF0C;&#x5B69;&#x5B50;&#x4E0A;&#x4E86;&#x521D;&#x4E2D;<br>&#x6709;&#x4E00;&#x5929;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5979;&#x5BF9;&#x4F60;&#x8BF4;<br>&#x7238;&#x7238;&#xFF0C;&#x6211;&#x60F3;&#x5B66;&#x94A2;&#x7434;<br>&#x4F60;&#x6CA1;&#x4EC0;&#x4E48;&#x72B9;&#x8C6B;&#x7684;<br>&#x4F60;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E9B;&#x5E74;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x5B66;&#x60EF;&#x4E86;</p>
<p>&#x4F46;&#x90A3;&#x53E5;&#x201C;&#x7238;&#x7238;&#x73B0;&#x5728;&#x4E70;&#x4E0D;&#x8D77;&#x201D;&#x4F60;&#x59CB;&#x7EC8;&#x8BF4;&#x4E0D;&#x51FA;&#x53E3;<br>&#x597D;&#x5728;&#x5B69;&#x5B50;&#x6BD4;&#x8F83;&#x61C2;&#x4E8B;<br>&#x5979;&#x8BF4;&#xFF1A;&#x7238;&#x7238;&#x6CA1;&#x4E8B;&#xFF0C;&#x8981;&#x4E0D;&#x6211;&#x5148;&#x5B66;&#x9676;&#x7B1B;&#x4E5F;&#x53EF;&#x4EE5;<br>&#x4F60;&#x770B;&#x7740;&#x8FD9;&#x4E48;&#x61C2;&#x4E8B;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5374;&#x5F00;&#x5FC3;&#x4E0D;&#x8D77;&#x6765;</p>
<p>46&#x5C81;&#xFF0C;&#x5B69;&#x5B50;&#x4E0A;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x597D;&#x4E0D;&#x5DEE;&#x7684;&#x9AD8;&#x4E2D;<br>&#x6709;&#x4E00;&#x5929;&#x4F60;&#x5728;&#x5F00;&#x4F1A;&#xFF0C;&#x63A5;&#x5230;&#x4E86;&#x8001;&#x5E08;&#x7684;&#x7535;&#x8BDD;<br>&#x7535;&#x8BDD;&#x91CC;&#x8BF4;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x5B66;&#x6821;&#x6253;&#x67B6;&#x4E86;<br>&#x53EB;&#x4F60;&#x53BB;&#x4E00;&#x8D9F;<br>&#x4F60;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#x7684;<br>&#x548C;&#x90A3;&#x4E2A;&#x6BD4;&#x4F60;&#x8FD8;&#x5C0F;5&#x5C81;&#x7684;&#x9886;&#x5BFC;&#x8BF7;&#x4E86;&#x4E2A;&#x5047;</p>
<p>&#x5230;&#x5B66;&#x6821;&#x53C8;&#x88AB;&#x8001;&#x5E08;&#x8BAD;&#x4E86;&#x4E00;&#x901A;<br>&#x65E0;&#x975E;&#x53F0;&#x8BCD;&#x5C31;&#x662F;&#x90A3;&#x4E00;&#x53E5;<br>&#x4F60;&#x4EEC;&#x505A;&#x5BB6;&#x957F;&#x7684;&#x5C31;&#x77E5;&#x9053;&#x5DE5;&#x4F5C;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x966A;&#x966A;&#x5B69;&#x5B50;</p>
<p>&#x4F60;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x8001;&#x5E08;&#xFF0C;&#x6709;&#x70B9;&#x53EF;&#x7B11;<br>&#x597D;&#x50CF;&#x5F53;&#x65F6;&#x8BF4;&#xFF1A;<br>&#x5BB6;&#x957F;&#x5728;&#x5916;&#x8F9B;&#x82E6;&#x70B9;<br>&#x591A;&#x8D5A;&#x70B9;&#x94B1;&#x8BA9;&#x5B69;&#x5B50;&#x591A;&#x8865;&#x8865;&#x8BFE;&#x7684;&#x548C;&#x4ED6;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;</p>
<p>50&#x5C81;&#xFF0C;&#x5B69;&#x5B50;&#x4E0A;&#x4E86;&#x5927;&#x5B66;<br>&#x5F88;&#x4E89;&#x6C14;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x672C;<br>&#x4ED6;&#x5B66;&#x7684;&#x4E13;&#x4E1A;&#x4F60;&#x6709;&#x70B9;&#x770B;&#x4E0D;&#x61C2;<br>&#x4F60;&#x53EA;&#x77E5;&#x9053;&#x5DE5;&#x4F5C;&#x4E0D;&#x4E00;&#x5B9A;&#x597D;&#x627E;<br>&#x800C;&#x4E14;&#x5B66;&#x8D39;&#x8FD8;&#x6B7B;&#x8D35;<br>&#x4F60;&#x548C;&#x4ED6;&#x6DF1;&#x591C;&#x60F3;&#x804A;&#x804A;<br>&#x51C6;&#x5907;&#x4E86;&#x534A;&#x65A4;&#x767D;&#x9152;&#xFF0C;&#x4E00;&#x789F;&#x82B1;&#x751F;&#x7C73;<br>&#x4F60;&#x8BF4;&#x7740;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x4F60;&#x6700;&#x8BA8;&#x538C;&#x7684;&#x8BDD;</p>
<p>&#x8FD8;&#x662F;&#x8981;&#x4E3A;&#x4EE5;&#x540E;&#x5DE5;&#x4F5C;&#x7740;&#x60F3;<br>&#x6311;&#x4E2A;&#x70ED;&#x95E8;&#x7684;&#x4E13;&#x4E1A;<br>&#x6D3B;&#x7740;&#x6BD4;&#x70ED;&#x7231;&#x91CD;&#x8981;</p>
<p>&#x4F60;&#x4EEC;&#x4ECE;&#x4EA4;&#x6D41;&#x53D8;&#x6210;&#x4E86;&#x4E89;&#x5435;<br>&#x4F60;&#x53D1;&#x73B0;&#xFF0C;&#x4F60;&#x8001;&#x4E86;<br>&#x8001;&#x5230;&#x53EF;&#x80FD;&#x90FD;&#x6253;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;18&#x5C81;&#x7684;&#x5B69;&#x5B50;<br>&#x4F60;&#x8BF4;&#x4E0D;&#x8FC7;&#x4ED6;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x4E00;&#x53E5;&#xFF1A;&#x6211;&#x662F;&#x4F60;&#x7238;&#x7238;&#xFF01;<br>&#x5B69;&#x5B50;&#x770B;&#x7740;&#x4F60;&#xFF0C;&#x77E5;&#x9053;&#x518D;&#x600E;&#x4E48;&#x4E89;&#x8FA9;&#x90FD;&#x6CA1;&#x7528;<br>&#x8FD9;&#x573A;&#x786E;&#x7ACB;&#x4F60;&#x6700;&#x540E;&#x5A01;&#x4E25;&#x7684;&#x9152;&#x5C40;&#x4E0D;&#x6B22;&#x800C;&#x6563;<br>&#x4F60;&#x542C;&#x7684;&#x4E0D;&#x771F;&#x5207;<br>&#x5728;&#x5B69;&#x5B50;&#x56DE;&#x81EA;&#x5DF1;&#x5C4B;&#x7684;&#x8DEF;&#x4E0A;&#x597D;&#x50CF;&#x53E8;&#x53E8;&#x4E86;&#x4E00;&#x53E5;<br>&#x201C;&#x6211;&#x4E0D;&#x60F3;&#x6D3B;&#x7684;&#x50CF;&#x4F60;&#x4E00;&#x6837;&#x201D;</p>
<p>&#x600E;&#x4E48;&#x5C31;&#x54ED;&#x4E86;&#x5462;&#xFF1F;50&#x5C81;&#x7684;&#x4EBA;&#x4E86;<br>&#x4E00;&#x5B9A;&#x662F;&#x9152;&#x592A;&#x8FA3;&#x4E86;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;<br>&#x4E00;&#x5B9A;&#x662F;&#x9152;&#x592A;&#x8FA3;&#x4E86;</p>
<p>&#xFFFC;</p>
<p>55&#x5C81;&#xFF0C;&#x5B69;&#x5B50;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x4E00;&#x70B9;&#x7406;&#x89E3;&#x4F60;&#x4E86;<br>&#x4F46;&#x4F60;&#x5374;&#x53CD;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x4F60;&#x8BF4;&#x4E0D;&#x8981;&#x59A5;&#x534F;</p>
<p>56&#x5C81;&#xFF0C;&#x5B69;&#x5B50;&#x4E5F;&#x7ED3;&#x5A5A;&#x4E86;<br>&#x4F60;&#x95EE;&#x4ED6;&#x559C;&#x6B22;&#x90A3;&#x4E2A;&#x59D1;&#x5A18;&#x4E48;<br>&#x4ED6;&#x6123;&#x4E86;&#x6123;&#x8BF4;&#xFF1A;&#x559C;&#x6B22;&#x5427;</p>
<p>60&#x5C81;&#xFF0C;&#x8F9B;&#x82E6;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x60F3;&#x51FA;&#x53BB;&#x8D70;&#x8D70;<br>&#x8EAB;&#x8FB9;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x8FC7;&#x4E86;30&#x5E74;<br>&#x4F60;&#x4F9D;&#x65E7;&#x5206;&#x4E0D;&#x6E05;&#x5230;&#x5E95;&#x559C;&#x4E0D;&#x559C;&#x6B22;<br>&#x4F60;&#x4EEC;&#x5F00;&#x59CB;&#x89C4;&#x5212;&#x65C5;&#x6E38;&#x8DEF;&#x7EBF;<br>&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E86;<br>&#x4F60;&#x4EEC;&#x8FD8;&#x662F;&#x5B58;&#x5728;&#x5206;&#x6B67;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x4E89;&#x5435;<br>&#x67D0;&#x4E2A;&#x77AC;&#x95F4;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;<br>&#x8FD9;&#x6837;&#x53EF;&#x80FD;&#x4E5F;&#x633A;&#x597D;</p>
<p>&#x4E00;&#x5207;&#x90FD;&#x51C6;&#x5907;&#x597D;&#x4E86;<br>&#x513F;&#x5B50;&#x8BF4;&#xFF1A;&#x7238;&#x5988;&#xFF0C;&#x6211;&#x5DE5;&#x4F5C;&#x592A;&#x5FD9;&#x4E86;<br>&#x53EF;&#x4EE5;&#x5E2E;&#x6211;&#x7167;&#x987E;&#x4E00;&#x4E0B;&#x5B69;&#x5B50;&#x4E48;<br>&#x4F60;&#x4EEC;&#x9000;&#x4E86;&#x673A;&#x7968;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x4E86;30&#x5E74;&#x524D;</p>
<p>70&#x5C81;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x5B69;&#x5B50;&#x4E5F;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x4E0D;&#x7528;&#x5929;&#x5929;&#x64CD;&#x5FC3;&#x4E86;<br>&#x4F60;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x8BF4;&#xFF1A;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x73A9;&#x4E00;&#x8D9F;<br>&#x53EF;&#x662F;&#x624B;&#x8FB9;&#x7684;&#x62D0;&#x6756;<br>&#x53EA;&#x80FD;&#x652F;&#x6301;&#x4F60;&#x8D70;&#x5230;&#x697C;&#x4E0B;&#x7684;&#x82B1;&#x56ED;</p>
<p>75&#x5C81;&#xFF0C;&#x4F60;&#x5728;&#x533B;&#x9662;&#x7684;&#x75C5;&#x5E8A;&#x4E0A;<br>&#x8EAB;&#x8FB9;&#x805A;&#x6EE1;&#x4E86;&#x4EBA;&#xFF0C;&#x4F60;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x7684;&#x770B;&#x89C1;&#x533B;&#x751F;&#x6447;&#x4E86;&#x6447;&#x5934;</p>
<p>&#x5468;&#x56F4;&#x90A3;&#x4E9B;&#x4EBA;&#x795E;&#x60C5;&#x8083;&#x7A46;</p>
<p>&#x4F60;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x6B7B;&#x6389;&#x4E86;<br>&#x4F60;&#x6CA1;&#x6709;&#x611F;&#x5230;&#x4E00;&#x4E1D;&#x5BB3;&#x6015;<br>&#x4F60;&#x7A81;&#x7136;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6B7B;&#x6389;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x4F60;&#x60F3;&#x8D77;&#x6765;30&#x5C81;&#x7684;&#x90A3;&#x573A;&#x5A5A;&#x793C;<br>&#x539F;&#x6765;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x6B7B;&#x6389;&#x4E86;&#x5427;</p>
<p>&#x4F9D;&#x7167;&#x60EF;&#x4F8B;<br>&#x6B7B;&#x524D;&#x7684;3&#x79D2;&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x8111;&#x8981;&#x8D70;&#x9A6C;&#x706F;<br>&#x5012;&#x53D9;&#x4F60;&#x8FD9;75&#x4E2A;&#x5E74;&#x5934;&#x7684;&#x4E00;&#x751F;<br>&#x753B;&#x9762;&#x4E00;&#x5F20;&#x4E00;&#x5F20;&#x7684;&#x8FC7;<br>1&#x79D2;<br>2&#x79D2;<br>&#x4E24;&#x79D2;&#x8FC7;&#x53BB;&#x4E86;<br>&#x4F60;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x7684;&#x770B;&#x7740;&#x8FD9;&#x4E24;&#x79D2;&#x5185;&#x7684;&#x56DE;&#x5FC6;</p>
<p>&#x7B2C;3&#x79D2;<br>&#x7A81;&#x7136;&#x4F60;&#x7B11;&#x4E86;<br>&#x539F;&#x6765;&#x5DF2;&#x7ECF;&#x56DE;&#x5230;&#x4E86;15&#x5C81;&#x7684;&#x90A3;&#x4E00;&#x5E74;</p>
<p>&#x4F60;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x7537;&#x5B69;<br>&#x4ED6;&#x540A;&#x7740;&#x4E00;&#x888B;&#x725B;&#x5976;&#xFF0C;&#x80CC;&#x7740;&#x4E66;&#x5305;<br>&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5BB6;&#x7684;&#x9633;&#x53F0;&#x4E0B;&#x8DD1;&#x8FC7;<br>&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x671D;&#x7A97;&#x6237;&#x91CC;&#x770B;&#x4E86;&#x770B;</p>
<p>&#x90A3;&#x662F;15&#x5C81;&#x7684;&#x4F60;&#x6697;&#x604B;&#x7684;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;<br>&#x4F60;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x5979;&#x957F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x4E86;<br>&#x6700;&#x540E;&#x4E00;&#x79D2;&#x4F60;&#x52AA;&#x529B;&#x7684;&#x56DE;&#x5FC6;&#x7740;<br>&#x7136;&#x540E;&#x7EC8;&#x4E8E;&#x7B11;&#x4E86;&#x51FA;&#x6765;</p>
<p>3&#x79D2;&#x8FC7;&#x53BB;&#x4E86;<br>&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x7A81;&#x7136;&#x95F4;&#x5F00;&#x59CB;&#x568E;&#x5555;&#x5927;&#x54ED;<br>&#x4F60;&#x53EF;&#x80FD;&#x542C;&#x4E0D;&#x6E05;&#x4E86;<br>&#x4F60;&#x6700;&#x540E;&#x542C;&#x5230;&#x7684;&#x5608;&#x6742;&#x7684;&#x58F0;&#x97F3;<br>&#x662F;&#x4E00;&#x7FA4;&#x5341;&#x4E94;&#x516D;&#x7684;&#x5C11;&#x5E74; &#x8D77;&#x7740;&#x54C4;&#x8BF4;&#x7684;</p>
<p>&#x7B54;&#x5E94;&#x4ED6;</p>
<p>&#x7B54;&#x5E94;&#x4ED6;</p>
<p>&#x7B54;&#x5E94;&#x4ED6;</p>
<p>&#x539F;&#x5E16;&#x94FE;&#x63A5;&#xFF1A;<a href="https://bbs.hupu.com/19794476.html" target="_blank" rel="noopener">https://bbs.hupu.com/19794476.html</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/3engir" target="_blank" rel="noopener">&#x2018;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5173;&#x4E86;&#x5F15;&#x64CE;&#x5728;&#x8F66;&#x4E0A;&#x70B9;&#x4E86;&#x4E00;&#x6839;&#x70DF;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x6BCF;&#x5929;&#x6700;&#x5E78;&#x798F;&#x7684;&#x5341;&#x5206;&#x949F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@fr3eze/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/fate/">fate</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/life/">life</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/love/">love</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/marriage/">marriage</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@fr3eze/how-to-make-your-display-more-awesome-by-bias-lighting/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">How to make your display more awesome by bias lighting</span>
            </a>
        </div>
        
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@fr3eze/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 fr3eze&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@fr3eze/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@fr3eze/content.json"};</script>



    
<script src="/@fr3eze/js/bundle.js" defer></script></body>
</html>

