{"pages":[],"posts":[{"title":"Night view of Paris","text":"I have ever been to Paris. I generally don’t like big city. But Paris gave me a different feeling. I love this city. It’s beyond expression. A guy from Hongkong that I met expressed the same feeling. Because it was a business trip. I had no more time to stay at this city. I just walked along the Seine River and took a several photo of night view. 曾经一次出差的机会路过巴黎，通常我对大城市都不太感冒，但是巴黎给我一种无法用言语表达的好感，和别的城市非常不一样。当天遇到一位香港的摄影爱好者，也表达了相同的看法。因为没有太多的时间，只是当天晚上沿着塞纳河留下了几张夜景照片。非常怀念巴黎，肯定会再找机会再来一次。Canon 5D Mark II, f13, 30s, EF17-40L@35mm Canon 5D Mark II, f11, 25s, EF17-40L@26mm Canon 5D Mark II, f13, 15s, EF17-40L@40mm Canon 5D Mark II, f13, 15s, EF17-40L@17mm Canon 5D Mark II, f13, 25s, EF17-40L@20mm Canon 5D Mark II, f13, 25s, EF17-40L@17mm Canon 5D Mark II, f13, 25s, EF17-40L@22mm Canon 5D Mark II, f13, 20s, EF17-40L@40mm Canon 5D Mark II, f13, 30s, EF17-40L@32mm Canon 5D Mark II, f13, 13s, EF17-40L@40mm Canon 5D Mark II, f10, 30s, EF17-40L@17mm Canon 5D Mark II, f13, 15s, EF17-40L@40mm Canon 5D Mark II, f13, 30s, EF17-40L@17mm Canon 5D Mark II, f13, 25s, EF17-40L@31mm Canon 5D Mark II, f11, 15s, EF17-40L@19mm I must be come back here again. This page is synchronized from the post: Night view of Paris document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/night-view-of-paris/"},{"title":"The photos of autumn #1","text":"Autumn begins in the northern hemisphere. This season is my favorites. I like the colors of autumn. The leaves on the tree turn yellow or red. And the clear weather is good for photography. I have been to some beautiful place in China in the past years. I will share my photos and travel tips. But no more details in the post. If you want to know my itinerary information please comment at the below. I will try my best to reply to you.现在渐入秋天，这是我最喜欢的季节，黄色与红色铺满大地，加上秋高气爽，天气晴朗，蓝天白云，随手拍一张照片就可以美出天际:-)。在过去的几年我到过国内不少的漂亮的地方，我将会逐渐分享我的照片和到过的地方。我没有时间写详细的攻略，不过如果大家想知道详细的信息，请留言，我将会知无不言。 Huluhai locate in Dang Ling Cun, Danba, Garze, Sichuan, China. It is a place very few people know it even for Chinese. But it’s very beautiful especial in autumn.葫芦海位于四川丹巴党岭，那里很少人知道，但是风景很漂亮，特别是秋天的时候。This is search from Google map. The red path is marked by me. It’s a hiking path from Dang Ling Cun to Huluhai. Google would not guild you a correct way. Usually you can’t access to Google from Chinese mainland network environment. If want to use Google map I recommend you download offline map before you go to Chinese mainland. Usually, everyone would drive or take a van from the beautiful Danba county, Sichuan province to Dang Ling Cun. The car was bouncing up and down on the uneven road. It took us about 4 hours to get there although the distance of 50 km. But it worth. I don’t know how about the road conditions now. As you know Chinese building is very fast. After arrived to Dang Ling Cun we chose to ride for half way because it’s a challenge for climbing at altitude of 3000+ meters. And we had to climb up the steep hill by ourselves for the left half way. If you have a good physical stamina you can choose hiking for all the way.通常大家都是从2丹巴县城出发开车或坐当地的面包车（可合租或包车）到党岭村。当时的路况非常的颠簸，短短50公里路花了4小时，可想其艰难，不过一切都值得。我不知道现在的路况怎么样了，但是从百度来看，也就一个小时的路程。到了党岭村后，我们骑马出发，经过一个飞机坪的地方，上到一个比较陡峭的地方就只能下马徒步半个小时就到达葫芦海了。当然，如果你觉得体力比较好，可以全程徒步。不过这一切都是在海拔3000多米上，请量力而为。 This is the landscape on the way to Huluhai.这是到葫芦海路上的风光。 There is no accommodation. You have to rent a tent or bring it yourself. The Mani stones was built by local peoples for blessing.山上没有住宿的地方，你可以自带或者找当地居民租个帐篷过夜。 Actually there are there lakes there. But I had no more time to explore other lakes. I think it must be beautiful too. My photos are taken at the beginning of October, 2009. I think it’s better for photography if you get there at the middle of October.事实上那里有三个海子，由于时间和体力的关系，我们只在葫芦海边上拍了些照片，我想其它地方应该也不错。我的照片是在国庆期间拍的，我想如果是10月中会更美。 Tips: this is a high altitude place over 3000+ meters. Please make full preparation for you trip.提示：这是高原地区，进入川西旅游之前，请做好充分的准备！ This page is synchronized from the post: The photos of autumn #1 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/the-photos-of-autumn-1/"},{"title":"Self introduction/自我介绍","text":"大家好，很高兴能在这个平台与大家认识与交流。我是广西人，目前在上海从事IT行业的工作。 Hello steemian. I am grad to meet you from this platform. I was born in south of China and working in Shanghai, China now. I am an IT guy. 我通过接触区块链了解到Steemit，发现Steemit有很好理念来支持原创内容，我喜欢原创内容，我希望在这个平台上和大家一起交流。我也希望通过参与创作和交流来提高我的英文水平。 I knew Steemit when I study blockchain technology. I found that was a good idea to support original works. I like original works. I hope I can exchange information and idea with steemian. I hope to improve my English skill too. 我个人比较喜欢打羽毛球、旅行、摄影、潜水、养花。将来我会再Steemit上主要分享我到过的不错的地方和照片，当然，我的话题可能也不仅限于此，希望喜欢我的朋友关注我，请大家多指教！ I like playing badminton, travelling, photography, diving and home grown flowers. I will share my picture and beautiful place those I have been to in the future. Maybe my topic not limit to these only. I hope you like my posts. 我拍照不算少，但是很少自拍，最后附上我少有的一张旅行照片。 Below is my photo that travelling to Prague. 感谢大家投票并关注我，如果需要用到我的照片，请询问并在文中写明出处。 Upvotes and resteem are always welcome. In the event anyone wants to use one of my photos please ask and give me credit. Posted from my blog with SteemPress : https://kelvinzhang.000webhostapp.com/2018/09/self-introduction-%e8%87%aa%e6%88%91%e4%bb%8b%e7%bb%8d This page is synchronized from the post: Self introduction/自我介绍 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/selfintroduction-ubqgfy1ez0/"},{"title":"Pastoral Landscape/田园风光","text":"This place locate in the extreme northwestern of China. We call it Baihaba village. There is no industrial pollution. The morning sunshine and air was so transparent. The cows were eating grass. I felt so quiet and peaceful and caught this picture. 这是我十一期间在新疆白哈巴村拍的一张我感觉还不错的照片，清晨的空气非常的通透，牛在田野里安静地吃着草，在温暖的阳光下显得非常的安祥、平和。对于习惯在城市快节奏生活的我，真是难得的放松与享受! Canon EOS 5D Mark II, ISO 100, 1/200s, EF70-200L@95mm, f/5.6 I have also submitted this photo to the World Ocean Sunday contest by @czechglobalhosts My recent posts. The photos of autumn #1Upvotes and resteem are always welcome. In the event anyone wants to use one of my photos please ask and give me credit. 感谢大家投票并关注我，如果需要用到我的照片，请询问并在文中写明出处。 Posted from my blog with SteemPress : https://kelvinzhang.000webhostapp.com/2018/09/pastoral-landscape-%e7%94%b0%e5%9b%ad%e9%a3%8e%e5%85%89 This page is synchronized from the post: Pastoral Landscape/田园风光 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/pastorallandscape-3v9ev6kej7/"},{"title":"My photo story of autumn--Yongbulakang/秋色之雍布拉康","text":"I have been to Shannan City, Tibet several years ago. We had scheduled to visit Yongbulakang for a while and then returned to Shannan. But it was excited by what we saw when we got there. We immediately decided to stay here for a night to take some photos for the sunset and sunrise. 前几年的秋天，当我去西藏山南旅行的时候，原本行程计划中只是白天经过并参观一下雍布拉康后，折返泽当镇住宿的，但是当我到达的时候，眼前的一切景象让我兴奋不已，立刻决定当晚必须留下，把这美景收于镜头之下。 In the beginning, just a quick overview the Yongbulakang temple. Yongbulakang was built in the Mount Zhaxiciri that locate at south of Shannan city. The distance is about 11 kilometers from Shannan city. The pronounce of ‘Yongbu’ means ‘doe’. The Mount Zhaxiciri looks like a doe. So it got the name ‘Yongbu’. ‘ciri’ means ‘temple’. It’s the first palace and the first historic architecture of Tibet. It was built in 2nd century BC. Srongtsen Gampo a famous historical figure who unified Tibet changed it to a temple. His wife princess Wen Chen of Tang Dynasty and he used to live here every summer in the beginning of their marriage. 在介绍我的旅程之前，先简单介绍一下雍布拉康的由来。雍布拉康位于山南市泽当镇11公里的扎西次日山上。“雍布”意为“母鹿”，因扎西次日山形似母鹿而得名，“拉康”意为“神殿”。是西藏历史上第一座宫殿，也是西藏的第一座建筑，据史书记载始建于公元前二世纪。松赞干布时期由宫殿改作寺庙。文成公主初来西藏时每到夏季都会和松赞干布来这里居住。 We could see the Yongbulakang temple at first when we got to the place. The building in the above pictures is the Yongbulakang Temple. The pictures and the below pictures were taken by me. The road up the hill is steep. A number of local and non-local Tibetan people have came here to make pilgrimages. It looks the sky so blue and transparent because the high altitude and without air pollution. 当我们到达雍布拉康的时候，首先映入我们眼帘的便是上面这两幅照片里坐落在扎西次日山上的雍布拉康，虽然已经是下午四点多钟了，但是阳光仍然强烈。上山的路较为陡峭，因此徒步道呈之字型。陆续有不少本地和外地的藏族人民来这里朝圣。其实西藏地处高原，又无空气污染，只要是天气好的时候，天空总是呈现通透和令人舒畅的蓝色，让你感觉和天空如此之近。但是因为一张照片是逆光拍摄一张照片是顺光拍摄，导致天空的蓝色和实际看起来相比偏淡或偏深。 We could see the first farmland it calls Sodang from the top of Mount Zhaxiciri. The first Tibetan king Nyatri Tsenpo of that year stood on the top of this mountain and overlooking these good farmland and people at the foot of the mountain. The magnificent view of the Yarlung valley is all around. He needed both to prevent the encroachment of other tribes and to prevent the onslaught of wild yaks. This place was the best choice for the king Nyatri Tsenpo. 从扎西次日山头向下俯视就是西藏的第一块农田——索当。当年第一代藏王——聂赤赞普站在山顶，俯瞰山脚下的良田、百姓，四周雅砻河谷的壮美景致尽收眼底，既要防止其他部落的侵犯，又要防止野牦牛群的冲击，这里，应该是聂赤赞普的最佳选择。 Leaves of poplar on the side of field and on the side of road turned into yellow in deep autumn. The highland barley had already been harvested. The farmers were digging up the soil so that they can continue farming next year. Despite about 2100 years of history, the local Tibetan people still retain a good tradition of diligence. 时值深秋，田边和路边的白杨树叶子已变成漂亮的亮黄色的，青稞也早已收割完毕，农民们在忙着翻土以便来年更好地继续耕种。虽然已经过了2100年的历史，但是当地的藏族人民还保留着勤劳的优良传统。 The intensity of the sun’s ray waning when sunset. We climbed up to the top of Mount Zhaxiciri again and overlooked the golden poplar interlaced between the fields. It’s so beautiful and peaceful. 当太阳下山时，阳光强度渐渐变弱，再次站在扎西次日山头上俯视田间横纵交错的金黄色的白杨树，画面是如此美丽和安祥，这也是当年藏王的视角。 In the next morning we climbed up the top of mountain again. The first rays of sunlight shine from the side to the village in the beautiful Yarlung valley. This is first village of Tibet. Its name is Yarlung Soka. Tibet people sowed the first highland barley here before about 2100 years ago. The first farmland of Tibet was reclaimed here. 次日清晨，我们继续爬上扎西次日山上寻找拍摄的角度，清晨的阳光从侧面照射到雅砻河谷的村庄上，这便是西藏的第一个村庄——雅砻索卡。2100多年前，藏族人就在这里播下第一粒青稞，开垦出第一块农田。 All the photos above were taken by me.Camera: Canon 5D Mark II and Canon 500D Lens: Canon EF 17-40/4L, EF 70-200D/2.8L, EF 50/1.4 Historical Document Reference https://baike.baidu.com/item/%E9%9B%8D%E5%B8%83%E6%8B%89%E5%BA%B7/1533707?fr=aladdin Posted from my blog with SteemPress : https://kelvinzhang.000webhostapp.com/2018/09/my-photo-story-of-autumn-yongbulakang-%e7%a7%8b%e8%89%b2%e4%b9%8b%e9%9b%8d%e5%b8%83%e6%8b%89%e5%ba%b7 This page is synchronized from the post: My photo story of autumn–Yongbulakang/秋色之雍布拉康 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/myphotostoryofautumn--yongbulakang-z1tiehndxh/"},{"title":"My Smartphone Photography - A Lovely Kitty/ 一个可爱的小猫咪","text":"It was Mid-Autumn festival of Chinese yesterday. My friend took photos for his kitty. The kitty is three month old. It looks like a little tiger. It’s very cute. I have took some photos for the kitty with my smartphone.昨天中秋节，隔壁的朋友将他的猫咪拉出来拍照，这猫咪才三个月，花纹是白色和灰色相间，有点像小老虎，某些角度也像老鼠，非常可爱，因此拍下几张，但是很可惜有些很好的抓拍对焦点在眼睛上。 You can see it’s a kitty from this picture. 这张基本看得出是个可爱的Baby。 Eager to try something. 跃跃欲试的样子。 Looks like a little tiger now. 有点小老虎的风范。 Lovely! 傻呆的样子。 Looking down. 向下探望。 Enjoy the sunshine. 享受着阳光的沐浴。 At last, dreamy picture. 最后来一张梦幻一点的。 Camera Gear Smartphone: Mi8 My recent posts. My photo story of autumn–Yongbulakang/秋色之雍布拉康 Pastoral Landscape/田园风光Upvotes and resteem are always welcome. In the event anyone wants to use one of my photos please ask and give me credit. 感谢大家投票并关注我，如果需要用到我的照片，请询问并在文中写明出处。 This page is synchronized from the post: My Smartphone Photography - A Lovely Kitty/ 一个可爱的小猫咪 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/my-smartphone-photography-a-lovely-kitty/"},{"title":"My Photo Story of Autumn - Populus Euphratica of Mori / 秋色之木垒胡杨林","text":"With a surface area of 35 square kilometers, the Populus Euphratica scenic spot is located 160 kilometers from the Mori Kazakh Autonomous County, Xinjiang, China. You can go to the Scenic spot from Urumqi, Xinjiang, China, about 450 kilometers away. We got there to take photos for the fall color of Populus Euphratica. 木垒胡杨林景区位于木垒哈萨克自治县城内，距离县城160公里，距离乌鲁木齐市也有450公里左右，比较偏僻，周围没什么可以住宿的地方。我们来这里就是为了拍摄木垒胡杨林的秋色。 ISO 200, 1/160s, f/11, 17mmPopulus diversifolia belongs to a deciduous tree and willow family and is considered a living fossil for studying the earth’s early activity. It is a rare species and is one of China’s many endangered plants. According to research, Populus Euphratica is one of the oldest tree species which dates back 65 million years ago and is also know as the “World’s Populus Euphratica King’’.胡杨属杨柳科落叶乔木，是第三纪残余珍惜树种，是国家二级濒危保护植物，更是研究地球早起活动的活化石。据考证，木垒胡杨林距今约6500万年，是世界最古老的树种之一，有着“世界胡杨王”的美誉。We arrived the scenic spot at night on 7 October drove from Urumchi. Unfortunately, we missed to catch the sunset. It was very cold and with a poor accommodation in the year of 2012. We have to sleep in a big tent that provided by scenic spot office with other visitors we don’t know. But there is a dinning room. You don’t worry about the food.我们十月7日的时候，从乌鲁木齐市包车出发到达木垒胡杨林景区已经是晚上，非常遗憾地错过了当天的日落拍摄。新疆是典型的早晚温差大，晚上非常冷，2012年的时候住宿条件也不好， 100来块钱租一个床位，大家认识的不认的都住同一个景区提供的大帐篷。但是有景区有餐厅，吃的不用愁。Driving from Urumqi to Scenic SpotBecause the scenic spot far away from city. It’s easy to catch the Milky Way at night when the sky is clear.We were so lucky for the photography at this time. Because the populus euphratica leaves had turned into golden. And it’s the last day of China National Day holiday. Many people had finished their travel and no more people here.景区远离市区，没有光污染和工业污染，晚上熄灯后，只要天气晴朗，可以轻松地拍摄银河，当然，你的拍摄设备得跟上。其实这次行程我们还是比较幸运的，首先是我们到达的日期刚好是胡杨黄得最好的时候，其次10月7日国庆收假，没有太多的人流，当然天气晴朗才是最重要的，不过我想这个地方降雨量应该不多，碰上好天气是大概率的事情。We had to get up at 6 o’clock because needed to catch the sunrise. The road is dark before sunrise. It was hard to find where is the best place for photography. So here are a few tips: you need to stay here for 2 days. Looking for your best place for the photography and catch the sunset in the first day. Then you will know where is the best place to catch sunrise for you in the next day.为了拍摄日出的景色，我们只能一大早6点起床，比北京晚两个时区，6点的路也是黑的，我们也只能瞎猫碰死耗子，随便找个地方等待拍摄日出。所以在这里给大家提示：如果想拍更好的日出景色，那么最好安排两天的行程，最起码第一天的下午已经到达景区，利用半天的时间寻找你认为的最佳拍摄地，并且当天晚上你还可拍一次日落的景象。第二天你可以轻车熟路地找到你拍日出的地点。We were looking for some Populus Euphratica trees with strange shape before the sunrise. I think the below photos are not good choice for me because without the preliminary exploration. Even so, it looks so quiet and mysterious. At that time, we like photography had been unable to hold down the ecstasy.在太阳没有升起之前，可以先找一些的形状特异的胡杨树干拍摄剪影，因为没有前一天的准备，我也只能随便找棵树干做剪影拍拍了。在深蓝的天空背景下的胡杨树剪影显得如此安静神秘，这时喜欢摄影的我们已经按捺不住心中的狂喜。ISO 200, 1s, f/8, 25mmISO 200, 1/2s, f/9, 21mmISO 100, 1/5s, f/9, 17mmMaybe they are a couple.也许他们是一对情侣There is no mountain around the scenic spot. The ground was dyed red when the sun rose over the horizon.因为这里没有高山，一望无际的平原，当太阳从地平线升起的时候大地被染成通红一片，这绝对是你狂按快门的好时机。ISO 400, 1/800s, f/5.6, 200mmISO 200, 1/50s, f/11, 20mmISO 200, 1/100s, f/11, 20mmDo you think it like a tennis or volleyball serve?像不像网球或排球的上手发球姿势？ISO 200, 1/160s, f11, 17mmISO 100, 1.3s, f/11, 17mmTwinsThe Populus Euphratica trees are exceedingly strange and varied forms. You will feels if you are in a mythical world. We were shocked by its noble temperament and romantic charm.在木垒胡杨林中，树龄在400年以上的约有上万株。木垒胡杨林千姿百态、奇形怪状。有像人的，有像动物的，形态各异，枯死和茂密的的胡杨一起展现着其顽强的生命力。我们都无不为其神韵所和气质所折服。ISO 200, 1/200s, f/11, 17mmISO 100, 1/125s, f/11, 17mmISO 200, 1/400s, f/11, 31mmISO 200, 1/400, f/11, 17mmISO 200, 1/640, f/11, 25mmISO 100, 1/125s, f/11, 17mmIf you look at this group of trees at another position it looks like a family.其实当你在这张照片里左边位置时，你会发现这个组树丛很像一个家庭ISO 100, 1/160, f/11, 40mmISO 100, 1/250s, f/11, 17mmTenacious life.顽强的生命There is even adage regarding these types of tree species, “Living for one thousand years without dying, being dead for one thousand years without falling, and having fallen for one thousand years without decay.”关于胡杨树当地有一句谚语：“生而不死一千年，死而不倒一千年，倒而不朽一千年”。其实胡杨是生长在盐碱地，由于盐分较大，天气干燥，细菌生长也不多。ISO 100, 1/200s, f/11, 31mmWhat do you think it looks like?大家认为这个像什么呢？ISO 100, 1/200s, f/11, 17mmISO 100, 1/200s, f/11, 17mmISO 100, 1/250s, f/11, 17mmI think it looks like ox horn.看起来很像个牛角ISO 100, 1/250s, f/11, 17mmI think it looks like a girl dancing traditional Chinese dance.我看着这个像一个跳着传统舞蹈的少女ISO 100, 1/200s, f/11, 17mm Unfortunately, we had no more time to stay here. I just took some photos for half day. I can’t show you the best of the Populus Enphratica of Mori.不过非常的遗憾，我只有半天的时间匆匆拍照，没办法将最好的东西展现和分享给大家。All photos above were taken by me.Camera GearsCamera: Canon 5D Mark II and Canon 500DLens: Canon EF 17-40/4L, EF 70-200D/2.8L, EF 50/1.4 Posted from my blog with SteemPress : https://kelvinzhang.000webhostapp.com/2018/10/my-photo-story-of-autumn-populus-euphratica-of-mori-%e7%a7%8b%e8%89%b2%e4%b9%8b%e6%9c%a8%e5%9e%92%e8%83%a1%e6%9d%a8%e6%9e%97 This page is synchronized from the post: My Photo Story of Autumn - Populus Euphratica of Mori / 秋色之木垒胡杨林 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/myphotostoryofautumn-populuseuphraticaofmori-1eurxqzjsg/"},{"title":"Hiking in Autumn #1 - from Jiadengyu to Hemu/ 北疆徒步之旅#1-贾登峪禾木","text":"Xinjiang, China is a very beautiful place. There are various landscapes. I love the fall colors in north of Xinjiang especially in autumn. Large area of white birches and larches turn into golden at that time. One a time I chose several hiking trials for the fall color photography. I will introduce to steemians in my blog continually. You will get better and better:) 新疆是一个非常美丽的地方，一年四季都有不同的景色。我尤其喜欢北疆的秋色，到了秋天，北疆的白桦树、落叶松将会变成金黄一片，非常震撼。曾经有一年国庆我们专门挑选几条秋色很美的路线进行徒步，我将会在接下来的博客中持续更新我的北疆徒步之旅，越到后面越美哦:) Today I will introduce our first trail: from Jiadengyu, Burqin, Altay to Hemukanasixiang, Burqin, Altay. This is a classical and one of most beautiful trail in China. The trail is about 30 Kilometers. It’s easy to hiking. Actually, I had hiked this trial in 2008. But it was always drizzling. It was not good for the photography. But I had shocked by the beautiful scenery. I thought I would come back to here again for the photography. Fortunately, I caught the time with a good weather and finished this trail. 今天我将会向大家介绍我们徒步的第一站：贾登峪到禾木，这是北疆一条非常经典的徒步路线，难度不高，但是景色非常美丽。其实这条路线我在秋天的时候走过两次，第一次走的时候，刚好遇上一路的毛毛雨，不是很适合摄影，但是其靓丽的色彩和风景没有拍好让我一直耿耿于怀，于是乎四年后我决定再次徒步这条线路。终于皇天不负有心人，第二次有遇上不错的天气。 My wife and my friends flied from Shanghai, China to Urumqi, Xinjiang, China at the end of September. And took a bus to go to Altay, Xinjiang at night without stay. We rent a car and driver to our departure route of hiking when we got to Altay at he next morning. Jiadengyu is the entry of a famous scenery spot - Kanas. It’s very beautiful too. It will be introduce in my later blog. 我们一行四人从上海出发，9月底坐飞机到乌鲁木齐，然后当天晚上从乌鲁木齐坐大巴到阿勒泰，早上到达阿勒泰包车直达贾登峪，我们就是从这里出发开始徒步我们的第一条线路：贾登峪到禾木。其实贾登峪就是著名的喀纳斯风景区的入口，离喀纳斯只有几十公里而已，但那不是我们今天的主角。 Due to much more visitors to the Kanas scenery spot, more and more guesthouses are built here. 由于喀纳斯每年需要接待大量的游客，而喀纳斯景区里面又不允许住游客，因此贾登峪开始建设起了宾馆。 The Kazak yurts / 哈萨克族毡房In fact, the local population is mainly composed of kazakhs. The Kazakhs are very nice and hardworking nomods. Usually they are living in a kind of easy to set up and disassemble yurt in sprint, summer and autumn. It’s convenient for the migration of grazing. 其实当地居民主要是由哈萨克族构成，哈萨克族是个善良、勤劳的游牧民族，一般在春、夏、秋三季住一种易于支撑和拆卸的毡房，以便于逐水草而放牧迁徙。 The red line on the map outlines our hiking trail from Jiadengyu to HemuIt was about 1:00 PM when we got to Jiadengyu. Because we would took two days for the trial. It was enough time for us to get to the halfway inn. So we rent a guide and two horses to lead and take our tents and luggage. We took the camera gears by ourselves and started our hiking immediately.从贾登峪到禾木的徒步线路大约有30公里，虽然我们到达贾登峪已经是中午时分，大约下午1点，但是由于我们准备分两天走完这段路程，所以，剩余的时间足够我们到达我们住宿的地方“半路客栈”。在贾登峪租了个当地的向导和两匹马，帮我们驮帐篷、行李等装备，自己只背着摄影装备就开始出发了。When we climbed up a hill and look back to the Jiadengyu . I took a photo. You can see that it locates in a beautiful valley. The golden tree are surrounded in autumn. No much more visitors know and hike this trial. So the visitors here are far less than Kanas scenery spot.这便是我们出发后回望贾登峪的全景，其实贾登峪是在一个美丽的山谷里。徒步线路上的人远不如进入喀纳斯风景区的人多，但是景色也绝不逊于喀纳斯风景区。I remembered that we could walk along on a riding track for horses only in 2008. Now you can drive a SUV on this road. Maybe it’s not a good idea for the hikers.以前这条徒步路线只能在山间小道里走，现在都可以通车了，也许为了开发一条旅游线路，但是会有一定的破坏性，这对我们这些驴子来说并不是什么好事。When we over a hillside after walking about 4 or 5 Kilometers we saw what a beautiful landscape. Here were golden mountains, green trees, the cows eating on the grass and the beautiful Kanas river winds through the valleys. We were so excited. We lifted the camera involuntarily and took the shots even the light was not good enough.当徒步4、5公里后经过一个不太高的山坡时，忽然发现仿佛黄绿色的调色板从高大的山坡上倾泻而下，美丽的喀纳斯河蜿蜒穿行而过，牛羊在草地上安静的吃着草，生长在内陆城市的我们此时此刻其实是无法抑制心中的兴奋心情的。Went down the slope and crossed the Bulalehan bridge. Then turned right and went along with the Kanas river.走下山坡后，必须经过以下这条达布拉勒汉桥并向右拐，沿着马道顺着河流下游的方向一直走下去即可。The above photo was taken on the bridge. And the below two photos were taken around the bridge.这是在桥上以及周围拍的景色。Soon after, the road started to rise. The view was starting to get wider also.过桥后走不远的地方马道的地势就开始慢慢上升，视野也开始慢慢变得更加开阔。On both sides of the river are evergreen pines, larches and birches. Golden trees and green trees intertwine in autumn.喀纳斯河和禾木河两边常年覆盖着常绿松、落叶松和白桦树，所以秋天的时候，黄的、绿的相辉交映。The light became soft when sunset. When the worm lights on the golden tree, you can easy to get thicker and richer colors of photos.当太阳快下山的时候，阳光不再那么强烈，温暖柔和的光线洒在金黄的树叶上，可以让色彩显得更加厚重且层次分明。The place we encamped is where the halfway inn locates. It’s easy to recognize even without guide. Because there is no other wooden house except the one of beside the Bulalehan bridge. The conditions of the inn would not be good. Obviously, we encamped here for the night. BTW. It’s very cold at night in north of Xinjiang after the end of the September. Some times the temperature drops below zero.上图便我们第一天到达的半路客栈的地方，此路线一路上除了达布拉勒汉桥那边有一个木屋之外，都没什么房子，因此是否到达半路客栈的地方是时分容易辨别的。你也可以选择在这半路客栈住宿，但是条件肯定不会很好。非常明显晚上我们就是在客栈旁边扎营的。顺别提一下，9月底到10月的时候北疆晚上的气温已经非常低了，有可能会到零度以下。来旅游的朋友们，请注意你的装备准备情况。We started the hiking at 12:00 am Beijing time at the next day. Because the time zone here is later than Beijing 2 hours. It was morning yet for Xinjiang. There is the intersection of Kanas river and Hemu river not far away from the halfway inn. The two rivers meet here and become Burqin river. The Burqin river will flow into the Irtysh river in China and then flows through Russia into the Arctic Ocean. All of the river are flowing from west to east in China except this river that flowing from south to north.自己做了早餐后，大约12点左右我们继续出发，请大家注意的时候，新疆比北京晚2个时区。走不远处便是喀纳斯河和禾木河交汇的地方，两条河交汇后便是布尔津河，布尔津河会注入额尔齐斯河，额尔齐斯河最终流经俄罗斯注入北冰洋，也是我国唯一一条由南向北流向的河流。Walking over the intersection of the rivers you can see Hemu river. The water is clear and different to the Kanas river. The water color of Kanas river is blue and white. Because the water is coming from the snow mountain.过了交汇处，一路看到的禾木河的水就是清澈而透明的，而喀纳斯河的水是成蓝白色，因为喀纳斯河是来自于雪山的水。The trees in the gulch across the river looks so bright in the sunlight. In fact, there is a large lawn, is also a grazing place.这组生长在河对面山坳里的树木在阳光的照射下显得异常的鲜艳夺目。其实对面有一大片草坪，也是放牧的地方。Sometime, when you look back to the route you will find a different landscape. The leaves of white birch become shiny yellow in autumn when the rain is plentiful. This photo was shooting against the light. So it looks have the golden shining.这便是我们走过的路，有时候走走回头看看，你会发现有不一样的风景， 白桦树的黄叶子在雨水充足的情况下，其黄色是呈油亮油亮的黄色的，非常漂亮。而这张照片又刚好属于强逆光拍摄，所以黄叶显得像金子般闪耀而靓丽。We were walking in the autumn under the blue sky and white clouds, it is very refreshing!走在蓝天白云下的秋日风光里，很是神清气爽！There was another hiking team. Maybe you will find that there are few trees on some mountains. The north side of mountains are always woody and the south side of mountains are only a few trees in north Xinjiang. I don’t know why yet.这是路上遇上的另一队人马在休息。这里的山的阳面是比较光的，树木较少，而阴面却是树木茂密。We walked slowly with taking photos for 4 hours. We came to a meadow. If you see that it’s not far away from Hemu village.我们走走停停，一路拍照，大概4小时候后，来到一个牧场，当你看到这个牧场是，那么离禾木村也就不太远了。I will introduce to you the beautiful Hemu village in my next post. To be continue…下一站禾木乡，待续……All photos are original and taken by me.Camera GearsCamera: Canon 5D Mark II and Canon 500DLens: Canon EF 17-40/4L, EF 70-200D/2.8L, EF 50/1.4My Recent PostsMy Photo Story of Autumn - Populus Euphratica of Mori / 秋色之木垒胡杨林My Steemit Worldmap Locations Posted from my blog with SteemPress : https://kelvinzhang.000webhostapp.com/2018/10/hiking-in-altay-xinjiang-1-from-jiadengyu-to-hemu-%e5%8c%97%e7%96%86%e5%be%92%e6%ad%a5%e4%b9%8b%e6%97%851-%e8%b4%be%e7%99%bb%e5%b3%aa%e7%a6%be%e6%9c%a8 This page is synchronized from the post: Hiking in Autumn #1 - from Jiadengyu to Hemu/ 北疆徒步之旅#1-贾登峪禾木 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/hikinginaltayxinjiang1-fromjiadengyutohemu1--0vl09vz3xk/"},{"title":"如何为Steem投票获取点赞","text":"大佬@oracle-d发起了一个在NETCOINs为Steem投票的任务，点赞价值大于$1美元。 原文地址：https://steemit.com/steem/@oracle-d/vote-for-steem-to-get-a-free-listing-on-netcoins-and-win-oracle-d-upvotes-contest-8dbe4475bb65cest 您可以完成两个任务中的一个或者两个： 任务一： 打开投票官网： http://contest.gonetcoins.com/ 滚动到以下截图的位置，输入STEEM并点击搜索按钮，搜索结果将会出现STEEM，在该栏目下，输入您的电子邮箱地址并且点击“VOTE”按钮。 3. 出现以下界面后，点击橙色的 “SEND CONFIRMATION EMAIL”按钮 4. 检查您的邮箱，点击相应的确认链接 5. 打开链接将会得到类似下图的确认画面，请注意，请不要用腾讯QQ浏览器打开邮件确认地址。请将确认链接复制到其他浏览器尝试。 任务二： 转发原文，这个必须操作。 写一篇关于本次活动的文章，您可能最多得价值$10的点赞。文章请用一下标签：#steem, #steemit, #exchange-blast, #promo-steem，#oracle-d. 我已经完成了任务一并且获得了大于$2的收益，请不再犹豫，赶快去做任务吧！ This page is synchronized from the post: 如何为Steem投票获取点赞 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/steem/"},{"title":"[CO] Fall Road","text":"I took this photo at Hemukanasixiang, Burqin, Altay, Xinjiang, China. The road winds through the mountains covered with birch trees. Both sides of the road and the mountains were full of fall. It was very beautiful. I climbed up to a hilltop to get wider sight for the photo.Canon EOS 5D Mark II, 1/200, f/6.3, 70mm This page is synchronized from the post: [CO] Fall Road document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/artisteem--kelvinzhang--137952197--artisteem-cn-photography-photo-photofeed--2018-10-29-02-15-54--artwork--none/"},{"title":"[CO] Autumn Sunset","text":"When the light of sunset fell on the yellow larch it presented a dazzling orange-red color. It looks like the trees are on fire.This photo was taken by me when we were hiking in Xinjiang Kanas National Geopark of China. Actually, we had finished the photography for a lake behind this place.We were preparing to set up camp fot the night. Suddenly we found this scene and took the photo immediately.Camera: Canon 5D II. Setting: ISO800, 1/160s, f/5, 70mm This page is synchronized from the post: [CO] Autumn Sunset document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/artisteem--kelvinzhang--321931146--artisteem-photography-colorchallenge-cn-photofeed--2018-10-31-02-49-22--artwork--none/"},{"title":"Fall Colors - MyPictureDay Submission","text":"Four Girls town is located in Sichuan province, China. There is a famous scenery spot - Four Girls Mountains. The four Girls Mountains are as beautiful as their name. The below picture was taken on the road from Four Girls Town to Danba and not far away from Four Girls town. This place is over 3,000 meters above sea level. So here is between at the end of autumn and at the beginning of winter. There was a heavy snow the night before. The yellow leaves on the trees haven’t fallen completely yet. It looks like a painting when the high mountains were covered with a layer of snow. Canon 5D Mark II, ISO 200, 1/400s, F9, 125mmOur trip was special designed for the autumn scenery of Danba. The altitude in Danba is lower than Four Girls town. Now is the best time for fall colors here. There was some Tibetan village in Danba county. There are beautiful buildings with local ethnic characteristics. Jiaju, Middle Road, Soupo are the most famous villages. The below picture was taken in Zhonglu village. Because the village is located in a valley surrounding high mountain. The sun would completely set after half past five. We found a place for the backlighting on a hillside of east to get outstanding fall colors. The tall buildings are the watchtowers of local Tibetan in ancient times. The oldest existing watchtower is more than 2,000 years old. And the last watchtower is more than 200 years old. The watchtowers was made of stones. They were stand there even encountered the famous big earthquake. And the shorter buildings are the house of local Tibetan people.Canon 5D Mark II, ISO 250, 1/200s, F7.1, 108mmThe below picture was caught when sunset. You can see the buildings are built on the high mountainside. The local Tibetan worship on the mountain. They call it Mount Merdot. The white dots of the mountainside of Merdot in the picture are houses of Tibetan too.Canon 5D Mark II, ISO 250, 1/250s, F7.1, 34mmCanon 5D Mark II, ISO 200, 1/320s, F6.3, 200mmThe below pictures were caught in the morning. When the sun rises from the mountain peak you will get the slanting light. It’s a good time for photography.Canon 5D Mark II, ISO 200, 1/2000s, F6.3, 200mmCanon 5D Mark II, ISO 200, 1/200s, F7.1, 200mmCanon 5D Mark II, ISO 250, 1/320s, F7.1, 200mmCanon 5D Mark II, ISO 200, 1/400s, F7.1, 200mmCanon 5D Mark II, ISO 200, 1/500s, F6.3, 135mmCanon 5D Mark II, ISO 200, 1/250s, F7.1, 98mm  Posted from Steem中文社区 : http://cnstm.org/blog/2018/11/19/fall-colors-mypictureday-submission/ This page is synchronized from the post: Fall Colors - MyPictureDay Submission document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/fallcolors-mypicturedaysubmission-gy78c80wii/"},{"title":"Hiking in Altay, Xinjiang #2 - Hemu Village/ 北疆徒步之旅#2-禾木乡","text":"Hi steemians, I haven’t updated my travel post for a long time. I will continue to share my hiking trip of Altay, Xinjiang. 大家好，好久没有更新旅游文章了，今天我继续分享我的新疆徒步之旅的第二站：禾木村。 Hemu village was our 2nd station of the hiking trial. There are only three villages that concentration of Tuwa people in China. Hemu village is the biggest one of them. The most striking things about Hemu village is that it is a unique natural and cultural landscape composed of wooden house, herds of herdsmen, snowy peaks, forests, grasslands, blue sky and white clouds. 禾木村是图瓦人聚居的一个乡村，中国仅有三个村落是图瓦人聚居的地方，另外两个分别是喀纳斯和白哈巴，而本站的禾木村是最大的一个。禾木最吸引人的便是那一排排的木屋、一群群的牧群以及蓝天、白云、雪山、小桥流水、白桦林等，构成了非常独特的自然和人文景观。 We stayed at the village for a day to catch the beautiful photos. I think the autumn here is the most beautiful time for me. Actually, I have been here twice. This was the second time here at autumn because the impressive beautiful fall colors. 为了抓早晚的光线来拍照，我们决定在村子里呆上一天。事实上，我这是第二次在秋天的时候来到禾木村，正因为这里的秋天实在太美了。 Hemu village is located in a large river valley surrounded by high mountains. Snow mountain is easier to see in the spring, autumn, and winter because of the higher latitude of the geographical location, though the elevation is not particularly high. 禾木村坐落在一个河谷里，水草丰沛，四面环山，是适合放牧的好地方。由于所在的地理位置处于较高的纬度，虽然海拔不是特别高，但是在春、秋、冬季比较容易看到雪山。 You can see beautiful scenery everywhere when you walking in the village. The snow mountains is located in the other side of the Hemu river. People can walk across the wooden bridge over the river to the mountainside from the village. There is not far away from the village. But if you don’t like to walk and climb to the hill you can hire a horse to ride there too. 当你漫步在村里和村子的周边时，一步一个景。村子里所能看到的雪山位于村子旁边的禾木河的另一边，人们可以走过一条饱受雪水侵蚀的禾木桥而到达。站在对面的山坡上可以俯瞰整个禾木村。从村子走到山坡上的路程也只需十几二十分钟，但是如果你喜欢，也可以租马骑上去。 Maybe you could see some people in the button of the above picture. Most of visitors and photographers would like to go to there to overlook the whole village. Hemu village will present her amazing beauty to you when at sunrise and sunset. Sometimes, smoke is curling up from the kitchen and a thin mist floating above the village in morning. The morning sun shines through the mist on the village. How a beautiful picture! Unfortunately, I didn’t catch it due to the reason of weather. 从上面的图片你可以看到有不少人站在山坡上，大多数游客和摄影爱好者都喜欢到哪里俯览村庄的全景。每当日出时，村子里炊烟袅袅，如果天气合适，村子的上空还会漂浮着一层薄雾，这时候如果早晨温暖的光线刚好打到这里，你会认为仿佛进入仙境。比较遗憾的是，我等不到这样的晨光。 To look for some photographic materials we walked along the edge of birch forest. Tuva huts and cattle pens are scattered randomly around the village. With the birch forest as the background we easily caught some beautiful pictures. 为了寻找摄影的素材，我们沿着白桦林的边缘行走，图瓦人的小木屋和牲口围栏比较随意地散落在村子里，以金黄的白桦林作为背景，很容易拍到不错的风景及人文照片。 There is a wooden walkway on a hillside near the village exit. On the hillside we could overlook the village too. The whole village was surrounded by forests of golden birch trees. And the beautiful Hemu river lies on the edge of the village quietly. It looks so peaceful and mysterious and far away from the hustle and bustle of the world. 在离村子公路出口不远的地方有一个小山坡，小山坡上有一个木栈道，这里同样能俯瞰整个村子的全貌，在这里你可以看到大片的金黄的白桦林包围着村庄，美丽的禾木河静躺在村子边上，不得不感叹和羡慕图瓦人生活在这片静谧、安详的世外桃园里。 I didn’t catch the landscape that I expected. But travel is always full of surprise. We still have to leave according to the plan and go to Burqin county to transfer to our next destination. I had knew that was very beautiful too on the way from the village to Burqin county. But the way to our next station is too long. We decided to charter a car from local people to take us to Burqin county. So we could choose to park anywhere when we needed to take photos for the landscape. 也许在这里没有达到我摄影的期望，但是旅途总是充满了各种意外或惊喜。我们还是得按规划离开并去布尔津县城中转到我们的下一站目的地。因为此段路途遥远，我们包了一辆当地人的车和司机去布尔津县城。之所以不乘坐大巴回布尔津，那是因为我知道从禾木村到布尔津县城这一路也是风景绝美，我们可以让司机随时停车拍照。 The road to the county seat still winds through the mountains. We can see the autumn birch trees, grassland, pasture, river all the way. We felt like we were driving in a painting. 从禾木到布尔津的公路也是一路绕山而行，山间的白桦林也正好是秋色无边，一路穿行在这金黄大道，路边草原、牧场、河流美景不断，我们就彷如在画中行走。 The road somewhere is at about 400 meters above sea level and sometimes goes up over 2,000 meters above sea level. If you encountered a sea of clouds you could experience drove from below the clouds to above the clouds with the road winding up the mountain. When you went up above the clouds you would see the sky open wide suddenly. The sun is shinning and the clouds just under your feet. In the distance, it looks like the colorful mountains floating on a sea of clouds. It’s very special experience. 北疆的海拔虽然不高，但是山却不小，公路在海拔低的时候可以到400米左右，海拔高的时候可以到达2000米左右。如果遇上云雾天时，在低海拔的时候是阴天，看不到太阳，但是随着公路的盘山而上，你会发现很快就可以穿越云层，天空豁然开朗，艳阳高照，一大片云海就在你的脚底下流淌，远处如调色板般的山峦浮在云海上，犹如进入仙境。 In fact, Hemu village shows her beauty not only in autumn, but also in summer and winter. This is also the reason why so many photographers in China have been attracted to here. 事实上，禾木寸不仅仅在秋天的时候美，夏天的花海、冬天的雪景无不令人惊叹！这也是吸引国内不少摄影爱好者趋之若鹜的原因。 I will introduce the starting point of our second hiking trial - Baihaba village in my next post. To be continue… 关于禾木这个地方我就介绍到这里，下回我将会介绍我们第二条徒步线路的起点站——白哈巴。 All photos are original and taken by me. Camera GearsCamera: Canon 5D Mark II, Canon 500D, Canon 400D Lens: Canon EF 17-40/4L, EF 70-200D/2.8L, EF 50/1.4 My Travel Serial PostsHiking in Autumn #1 - from Jiadengyu to Hemu/ 北疆徒步之旅#1-贾登峪禾木 My Photo Story of Autumn - Populus Euphratica of Mori / 秋色之木垒胡杨林 My photo story of autumn–Yongbulakang/秋色之雍布拉康 The photos of autumn - Dangling / 党岭 My Steemit Worldmap Locations Posted from my blog with SteemPress : https://kelvinzhang.000webhostapp.com/2018/12/hiking-in-altay-xinjiang-2-hemu-village-%e5%8c%97%e7%96%86%e5%be%92%e6%ad%a5%e4%b9%8b%e6%97%852-%e7%a6%be%e6%9c%a8%e4%b9%a1 This page is synchronized from the post: Hiking in Altay, Xinjiang #2 - Hemu Village/ 北疆徒步之旅#2-禾木乡 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/hikinginaltayxinjiang2-hemuvillage2--3cg8fm22ub/"},{"title":"【跨文化活动】藏区见闻","text":"前言最近几年都比较喜欢往中国西部地区旅行拍照，对一些少数民主的不同文化观念略有见闻，但是以前我一直都不太关注人文方面的东西，所以本文就只是比较随意和发散的谈谈我的一些印象较深的所见所感。内容不一定严谨以及思考全面，更多是个人的点滴感受！ 虔诚去过西藏旅行的人都可以感受到藏族人们对于佛教的虔诚，没去过的，可能大家也听到过藏族人民如何千里迢迢三步一磕头去朝圣。2010年我们租车的藏族司机洛桑师傅跟我们聊天时，跟我们讲，他们每天的念经是向大家祈福，而不仅仅只是为了自己祈福，因为他给大家祈福，大家也会为他祈福。以前我一直以为他们是为了给自己祈福，听到这里我不由更佩服其中的智慧，他们无形中营造了一个无私和团结的气氛。去年我还在一档关于藏香师的节目中，提到朝拜的问题时，被采访着说了一句让我很感动的话：“因为想好愿意承受所有人的苦难在自己身上，所以不觉得路有多远。” 如果他们的信念只是一己之私，用什么意志来支撑他们在海拔3、4千米高海拔的一路朝拜几百公里甚至上千公里？ 山南桑耶寺的老、少修行者 一位老奶奶在转经 拉萨大昭寺前的朝拜人群 音乐最近10年我突然喜欢一些藏族民歌和草原歌曲，这些民歌积极、向上、高亢嘹亮，有种高山、草原、蓝天白云的辽阔气场。即使情歌，我大多听到的也是以赞美、憧憬的方式出现，很少听到悲伤的感觉。记得一次我们在香格里拉的时候，开车的师傅经常播发一首亚东的《卓玛》，一路听着歌、一路看着雪山、草原，在蓝天白云下一路奔驰，歌曲画面和气氛是如此的应景，当时我们全车人都兴奋不已。还有一次在徒步雨崩村的时候，我们让藏族导游唱上几句山歌，虽然我们都已经知晓藏族民歌的唱腔高亢嘹亮、富有节奏，但是，导游小哥歌声一起的时候， 仍然让我们惊讶不已，歌声响彻本来安静的山谷，声音干净、嘹亮，令人愉悦，本来高海拔的重装徒步的劳累也感觉减轻了一半，歌声与自然结合是如此完美。他们歌声来自于雪山和湖泊、来自于草原和花海、来自于蓝天白云、来自于对生活的热情，我对藏族民歌又多了一分理解！ 建筑藏族的建筑很有特色，一眼就能轻松分辨出来。色彩上主要有红色、白色、金（黄）色，这与藏族的信仰和生活习惯有关。白色象征纯洁、无暇、忠诚、善业；“金”色代表高贵的颜色；红色很有意思，起初的信徒们将红色视为低廉且不起眼的颜色，将其作为出家人的穿着颜色以表示超脱、不追求外表，但求精神境界的完美的愿望。后来藏族人民逐渐将这种颜色推到最崇高的地位。我们还可以看到藏族建筑中的窗口有个上小下大的黑色边框，寓意为“牛角”，传说能给人带来吉祥。 别具特色的窗户 去年我到丹巴中路藏寨旅行拍照的时候住进一个当地居民家，那里的主人告诉我，他们的石头和木头垒起的墙体很厚，大概有半米厚，而墙的中间是有大量带隼并互相交织的木材。因此，即使在汶川大地震中，他们的房屋摇晃时倾斜超过30度仍然屹立不倒。 丹巴中路藏寨，经历过强烈的汶川大地震屹立不倒 藏族人民在用传统方式修筑房顶或房内地面的时候，采用一种的叫做“打阿嘎”的方式，利用当地特有的被称之为“阿嘎土”的泥土和碎石加上水混合后铺于地面或屋顶，再以人工反复夯打使之地面、屋顶坚实、平滑、不渗漏水。一般将打阿嘎的人分为两组，歌声统一着步调，木棒夯土的声音是节奏，一轮又一轮的合唱。也许随着现代机械化作业，这种打阿嘎的方式会越来越少了。我非常庆幸当时留下了照片和视频记录（由于视频太短，我就不上传了）。 打阿嘎 以上所有照片均为@kelvinzhang原创。 Posted from my blog with SteemPress : https://kelvinzhang.000webhostapp.com/2019/02/%e3%80%90%e8%b7%a8%e6%96%87%e5%8c%96%e6%b4%bb%e5%8a%a8%e3%80%91%e8%97%8f%e5%8c%ba%e7%9a%84%e8%a7%81%e9%97%bb This page is synchronized from the post: 【跨文化活动】藏区见闻 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/knhidlwyeu/"},{"title":"Charles Bridge, Prague/难忘的桥——查理大桥","text":"I had traveled to Prague in 2015 ever. There is a famous historic bridge - Charles Bridge. It’s very impressive to me for it’s charming. I took a lot of photos for the bridge. 在2015年国庆假期的时候，我曾经旅行到过布拉格，那里有一座非常著名并且很有历史意义的桥——查理大桥。查理大桥给我非常深刻的印象，我也在那里拍了不少的照片。 The construction of Charles bridge started in 1357 under the auspices of King Charles IV, and finished in the beginning of the 15th century. It’s a historic bridge that crosses the Vltava river in Prague, Czech Republic. It was the only means of crossing the river Vltava (Moldau) until 1841. ① It is one of the most artistic stone Bridges of the 14th century. 查理大桥在查理四世的资助下始建于1357年，直到15世纪初才完工。这座具有历史意义的大桥横跨在布拉格的伏尔塔瓦河上，直到1841年之前，这条桥是当时过河的唯一手段，也是连接布拉格旧城区及其毗邻区域和布拉格城堡的最重要交通要道。这条“可靠的陆路”方式也使得布拉格成为当时东、西欧的贸易的重要通道。 We had stayed in a very comfortable BnB house that nearby the Charles Bridge for several days. It was convenient to visit the bridge and take photos at night and in the morning. 当时我们住在离查理大桥2分钟行走路程的一家非常舒适的BnB民宿，那里非常方便我们走到查理大桥、布拉格城堡和老城区等主要景点。 Canon 5D MarkII, ISO 100, 25s, f13, 40mmI took this photo when the streetlights turned on and the sky was not completely dark to keep the most dark details and get stunning colors. This is one of my favorite photos and it’s always my desktop wallpaper. 当华灯初上之时，我爬上了查理大桥的老城桥塔，在天还没有完全暗下来之前拍下此查理大桥的夜景，以得到蓝色的天空色调以及尽可能多地保留暗部的细节。这是我非常喜欢的一张照片之一，一直以来都作为我电脑的壁纸。 Canon 5D Mark II, ISO 100, 20s, f11, 50mmThe Bridge is not far away from the Prague Castle. At the other side of the bridge we can take a picture of the bridge with the Castle in the background.查理大桥离布拉格城堡并不远，在河的对面，有很多角度可以找到以布拉格城堡为背景拍摄查理大桥的地方。Canon 5D Mark II, ISO 100, 13s, f13, 26mmCanon 5D Mark II, ISO 50, 25s, f13, 25mmCanon 5D Mark II, ISO 50, 20s, f13, 40mmCanon 5D Mark II, ISO 50, 25s, f13, 25mm Canon 5D Mark II, ISO 50, 20s, f11, 120mmThere are two towers at each end of the entrance to Charles bridge. There are 30 statues of saints on the oldest and longest bridge in Europe. They are masterpieces of Czech baroque masters from the 17th to 18th centuries. But all of the them have been systematically replaced by replicas, and the originals have been exhibited in the Lapidarium of the National Museum. ②查理大桥的两头分别有桥塔，桥塔的上面也是俯瞰桥对岸最佳的位置。这座全欧洲最古老最长的桥上有30尊圣者雕像，都是出自17世纪到18世纪巴洛克艺术大师的杰作。③ 不过现在全部都已经被复制品代替，原作品都已经被放到博物馆展览了。据说这里每一尊雕像都有一个故事。Canon 5D Mark II, ISO 50, 1/160s, f8, 40mm Canon 5D Mark II, ISO 200, 1/160s, f5.6, 110mm Canon 500D, ISO 400, 1/400s, f11, 70mmThe bridge, the castle, the Various styles of architectures and the beautiful colors are so charming, and attract many visitors and photographers here even early in the morning or late at night. Here you can feel the precipitation of history and art.在查理大桥以及附近你可以看到美丽的布拉格城堡、不同时期各种风格的建筑以及鲜艳的房顶颜色。在这里你可以看到历史和艺术的沉淀，查理大桥以至于整个布拉格就是如此散发出其独特的、迷人的色彩和魅力，吸引着世界各地的游客以及摄影师们。Canon 5D Mark II, ISO 50, 1/160s, f8, 40mmIn fact, there are 17 tasteful Bridges that including Charles Bridge on the Vltava rive in Prague. I love Prague and and the Charles Bridge. She is so beautiful and impressive.事实上，包括查理大桥在内，布拉格的伏尔塔瓦河上总共有17座都具有品味的桥梁。当然，查理大桥尤其令人难忘！References① ② Wikipedia③ 百度百科All photos are original and taken by me.Camera GearsCamera: Canon 5D Mark II, Canon 500DLens: Canon EF 17-40/4L, EF 70-200D/2.8L, EF 50/1.4My Steemit Worldmap Locations Posted from my blog with SteemPress : https://kelvinzhang.000webhostapp.com/2019/03/charles-bridge-prague-%e9%9a%be%e5%bf%98%e7%9a%84%e6%a1%a5-%e6%9f%a5%e7%90%86%e5%a4%a7%e6%a1%a5 This page is synchronized from the post: Charles Bridge, Prague/难忘的桥——查理大桥 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/charlesbridgeprague-3if8qxy2n6/"},{"title":"Village","text":"Hemu village is located in the northwest of China. There is very cold in winer. When I took this photo the weather was cloudy. The birch trees had shed their leaves. And the spruce leaves had been almost black. The whole village was covered with thick snow. The birch forest ups and downs over the mountains, alternating with the village. Just like an ink lanscape painting. Even I took this photo in color mode, the color were almost black and white. 禾木村坐落于中国的西北部，冬天的时候非常的冷。当我拍这张照片的时候刚好是阴天，白桦林的叶子已经掉光，云杉也差不多都程黑色，整个村长被厚厚的白雪覆盖着。层层叠叠的白桦林高低起伏于山峦之间，与村庄错落交替，俨然一幅山水墨画。即使当时我拍彩色照片，其实照片也差不多就是黑白色的。 This page is synchronized from the post: ‘Village’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/ntopaz--kelvinzhang--460367020--ntopaz-photofeed-photography-photocircle-cn--2019-06-09-02-40-29--artwork--none/"},{"title":"Happy Game of New Year","text":"You can click here to open the original image for the details. This is a ‘Sheep grabbing’ game of Tuva people in Xinjiang, China. Two teams of riders were grabbing a sheep. The game was intense and friendly. Although it was still snowing in the sky. It could not stop the warm atmosphere of the crowd. The picture can get more details of character’s expression and the dynamic look of horses against the white snow background. This was a happy game of this new year. Photo by @kelvinzhang, Camara: Canon 5D Mark II, Lens: EF 70-200/2.8L, Focal length: 105mm, TV: 1/500, AV: 5.0 ISO: 200 这是新疆图瓦人新年的叼羊比赛，分为两队人马，所有的人都骑在马背上去抢一个羊。比赛的过程既激烈又充满了友好，虽然天上仍然飘着雪，但是阻挡不了人群的热烈气氛。白色的雪地背景更能衬托人物的表情以及骏马的动态及神情，这是一个充满欢乐的新年比赛。 This page is synchronized from the post: ‘Happy Game of New Year’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/ntopaz--kelvinzhang--2137593608--ntopaz-photofeed-photocircle-photography-cn--2019-06-10-23-52-26--artwork--none/"},{"title":"Partiko感恩节活动","text":"自我加入Steemit开始，我就想找个手机端能比较好地访问Steemit，最终选择了Partiko APP。@partiko的开发团队给我最大的感觉就是认真聆听用户的需求，努力改进产品。使用过程中，我们确实会遇上一些问题，但是Partiko团队都给予了快速的响应和程序迭代。有这样的一个态度，何愁不会有一个优秀的产品。Partiko无论易用性或功能性方面都做得不错。 今年的感恩节刚好遇上了币价低迷的时候，Partiko做了个感恩节活动，只要通过Partiko Message发送5条或以上的感恩留言给好友，发贴并回复他们的主贴就可以领到2 Steem的礼物。详情请参考他们的文章链接 https://steemit.com/partiko/@partiko/thank-your-friends-by-sending-them-partiko-messages--unlimited-reward-nfpummao 另外，Partiko还发起了回报不错的代理活动，除了有点赞回报之外，还有加成的Partiko积分。请参考以下文章链接 https://steemit.com/charlesfuchs/@stackin/should-you-delegate-to-partiko-1000-steem-delegation Posted using Partiko Android This page is synchronized from the post: Partiko感恩节活动 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/partiko-xuwayl75/"},{"title":"Mount Everest sunset","text":"The sun began to set before we drove to Qomolangma no. 1 base camp. In front of the world’s highest peak, almost without too much mountains can prevent us from seeing the mount everest. The massive mountain glowed gold when sunset. The light was almost fleeting. We got out of the car and there wasn’t enough time to set up the tripod. I just started shooting by leaning my camera against the fence beside the road. 当我们驱车到达珠穆朗玛峰1号大本营之前已经开始日落，在世界最高峰的前面，几乎没有太多山体能阻挡到我们观看珠穆朗玛峰的视线. 当晚上最后一缕阳光照射到珠穆朗玛峰的时候，庞大的山峰像金子般闪耀着金色的光芒。光线几乎是稍纵即逝，我们赶紧下车，都没来得及架上三脚架，将相机靠在公路边的围栏上就开始拍摄。 The photo taken by @kelvinzhang This page is synchronized from the post: ‘Mount Everest sunset’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@kelvinzhang/ntopaz--kelvinzhang--1758158603--ntopaz--2019-07-01-23-37-03--artwork--none/"}],"tags":[{"name":"travel","slug":"travel","link":"/@kelvinzhang/tags/travel/"},{"name":"photo","slug":"photo","link":"/@kelvinzhang/tags/photo/"},{"name":"photography","slug":"photography","link":"/@kelvinzhang/tags/photography/"},{"name":"paris","slug":"paris","link":"/@kelvinzhang/tags/paris/"},{"name":"cn","slug":"cn","link":"/@kelvinzhang/tags/cn/"},{"name":"nature","slug":"nature","link":"/@kelvinzhang/tags/nature/"},{"name":"steempress","slug":"steempress","link":"/@kelvinzhang/tags/steempress/"},{"name":"cn-curation","slug":"cn-curation","link":"/@kelvinzhang/tags/cn-curation/"},{"name":"cn-hello","slug":"cn-hello","link":"/@kelvinzhang/tags/cn-hello/"},{"name":"team-cn","slug":"team-cn","link":"/@kelvinzhang/tags/team-cn/"},{"name":"travelfeed","slug":"travelfeed","link":"/@kelvinzhang/tags/travelfeed/"},{"name":"dailypetphotography","slug":"dailypetphotography","link":"/@kelvinzhang/tags/dailypetphotography/"},{"name":"mysmartphonephotography","slug":"mysmartphonephotography","link":"/@kelvinzhang/tags/mysmartphonephotography/"},{"name":"pets","slug":"pets","link":"/@kelvinzhang/tags/pets/"},{"name":"archisteem","slug":"archisteem","link":"/@kelvinzhang/tags/archisteem/"},{"name":"steem","slug":"steem","link":"/@kelvinzhang/tags/steem/"},{"name":"steemit","slug":"steemit","link":"/@kelvinzhang/tags/steemit/"},{"name":"exchange-blast","slug":"exchange-blast","link":"/@kelvinzhang/tags/exchange-blast/"},{"name":"promo-steem","slug":"promo-steem","link":"/@kelvinzhang/tags/promo-steem/"},{"name":"oracle-d","slug":"oracle-d","link":"/@kelvinzhang/tags/oracle-d/"},{"name":"artisteem","slug":"artisteem","link":"/@kelvinzhang/tags/artisteem/"},{"name":"photofeed","slug":"photofeed","link":"/@kelvinzhang/tags/photofeed/"},{"name":"colorchallenge","slug":"colorchallenge","link":"/@kelvinzhang/tags/colorchallenge/"},{"name":"cnstm","slug":"cnstm","link":"/@kelvinzhang/tags/cnstm/"},{"name":"mypictureday","slug":"mypictureday","link":"/@kelvinzhang/tags/mypictureday/"},{"name":"ocd-resteem","slug":"ocd-resteem","link":"/@kelvinzhang/tags/ocd-resteem/"},{"name":"cn-crossculture","slug":"cn-crossculture","link":"/@kelvinzhang/tags/cn-crossculture/"},{"name":"partiko","slug":"partiko","link":"/@kelvinzhang/tags/partiko/"},{"name":"cn-reader","slug":"cn-reader","link":"/@kelvinzhang/tags/cn-reader/"},{"name":"ntopaz","slug":"ntopaz","link":"/@kelvinzhang/tags/ntopaz/"},{"name":"photocircle","slug":"photocircle","link":"/@kelvinzhang/tags/photocircle/"},{"name":"contest","slug":"contest","link":"/@kelvinzhang/tags/contest/"}],"categories":[{"name":"travel","slug":"travel","link":"/@kelvinzhang/categories/travel/"},{"name":"steempress","slug":"steempress","link":"/@kelvinzhang/categories/steempress/"},{"name":"dailypetphotography","slug":"dailypetphotography","link":"/@kelvinzhang/categories/dailypetphotography/"},{"name":"steem","slug":"steem","link":"/@kelvinzhang/categories/steem/"},{"name":"artisteem","slug":"artisteem","link":"/@kelvinzhang/categories/artisteem/"},{"name":"cn","slug":"cn","link":"/@kelvinzhang/categories/cn/"},{"name":"cn-reader","slug":"cn-reader","link":"/@kelvinzhang/categories/cn-reader/"},{"name":"ntopaz","slug":"ntopaz","link":"/@kelvinzhang/categories/ntopaz/"},{"name":"partiko","slug":"partiko","link":"/@kelvinzhang/categories/partiko/"}]}