
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>新人生存指南之三：创作赚钱（更新版）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQVBxmDWoaApaN9q3X3czk9oB3kqbv67ZejgPj1BwGXZe/steemit4.jpg" alt="新人生存指南之三：创作赚钱（更新版）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-20T09:53:33.000Z">2017-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2017 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                新人生存指南之三：创作赚钱（更新版）
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQVBxmDWoaApaN9q3X3czk9oB3kqbv67ZejgPj1BwGXZe/steemit4.jpg" alt=""></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x65F6;&#x95F4;&#x8D70;&#x5230;&#x4E86;2017&#x5E74;&#x5E95;&#x4E86;&#xFF0C;&#x968F;&#x7740;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5927;&#x6DA8;&#xFF0C;&#x53F8;&#x7B2C;&#x76EE;&#xFF08;steem&#xFF09;&#x793E;&#x533A;&#x4E5F;&#x662F;&#x706B;&#x70ED;&#x975E;&#x5E38;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x51FA;&#x7248;&#x3001;&#x5199;&#x4F5C;&#x3001;&#x89C6;&#x9891;&#x548C;&#x97F3;&#x4E50;&#x7B49;&#x521B;&#x4F5C;&#x9014;&#x5F84;&#x53D1;&#x751F;&#x4E86;&#x6DF1;&#x523B;&#x7684;&#x53D8;&#x9769;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x548C;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x8FDE;&#xFF01;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x521B;&#x4F5C;&#x548C;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x53F8;&#x7B2C;&#x76EE;&#x4E5F;&#x5DF2;&#x8FD0;&#x884C;&#x4E86;&#x5FEB;&#x4E24;&#x5E74;&#x4E86;&#xFF0C;&#x4E2D;&#x95F4;&#x6709;&#x8D77;&#x6709;&#x843D;&#xFF0C;&#x4F46;&#x603B;&#x4F53;&#x662F;&#x5411;&#x4E0A;&#x53D1;&#x5C55;&#x7684;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5728;&#x5E0C;&#x671B;&#x5C3D;&#x65E9;&#x52A0;&#x5165;&#x4EE5;&#x53D6;&#x5F97;&#x4E00;&#x5B9A;&#x7684;&#x5148;&#x53D1;&#x4F18;&#x52BF;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x65E9;&#x5E74;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x77FF;&#x5DE5;&#x4E00;&#x6837;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5DF2;&#x7ECF;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x70B9;&#xFF0C;&#x5E76;&#x4E14;&#x5DF2;&#x7ECF;&#x8D5A;&#x4E86;&#x4E00;&#x7B14;&#x94B1;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x606D;&#x559C;&#x4F60;&#x4E86;&#xFF0C;&#x4F60;&#x662F;&#x5C11;&#x6570;&#x7684;&#x5148;&#x950B;&#x6D3E;&#x4E86;&#xFF01;&#x8FD9;&#x91CC;&#x6211;&#x63D0;&#x5230;&#x7684;&#x521B;&#x4F5C;&#x548C;&#x793E;&#x4EA4;&#x5C5E;&#x6027;&#xFF0C;&#x76F8;&#x5FC5;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x964C;&#x751F;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x7684;&#x5FAE;&#x4FE1;&#x548C;&#x7B80;&#x4E66;&#x5C31;&#x662F;&#x6B64;&#x7C7B;&#x4E86;&#x3002;&#x800C;&#x53F8;&#x7B2C;&#x76EE;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x7EFC;&#x5408;&#x4F53;&#xFF0C;&#x5B83;&#x5728;&#x4F60;&#x521B;&#x4F5C;&#x548C;&#x793E;&#x4EA4;&#x7684;&#x540C;&#x65F6;&#x53EF;&#x4EE5;&#x7ED9;&#x4F60;&#x62A5;&#x916C;&#xFF08;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF09;&#x3002;&#x867D;&#x7136;&#x8BA1;&#x7B97;&#x62A5;&#x916C;&#x7684;&#x5F62;&#x5F0F;&#x7565;&#x663E;&#x590D;&#x6742;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x521B;&#x4F5C;&#x591A;&#x9762;&#x624B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x53D6;&#x5F97;&#x4E00;&#x4E2A;&#x4E0D;&#x83F2;&#x7684;&#x62A5;&#x916C;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x91CC;&#x63D0;&#x5230;&#x7684;&#x521B;&#x4F5C;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x591A;&#x5143;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x53EF;&#x4EE5;&#x662F;&#x6587;&#x5B57;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x56FE;&#x7247;&#xFF0C;&#x753B;&#x753B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x89C6;&#x9891;&#x6216;&#x662F;&#x97F3;&#x4E50;&#xFF0C;&#x4E00;&#x5207;&#x4EE5;&#x539F;&#x521B;&#x5F62;&#x5F0F;&#x7684;&#x9898;&#x6750;&#x90FD;&#x662F;&#x6B22;&#x8FCE;&#x7684;&#x3002;&#x9664;&#x4E86;&#x53F8;&#x7B2C;&#x76EE;&#xFF08;steem&#xFF09;&#xFF0C;&#x8FD8;&#x6709;Dtube&#xFF08;&#x89C6;&#x9891;&#xFF09;,Dlive&#xFF08;&#x76F4;&#x64AD;&#xFF09;,Dsound&#xFF08;&#x97F3;&#x4E50;&#xFF09;&#x7B49;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#x548C;&#x8DEF;&#x5F84;&#x4F9B;&#x4F60;&#x53D1;&#x6325;&#x3002;&#x5982;&#x679C;&#x4F60;&#x771F;&#x6709;&#x624D;&#x534E;&#x6216;&#x662F;&#x957F;&#x5F97;&#x771F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x8BDD;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x4F1A;&#x57CB;&#x6CA1;&#x7684;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x65B0;&#x4EBA;&#x5728;&#x53F8;&#x7B2C;&#x76EE;&#x793E;&#x533A;&#x5F00;&#x59CB;&#x4E5F;&#x662F;&#x6709;&#x4E0D;&#x5C0F;&#x7684;&#x96BE;&#x5EA6;&#x7684;&#x3002;&#x6709;&#x53E5;&#x8BDD;&#x53EB;&#x201C;&#x4EBA;&#x5FAE;&#x8A00;&#x8F7B;&#x201D;&#xFF0C;&#x8FD9;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;&#x53F8;&#x7B2C;&#x76EE;&#x793E;&#x533A;&#x3002;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x65B0;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x4ECE;&#x96F6;&#x5F00;&#x59CB;&#x8FD8;&#x771F;&#x662F;&#x86EE;&#x96BE;&#x7684;&#x3002;&#x53EA;&#x80FD;&#x6162;&#x6162;&#x79EF;&#x7D2F;&#x4EBA;&#x8109;&#xFF0C;&#x5F90;&#x56FE;&#x53D1;&#x5C55;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5206;&#x6790;&#x4E0B;&#x5728;&#x53F8;&#x7B2C;&#x76EE;&#x793E;&#x533A;&#x4E2D;&#x662F;&#x5982;&#x4F55;&#x521B;&#x4F5C;&#x8D5A;&#x94B1;&#x7684;&#x3002;</p>
<p><strong>1&#x3001;&#x4F5C;&#x8005;&#x5956;&#x548C;&#x6295;&#x7968;&#x5956;</strong><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FDB;&#x5165;&#x6B63;&#x9898;&#x5427;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;&#x793E;&#x533A;&#x4E2D;&#x83B7;&#x5F97;&#x4E24;&#x79CD;&#x5956;&#x52B1;&#xFF1A;&#x4F5C;&#x8005;&#x5956;(author rewards)&#x548C;&#x6295;&#x7968;&#x5956;&#xFF08;curation rewards)&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x5956;&#x90FD;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4F60;&#x53D1;&#x5E16;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x4F60;&#x7ED9;&#x4EBA;&#x6295;&#x7968;&#xFF08;upvote&#xFF09;&#x7ED9;&#x4F60;&#x5956;&#x52B1;&#x3002;&#x90A3;&#x5956;&#x52B1;&#x53C8;&#x662F;&#x4EE5;&#x4EC0;&#x4E48;&#x6765;&#x8861;&#x91CF;&#x5462;&#xFF1F;&#x8FD9;&#x5C31;&#x6D89;&#x53CA;&#x5230;&#x590D;&#x6742;&#x7684;&#x7B97;&#x6CD5;&#x3002;&#x7B97;&#x6CD5;&#x5C31;&#x4E0D;&#x591A;&#x63D0;&#x4E86;&#xFF0C;&#x8BF4;&#x70B9;&#x660E;&#x767D;&#x7684;&#x3002;&#x53E4;&#x65F6;&#x5E1D;&#x738B;&#x201C;&#x4E00;&#x8A00;&#x4E5D;&#x9F0E;&#x201D;&#xFF0C;&#x53F8;&#x7B2C;&#x76EE;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x53F8;&#x7B2C;&#x76EE;&#x91CC;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x201C;&#x5E1D;&#x738B;&#x201D;&#x2013;&#x5927;&#x9CB8;&#x6237;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x4E00;&#x8A00;&#x4E5D;&#x9F0E;&#x3002;&#x4F60;&#x7684;&#x53D1;&#x5E16;&#x8981;&#x60F3;&#x83B7;&#x5F97;&#x597D;&#x7684;&#x56DE;&#x62A5;&#x5C31;&#x5C11;&#x4E0D;&#x4E86;&#x5927;&#x9CB8;&#x6237;&#x4EEC;&#x7684;&#x6295;&#x7968;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x65B0;&#x624B;&#x6216;&#x4E00;&#x822C;&#x4EBA;&#x4E3A;&#x4F60;&#x6295;&#x7968;&#xFF0C;&#x4F60;&#x5C31;&#x6CA1;&#x4EC0;&#x4E48;&#x6536;&#x5165;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x662F;&#x548C;&#x53F8;&#x6743;&#xFF08;steem power&#xFF09;&#x76F8;&#x5173;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x4F60;&#x521B;&#x4F5C;&#x7684;&#x4E3B;&#x9898;&#xFF08;&#x7279;&#x522B;&#x662F;&#x8FD1;&#x671F;&#x7684;&#xFF09;&#x6700;&#x597D;&#x4E0E;&#x793E;&#x533A;&#x76F8;&#x5173;&#xFF0C;&#x505A;&#x70B9;&#x4F60;&#x6240;&#x64C5;&#x957F;&#x7684;&#x3001;&#x559C;&#x6B22;&#x7684;&#x4E3B;&#x9898;&#x3002;  </p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53E6;&#x4E00;&#x4E2A;&#x6295;&#x7968;&#x5956;&#x5BF9;&#x65B0;&#x4EBA;&#x6765;&#x8BB2;&#x57FA;&#x672C;&#x4E3A;&#x96F6;&#x3002;&#x73B0;&#x9636;&#x6BB5;&#x65B0;&#x4EBA;&#x6295;&#x7968;&#x7EAF;&#x5C5E;&#x53CB;&#x8C0A;&#x3002;&#x7ED9;&#x54B1;&#x4EEC;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x4EBA;&#x90FD;&#x6295;&#x4E0A;&#x4E00;&#x7968;&#xFF0C;&#x81F3;&#x5C11;&#x6DF7;&#x4E2A;&#x8138;&#x719F;&#x5427;&#x3002;</p>
<p><strong>2&#x3001;&#x5956;&#x52B1;&#x7684;&#x8BA1;&#x7B97;&#x548C;&#x53D1;&#x653E;</strong><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x52B1;&#x8BA1;&#x7B97;&#x548C;&#x53D1;&#x653E;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x6570;&#x5B66;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x603B;&#x4EF7;&#x503C;&#x662F;&#x6309;&#x6BD4;&#x4F8B;&#x5206;&#x7ED9;&#x4F5C;&#x8005;&#xFF08;75%&#xFF09;&#x548C;&#x6295;&#x7968;&#x4EBA;&#xFF08;25%&#xFF09;&#x7684;&#x3002;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x5206;&#x914D;&#x662F;&#x6309;&#x70B9;&#x8D5E;&#x4EBA;&#x7684;&#x53F8;&#x6743;&#x7684;&#x591A;&#x5C11;&#x548C;&#x70B9;&#x8D5E;&#x65F6;&#x95F4;&#x6765;&#x8861;&#x91CF;&#x7684;&#x3002;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#xFF08;2017.12.20&#xFF09;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;10000&#x53F8;&#x6743;&#x7684;&#x4EBA;&#x7ED9;&#x4F60;&#x6295;&#x7968;&#xFF0C;&#x5927;&#x7EA6;&#x80FD;&#x4EA7;&#x751F;1.75&#x7F8E;&#x5143;&#x7684;&#x6536;&#x5165;&#x3002;&#x5176;&#x4E2D;1.31&#x7F8E;&#x5143;&#xFF08;75%&#xFF09;&#x662F;&#x5F52;&#x4F60;&#x7684;&#xFF0C;&#x53E6;&#x5916;0.44&#x7F8E;&#x5143;&#xFF08;25%&#xFF09;&#x662F;&#x7ED9;&#x6295;&#x7968;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x52B1;&#x4F1A;&#x5728;7&#x5929;&#x540E;&#x7ED3;&#x7B97;&#x3002;7&#x5929;&#x540E;&#x8D34;&#x5B50;&#x88AB;&#x9501;&#x5B9A;&#xFF0C;&#x4F60;&#x65E2;&#x65E0;&#x6CD5;&#x5BF9;&#x5B83;&#x7F16;&#x8F91;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x5220;&#x9664;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x518D;&#x6709;&#x5956;&#x52B1;&#x4E86;&#x3002;</p>
<p><strong>3&#x3001;&#x53D1;&#x5E16;&#x548C;&#x70B9;&#x8D5E;&#x9891;&#x7387;</strong><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53D1;&#x5E16;&#x6570;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#xFF0C;&#x4F46;&#x4E3A;&#x4E86;&#x8D28;&#x91CF;&#xFF0C;&#x6BCF;&#x5929;&#x4E0D;&#x8981;&#x8D85;&#x8FC7;4&#x5E16;&#x4E3A;&#x5B9C;&#x3002;&#x70B9;&#x8D5E;&#x7684;&#x8BDD;&#x662F;&#x4E0D;&#x8D85;&#x8FC7;10&#x4E2A;&#x6EE1;&#x8840;&#x8D5E;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8C03;&#x8282;&#x70B9;&#x8D5E;&#x7684;&#x529B;&#x5EA6;&#xFF08;&#x636E;&#x89C2;&#x5BDF;&#x53F8;&#x6743;&#x5728;1000&#x4E2A;&#x4EE5;&#x4E0A;&#x624D;&#x6709;&#x8C03;&#x8282;&#x6761;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x70B9;&#x8D5E;&#x51E0;&#x4E2A;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x8005;&#x3002;</p>
<p><strong>4&#x3001;&#x56FE;&#x6587;&#x5E76;&#x8302;</strong><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x73B0;&#x5728;&#x4E3B;&#x8981;&#x662F;&#x770B;&#x8138;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x53D1;&#x70B9;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x56FE;&#x7247;&#x6709;&#x5229;&#x4E8E;&#x53EF;&#x8BFB;&#x6027;&#x3002;&#x56FE;&#x7247;&#x7684;&#x5C3A;&#x5BF8;&#x6700;&#x597D;&#x4E3A;:&#x5BBD;&#x5EA6;&#x4E0D;&#x8981;&#x8D85;&#x8FC7;14.5cm&#xFF0C;&#x5206;&#x8FA8;&#x7387;&#x5728;150dpi&#x4E3A;&#x597D;&#x3002;</p>
<p><strong>5&#x3001;&#x6807;&#x7B7E;&#x7684;&#x4F7F;&#x7528;</strong><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x76EE;&#x524D;&#x53F8;&#x7B2C;&#x76EE;&#x7684;&#x5206;&#x7C7B;&#x662F;&#x9760;&#x6807;&#x7B7E;&#xFF08;tags&#xFF09;&#x6765;&#x5206;&#x7C7B;&#x7684;&#x3002;&#x9009;&#x53D6;&#x5408;&#x9002;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x628A;&#x4F60;&#x7684;&#x5E16;&#x6587;&#x653E;&#x5728;&#x5408;&#x9002;&#x7684;&#x4F4D;&#x7F6E;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x4E0D;&#x8981;&#x8BD5;&#x7740;&#x6253;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x8FD9;&#x4E0D;&#x5408;&#x7406;&#x3002;&#x6807;&#x7B7E;&#x5728;&#x53D1;&#x6587;&#x7684;&#x6700;&#x540E;&#x4E00;&#x680F;&#xFF0C;&#x7528;&#x5C0F;&#x5199;&#x7684;&#x82F1;&#x6587;&#x5B57;&#x6BCD;&#xFF0C;&#x7528;&#x7A7A;&#x683C;&#x9694;&#x5F00;&#x3002;&#x6BD4;&#x5982;&#xFF1A;cn songofera poetry writing&#x3002;&#x6BCF;&#x6587;&#x7528;3-5&#x4E2A;&#x6807;&#x7B7E;&#x3002;</p>
<p><strong>6&#x3001;&#x901A;&#x7528;&#x6807;&#x7B7E;&#x548C;&#x79C1;&#x4EBA;&#x6807;&#x7B7E;</strong><br> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x5BB6;&#x90FD;&#x4F7F;&#x7528;&#x7684;&#x5C31;&#x662F;&#x901A;&#x7528;&#x6807;&#x7B7E;&#xFF0C;&#x6BD4;&#x5982; #cn ,&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x6807;&#x7B7E;&#x3002; #steemit &#x5C31;&#x662F;&#x4E13;&#x95E8;&#x4ECB;&#x7ECD;&#x793E;&#x533A;&#x7684;&#x901A;&#x7528;&#x6807;&#x7B7E;&#x3002;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x901A;&#x7528;&#x7684;&#x6807;&#x7B7E;&#x4F1A;&#x628A;&#x4F60;&#x7684;&#x53D1;&#x5E16;&#x653E;&#x5728;&#x5408;&#x9002;&#x7684;&#x5206;&#x7C7B;&#x4E2D;&#xFF0C;&#x65B9;&#x4FBF;&#x522B;&#x4EBA;&#x7684;&#x67E5;&#x770B;&#x3002;&#x79C1;&#x4EBA;&#x6807;&#x7B7E;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x4E13;&#x7528;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x4F60;&#x60F3;&#x521B;&#x4F5C;&#x4E00;&#x4E2A;&#x4E13;&#x9898;&#x554A;&#xFF0C;&#x4E00;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x4E13;&#x95E8;&#x7684;&#x6807;&#x7B7E;&#x6765;&#x5BF9;&#x5E94;&#x5B83;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x7684;&#x79C1;&#x4EBA;&#x6807;&#x7B7E;&#xFF1A; <code>#songofera</code>&#x3002;&#x5728;&#x9875;&#x9762;&#x4E2D;&#x53EF;&#x76F4;&#x63A5;&#x8FDB;&#x5165;&#x6211;&#x7684;&#x9875;&#x9762;&#x3002;&#x4E00;&#x822C;&#x4F7F;&#x7528;&#x4E13;&#x9898;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x65B9;&#x4FBF;&#x4F60;&#x81EA;&#x5DF1;&#x5F52;&#x7C7B;&#x7684;&#x3002;<br>&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://www.steemimg.com/images/2016/08/02/tagbc524.jpg" alt=""></p>
<p>  &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x597D;&#x4E86;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x770B;&#x5927;&#x5BB6;&#x7684;&#x52AA;&#x529B;&#x4E86;&#xFF0C;&#x597D;&#x8FD0;&#x5427;&#x3002;</p>
<hr>
<p>&#x65B0;&#x624B;&#x751F;&#x5B58;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#xFF1A;</p>
<ul>
<li><a href="https://steemit.com/cn/@lemooljiang/4c9adi-steem" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E00;&#xFF1A;steem&#x4ECB;&#x7ECD;(&#x66F4;&#x65B0;&#x7248;)</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/4xxuhj" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E8C;&#xFF1A;&#x7FFB;&#x5899;&#x6CE8;&#x518C;&#x66F4;&#x65B0;&#x7248; </a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/7dxgdv" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E09;&#xFF1A;&#x521B;&#x4F5C;&#x8D5A;&#x94B1;&#xFF08;&#x66F4;&#x65B0;&#x7248;&#xFF09;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/4mddsq" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x56DB;&#xFF1A;&#x56FE;&#x6587;&#x7F16;&#x8F91;&#x4E09;&#x677F;&#x65A7;&#xFF08;&#x66F4;&#x65B0;&#x7248;&#xFF09;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/7j8kes" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E94;&#xFF1A;&#x53F8;&#x7B2C;&#x76EE;&#x5DE5;&#x5177;&#x7EA2;&#x5B9D;&#x4E66;-&#x66F4;&#x65B0;&#x7248;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/supload" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x516D;&#xFF1A;&#x65B0;&#x56FE;&#x5E8A;supload&#xFF0C;&#x987A;&#x4FBF;&#x8D5A;&#x70B9;&#x6BD4;&#x7279;&#x5E01;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/p" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E03;&#xFF1A;P&#x56FE;&#x795E;&#x6280;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/3xem6o" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x516B;&#xFF1A;&#x5FEB;&#x901F;&#x67E5;&#x8BE2;&#x53CA;&#x5F52;&#x7C7B;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/3s29oy" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E5D;&#xFF1A;&#x52E4;&#x4E8E;&#x6253;&#x626B;&#xFF0C;&#x4E0E;&#x5783;&#x573E;&#x53F7;&#x7EDD;&#x4EA4;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/6hgzux" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x5341;&#xFF1A;&#x4E00;&#x5206;&#x949F;&#x6CE8;&#x518C;&#x65B0;&#x5E10;&#x6237;&#xFF08;&#x9700;&#x8981;&#x4ED8;&#x8D39;&#xFF09;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/markdown-steemit" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x5341;&#x4E00;&#xFF1A;Markdown&#x8BED;&#x6CD5;&#x89C4;&#x8303;&#xFF08;&#x89C6;&#x9891;&#x7248;&#xFF0C;steemit&#x4E13;&#x7528;&#xFF09;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/4rxtdx" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x5341;&#x4E8C;&#xFF1A;&#x597D;&#x73A9;&#x7684;&#x8868;&#x60C5;&#x5305;&#x548C;&#x5B57;&#x4F53;&#x56FE;&#x6807;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/km1n4" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x5341;&#x4E09;&#xFF1A;&#x6781;&#x901F;&#x63D0;&#x73B0;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/6jrje-steemit" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x5341;&#x56DB;&#xFF1A;steemit&#x4E0A;&#x7684;&#x957F;&#x8DD1;</a><hr>
&#x3000;@lemooljiang</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/7dxgdv" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E09;&#xFF1A;&#x521B;&#x4F5C;&#x8D5A;&#x94B1;&#xFF08;&#x66F4;&#x65B0;&#x7248;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lemooljiang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn-newbie/">cn-newbie</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn-tutorials/">cn-tutorials</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lemooljiang/225/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">会议--时代的歌之225</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lemooljiang/jalpn/">
                <span class="level-item">比特币下一次在哪崩盘？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 lemooljiang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

