
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/73sj9f/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/ef394b6366.jpg" alt="一个外省人眼中的广东(上)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-30T15:46:33.000Z">2016-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1434 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/73sj9f/">一个外省人眼中的广东(上)</a>
            
        </h1>
        <div class="content">
            <br><p><img src="http://i.imgsafe.org/ef394b6366.jpg" width="1600" height="900"></p><br><p>&#xA0;&#xA0;&#x4E00;&#x6643;&#x6211;&#x6765;&#x5E7F;&#x4E1C;&#x5DF2;&#x7ECF;&#x6709;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;&#x65B0;&#x9C9C;&#x5230;&#x73B0;&#x5728;&#x7684;&#x5B8C;&#x5168;&#x9002;&#x5E94;&#xFF0C;&#x8FD9;&#x5341;&#x591A;&#x5E74;&#x95F4;&#xFF0C;&#x4EB2;&#x773C;&#x89C1;&#x8BC1;&#x4E86;&#x5E7F;&#x4E1C;&#x5C24;&#x5176;&#x662F;&#x5E7F;&#x5DDE;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x76EE;&#x7779;&#x4E86;&#x4E00;&#x4E9B;&#x5E7F;&#x4E1C;&#x53D1;&#x5C55;&#x7684;&#x56F0;&#x5C40;&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x60F3;&#x4ECE;&#x6211;&#x8FD9;&#x4E2A;&#x5916;&#x7701;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x8C08;&#x4E0B;&#x4E2A;&#x4EBA;&#x5BF9;&#x5E7F;&#x4E1C;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x770B;&#x6CD5;&#xFF0C;&#x4E5F;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x4E86;&#x89E3;&#x548C;&#x8BA4;&#x8BC6;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x5E7F;&#x4E1C;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x4E1C;&#xFF0C;&#x540D;&#x7531;&#x5CAD;&#x5357;&#x4E1C;&#x9053;&#x3001;&#x5E7F;&#x5357;&#x4E1C;&#x8DEF;&#x6F14;&#x53D8;&#x800C;&#x6765;&#xFF0C;&#x7B80;&#x79F0;&#x201C;&#x7CA4;&#x201D;&#xFF0C;&#x7701;&#x4F1A;&#x5E7F;&#x5DDE;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x5357;&#x7AEF;&#x6CBF;&#x6D77;&#x7684;&#x4E00;&#x4E2A;&#x7701;&#x4EFD;&#x3002;&#x4F4D;&#x4E8E;&#x5357;&#x5CAD;&#x4EE5;&#x5357;&#xFF0C;&#x5357;&#x6D77;&#x4E4B;&#x6EE8;&#xFF0C;&#x4E0E;&#x9999;&#x6E2F;&#x3001;&#x6FB3;&#x95E8;&#x3001;&#x5E7F;&#x897F;&#x3001;&#x6E56;&#x5357;&#x3001;&#x6C5F;&#x897F;&#x53CA;&#x798F;&#x5EFA;&#x63A5;&#x58E4;&#xFF0C;&#x4E0E;&#x6D77;&#x5357;&#x9694;&#x6D77;&#x76F8;&#x671B;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x5DDE;&#xFF0C;&#x4E00;&#x5EA7;&#x5EFA;&#x57CE;&#x4E24;&#x5343;&#x4F59;&#x5E74;&#x7684;&#x5357;&#x4E2D;&#x56FD;&#x5927;&#x90FD;&#x4F1A;&#xFF0C;&#x65E2;&#x53E4;&#x8001;&#x53C8;&#x65F6;&#x5C1A;&#x3002;&#x5979;&#x7684;&#x80A9;&#x4E0A;&#xFF0C;&#x66FE;&#x7ECF;&#x80CC;&#x8D1F;&#x7740;&#x5386;&#x53F2;&#x7684;&#x5149;&#x8363;&#x4E0E;&#x6C89;&#x91CD;&#xFF0C;&#x53C8;&#x4E0D;&#x65F6;&#x88C5;&#x8F7D;&#x8FDB;&#x65B0;&#x7684;&#x65F6;&#x5C1A;&#x548C;&#x6D3B;&#x529B;&#xFF1B;&#x5F88;&#x8001;&#xFF0C;&#x53C8;&#x5F88;&#x5E74;&#x8F7B;&#xFF1B;&#x5F88;&#x4F20;&#x7EDF;&#xFF0C;&#x53C8;&#x5F88;&#x65B0;&#x6F6E;&#xFF1B;&#x5F88;&#x9A73;&#x6742;&#xFF0C;&#x53C8;&#x5F88;&#x7EAF;&#x771F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5E7F;&#x5DDE;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x5DDE;(&#x4EE5;&#x4E0B;&#x4E3A;&#x65B9;&#x4FBF;&#x4E3B;&#x8981;&#x4EE5;&#x5E7F;&#x5DDE;&#x4ECB;&#x7ECD;&#x4E3A;&#x4E3B;)&#x4F5C;&#x4E3A;&#x5E7F;&#x4E1C;&#x7684;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#xFF0C;&#x4F5C;&#x4E3A;&#x56FD;&#x5185;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x56DB;&#x5927;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x548C;&#x6211;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;(&#x4EE5;&#x5916;&#x7701;&#x4E3A;&#x4E3B;&#x7684;)&#x666E;&#x904D;&#x90FD;&#x8BA4;&#x4E3A;&#x5E7F;&#x5DDE;&#x662F;&#x4E2A;&#x5305;&#x5BB9;&#x6027;&#x5F88;&#x5F3A;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5728;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x662F;&#x5E74;&#x85AA;&#x4E0A;&#x767E;&#x4E07;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x6BCF;&#x6708;&#x62FF;&#x4E09;&#x5343;&#x868A;(&#x5E7F;&#x5DDE;&#x8BDD;&#xFF1A;&#x4E09;&#x5343;&#x5757;)&#xFF0C;&#x65E0;&#x8BBA;&#x8D2B;&#x5BCC;&#xFF0C;&#x5747;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x751F;&#x6D3B;&#x7684;&#x5F88;&#x597D;&#x3002;&#xA0;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x4E1C;&#x8FD1;&#x4EE3;&#x6765;&#x51FA;&#x540D;&#x7684;&#x4E3B;&#x8981;&#x4E24;&#x65B9;&#x9762;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x662F;&#x4F5C;&#x4E3A;&#x662F;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x524D;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x524D;&#x6CBF;&#x548C;&#x6700;&#x65E9;&#x5F00;&#x653E;&#x57CE;&#x5E02;&#x4E4B;&#x4E00;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x5C31;&#x662F;03&#x5E74;&#x975E;&#x5178;&#x65F6;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x63D0;&#x8D77;&#x5E7F;&#x4E1C;&#xFF0C;&#x9996;&#x5148;&#x4F1A;&#x60F3;&#x5230;&#x5E7F;&#x4E1C;&#x4EBA;&#x7684;&#x996E;&#x98DF;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x76F8;&#x6BD4;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#xFF0C;&#x5E7F;&#x4E1C;&#x4EBA;&#x5728;&#x5403;&#x65B9;&#x9762;&#x7684;&#x786E;&#x5927;&#x80C6;&#xFF0C;&#x6562;&#x5403;&#xFF0C;&#x4E5F;&#x4F1A;&#x5403;&#xFF0C;&#x6709;&#x4E2A;&#x7B11;&#x8BDD;&#x8BF4;&#x95EE;&#x5E7F;&#x4E1C;&#x4EBA;&#x4E0D;&#x5403;&#x4EC0;&#x4E48;&#xFF1F;&#x56DE;&#x7B54;&#x8BF4;&#x9664;&#x4E86;&#x5929;&#x4E0A;&#x98DE;&#x7684;&#x98DE;&#x673A;&#x4E0D;&#x5403; &#x5730;&#x4E0A;&#x7684;&#x56DB;&#x6761;&#x817F;&#x7684;&#x684C;&#x6905;&#x677F;&#x51F3;&#x4E0D;&#x5403;&#xFF0C;&#x5176;&#x4ED6;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5E7F;&#x4E1C;&#x4EBA;&#x4E0D;&#x6562;&#x5403;&#x7684;&#xFF0C;&#x7531;&#x6B64;&#x6BB5;&#x5B50;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5E7F;&#x4E1C;&#x4EBA;&#x5728;&#x5403;&#x65B9;&#x9762;&#x7684;&#x786E;&#x5F88;&#x524D;&#x536B;&#x3002;</p><br><p>&#xA0;&#x5E7F;&#x4E1C;&#x4EBA;&#x770B;&#x91CD;&#x5403;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x4E71;&#x5403;&#x6EE5;&#x5403;&#xFF0C;&#x4E5F;&#x91CD;&#x89C6;&#x517B;&#x751F;&#x3002;&#x672C;&#x571F;&#x7684;&#x5E7F;&#x4E1C;&#x4EBA;&#x5BF9;&#x5403;&#x7684;&#x65B9;&#x9762;&#x975E;&#x5E38;&#x8BB2;&#x7A76;&#x3002;&#x5C31;&#x62FF;&#x5E7F;&#x4E1C;&#x7684;&#x65E9;&#x8336;(&#x65E9;&#x70B9;)&#x6765;&#x8BF4;&#xFF0C;&#x4ECE;&#x5404;&#x79CD;&#x7CD5;&#x70B9;&#x5230;&#x5404;&#x8272;&#x7CA5;&#xFF0C;&#x5404;&#x79CD;&#x80A0;&#x7C89;&#x548C;&#x7C89;&#x80A0;&#xFF0C;&#x5404;&#x8272;&#x7F8E;&#x5473;&#x4F73;&#x80B4;&#xFF0C;&#x597D;&#x770B;&#x53C8;&#x597D;&#x5403;&#xFF0C;&#x76F8;&#x6BD4;&#x8D77;&#x5176;&#x4ED6;&#x591A;&#x6570;&#x5730;&#x65B9;&#x6765;&#x8BF4;&#xFF0C;&#x5E7F;&#x4E1C;&#x5403;&#x65E9;&#x8336;&#xFF0C;&#x5F88;&#x968F;&#x610F;&#x7684;&#x53EF;&#x4EE5;&#x5403;&#x4E0A;1&#x3001;2&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x4F4F;&#x7684;&#x697C;&#x4E0B;&#x6709;&#x5BB6;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x672C;&#x571F;&#x7CA4;&#x83DC;&#x9986;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x516B;&#x70B9;&#x949F;&#x8FC7;&#x53BB;&#x5403;&#x65E9;&#x8336;&#x8FD8;&#x8981;&#x7B49;&#x5019;&#x4E0B;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x8001;&#x5934;&#x8001;&#x592A;&#x592A;&#x4EEC;&#xFF0C;&#x8FB9;&#x5403;&#x8FB9;&#x804A;&#x5929;&#xFF0C;&#x4E00;&#x987F;&#x65E9;&#x8336;&#x53EF;&#x4EE5;&#x5403;&#x4E0A;3&#x3001;4&#x4E2A;&#x949F;&#xFF0C;&#x6211;&#x89C1;&#x8FC7;&#x6709;&#x4E9B;&#x66F4;&#x5938;&#x5F20;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x4E0A;&#x5348;&#x65E9;&#x8336;&#x4E00;&#x76F4;&#x5403;&#x5B8C;&#x4E2D;&#x5348;&#x8336;&#x518D;&#x56DE;&#x53BB;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x4E1C;&#x83DC;(&#x7CA4;&#x83DC;)&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x5E7F;&#x5DDE;&#x83DC;&#x3001;&#x6F6E;&#x5DDE;&#x83DC;&#x548C;&#x5BA2;&#x5BB6;&#x83DC;&#x4E09;&#x5927;&#x83DC;&#x7CFB;&#xFF0C;&#x5176;&#x4E2D;&#x5E7F;&#x5DDE;&#x83DC;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x987A;&#x5FB7;(&#x4ECA;&#x5E7F;&#x4E1C;&#x4F5B;&#x5C71;&#x987A;&#x5FB7;&#x533A;)&#x83DC;&#x4E3A;&#x4E3B;&#xFF0C;&#x901A;&#x4FD7;&#x4E0A;&#x8BB2;&#xFF0C;&#x7CA4;&#x83DC;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x5E7F;&#x5DDE;&#x83DC;&#x4E3A;&#x4E3B;&#xFF0C;&#x6F6E;&#x5DDE;&#x83DC;&#x548C;&#x5BA2;&#x5BB6;&#x83DC;&#x4E3A;&#x8F85;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5728;&#x8FD9;&#x91CC;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x98DF;&#x6750;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x975E;&#x5E38;&#x8BA4;&#x771F;&#x3002;&#x56DB;&#x65F6;&#x4E8C;&#x5341;&#x56DB;&#x8282;&#x6C14;&#xFF0C;&#x8BE5;&#x5403;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x8BE5;&#x5403;&#x4EC0;&#x4E48;&#xFF0C;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x53A8;&#x623F;&#x7ECF;&#x9A8C;&#x7684;&#x5E7F;&#x4E1C;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x4F1A;&#x5206;&#x5F97;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5C31;&#x7B97;&#x4F60;&#x4E0D;&#x61C2;&#xFF0C;&#x9910;&#x5385;&#x7684;&#x4EBA;&#x4E5F;&#x4F1A;&#x5E2E;&#x4F60;&#x5F04;&#x6E05;&#x695A;&#x3002;&#x8DDF;&#x5E7F;&#x4E1C;&#x4EBA;&#x4E00;&#x8D77;&#x5403;&#x996D;&#xFF0C;&#x70B9;&#x4E00;&#x4E2A;&#x6C64;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x7CA4;&#x83DC;&#x9986;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x6C64;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x77E5;&#x7684;&#x7CA4;&#x5F0F;&#x8001;&#x706B;&#x6C64;&#x3002;&#x9910;&#x524D;&#x559D;&#x3002;&#x70B9;&#x9910;&#x7684;&#x9910;&#x5385;&#x7ECF;&#x7406;&#x53EF;&#x80FD;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B63;&#x8282;&#x5929;&#x6C14;&#x5E72;&#x71E5;&#xFF0C;&#x6765;&#x70B9;&#x6ECB;&#x9634;&#x7684;&#x866B;&#x8349;&#x82B1;&#xFF0C;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x8D39;&#x5FC3;&#x9009;&#xFF0C;&#x70B9;&#x4E2A;&#x4F8B;&#x724C;&#x4E5F;&#x86EE;&#x597D;&#x3002;&#x9664;&#x975E;&#x662F;&#x53CD;&#x4EBA;&#x7C7B;&#x7684;&#x5927;&#x53A8;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x505A;&#x53CD;&#x5B63;&#x8282;&#x7684;&#x6C64;&#x3002;</p><br><p>&#xA0;&#xA0;&#x53A8;&#x623F;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x79CD;&#x517B;&#x751F;&#x7684;&#x601D;&#x7EF4;&#x8FD8;&#x53EF;&#x4EE5;&#x7EC6;&#x8282;&#x5230;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x6BD4;&#x5982;&#x6C34;&#x679C;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5CAD;&#x5357;&#x76DB;&#x4EA7;&#x8354;&#x679D;&#x5168;&#x4E2D;&#x56FD;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x800C;&#x5168;&#x5CAD;&#x5357;&#x7684;&#x4EBA;&#x4E5F;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8354;&#x679D;&#x4E0A;&#x706B;&#xFF0C;&#x8981;&#x642D;&#x914D;&#x964D;&#x706B;&#x7684;&#x5C71;&#x7AF9;&#x4E00;&#x8D77;&#x5403;&#x3002;&#x5C31;&#x8FDE;&#x8857;&#x8FB9;&#x6311;&#x7740;&#x62C5;&#x5B50;&#x5356;&#x6C34;&#x679C;&#x7684;&#x8D70;&#x9B3C;&#x5C0F;&#x8D29;&#xFF0C;&#x4E5F;&#x5FC5;&#x7136;&#x662F;&#x4E00;&#x8FB9;&#x7BEE;&#x5B50;&#x8354;&#x679D;&#xFF0C;&#x4E00;&#x8FB9;&#x7BEE;&#x5B50;&#x5C71;&#x7AF9;&#x5730;&#x5356;&#x3002;</p><br><p>&#xA0;&#xA0;&#x4E0D;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5C0F;&#x5FC3;&#x6CA1;&#x5FCD;&#x4F4F;&#x5634;&#x4E0A;&#x706B;&#x4E86;&#xFF0C;&#x8DEF;&#x8FB9;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x201D;&#x9EC4;&#x632F;&#x9F99;&#x201D;&#x3001;&#x201D;&#x5E73;&#x5B89;&#x5802;&#x201D;&#x3001;&#x201D;&#x9093;&#x8001;&#x51C9;&#x8336;&#x201D;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x51C9;&#x8336;&#x94FA;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5E2E;&#x4F60;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002; &#xA0;&#x6211;&#x4E0A;&#x706B;&#x4E86;&#x4E00;&#x822C;&#x559D;&#x201D;&#x764D;&#x75E7;&#x201D;&#xFF0C;&#x5473;&#x9053;&#x6781;&#x82E6;&#xFF0C;&#x4F46;&#x5F88;&#x7BA1;&#x4F5C;&#x7528;&#xFF0C;&#x5E73;&#x65F6;&#x6CA1;&#x4E8B;&#x4F1A;&#x559D;&#x7518;&#x8517;&#x6C41;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x4E1C;&#x662F;&#x5CAD;&#x5357;&#x6587;&#x5316;&#x7684;&#x91CD;&#x8981;&#x4F20;&#x627F;&#x5730;&#xFF0C;&#x5728;&#x8BED;&#x8A00;&#x3001;&#x98CE;&#x4FD7;&#x3001;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x3001;&#x5386;&#x53F2;&#x6587;&#x5316;&#x7B49;&#x65B9;&#x9762;&#x90FD;&#x6709;&#x7740;&#x72EC;&#x7279;&#x98CE;&#x683C;&#xFF0C;&#x901A;&#x884C;&#x7CA4;&#x8BED;&#x3001;&#x5BA2;&#x5BB6;&#x8BED;&#x548C;&#x95FD;&#x8BED;&#xFF0C;&#x800C;&#x4E14;&#x7CA4;&#x3001;&#x5BA2;&#x4E24;&#x5927;&#x65B9;&#x8A00;&#x7684;&#x4E2D;&#x5FC3;&#x90FD;&#x5728;&#x5E7F;&#x4E1C; &#x3002;&#x5E7F;&#x4E1C;&#x4E5F;&#x662F;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x6700;&#x591A;&#x7684;&#x7701;&#x4EFD;&#x3002;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/73sj9f" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x5916;&#x7701;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x5E7F;&#x4E1C;(&#x4E0A;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/and-ofo/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/73f51a89da.jpg" alt="共享单车之摩拜&amp;OFO体验感受">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-24T19:29:39.000Z">2016-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/market/">market</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 771 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/and-ofo/">共享单车之摩拜&amp;OFO体验感受</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x6469;&#x62DC;&#x5355;&#x8F66;&#x4E4B;&#x524D;&#x8BB8;&#x4E45;&#x6211;&#x5C31;&#x5DF2;&#x7ECF;&#x6CE8;&#x518C;&#x5E76;&#x9A8C;&#x8BC1;&#x8FC7;&#x4E86;&#xFF0C;&#x4E5F;&#x8BD5;&#x9A91;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x611F;&#x89C9;&#x633A;&#x4E0D;&#x9519;&#x3002;<br><br>&#xA0;&#x4E0A;&#x4E2A;&#x661F;&#x671F;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x6CE8;&#x518C;&#x4E86;OFO&#x5355;&#x8F66;&#xFF0C;&#x901A;&#x8FC7;&#x9A8C;&#x8BC1;&#x540E;&#xFF0C;&#x4ECA;&#x665A;&#x65E0;&#x610F;&#x4E2D;&#x78B0;&#x5230;OFO&#x5355;&#x8F66;&#xFF0C;&#x4E5F;&#x8BD5;&#x7740;&#x4F53;&#x9A8C;&#x4E86;&#x4E0B;&#xFF0C;&#x5BF9;&#x6BD4;&#x6469;&#x62DC;&#x5355;&#x8F66;&#xFF0C;&#x6211;&#x6709;&#x4E9B;&#x8BDD;&#x8981;&#x8BF4;&#x3002;<br><br>&#xA0;&#x9996;&#x5148;&#x662F;&#x4E24;&#x8005;&#x7684;&#x4F18;&#x70B9;&#x3002;<br><br><img src="http://i.imgsafe.org/73f51a89da.jpg" width="1620" height="1080"></p><br><p>&#x6469;&#x62DC;&#x5355;&#x8F66;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x4EE5;&#x4E0B;&#x4F18;&#x70B9;&#xFF1A;<br><br>&#xA0;1&#x3001;&#x8F66;&#x5B50;&#x6570;&#x91CF;&#x8F83;&#x591A;&#xFF0C;&#x6211;&#x6240;&#x5728;&#x57CE;&#x5E02;&#xFF0C;&#x6253;&#x5F00;&#x6469;&#x62DC;APP&#x624B;&#x673A;&#x8F6F;&#x4EF6;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#xFF0C;&#x633A;&#x65B9;&#x4FBF;&#x3002;<br><br>&#xA0;2&#x3001;&#x4F7F;&#x7528;&#x65B9;&#x4FBF;&#x3002;&#x627E;&#x5230;&#x79BB;&#x4F60;&#x6700;&#x8FD1;&#x7684;&#x6469;&#x62DC;&#x5355;&#x8F66;&#xFF0C;&#x901A;&#x8FC7;&#x626B;&#x63CF;&#x81EA;&#x884C;&#x8F66;&#x4E0A;&#x8FB9;&#x6807;&#x8BC6;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x4E00;&#x822C;&#x4F4D;&#x4E8E;&#x81EA;&#x884C;&#x8F66;&#x8F66;&#x628A;&#x624B;&#x4E2D;&#x95F4;&#x6216;&#x5750;&#x57AB;&#x5C3E;&#x90E8;&#x4F4D;&#x7F6E;&#xFF0C;&#x7528;APP&#x81EA;&#x5E26;&#x7684;&#x626B;&#x63CF;&#xFF0C;&#x5927;&#x7EA6;&#x51E0;&#x5341;&#x79D2;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x5F00;&#x9501;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x65E0;&#x9700;&#x4EBA;&#x5DE5;&#x5E72;&#x9884;&#x3002;<br><br>&#xA0;OFO&#x5355;&#x8F66;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x4EE5;&#x4E0B;&#x4F18;&#x70B9;&#xFF1A;<br><br><img src="http://i.imgsafe.org/73f4b4251b.jpg" width="640" height="427"><br><br>&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;1&#x3001;&#x6253;&#x5F00;OFO APP&#x8F6F;&#x4EF6;&#xFF0C;&#x901A;&#x8FC7;OFO&#x5355;&#x8F66;&#x81EA;&#x5E26;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x627E;&#x5230;&#x79BB;&#x4F60;&#x6700;&#x8FD1;&#x7684;&#x5355;&#x8F66;&#xFF0C;&#x6309;&#x7167;&#x63D0;&#x793A;&#x7684;&#x5BC6;&#x7801;&#x6570;&#x5B57;&#xFF0C;&#x901A;&#x8FC7;&#x8C03;&#x6574;&#x5355;&#x8F66;&#x9501;&#x6240;&#x5728;&#x7684;&#x5BC6;&#x7801;&#x9501;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x89E3;&#x9501;&#x3002;&#x4E24;&#x8005;&#x64CD;&#x4F5C;&#x8D77;&#x6765;&#xFF0C;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x6469;&#x62DC;&#x66F4;&#x65B9;&#x4FBF;&#x4E9B;&#x3002;<br><br> &#xA0;&#xA0; 2&#x3001;&#x62BC;&#x91D1;&#x4EC5;99&#x5143;&#xFF0C;&#x76F8;&#x6BD4;&#x6469;&#x62DC;&#x5355;&#x8F66;299&#xFF0C;&#x4F18;&#x52BF;&#x5F88;&#x660E;&#x663E;&#xFF0C;OFO&#x5355;&#x8F66;&#x5B8C;&#x80DC;&#x6469;&#x62DC;&#x5355;&#x8F66;&#x3002;<br><br>&#xA0; &#xA0;3&#x3001;OFO&#x6CE8;&#x518C;&#x9A8C;&#x8BC1;&#x901A;&#x8FC7;&#x540E;&#x76F4;&#x63A5;&#x8D60;&#x9001;6&#x5F20;&#x4F18;&#x60E0;&#x5238;&#xFF0C;&#x6469;&#x62DC;&#x5355;&#x8F66;&#x6CA1;&#x770B;&#x5230;&#x3002;<br><br> &#xA0; &#x4E24;&#x8005;&#x5BF9;&#x6BD4;&#x7684;&#x7F3A;&#x70B9;&#x5982;&#x4E0B;&#xFF1A;<br><br> &#xA0; 1&#x3001;&#x6469;&#x62DC;&#x5355;&#x8F66;&#x64CD;&#x4F5C;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x7B28;&#x91CD;&#xFF0C;&#x76F8;&#x5BF9;&#x6BD4;OFO&#x5355;&#x8F66;&#x660E;&#x663E;&#x4E0D;&#x5982;&#x5176;&#x7075;&#x6D3B;&#x3002;<br><br> &#xA0; 2&#x3001;OFO&#x5355;&#x8F66;&#x7EDF;&#x4E00;1&#x5143;/&#x6BCF;&#x5C0F;&#x65F6;&#xFF0C;&#x6469;&#x62DC;&#x5355;&#x8F66;&#x6709;&#x4E9B;&#x5355;&#x8F66;1&#x5143;/&#x534A;&#x5C0F;&#x65F6;&#xFF0C;&#x6709;&#x4E9B;&#x5355;&#x8F66;0.5&#x5143;/&#x534A;&#x5C0F;&#x65F6;&#x3002;<br><br> &#xA0; 3&#x3001;&#x6211;&#x6240;&#x5728;&#x57CE;&#x5E02;&#xFF0C;&#x6469;&#x62DC;&#x5355;&#x8F66;&#x660E;&#x663E;&#x6BD4;OFO&#x5355;&#x8F66;&#x6570;&#x91CF;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x6469;&#x62DC;&#x5355;&#x8F66;&#x5F88;&#x5BB9;&#x6613;&#x627E;&#x5230;&#xFF0C;&#x800C;OFO&#x5355;&#x8F66;&#x6253;&#x5F00;APP&#x540E;&#x4F60;&#x7ECF;&#x5E38;&#x4F1A;&#x53D1;&#x73B0;&#x5468;&#x56F4;&#x65E0;&#x8F66;&#x53EF;&#x7528;&#xFF0C;&#x8FD9;&#x70B9;OFO&#x5355;&#x8F66;&#x9700;&#x8981;&#x52A0;&#x5927;&#x529B;&#x5EA6;&#x54E6;&#x3002;<br><br> &#xA0;&#xA0; 4&#x3001;&#x6469;&#x62DC;&#x5355;&#x8F66;&#x7ECF;&#x5E38;&#x4F1A;&#x53D1;&#x73B0;&#x626B;&#x63CF;&#x4E8C;&#x7EF4;&#x7801;&#x540E;&#x63D0;&#x793A;&#x8F66;&#x5B50;&#x635F;&#x574F;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#xFF0C;&#x5C31;&#x62FF;&#x4ECA;&#x665A;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8FDE;&#x7EED;&#x626B;&#x63CF;&#x4E09;&#x8F86;&#x4E0D;&#x540C;&#x7684;&#x6469;&#x62DC;&#x5355;&#x8F66;&#xFF0C;&#x5747;&#x63D0;&#x793A;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#xFF0C;&#x8BA9;&#x4EBA;&#x5F88;&#x662F;&#x6CAE;&#x4E27;&#x3002;<br><br> &#xA0;&#xA0; &#x7EFC;&#x5408;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x662F;&#x7EE7;&#x6253;&#x8F66;&#x8F6F;&#x4EF6;&#x540E;&#x7684;&#x53C8;&#x4E00;&#x5927;&#x4F1F;&#x5927;&#x8F6F;&#x4EF6;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5176;&#x89E3;&#x51B3;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x516C;&#x91CC;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x9884;&#x793A;&#x7740;&#x53C8;&#x4E00;&#x5BB6;&#x65B0;&#x7684;&#x5DE8;&#x578B;&#x516C;&#x53F8;&#x7684;&#x8BDE;&#x751F;&#x548C;&#x9010;&#x9E7F;&#x4E2D;&#x539F;&#xFF0C;&#x5728;&#x6B64;&#x5927;&#x80C6;&#x9884;&#x6D4B;&#xFF0C;&#x672A;&#x6765;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x7684;&#x5E02;&#x573A;&#x7684;&#x53D1;&#x5C55;&#x8F68;&#x8FF9;&#xFF0C;&#x4F1A;&#x540C;&#x6253;&#x8F66;&#x8F6F;&#x4EF6;&#x6709;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x7684;&#x8FC7;&#x7A0B;&#x548C;&#x7ED3;&#x5C40;&#xFF0C;&#x5145;&#x6EE1;&#x8840;&#x8165;&#x98CE;&#x96E8;&#x7684;&#x8D44;&#x672C;&#x62FC;&#x6740;&#xFF0C;&#x800C;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x5C40;&#x5374;&#x53C8;&#x6B8A;&#x8DEF;&#x540C;&#x5F52;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x3002; <br><br>image sources:www.baidu.com&#xA0;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/and-ofo" target="_blank" rel="noopener">&#x2018;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x4E4B;&#x6469;&#x62DC;&amp;OFO&#x4F53;&#x9A8C;&#x611F;&#x53D7;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2v2zvg/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/6dda4e6f90.jpg" alt="如何寻找到你的意向客户？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-24T12:33:18.000Z">2016-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/market/">market</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 337 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2v2zvg/">如何寻找到你的意向客户？</a>
            
        </h1>
        <div class="content">
            <br><p><br></p><br><p>&#xA0;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x9886;&#x5BFC;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x4F55;&#x5BFB;&#x627E;&#x5230;&#x4F60;&#x7684;&#x610F;&#x5411;&#x5BA2;&#x6237;&#xFF1F;&#x62D3;&#x5C55;&#x5E02;&#x573A;&#x548C;&#x5F00;&#x53D1;&#x7528;&#x6237;&#xFF0C;&#x59CB;&#x7EC8;&#x662F;&#x6C38;&#x6052;&#x4E0D;&#x53D8;&#x7684;&#x8BDD;&#x9898;&#x3002;</p><br><p><img src="http://i.imgsafe.org/6dda4e6f90.jpg" width="520" height="216"></p><br><p>&#xA0;&#xA0;&#x5F88;&#x5FEB;&#x5373;&#x5C06;&#x4E34;&#x8FD1;&#x5E74;&#x5E95;&#xFF0C;&#x501F;&#x7740;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x601D;&#x8003;&#x4E86;&#x4E0B;&#x660E;&#x5E74;&#x4F01;&#x4E1A;&#x5E02;&#x573A;&#x8BE5;&#x53D1;&#x5C55;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x505A;&#xFF1F;</p><br><p>&#xA0;&#xA0;&#x4E00;&#x3001;&#x5E7F;&#x800C;&#x544A;&#x4E4B;&#x5E7F;&#x544A;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5E7F;&#x544A;&#xFF0C;&#x8BA9;&#x964C;&#x751F;&#x5BA2;&#x6237;&#x4E86;&#x89E3;&#x516C;&#x53F8;&#x7684;&#x54C1;&#x724C;&#x548C;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x7B80;&#x5355;&#x53C8;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#x4E8C;&#x3001;&#x9500;&#x552E;&#x56E2;&#x961F;</p><br><p>&#xA0;&#xA0;&#x901A;&#x8FC7;&#x9500;&#x552E;&#x56E2;&#x961F;&#x53BB;&#x5F00;&#x62D3;&#x5E02;&#x573A;&#xFF0C;&#x4E5F;&#x662F;&#x4F01;&#x4E1A;&#x5F00;&#x62D3;&#x7528;&#x6237;&#x7684;&#x57FA;&#x7840;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#x4E09;&#x3001;&#x6587;&#x6848;&#x5BA3;&#x4F20;&#x63A8;&#x5E7F;</p><br><p>&#xA0;&#xA0;&#x901A;&#x8FC7;&#x8F6F;&#x6587;&#x5BA3;&#x4F20;&#xFF0C;&#x4FA7;&#x9762;&#x63A8;&#x5E7F;&#x4F01;&#x4E1A;&#x4EA7;&#x54C1;&#x548C;&#x54C1;&#x724C;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x662F;&#x6211;&#x6BD4;&#x8F83;&#x63A8;&#x5D07;&#x7684;&#x65B9;&#x6CD5;<br><br>&#xFF0C;&#x4F18;&#x70B9;&#x662F;&#x5BA2;&#x6237;&#x4F1A;&#x5982;&#x540C;&#x6D93;&#x6D93;&#x6EAA;&#x6C34;&#x957F;&#x6D41;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#xFF0C;&#x7F3A;&#x70B9;&#x662F;&#x77ED;&#x671F;&#x5F88;&#x96BE;&#x770B;&#x5230;&#x6548;&#x679C;&#xFF0C;&#x53E6;&#x5916;&#x4E5F;&#x9700;&#x8981;&#x957F;&#x671F;&#x548C;&#x6301;&#x4E45;&#x575A;&#x6301;&#x53BB;&#x505A;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#x56DB;&#x3001;&#x514D;&#x8D39;+&#x6536;&#x8D39;&#xFF0C;&#x66F2;&#x7EBF;&#x6551;&#x56FD;</p><br><p>&#xA0;&#xA0;&#x901A;&#x8FC7;&#x90E8;&#x5206;&#x514D;&#x8D39;&#x3001;&#x751A;&#x81F3;&#x57F9;&#x8BAD;&#x7B49;&#x65B9;&#x5F0F;&#x57F9;&#x517B;&#x5BA2;&#x6237;&#xFF0C;&#x4ECE;&#x4E2D;&#x7B5B;&#x9009;&#x548C;&#x4FC3;&#x6210;&#x5BA2;&#x6237;&#x6210;&#x4EA4;&#x3002;</p><br><p>&#xA0;image sources:www.baidu.com&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2v2zvg" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x5BFB;&#x627E;&#x5230;&#x4F60;&#x7684;&#x610F;&#x5411;&#x5BA2;&#x6237;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3fsfmf/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/5a804087fc.jpg" alt="西安老印象:美景篇">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-23T14:34:45.000Z">2016-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1279 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3fsfmf/">西安老印象:美景篇</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x521A;&#x5230;&#x5357;&#x65B9;&#x65F6;&#xFF0C;&#x63D0;&#x8D77;&#x9655;&#x897F;&#xFF0C;&#x603B;&#x6709;&#x4EBA;&#x5F04;&#x4E0D;&#x6E05;&#x695A;&#x9655;&#x897F;&#x662F;&#x5C5E;&#x4E8E;&#x54EA;&#x91CC;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x5728;&#x5730;&#x56FE;&#x4E0A;&#x54EA;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E86;&#x3002;&#x4F46;&#x4F60;&#x8981;&#x8BF4;&#x8D77;&#x897F;&#x5B89;&#xFF0C;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x4F1A;&#x7ACB;&#x9A6C;&#x70B9;&#x4E0B;&#x5934;&#x8BF4;&#x77E5;&#x9053;&#xFF0C;&#x7136;&#x540E;&#x63A5;&#x4E0B;&#x6765;&#x57FA;&#x672C;&#x4F1A;&#x8BF4;&#x51FA;&#x79E6;&#x59CB;&#x7687;&#x5175;&#x9A6C;&#x4FD1;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;&#xA0;&#x8BF4;&#x8D77;&#x897F;&#x5B89;&#x7684;&#x666F;&#x70B9;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x4E0D;&#x63D0;&#x9996;&#x63D0;&#x79E6;&#x59CB;&#x7687;&#x5175;&#x9A6C;&#x4FD1;&#x3002;&#x5175;&#x9A6C;&#x4FD1;&#xFF08;Terracotta Army&#xFF1B;Terra-cotta Figures&#xFF1B;soldier and horse figures&#xFF09;&#xFF0C;&#x5373;&#x79E6;&#x59CB;&#x7687;&#x5175;&#x9A6C;&#x4FD1;&#xFF0C;&#x4EA6;&#x7B80;&#x79F0;&#x79E6;&#x5175;&#x9A6C;&#x4FD1;&#x6216;&#x79E6;&#x4FD1;&#xFF0C;&#x4F4D;&#x4E8E;&#x4ECA;&#x9655;&#x897F;&#x7701;&#x897F;&#x5B89;&#x5E02;&#x4E34;&#x6F7C;&#x533A;&#x79E6;&#x59CB;&#x7687;&#x9675;&#x4EE5;&#x4E1C;1.5&#x5343;&#x7C73;&#x5904;&#x7684;&#x5175;&#x9A6C;&#x4FD1;&#x5751;&#x5185;&#x3002;<br><br><img src="http://i.imgsafe.org/5a804087fc.jpg" width="1054" height="718"><br><br><br><br><img src="http://i.imgsafe.org/5a7f87d490.jpg" width="1440" height="1080"></p><br><p><img src="http://i.imgsafe.org/5a7f4cd845.png" width="654" height="378"></p><br><p>&#x5176;&#x5B9E;&#x5175;&#x9A6C;&#x4FD1;&#x6211;&#x4E5F;&#x662F;&#x6BD5;&#x4E1A;&#x540E;&#x624D;&#x53BB;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x5175;&#x9A6C;&#x4FD1;&#x7684;&#x5916;&#x56F4;&#x5EFA;&#x8BBE;&#x7684;&#x786E;&#x5B9E;&#x5F88;&#x5927;&#x6C14;&#x78C5;&#x7934;&#xFF0C;&#x53EF;&#x60DC;&#x4F60;&#x8FDB;&#x5165;&#x5173;&#x4E0A;&#x5751;&#x540E;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x73B0;&#x573A;&#x7684;&#x4FDD;&#x62A4;&#x5F88;&#x662F;&#x5DEE;&#x5F3A;&#x4EBA;&#x610F;&#xFF0C;&#x52A0;&#x4E0A;&#x7A7A;&#x6C14;&#x6C27;&#x5316;&#xFF0C;&#x5175;&#x9A6C;&#x4FD1;&#x65E9;&#x5DF2;&#x6CA1;&#x4E86;&#x521A;&#x51FA;&#x571F;&#x65F6;&#x7684;&#x9C9C;&#x8273;&#x96C4;&#x4F1F;&#xFF0C;&#x6446;&#x5728;&#x773C;&#x524D;&#x7684;&#x5C31;&#x53EA;&#x662F;&#x4E00;&#x5BF9;&#x5BF9;&#x7684;&#x571F;&#x4FD1;&#xFF0C;&#x4F46;&#x7AD9;&#x5728;&#x4E0A;&#x8FB9;&#x5411;&#x4E0B;&#x671B;&#x53BB;&#xFF0C;&#x4F60;&#x4F9D;&#x7136;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x4E24;&#x5343;&#x5E74;&#x524D;&#x53E4;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x548C;&#x6770;&#x4F5C;&#x3002;<br><br><img src="http://i.imgsafe.org/5a7f7b3fcf.jpg" width="800" height="500"><img src="http://i.imgsafe.org/5a7f8520ed.jpg" width="700" height="525"><br><br>&#xA0;</p><br><p>&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#x949F;&#x697C;&#x662F;&#x8001;&#x897F;&#x5B89;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x897F;&#x5B89;&#x949F;&#x697C;&#x4F4D;&#x4E8E;&#x897F;&#x5B89;&#x5E02;&#x4E2D;&#x5FC3;&#xFF0C;&#x660E;&#x57CE;&#x5899;&#x5185;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x56DB;&#x6761;&#x5927;&#x8857;&#x7684;&#x4EA4;&#x6C47;&#x5904;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x5B58;&#x949F;&#x697C;&#x4E2D;&#x5F62;&#x5236;&#x6700;&#x5927;&#x3001;&#x4FDD;&#x5B58;&#x6700;&#x5B8C;&#x6574;&#x7684;&#x4E00;&#x5EA7;&#x3002;&#x73B0;&#x5728;&#x7684;&#x897F;&#x5B89;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x5341;&#x591A;&#x5E74;&#x7684;&#x6269;&#x5C55;&#x548C;&#x6539;&#x5EFA;&#xFF0C;&#x949F;&#x697C;&#x4E5F;&#x8BB8;&#x65E9;&#x5DF2;&#x4E0D;&#x518D;&#x662F;&#x4E2D;&#x5FC3;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F46;&#x6BCF;&#x6B21;&#x7ECF;&#x8FC7;&#x949F;&#x697C;&#xFF0C;&#x770B;&#x5230;&#x90A3;&#x5927;&#x6C14;&#x78C5;&#x7934;&#x7684;&#x949F;&#x697C;&#xFF0C;&#x60F3;&#x8C61;&#x7740;&#x5343;&#x5E74;&#x524D;&#x7684;&#x5F00;&#x5143;&#x76DB;&#x4E16;&#xFF0C;&#x8EAB;&#x4E3A;&#x9655;&#x897F;&#x4EBA;&#xFF0C;&#x5FC3;&#x4E2D;&#x7684;&#x81EA;&#x8C6A;&#x611F;&#x987F;&#x65F6;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;<br><br><img src="http://i.imgsafe.org/5a7fc81a0a.png" width="582" height="374"><br><br>&#xA0;</p><br><p>&#x5927;&#x96C1;&#x5854;&#xFF0C;&#x4F5C;&#x4E3A;&#x73B0;&#x5B58;&#x6700;&#x65E9;&#x3001;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x7684;&#x5510;&#x4EE3;&#x56DB;&#x65B9;&#x697C;&#x9601;&#x5F0F;&#x7816;&#x5854;&#xFF0C;&#x662F;&#x4F5B;&#x5854;&#x8FD9;&#x79CD;&#x53E4;&#x5370;&#x5EA6;&#x4F5B;&#x5BFA;&#x7684;&#x5EFA;&#x7B51;&#x5F62;&#x5F0F;&#x968F;&#x4F5B;&#x6559;&#x4F20;&#x5165;&#x4E2D;&#x539F;&#x5730;&#x533A;&#xFF0C;&#x5E76;&#x878D;&#x5165;&#x534E;&#x590F;&#x6587;&#x5316;&#x7684;&#x5178;&#x578B;&#x7269;&#x8BC1;&#xFF0C;&#x662F;&#x51DD;&#x805A;&#x4E86;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x667A;&#x6167;&#x7ED3;&#x6676;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x5EFA;&#x7B51;&#x3002;<br><br>&#xA0;&#x5510;&#x6C38;&#x5FBD;&#x4E09;&#x5E74;&#xFF08;652&#x5E74;&#xFF09;&#xFF0C;&#x7384;&#x5958;&#x4E3A;&#x4FDD;&#x5B58;&#x7531;&#x5929;&#x7AFA;&#x7ECF;&#x4E1D;&#x7EF8;&#x4E4B;&#x8DEF;&#x5E26;&#x56DE;&#x957F;&#x5B89;&#x7684;&#x7ECF;&#x5377;&#x4F5B;&#x50CF;&#x4E3B;&#x6301;&#x4FEE;&#x5EFA;&#x4E86;&#x5927;&#x96C1;&#x5854;&#xFF0C;&#x6700;&#x521D;&#x4E94;&#x5C42;&#xFF0C;&#x540E;&#x52A0;&#x76D6;&#x81F3;&#x4E5D;&#x5C42;&#xFF0C;&#x518D;&#x540E;&#x5C42;&#x6570;&#x548C;&#x9AD8;&#x5EA6;&#x53C8;&#x6709;&#x6570;&#x6B21;&#x53D8;&#x66F4;&#xFF0C;&#x6700;&#x540E;&#x56FA;&#x5B9A;&#x4E3A;&#x4ECA;&#x5929;&#x6240;&#x770B;&#x5230;&#x7684;&#x4E03;&#x5C42;&#x5854;&#x8EAB;&#xFF0C;&#x901A;&#x9AD8;64.517&#x7C73;&#xFF0C;&#x5E95;&#x5C42;&#x8FB9;&#x957F;25.5&#x7C73;&#x3002;<br><br><br><br><img src="http://i.imgsafe.org/5a7f752e0d.png" width="800" height="560"></p><br><p>&#x5C0F;&#x96C1;&#x5854;&#xFF0C;&#x4F4D;&#x4E8E;&#x5510;&#x957F;&#x5B89;&#x57CE;&#x5B89;&#x4EC1;&#x574A;&#xFF08;&#x4ECA;&#x9655;&#x897F;&#x7701;&#x897F;&#x5B89;&#x5E02;&#x5357;&#x90CA;&#xFF09;&#x8350;&#x798F;&#x5BFA;&#x5185;&#xFF0C;&#x53C8;&#x79F0;&#x201C;&#x8350;&#x798F;&#x5BFA;&#x5854;&#x201D;&#xFF0C;&#x5EFA;&#x4E8E;&#x5510;&#x666F;&#x9F99;&#x5E74;&#x95F4;&#xFF0C;&#x4E0E;&#x5927;&#x96C1;&#x5854;&#x540C;&#x4E3A;&#x5510;&#x957F;&#x5B89;&#x57CE;&#x4FDD;&#x7559;&#x81F3;&#x4ECA;&#x7684;&#x91CD;&#x8981;&#x6807;&#x5FD7;&#x3002;&#x5C0F;&#x96C1;&#x5854;&#x662F;&#x4E2D;&#x56FD;&#x65E9;&#x671F;&#x65B9;&#x5F62;&#x5BC6;&#x6A90;&#x5F0F;&#x7816;&#x5854;&#x7684;&#x5178;&#x578B;&#x4F5C;&#x54C1;&#xFF0C;&#x539F;&#x6709;15&#x5C42;&#xFF0C;&#x73B0;&#x5B58;13&#x5C42;&#xFF0C;&#x9AD8;43.4&#x7C73;&#xFF0C;&#x5854;&#x5F62;&#x79C0;&#x4E3D;&#xFF0C;&#x662F;&#x5510;&#x4EE3;&#x4F5B;&#x6559;&#x5EFA;&#x7B51;&#x827A;&#x672F;&#x9057;&#x4EA7;&#xFF0C;&#x4F5B;&#x6559;&#x4F20;&#x5165;&#x4E2D;&#x539F;&#x5730;&#x533A;&#x5E76;&#x878D;&#x5165;&#x6C49;&#x65CF;&#x6587;&#x5316;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x5EFA;&#x7B51;&#x3002;<br><br>&#xA0;&#x534E;&#x6E05;&#x6C60;&#xFF0C;&#x53C8;&#x540D;&#x534E;&#x6E05;&#x5BAB;&#xFF0C;&#x5305;&#x62EC;&#x539F;&#x9A8A;&#x5C71;&#x56FD;&#x5BB6;&#x68EE;&#x6797;&#x516C;&#x56ED;&#xFF0C;&#x4E0E;&#x9890;&#x548C;&#x56ED;&#x3001;&#x5706;&#x660E;&#x56ED;&#x3001;&#x627F;&#x5FB7;&#x907F;&#x6691;&#x5C71;&#x5E84;&#x5E76;&#x79F0;&#x4E3A;&#x4E2D;&#x56FD;&#x56DB;&#x5927;&#x7687;&#x5BB6;&#x56ED;&#x6797;&#x3002;&#x534E;&#x6E05;&#x5BAB;&#xFF0C;&#x897F;&#x8DDD;&#x897F;&#x5B89;30&#x516C;&#x91CC;&#xFF0C;&#x5357;&#x4F9D;&#x9A8A;&#x5C71;&#xFF0C;&#x5317;&#x9762;&#x6E2D;&#x6C34;&#xFF0C;&#x4E0E;&#x201C;&#x4E16;&#x754C;&#x7B2C;&#x516B;&#x5927;&#x5947;&#x8FF9;&#x201D;&#x5175;&#x9A6C;&#x4FD1;&#x76F8;&#x90BB;&#x3002;<br><br><br><br><img src="http://i.imgsafe.org/5a7f4f061c.jpg" width="895" height="593"></p><br><p>&#x534E;&#x6E05;&#x6C60;&#x88AB;&#x4EBA;&#x6240;&#x5E7F;&#x77E5;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x4E8E;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x662F;&#x8D77;&#x6E90;&#x4E8E;&#x5510;&#x660E;&#x7687;&#x4E0E;&#x6768;&#x8D35;&#x5983;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#xFF0C;&#x4E8C;&#x662F;&#x5176;&#x4E5F;&#x662F;&#x201C;&#x897F;&#x5B89;&#x4E8B;&#x53D8;&#x201D;&#x53D1;&#x751F;&#x5730;&#x800C;&#x4EAB;&#x8A89;&#x6D77;&#x5185;&#x5916;&#xFF0C;&#x5176;&#x5B9E;&#x53BB;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x534E;&#x6E05;&#x6C60;&#x91CC;&#x5F53;&#x5E74;&#x6768;&#x8D35;&#x5983;&#x7684;&#x90A3;&#x4E2A;&#x6D74;&#x6C60;&#x91CC;&#xFF0C;&#x73B0;&#x5728;&#x6728;&#x6709;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x534E;&#x6E05;&#x6C60;&#x786E;&#x5B9E;&#x662F;&#x4E2A;&#x6021;&#x4EBA;&#x907F;&#x6691;&#x597D;&#x53BB;&#x5904;&#x3002;<br><br><br><br><img src="http://i.imgsafe.org/5a7f55c011.jpg" width="550" height="373"><img src="http://i.imgsafe.org/5a7f5d338d.jpg" width="520" height="350"><img src="http://i.imgsafe.org/5a7f62205c.jpg" width="1000" height="666"></p><br><p>&#x897F;&#x5B89;&#x57CE;&#x5899;&#x53C8;&#x79F0;&#x897F;&#x5B89;&#x660E;&#x57CE;&#x5899;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x5B58;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x3001;&#x4FDD;&#x5B58;&#x6700;&#x5B8C;&#x6574;&#x7684;&#x53E4;&#x4EE3;&#x57CE;&#x57A3;&#x3002;&#x897F;&#x5B89;&#x660E;&#x57CE;&#x5899;&#x4F4D;&#x4E8E;&#x9655;&#x897F;&#x7701;&#x897F;&#x5B89;&#x5E02;&#x4E2D;&#x5FC3;&#x533A;&#xFF0C;&#x5899;&#x9AD8;18&#x7C73;&#xFF0C;&#x9876;&#x5BBD;12&#x2014;14&#x7C73;&#xFF0C;&#x5E95;&#x5BBD;15&#x2014;18&#x7C73;&#xFF0C;&#x8F6E;&#x5ED3;&#x5448;&#x5C01;&#x95ED;&#x7684;&#x957F;&#x65B9;&#x5F62;&#xFF0C;&#x5468;&#x957F;13.74&#x516C;&#x91CC;&#x3002;&#x57CE;&#x5899;&#x5185;&#x4EBA;&#x4EEC;&#x4E60;&#x60EF;&#x79F0;&#x4E3A;&#x53E4;&#x57CE;&#x533A;&#xFF0C;&#x9762;&#x79EF;11.32&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x8457;&#x540D;&#x7684;&#x897F;&#x5B89;&#x949F;&#x9F13;&#x697C;&#x5C31;&#x4F4D;&#x4E8E;&#x53E4;&#x57CE;&#x533A;&#x4E2D;&#x5FC3;&#x3002;&#x897F;&#x5B89;&#x57CE;&#x5899;&#x4E3B;&#x57CE;&#x95E8;&#x6709;&#x56DB;&#x5EA7;&#xFF1A;&#x957F;&#x4E50;&#x95E8;&#xFF08;&#x4E1C;&#x95E8;&#xFF09;&#xFF0C;&#x6C38;&#x5B81;&#x95E8;&#xFF08;&#x5357;&#x95E8;&#xFF09;&#xFF0C;&#x5B89;&#x5B9A;&#x95E8;&#xFF08;&#x897F;&#x95E8;&#xFF09;&#xFF0C;&#x5B89;&#x8FDC;&#x95E8;&#xFF08;&#x5317;&#x95E8;&#xFF09;&#xFF0C;&#x8FD9;&#x56DB;&#x5EA7;&#x57CE;&#x95E8;&#x4E5F;&#x662F;&#x53E4;&#x57CE;&#x5899;&#x7684;&#x539F;&#x6709;&#x57CE;&#x95E8;&#x3002;&#x4ECE;&#x6C11;&#x56FD;&#x5F00;&#x59CB;&#x4E3A;&#x65B9;&#x4FBF;&#x51FA;&#x5165;&#x53E4;&#x57CE;&#x533A;&#xFF0C;&#x5148;&#x540E;&#x65B0;&#x8F9F;&#x4E86;&#x591A;&#x5EA7;&#x57CE;&#x95E8;&#xFF0C;&#x81F3;&#x4ECA;&#x897F;&#x5B89;&#x57CE;&#x5899;&#x5DF2;&#x6709;&#x57CE;&#x95E8;18&#x5EA7;&#x3002;&#x7AD9;&#x5728;&#x897F;&#x5B89;&#x57CE;&#x5899;&#x4E0A;&#xFF0C;&#x773A;&#x671B;&#x62A4;&#x57CE;&#x6CB3;&#x548C;&#x8FDC;&#x5904;&#xFF0C;&#x4FEF;&#x77B0;&#x811A;&#x4E0B;&#x8FD1;&#x5343;&#x5E74;&#x7684;&#x53E4;&#x8FF9;&#xFF0C;&#x4E0D;&#x7531;&#x60F3;&#x8D77;&#x82CF;&#x4E1C;&#x5761;&#x90A3;&#x6177;&#x6168;&#x4E4B;&#x8BCD;&#xFF1A;&#x6545;&#x56FD;&#x795E;&#x6E38;&#xFF0C;&#x591A;&#x60C5;&#x5E94;&#x7B11;&#x6211;&#xFF0C;&#x65E9;&#x751F;&#x534E;&#x53D1;&#x3002; &#x4EBA;&#x751F;&#x5982;&#x68A6;&#xFF0C;&#x4E00;&#x6A3D;&#x8FD8;&#x9179;&#x6C5F;&#x6708;&#x3002;</p><br><p><br><br> &#xA0;image sources:www.baidu.com&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3fsfmf" target="_blank" rel="noopener">&#x2018;&#x897F;&#x5B89;&#x8001;&#x5370;&#x8C61;:&#x7F8E;&#x666F;&#x7BC7;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6rgk6w/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/5234d2c8a5.jpg" alt="西安老印象：美食篇">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-23T06:51:51.000Z">2016-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2516 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6rgk6w/">西安老印象：美食篇</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x4E00;&#x6643;&#x6BD5;&#x4E1A;&#x540E;&#x79BB;&#x5F00;&#x897F;&#x5B89;&#x5DF2;&#x7ECF;&#x5341;&#x51E0;&#x5E74;&#x4E86;&#x3002;<br><br>&#xA0;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x559C;&#x6B22;&#x897F;&#x5B89;&#xFF0C;&#x559C;&#x6B22;&#x897F;&#x5B89;&#x5230;&#x5904;&#x90FD;&#x662F;&#x53E4;&#x5EFA;&#x7B51;&#x666F;&#x70B9;&#xFF0C;&#x559C;&#x6B22;&#x897F;&#x5B89;&#x5DF7;&#x5B50;&#x548C;&#x8857;&#x5934;&#x591C;&#x5E02;&#x7684;&#x5C0F;&#x5403;&#xFF0C;&#x559C;&#x6B22;&#x897F;&#x5B89;&#x7684;&#x5973;&#x5A03;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;&#x90A3;&#x65F6;&#x5019;&#x897F;&#x5B89;&#x4F3C;&#x4E4E;&#x8FD8;&#x6CA1;&#x73B0;&#x5728;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x5B66;&#x6821;&#x9760;&#x8FD1;&#x4E8C;&#x73AF;&#xFF0C;&#x5B66;&#x6821;&#x540E;&#x8FB9;&#x5C31;&#x662F;&#x4E8C;&#x73AF;&#x9A6C;&#x8DEF;&#xFF0C;&#x636E;&#x8BF4;&#x90A3;&#x5E74;&#x514B;&#x6797;&#x987F;&#x8BBF;&#x534E;&#x4E0B;&#x4E86;&#x98DE;&#x673A;&#x5C31;&#x662F;&#x4ECE;&#x90A3;&#x6761;&#x8DEF;&#x7ECF;&#x8FC7;&#xFF0C;&#x53EF;&#x60DC;&#x90A3;&#x5929;&#x5B66;&#x6821;&#x5C01;&#x95ED;&#x4E0D;&#x51C6;&#x5916;&#x51FA;&#x3002;<br><br>&#xA0;&#x90A3;&#x65F6;&#x7684;&#x4E8C;&#x73AF;&#x8FD8;&#x5F88;&#x504F;&#x50FB;&#xFF0C;&#x8DEF;&#x4E0A;&#x8F66;&#x8F86;&#x4E0D;&#x591A;&#xFF0C;&#x516C;&#x8DEF;&#x8FB9;&#x9A6C;&#x8DEF;&#x4E0A;&#x4E0D;&#x65F6;&#x6709;&#x884C;&#x4EBA;&#x7ECF;&#x8FC7;&#xFF0C;&#x6211;&#x4ECE;&#x571F;&#x95E8;&#x4E8C;&#x624B;&#x5E02;&#x573A;&#x6DD8;&#x4E86;&#x4E00;&#x8F86;&#x4E03;&#x516B;&#x6210;&#x65B0;&#x7684;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x8BF4;&#x662F;&#x6DD8;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8D3C;&#x5A03;&#x5B50;&#x628A;&#x5077;&#x6765;&#x7684;&#x81EA;&#x884C;&#x8F66;&#x653E;&#x5230;&#x571F;&#x95E8;&#x5E02;&#x573A;&#x6765;&#x51FA;&#x552E;&#xFF0C;&#x57FA;&#x672C;&#x4E09;&#x56DB;&#x5341;&#x5757;&#x5C31;&#x80FD;&#x4E70;&#x4E00;&#x8F86;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x8BF4;&#x7834;&#xFF0C;&#x6240;&#x4EE5;&#x5370;&#x8C61;&#x90A3;&#x65F6;&#x5019;&#x897F;&#x5B89;&#x7684;&#x8D3C;&#x5A03;&#x5B50;&#x5F88;&#x7316;&#x7357;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5077;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x542C;&#x8BF4;&#x5C0F;&#x5BE8;&#x516B;&#x91CC;&#x6751;&#x90A3;&#x8FB9;&#x7684;&#x5C0F;&#x5077;&#x66F4;&#x7316;&#x7357;&#xFF0C;&#x5927;&#x767D;&#x5929;&#x516C;&#x7136;&#x5C31;&#x5DEE;&#x62A2;&#x4E86;&#x3002;<br><br>&#xA0;&#x6211;&#x5F53;&#x65F6;&#x7ECF;&#x5E38;&#x559C;&#x6B22;&#x5E72;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x8E29;&#x7740;&#x6211;&#x4ECE;&#x571F;&#x95E8;&#x5E02;&#x573A;&#x6DD8;&#x56DE;&#x6765;&#x7684;&#x90A3;&#x8F86;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x9A91;&#x884C;&#x5728;&#x5357;&#x4E8C;&#x73AF;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4E8C;&#x73AF;&#x4E0A;&#x5F88;&#x5C11;&#x4EBA;&#xFF0C;&#x968F;&#x7740;&#x6211;&#x8E29;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#xFF0C;&#x8F66;&#x5B50;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#xFF0C;&#x4E24;&#x65C1;&#x7684;&#x6811;&#x6728;&#x98DE;&#x5FEB;&#x5730;&#x5411;&#x540E;&#x98DE;&#x53BB;&#xFF0C;&#x8033;&#x65C1;&#x53EA;&#x542C;&#x5230;&#x55D6;&#x55D6;&#x7684;&#x98CE;&#x58F0;&#xFF0C;&#x6211;&#x68A6;&#x60F3;&#x7740;&#x6709;&#x4E00;&#x5929;&#x6211;&#x5B9E;&#x73B0;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x60EC;&#x610F;&#x5730;&#x9676;&#x9189;&#x5728;&#x8FD9;&#x865A;&#x5E7B;&#x7684;&#x60C5;&#x5883;&#x4E2D;&#x3002;</p><br><p>&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x6709;&#x5C0F;&#x9F99;&#x867E;&#xFF0C;&#x9664;&#x4E86;&#x70E4;&#x8089;&#xFF0C;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x6DAE;&#x725B;&#x809A;&#x4E86;&#x3002;&#x8003;&#x4E0A;&#x51E0;&#x5341;&#x4E32;&#x725B;&#x809A;&#xFF0C;&#x8638;&#x7740;&#x8C03;&#x597D;&#x7684;&#x9EBB;&#x9171;&#x914D;&#x6599;&#xFF0C;&#x4E00;&#x53E3;&#x9001;&#x5230;&#x5634;&#x8FB9;&#xFF0C;&#x4E00;&#x80A1;&#x9999;&#x5473;&#x4E0D;&#x7531;&#x6251;&#x9F3B;&#x800C;&#x6765;&#xFF0C;&#x54AC;&#x4E0A;&#x4E00;&#x53E3;&#xFF0C;&#x90A3;&#x9EBB;&#x9171;&#x548C;&#x725B;&#x809A;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x8BA9;&#x4F60;&#x4E0D;&#x7531;&#x7684;&#x5C31;&#x60F3;&#x518D;&#x591A;&#x5403;&#x51E0;&#x4E32;&#xFF0C;&#x90A3;&#x611F;&#x89C9;&#xFF0C;&#x7EDD;&#x5BF9;&#x6760;&#x6760;&#x7F8E;&#x7F8E;&#x6EF4;&#xFF01;<br><br><img src="http://i.imgsafe.org/5234d2c8a5.jpg" width="687" height="572"><br><br><br><br></p><br><p>&#x90A3;&#x65F6;&#x5019;&#x665A;&#x4E0A;&#x6700;&#x559C;&#x6B22;&#x5403;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x7F8A;&#x8089;&#x4E32;&#xFF0C;&#x4FBF;&#x5B9C;&#x53C8;&#x5B9E;&#x60E0;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x7F8A;&#x8089;&#x4E32;&#x4E00;&#x5757;&#x94B1;9&#x4E32;&#xFF0C;&#x7528;&#x81EA;&#x884C;&#x8F66;&#x948E;&#x6761;&#x4E32;&#x7684;&#x7F8A;&#x8089;&#xFF0C;&#x51AC;&#x5929;&#x91CC;&#x653E;&#x5728;&#x70AD;&#x706B;&#x4E0A;&#x70E4;&#xFF0C;&#x4E09;&#x4E94;&#x4E2A;&#x540C;&#x5B66;&#x6216;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#xFF0C;&#x8D70;&#x5230;&#x70E4;&#x4E32;&#x644A;&#x4E0A;&#xFF0C;&#x5F88;&#x5927;&#x6C14;&#x5730;&#x671D;&#x8001;&#x677F;&#x6325;&#x4E0B;&#x624B;&#xFF1A;<br><br>&#xA0;&#x201C;&#x6765;&#x4E00;&#x767E;&#x4E32;&#x7F8A;&#x8089;&#xFF01;&#x201D;&#x4E3E;&#x6B62;&#x95F4;&#x4EFF;&#x4F5B;&#x6709;&#x79CD;&#x571F;&#x8C6A;&#x7684;&#x6325;&#x970D;&#x611F;&#x89C9;&#xFF0C;&#x5176;&#x5B9E;&#x7B97;&#x8D77;&#x6765;&#x4E5F;&#x4E0D;&#x8FC7;&#x5341;&#x5757;&#x94B1;&#x800C;&#x5DF2;&#x3002;</p><br><p><img src="http://i.imgsafe.org/53b3b46561.png" width="1171" height="432"></p><br><p>&#x7B49;&#x5192;&#x7740;&#x6CB9;&#x6ECB;&#x6ECB;&#x7684;&#x70E4;&#x4E32;&#x7AEF;&#x4E0A;&#x6765;&#xFF0C;&#x5C31;&#x7740;&#x624E;&#x5564;&#xFF0C;&#x7AEF;&#x8D77;&#x5927;&#x53E3;&#x5F84;&#x7684;&#x676F;&#x5B50;&#xFF0C;&#x5927;&#x559D;&#x4E00;&#x58F0;&#xFF1A;</p><br><p>&#x201C;&#x5988;&#x7684;&#x5E72;&#x4E86;&#xFF01;&#x201D;&#x7136;&#x540E;&#x4E00;&#x4EF0;&#x5934;&#xFF0C;&#x4E00;&#x5927;&#x676F;&#x65B0;&#x9C9C;&#x7684;&#x624E;&#x5564;&#x987A;&#x7740;&#x5589;&#x5499;&#x5C31;&#x5012;&#x8FDB;&#x4E86;&#x80C3;&#x91CC;&#xFF0C;&#x53E3;&#x4E2D;&#x7559;&#x7740;&#x4E00;&#x4E1D;&#x9EA6;&#x82BD;&#x7684;&#x7518;&#x751C;&#x5473;&#xFF0C;&#x6293;&#x8D77;&#x684C;&#x5B50;&#x4E0A;&#x521A;&#x8003;&#x597D;&#x7684;&#x7F8A;&#x8089;&#x4E32;&#xFF0C;&#x7F8E;&#x7F8E;&#x6EF4;&#x54AC;&#x4E0A;&#x51E0;&#x5927;&#x53E3;&#xFF0C;&#x90A3;&#x5473;&#x9053;&#x771F;&#x662F;&#x592A;&#x60EC;&#x610F;&#x4E86;&#xFF01;<br><br><img src="http://i.imgsafe.org/52359a95e9.png" width="648" height="593"></p><br><p>&#x63D0;&#x8D77;&#x897F;&#x5B89;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x63D0;&#x897F;&#x5B89;&#x7684;&#x4EE3;&#x8868;&#x540D;&#x98DF;&#xFF1A;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x3002;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#xFF08;&#x82F1;&#x6587;&#x540D;&#xFF1A;Pita Bread Soaked in Lamb Soup&#xFF09;&#x7B80;&#x79F0;&#x7F8A;&#x8089;&#x6CE1;&#x3001;&#x6CE1;&#x998D;&#xFF0C;&#x53E4;&#x79F0;&#x201D;&#x7F8A;&#x7FB9;&#x201D;&#xFF0C;&#x897F;&#x5317;&#x7F8E;&#x9994;&#xFF0C;&#x5C24;&#x4EE5;&#x9655;&#x897F;&#x897F;&#x5B89;&#x6700;&#x4EAB;&#x725B;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x76DB;&#x540D;&#xFF0C;&#x5317;&#x5B8B;&#x8457;&#x540D;&#x8BD7;&#x4EBA;&#x82CF;&#x8F7C;&#x7559;&#x6709;&#x201D;&#x9647;&#x9994;&#x6709;&#x718A;&#x814A;&#xFF0C;&#x79E6;&#x70F9;&#x552F;&#x7F8A;&#x7FB9;&#x201D;&#x7684;&#x8BD7;&#x53E5;&#x3002;&#x56E0;&#x5B83;&#x6696;&#x80C3;&#x8010;&#x9965;&#xFF0C;&#x7D20;&#x4E3A;&#x897F;&#x5B89;&#x548C;&#x897F;&#x5317;&#x5730;&#x533A;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x6240;&#x559C;&#x7231;&#xFF0C;&#x5916;&#x5BBE;&#x6765;&#x9655;&#x4E5F;&#x4E89;&#x5148;&#x54C1;&#x5C1D;&#xFF0C;&#x725B;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x5DF2;&#x6210;&#x4E3A;&#x9655;&#x897F;&#x540D;&#x98DF;&#x7684;&#x201C;&#x603B;&#x4EE3;&#x8868;&#x201D;&#x3002;</p><br><p><img src="http://i.imgsafe.org/523557ddc0.png" width="534" height="358"></p><br><p>&#x5176;&#x5B9E;&#x897F;&#x5B89;&#x7684;&#x672C;&#x5730;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8BF4;&#x5230;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x7684;&#x5403;&#x6CD5;&#xFF0C;&#x771F;&#x6B63;&#x8981;&#x8BF4;&#x597D;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x5916;&#xFF0C;&#x5C31;&#x5C5E;&#x672C;&#x5730;&#x7684;&#x846B;&#x82A6;&#x5934;&#x6CE1;&#x998D;&#x548C;&#x6F84;&#x53BF;&#x7684;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x90A3;&#x5473;&#x9053;&#x624D;&#x771F;&#x53EB;&#x4E00;&#x4E2A;&#x7EDD;&#x3002;</p><br><p><img src="http://i.imgsafe.org/5235ccd1b6.png" width="810" height="484"></p><br><p>&#x846B;&#x82A6;&#x5934;&#x662F;&#x9655;&#x897F;&#x897F;&#x5B89;&#x7279;&#x6709;&#x7684;&#x6C49;&#x65CF;&#x4F20;&#x7EDF;&#x98CE;&#x5473;&#x5C0F;&#x5403;&#x3002;&#x4EE5;&#x5473;&#x9187;&#x6C64;&#x6D53;&#x3001;&#x998D;&#x7B4B;&#x8089;&#x5AE9;&#x3001;&#x80A5;&#x800C;&#x4E0D;&#x817B;&#x95FB;&#x540D;&#x4E8E;&#x56FD;&#x5185;&#x5916;&#x3002;</p><br><p><img src="http://i.imgsafe.org/5236012a05.png" width="798" height="557"></p><br><p>&#x6F84;&#x53BF;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x53C8;&#x53EB;&#x7F8A;&#x8089;&#x6C64;&#xFF0C;&#x5927;&#x7897;&#x6C64;&#xFF0C;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#xFF0C;&#x8D77;&#x6E90;&#x4E8E;&#x4E0A;&#x4E16;&#x7EAA;&#x4E94;&#x3001;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x662F;&#x6F84;&#x57CE;&#x53BF;&#x57CE;&#x6700;&#x65E9;&#x70F9;&#x5236;&#x7ECF;&#x8425;&#x7684;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x4E3B;&#x8981;&#x4EE5;&#x4F18;&#x8D28;&#x7F8A;&#x8089;&#x3001;&#x7F8A;&#x9AA8;&#x52A0;&#x5341;&#x4F59;&#x79CD;&#x8F85;&#x6599;&#x7ECF;&#x591A;&#x9053;&#x5DE5;&#x5E8F;&#x70F9;&#x5236;&#x800C;&#x6210;&#xFF0C;&#x98DF;&#x7528;&#x65F6;&#x52A0;&#x4EE5;&#x65B0;&#x9C9C;&#x9999;&#x83DC;&#xFF0C;&#x5177;&#x6709;&#x6599;&#x91CD;&#x6C64;&#x9C9C;&#xFF0C;&#x8089;&#x70C2;&#x5473;&#x9187;&#xFF0C;&#x7B77;&#x89E6;&#x9AA8;&#x79BB;&#xFF0C;&#x9999;&#x6C14;&#x56DB;&#x6EA2;&#x7B49;&#x7279;&#x70B9;&#xFF0C;&#x914D;&#x4EE5;&#x9547;&#x5E97;&#x83DC;&#x2014;&#x201C;&#x7F8A;&#x8089;&#x58A9;&#x5B50;&#x201D;&#x201C;&#x7F8A;&#x6742;&#x58A9;&#x5B50;&#x201D;&#x7B49;&#x548C;&#x6708;&#x7259;&#x70E7;&#x997C;&#x3001;&#x5927;&#x849C;&#xFF0C;&#x810D;&#x7099;&#x4EBA;&#x53E3;&#xFF0C; &#x8089;&#x70C2;&#x6C64;&#x6E05;&#xFF0C;&#x80A5;&#x800C;&#x4E0D;&#x817B;&#xFF0C;&#x522B;&#x5177;&#x98CE;&#x5473;&#xFF0C;&#x540E;&#x5473;&#x65E0;&#x7A77;&#xFF0C;&#x5728;&#x6E2D;&#x5317;&#x4E00;&#x5E26;&#x7FA4;&#x4F17;&#x4E2D;&#x4E45;&#x8D1F;&#x76DB;&#x540D;&#x3002;</p><br><p>&#x5728;&#x897F;&#x5B89;&#xFF0C;&#x53BB;&#x5E97;&#x91CC;&#x5403;&#x996D;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x542C;&#x89C1;&#x6709;&#x4EBA;&#x8DDF;&#x5E97;&#x91CC;&#x5C0F;&#x4E8C;&#x558A;&#x9053;&#xFF1A;&#x201C;&#x6765;&#x4EFD;&#x5957;&#x9910;&#xFF01;&#x201D;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x4EBA;&#x521D;&#x5F00;&#x59CB;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x5957;&#x9910;&#xFF0C;&#x672C;&#x5730;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5C31;&#x662F;&#x4E09;&#x6837;&#xFF1A;&#x8089;&#x5939;&#x998D;&#x3001;&#x51C9;&#x76AE;(&#x6216;&#x7C73;&#x76AE;)&#x3001;&#x51B0;&#x5CF0;(&#x996E;&#x6599;)&#x3002;</p><br><p><img src="http://i.imgsafe.org/5235d16b6f.png" width="714" height="534"></p><br><p>&#x8089;&#x5939;&#x998D;&#x662F;&#x9655;&#x897F;&#x4EBA;&#x7684;&#x6700;&#x7231;&#x3002;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x4E0D;&#x559C;&#x6B22;&#x8089;&#x5939;&#x998D;&#x7684;&#x9655;&#x897F;&#x4EBA;&#xFF0C;&#x53EF;&#x89C1;&#x8089;&#x5939;&#x998D;&#x5728;&#x9655;&#x897F;&#x7684;&#x53D7;&#x6B22;&#x8FCE;&#x7A0B;&#x5EA6;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x521D;&#x6B21;&#x542C;&#x5230;&#x548C;&#x89C1;&#x5230;&#x8089;&#x5939;&#x998D;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x6709;&#x7591;&#x60D1;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x998D;&#x52A0;&#x8089;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x8089;&#x5939;&#x998D;&#x5462;&#xFF1F;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x8089;&#x5939;&#x998D;&#x662F;&#x53E4;&#x6C49;&#x8BED;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x5373;&#x201C;&#x8089;&#x5939;&#x4E8E;&#x998D;&#x201D;&#x7684;&#x7B80;&#x79F0;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x201C;&#x8089;&#x201D;&#x5B57;&#x653E;&#x5728;&#x524D;&#x9762;&#x8D77;&#x5230;&#x5F3A;&#x8C03;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5F15;&#x4EBA;&#x5782;&#x6D8E;&#x3002;&#x5173;&#x4E2D;&#x4EBA;&#x8C6A;&#x723D;&#x559C;&#x6B22;&#x7B80;&#x6D01;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#x81EA;&#x7136;&#x79F0;&#x8089;&#x5939;&#x998D;&#x4E86;&#x3002;</p><br><p>&#x9655;&#x897F;&#x5730;&#x533A;&#x6709;&#x4F7F;&#x7528;&#x767D;&#x5409;&#x998D;&#x7684;&#x201C;&#x814A;&#x6C41;&#x8089;&#x5939;&#x998D;&#x201D;&#x3001;&#x5B9D;&#x9E21;&#x897F;&#x5E9C;&#x7684;&#x8089;&#x81CA;&#x5B50;&#x5939;&#x998D;(&#x8089;&#x81CA;&#x5B50;&#x4E2D;&#x653E;&#x98DF;&#x918B;)&#x3001;&#x6F7C;&#x5173;&#x7684;&#x6F7C;&#x5173;&#x8089;&#x5939;&#x998D;&#xFF08;&#x4E0E;&#x767D;&#x5409;&#x998D;&#x4E0D;&#x540C;&#xFF0C;&#x5176;&#x998D;&#x5916;&#x89C2;&#x7126;&#x9EC4;&#xFF0C;&#x6761;&#x7EB9;&#x6E05;&#x6670;&#xFF0C;&#x5185;&#x90E8;&#x5448;&#x5C42;&#x72B6;&#xFF0C;&#x997C;&#x4F53;&#x53D1;&#x80C0;&#xFF0C;&#x76AE;&#x9165;&#x91CC;&#x5AE9;&#xFF0C;&#x706B;&#x529F;&#x5230;&#x5BB6;&#xFF0C;&#x98DF;&#x7528;&#x65F6;&#x6E29;&#x5EA6;&#x4EE5;&#x70EB;&#x624B;&#x4E3A;&#x4F73;&#xFF0C;&#x4E14;&#x8001;&#x6F7C;&#x5173;&#x8089;&#x5939;&#x998D;&#x662F;&#x70ED;&#x998D;&#x5939;&#x51C9;&#x8089;&#xFF0C;&#x997C;&#x9165;&#x8089;&#x9999;&#xFF0C;&#x723D;&#x800C;&#x4E0D;&#x817B;&#xFF09;&#x3002;</p><br><p><img src="http://i.imgsafe.org/52350cd12d.jpg" width="510" height="300"></p><br><p>&#x51C9;&#x76AE;&#x662F;&#x9655;&#x897F;&#xFF0C;&#x6CB3;&#x5357;&#xFF0C;&#x7518;&#x8083;&#x975E;&#x5E38;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x4F20;&#x7EDF;&#x5C0F;&#x5403;&#x3002;&#x4E00;&#x4E9B;&#x5730;&#x533A;&#x56E0;&#x65B9;&#x8A00;&#x53D1;&#x97F3;&#x4E0D;&#x540C;&#x800C;&#x79F0;&#x201C;&#x917F;&#x76AE;&#x201D;&#xFF0C;&#x4EE5;&#x9655;&#x897F;&#x51C9;&#x76AE;&#x6700;&#x4E3A;&#x8457;&#x540D;&#x3002;&#x53E3;&#x5473;&#x6709;&#x9EBB;&#x8FA3;&#xFF0C;&#x9178;&#x751C;&#xFF0C;&#x9EBB;&#x8FA3;&#xFF0C;&#x9999;&#x8FA3;&#x7B49;&#x5404;&#x79CD;&#x53E3;&#x5473;&#x3002; &#x51C9;&#x76AE;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x636E;&#x8BF4;&#x6E90;&#x4E8E;&#x79E6;&#x59CB;&#x7687;&#x65F6;&#x671F;&#xFF0C;&#x8DDD;&#x4ECA;&#x5DF2;&#x6709;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x5386;&#x53F2;&#x3002;</p><br><p>&#x8BF4;&#x5230;&#x51C9;&#x76AE;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7ECF;&#x5E38;&#x5206;&#x4E0D;&#x6E05;&#xFF0C;&#x7EDF;&#x4E00;&#x79F0;&#x547C;&#x4E3A;&#x51C9;&#x76AE;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x9655;&#x897F;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x51C9;&#x76AE;&#x4E5F;&#x5206;&#x5F88;&#x591A;&#x79CD;&#xFF0C;&#x6BD4;&#x5982;&#x51C9;&#x76AE;&#x3001;&#x7C73;&#x76AE;&#x3001;&#x64C0;&#x9762;&#x76AE;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x51C9;&#x76AE;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x7C73;&#x76AE;&#x662F;&#x7528;&#x5927;&#x7C73;&#x5236;&#x4F5C;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x539F;&#x6599;&#x5747;&#x4E3A;&#x9762;&#x7C89;&#x3002;</p><br><p><img src="http://i.imgsafe.org/52364d754e.png" width="544" height="313"></p><br><p>&#x6700;&#x8457;&#x540D;&#x7684;&#x7C73;&#x76AE;&#x81EA;&#x7136;&#x5F53;&#x5C5E;&#x201C;&#x79E6;&#x9547;&#x7C73;&#x76AE;&#x201D;&#x4E86;&#x3002;&#x79E6;&#x9547;&#x7C73;&#x76AE;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x663E;&#x8457;&#x7279;&#x70B9;&#x662F;&#x201C;&#x7B4B;&#x3001;&#x8F6F;&#xFF08;&#x65B9;&#x8A00;&#x8BFB;&#x4F5C;rang&#xFF09;&#x3001;&#x8584;&#x3001;&#x7EC6;&#x201D;&#x3002;&#x5176;&#x7C73;&#x76AE;&#x3001;&#x8C03;&#x5473;&#x6C41;&#x3001;&#x8FA3;&#x6912;&#x6CB9;&#x7684;&#x5236;&#x4F5C;&#x65B9;&#x6CD5;&#x5341;&#x5206;&#x8003;&#x7A76;&#x3002;</p><br><p>&#x8BF4;&#x8D77;&#x7C73;&#x76AE;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x4E2A;&#x5178;&#x6545;&#x4F20;&#x8BF4;&#x3002;&#x76F8;&#x4F20;&#xFF0C;&#x79E6;&#x59CB;&#x7687;&#x5728;&#x4F4D;&#x65F6;&#xFF0C;&#x79E6;&#x9547;&#x9644;&#x8FD1;&#x6709;&#x7A3B;&#x7530;&#x5341;&#x4E07;&#x4EA9;&#x3002;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x5173;&#x4E2D;&#x5927;&#x65F1;&#xFF0C;&#x6CA3;&#x6CB3;&#x7F3A;&#x6C34;&#xFF0C;&#x519C;&#x6C11;&#x65E0;&#x6CD5;&#xFF0C;&#x53EA;&#x597D;&#x5728;&#x7530;&#x91CC;&#x6316;&#x4E95;&#x6D47;&#x5730;&#xFF0C;&#x8D39;&#x4E86;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x6253;&#x4E0B;&#x7684;&#x7CAE;&#x98DF;&#x5C3D;&#x662F;&#x7A17;&#x79D5;&#x3002;&#x78BE;&#x51FA;&#x7684;&#x5927;&#x7C73;&#x8D28;&#x91CF;&#x592A;&#x5DEE;&#xFF0C;&#x65E0;&#x6CD5;&#x5411;&#x7687;&#x5E1D;&#x7EB3;&#x8D21;&#xFF0C;&#x519C;&#x6C11;&#x4EEC;&#x6DF1;&#x6050;&#x60F9;&#x6B3A;&#x541B;&#x4E4B;&#x7F6A;&#x3002;&#x5F53;&#x65F6;&#x6709;&#x4F4D;&#x519C;&#x6C11;&#x674E;&#x5341;&#x4E8C;&#xFF0C;&#x5C06;&#x65B0;&#x6253;&#x4E0B;&#x7684;&#x5927;&#x7C73;&#x7528;&#x6C34;&#x62CC;&#x6E7F;&#x4E4B;&#x540E;&#xFF0C;&#x78BE;&#x6210;&#x7C73;&#x7C89;&#xFF0C;&#x548C;&#x6210;&#x7CCA;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x503E;&#x5012;&#x5728;&#x7511;&#x7BE6;&#x4E0A;&#x84B8;&#x719F;&#xFF0C;&#x5207;&#x6210;&#x6761;&#x72B6;&#xFF0C;&#x540D;&#x4E3A;&#x5927;&#x7C73;&#x9762;&#x76AE;&#x5B50;&#x3002;&#x5927;&#x5BB6;&#x5C1D;&#x540E;&#xFF0C;&#x4E2A;&#x4E2A;&#x79F0;&#x5947;&#x3002;&#x674E;&#x5341;&#x4E8C;&#x5E26;&#x7740;&#x7C73;&#x76AE;&#x548C;&#x7EB3;&#x8D21;&#x7684;&#x4EBA;&#x6765;&#x5230;&#x54B8;&#x9633;&#xFF0C;&#x5C06;&#x9762;&#x76AE;&#x6BB7;&#x52E4;&#x5949;&#x4E0A;&#xFF0C;&#x8DEA;&#x8BF7;&#x4E07;&#x5C81;&#x8BD5;&#x5C1D;&#x3002;&#x7687;&#x5E1D;&#x5C1D;&#x7C73;&#x76AE;&#xFF0C;&#x7F8E;&#x5473;&#x53EF;&#x53E3;&#xFF0C;&#x5907;&#x52A0;&#x8D5E;&#x8D4F;&#xFF0C;&#x5E76;&#x4EE4;&#x4ECA;&#x540E;&#x79E6;&#x6E21;&#x9547;&#x7684;&#x8D21;&#x7269;&#x53EA;&#x732E;&#x5927;&#x7C73;&#x9762;&#x76AE;&#x5B50;&#xFF0C;&#x4E0D;&#x732E;&#x5927;&#x7C73;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x674E;&#x5341;&#x4E8C;&#x5728;&#x67D0;&#x4E00;&#x5E74;&#x7684;&#x6B63;&#x6708;&#x4E8C;&#x5341;&#x4E09;&#x53BB;&#x4E16;&#xFF0C;&#x79E6;&#x9547;&#x4E00;&#x5E26;&#x7684;&#x4EBA;&#x4EEC;&#x4E3A;&#x7EAA;&#x5FF5;&#x4ED6;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x90FD;&#x5728;&#x8FD9;&#x5929;&#x84B8;&#x5927;&#x7C73;&#x9762;&#x76AE;&#x5B50;&#x5403;&#xFF0C;&#x4EE5;&#x7EAA;&#x5FF5;&#x8FD9;&#x4F4D;&#x6709;&#x529F;&#x4E8E;&#x4EBA;&#x6C11;&#x7684;&#x4EBA;&#xFF0C;&#x540E;&#x6765;&#x6B63;&#x6708;&#x4E8C;&#x5341;&#x4E09;&#x8FD9;&#x4E00;&#x65E5;&#x5728;&#x79E6;&#x9547;&#x4EE5;&#x53CA;&#x6237;&#x53BF;&#x4E00;&#x5E26;&#x53D1;&#x5C55;&#x4E3A;&#x51C9;&#x76AE;&#x8282;&#x3002;</p><br><p><img src="http://i.imgsafe.org/5235cec7bf.png" width="433" height="572"></p><br><p>&#x51B0;&#x5CF0;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x897F;&#x5B89;&#x4EBA;&#x51E0;&#x4EE3;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#x548C;&#x559C;&#x7231;&#x3002;&#x51B0;&#x5CF0;&#x662F;&#x4E00;&#x6B3E;&#x6C7D;&#x6C34;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x201C;&#x51B0;&#x5CF0;&#x6C7D;&#x6C34;&#x201D;&#x996E;&#x6599;&#x8BDE;&#x751F;&#x4E8E;1953&#x5E74;&#x3002;&#x51B0;&#x5CF0;&#x6C7D;&#x6C34;&#x7684;&#x751F;&#x4EA7;&#x5546;&#x4E3A;&#x897F;&#x5B89;&#x5E02;&#x98DF;&#x54C1;&#x5382;&#xFF0C;&#x51B0;&#x5CF0;&#x662F;&#x8BE5;&#x5382;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x751F;&#x4EA7;&#x8F66;&#x95F4;&#xFF0C;&#x5382;&#x91CC;&#x4EBA;&#x79F0;&#x4E3A;&#x201C;&#x6C7D;&#x6C34;&#x8F66;&#x95F4;&#x201D;&#x3002;&#x201C;&#x51B0;&#x5CF0;&#x201D;&#x5728;&#x897F;&#x5B89;&#x53EF;&#x8C13;&#x65E0;&#x4EBA;&#x4E0D;&#x77E5;&#x3001;&#x65E0;&#x4EBA;&#x4E0D;&#x6653;&#xFF0C;&#x5728;&#x897F;&#x5B89;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;63&#x5E74;&#x5386;&#x53F2;&#x3002;&#x5728;&#x4E16;&#x754C;&#x7EA7;&#x996E;&#x6599;&#x54C1;&#x724C;&#x7684;&#x5F3A;&#x52BF;&#x5939;&#x653B;&#x4E0B;&#xFF0C;&#x51B0;&#x5CF0;&#x987D;&#x5F3A;&#x5730;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x8D8A;&#x6218;&#x8D8A;&#x731B;&#x3002;&#x201C;&#x51B0;&#x5CF0;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x751C;&#x751C;&#x7684;&#x6854;&#x5B50;&#x5473;&#x6C7D;&#x6C34;&#xFF0C;&#x73BB;&#x7483;&#x74F6;&#x5305;&#x88C5;&#xFF0C;&#x6BCF;&#x74F6;200ml&#xFF0C;&#x51B0;&#x5CF0;&#x996E;&#x6599;&#x4E00;&#x76F4;&#x5907;&#x53D7;&#x897F;&#x5B89;&#x5E02;&#x6C11;&#x7684;&#x559C;&#x7231;&#xFF0C;&#x591A;&#x5E74;&#x6765;&#x9664;&#x4E86;&#x73BB;&#x7483;&#x74F6;&#x7684;&#x6734;&#x7D20;&#x5305;&#x88C5;&#x6CA1;&#x6709;&#x53D8;&#x8FC7;&#x5916;&#xFF0C;&#x6A58;&#x5B50;&#x7684;&#x53E3;&#x5473;&#x4E5F;&#x4E00;&#x70B9;&#x6CA1;&#x53D8;&#x3002;</p><br><p>&#x4E0B;&#x4E00;&#x6B21;&#x4F60;&#x518D;&#x53BB;&#x897F;&#x5B89;&#x65F6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5B66;&#x7740;&#x672C;&#x5730;&#x4EBA;&#x4E00;&#x6837;&#x6F47;&#x6D12;&#x5730;&#x8DDF;&#x8001;&#x677F;&#x8BF4;&#xFF1A;&#x201C;&#x6765;&#x4E00;&#x4EFD;&#x5957;&#x9910;&#x201D;&#xFF01;</p><br><p>&#x5982;&#x679C;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x4ED6;&#x4E61;&#x5F02;&#x5730;&#xFF0C;&#x5403;&#x7740;&#x5916;&#x7126;&#x91CC;&#x5AE9;&#x7684;&#x8089;&#x5939;&#x998D;&#x3001;&#x52A0;&#x4E0A;&#x4E00;&#x7897;&#x51C9;&#x76AE;(&#x7C73;&#x76AE;)&#xFF0C;&#x8FD0;&#x6C14;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x80FD;&#x559D;&#x5230;&#x4E00;&#x652F;&#x51B0;&#x5CF0;&#xFF0C;&#x51C6;&#x80FD;&#x8BA9;&#x4F60;&#x8FB9;&#x5403;&#x8FB9;&#x6000;&#x5FF5;&#x8D77;&#x6545;&#x4E61;&#x60C5;&#xFF0C;&#x4E00;&#x79CD;&#x83AB;&#x540D;&#x7684;&#x611F;&#x52A8;&#x4E5F;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;</p><br><p><br></p><br><p>&#xA0;image sources:www.baidu.com&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6rgk6w" target="_blank" rel="noopener">&#x2018;&#x897F;&#x5B89;&#x8001;&#x5370;&#x8C61;&#xFF1A;&#x7F8E;&#x98DF;&#x7BC7;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6hp3q5/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="智商决定你的下限，情商决定你的上限">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-21T11:59:00.000Z">2016-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 891 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6hp3q5/">智商决定你的下限，情商决定你的上限</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x665A;&#x4E0A;&#x56DE;&#x5BB6;&#xFF0C;&#x5230;&#x7535;&#x68AF;&#x95E8;&#x53E3;&#x65F6;&#xFF0C;&#x95E8;&#x53E3;&#x5DF2;&#x7ECF;&#x7AD9;&#x4E86;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x7B49;&#x7535;&#x68AF;&#xFF0C;&#x4E00;&#x5BF9;&#x6BCD;&#x5B50;&#xFF0C;&#x513F;&#x5B50;&#x5927;&#x6982;20&#x591A;&#x5C81;&#xFF0C;&#x4E00;&#x5BF9;&#x6BCD;&#x5973;&#xFF0C;&#x5973;&#x513F;&#x5927;&#x7EA6;&#x4E03;&#x3001;&#x516B;&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x53E6;&#x4E00;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x4E00;&#x5171;&#x516D;&#x4EBA;&#x3002;</p><br><p>&#xA0;&#xA0;&#x7535;&#x68AF;&#x95E8;&#x6253;&#x5F00;&#x65F6;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x6BCD;&#x5973;&#x4FE9;&#x5148;&#x8FDB;&#x5165;&#xFF0C;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x548C;&#x90A3;&#x5BF9;&#x6BCD;&#x5B50;&#x4E5F;&#x8DDF;&#x7740;&#x8FDB;&#x5165;&#xFF0C;&#x6211;&#x5728;&#x6700;&#x540E;&#x8FB9;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x540E;&#x8FDB;&#x5165;&#x7535;&#x68AF;&#x3002;&#x6211;&#x4F4F;&#x5728;&#x5341;&#x4E00;&#x697C;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x6309;&#x4E86;&#x4E03;&#x697C;&#x548C;&#x516B;&#x697C;&#xFF0C;&#x56E0;&#x4E3A;&#x79BB;&#x7535;&#x68AF;&#x4F4D;&#x7F6E;&#x6709;&#x70B9;&#x8FDC;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#x7B49;&#x5230;&#x5F85;&#x4F1A;&#x4E03;&#x697C;&#x6709;&#x4EBA;&#x4E0B;&#x7535;&#x68AF;&#x540E;&#x518D;&#x8FC7;&#x53BB;&#x6309;&#x4E5F;&#x4E0D;&#x7B97;&#x665A;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x542C;&#x89C1;&#x90A3;&#x4E2A;&#x4E03;&#x516B;&#x5C81;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#x5B50;&#x5BF9;&#x9760;&#x8FD1;&#x7535;&#x68AF;&#x6570;&#x5B57;&#x7684;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x8BF4;&#xFF1A;&#x4E5D;&#x697C;&#xFF01;&#x53EF;&#x80FD;&#x90A3;&#x4E2A;&#x5987;&#x5973;&#x4E00;&#x65F6;&#x6CA1;&#x542C;&#x89C1;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x5B50;&#x5728;&#x8BF4;&#x4E86;&#x7B2C;&#x4E09;&#x904D;&#x540E;&#xFF0C;&#x5979;&#x624D;&#x542C;&#x5230;&#xFF0C;&#x540E;&#x5E2E;&#x7740;&#x6309;&#x4E86;&#x4E5D;&#x697C;&#x6309;&#x94AE;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x60C5;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5C0F;&#x5973;&#x5B69;&#x9760;&#x5728;&#x540E;&#x8FB9;&#x5979;&#x5988;&#xFF0C;&#x90A3;&#x4E2A;&#x5E74;&#x8F7B;&#x5C11;&#x5987;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x5634;&#x4E0A;&#x561F;&#x56D4;&#x7740;&#x5BF9;&#x90A3;&#x4E2A;&#x5987;&#x5973;&#xFF0C;&#x4E00;&#x526F;&#x8D23;&#x602A;&#x7684;&#x8BED;&#x6C14;&#xFF1A;&#x201C;&#x6211;&#x90FD;&#x8BB2;&#x4E86;&#x51E0;&#x6B21;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x624D;&#x6309;&#xFF1F;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x526F;&#x4E0D;&#x4E50;&#x610F;&#x7684;&#x6837;&#x5B50;&#x3002;</p><br><p>&#xA0;&#xA0;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x8FD9;&#x65F6;&#x8F6C;&#x8FC7;&#x8EAB;&#x770B;&#x4E86;&#x4E0B;&#x90A3;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x8138;&#x8BE7;&#x5F02;&#x53C8;&#x5C34;&#x5C2C;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4F46;&#x6CA1;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x7559;&#x610F;&#x5230;&#x5979;&#x5DE6;&#x624B;&#x63D0;&#x7740;&#x4E00;&#x6346;&#x83DC;&#xFF0C;&#x521A;&#x624D;&#x5979;&#x4F4E;&#x5934;&#x53EF;&#x80FD;&#x662F;&#x53EA;&#x987E;&#x7559;&#x610F;&#x5979;&#x521A;&#x4E70;&#x7684;&#x83DC;&#x4E86;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5979;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x6545;&#x610F;&#x88C5;&#x4F5C;&#x6CA1;&#x542C;&#x5230;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8FB9;&#x4E0A;&#x90A3;&#x4E2A;20&#x591A;&#x5C81;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x8FD9;&#x65F6;&#x5019;&#x5F00;&#x73A9;&#x7B11;&#x5BF9;&#x90A3;&#x5C0F;&#x5973;&#x5B69;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x963F;&#x59E8;&#x53EF;&#x80FD;&#x662F;&#x5916;&#x56FD;&#x4EBA;&#xFF0C;&#x521A;&#x624D;&#x6CA1;&#x542C;&#x61C2;&#x54E6;&#x201D;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6700;&#x5947;&#x8469;&#x7684;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5C11;&#x5987;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x5988;&#x5988;&#x8FD9;&#x65F6;&#x5019;&#x5F00;&#x53E3;&#x4E86;&#xFF0C;&#x5BF9;&#x90A3;&#x5C0F;&#x5973;&#x5B69;&#x5B50;&#x8BF4;&#xFF1A;</p><br><p>&#xA0;&#x201C;&#x662F;&#x54E6;&#xFF0C;&#x90A3;&#x4F60;&#x5FEB;&#x8DDF;&#x5979;&#x8BF4;&#xFF0C;&#x7528;&#x82F1;&#x6587;&#x8BE5;&#x600E;&#x4E48;&#x8BF4;&#xFF1F;&#x201D;</p><br><p>&#xA0;&#xA0;&#x5C0F;&#x5973;&#x5B69;&#x618B;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x4ECE;&#x7259;&#x7F1D;&#x91CC;&#x6324;&#x51FA;&#x4E00;&#x53E5;&#xFF1A;</p><br><p>&#xA0;&#xA0;&#x201C;Thank you!&#x201D;</p><br><p>&#xA0;&#xA0;&#xA0;&#x3002;&#x3002;&#x3002; &#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4E0D;&#x60F3;&#x53BB;&#x6307;&#x8D23;&#x8FD9;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x6279;&#x8BC4;&#x90A3;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x5E26;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x53CD;&#x601D;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x770B;&#x5230;&#x5468;&#x56F4;&#x5F88;&#x591A;&#x7236;&#x6BCD;&#x8BB2;&#xFF0C;&#x5B69;&#x5B50;&#x4E0D;&#x8981;&#x8F93;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x591A;&#x6570;&#x5BB6;&#x957F;&#x8D39;&#x5C3D;&#x5FC3;&#x601D;&#xFF0C;&#x5B81;&#x53EF;&#x81EA;&#x5DF1;&#x53D7;&#x82E6;&#x53D7;&#x7D2F;&#x4E5F;&#x4E0D;&#x59D4;&#x5C48;&#x5B69;&#x5B50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#xFF0C;&#x8BFB;&#x540D;&#x6821;&#xFF0C;&#x4E89;&#x53D6;&#x8003;&#x597D;&#x7684;&#x6210;&#x7EE9;&#x3002;&#x3002;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x53EA;&#x662F;&#x5728;&#x5F00;&#x53D1;&#x5B69;&#x5B50;&#x7684;&#x667A;&#x5546;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x76F8;&#x6BD4;&#x8D77;&#x667A;&#x5546;&#xFF0C;&#x60C5;&#x5546;&#x7684;&#x6559;&#x80B2;&#x548C;&#x4F5C;&#x7528;&#x66F4;&#x91CD;&#x8981;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x6700;&#x7EC8;&#x90FD;&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x5F80;&#x548C;&#x5173;&#x7CFB;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x7EB5;&#x89C2;&#x5468;&#x56F4;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x505A;&#x7684;&#x51FA;&#x8272;&#x548C;&#x53D6;&#x5F97;&#x5F88;&#x597D;&#x6210;&#x7EE9;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x4F3C;&#x4E4E;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x76F8;&#x540C;&#x70B9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x540C;&#x8FD9;&#x4E9B;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4F1A;&#x8BF4;&#x8BDD;&#x4F1A;&#x505A;&#x4EBA;&#xFF0C;&#x771F;&#x6B63;&#x60C5;&#x5546;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x804A;&#x5929;&#xFF0C;&#x4E5F;&#x662F;&#x4F1A;&#x8BA9;&#x4F60;&#x611F;&#x5230;&#x5F88;&#x8212;&#x670D;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x667A;&#x5546;&#x51B3;&#x5B9A;&#x4F60;&#x7684;&#x4E0B;&#x9650;&#xFF0C;&#x60C5;&#x5546;&#x51B3;&#x5B9A;&#x4F60;&#x7684;&#x4E0A;&#x9650;&#x3002; &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6hp3q5" target="_blank" rel="noopener">&#x2018;&#x667A;&#x5546;&#x51B3;&#x5B9A;&#x4F60;&#x7684;&#x4E0B;&#x9650;&#xFF0C;&#x60C5;&#x5546;&#x51B3;&#x5B9A;&#x4F60;&#x7684;&#x4E0A;&#x9650;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/223/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/225/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/223/">223</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/224/">224</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/225/">225</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/241/">241</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

