{"pages":[],"posts":[{"title":"各位Steemit上的朋友好，很高兴来到这里","text":"能够在这里发表这篇文章，首先得感谢@tumutanzi，正因为他十年如一日的在自己博客上默默写作，才让我有机会了解到Steemit，进而来到这里。如今这个时代，还能安安静静的在网上坚持写作的人已经不多了。 在此，作为一个新人，先跟Steemit上的各位大鲸，小鲸们问声好！ 不得不说，我很喜欢Steemit这个社区，在这里我看不见其它网络社区上的那种暴躁与怨气。 所有来到这里的人，不管是大鲸小鲸，不管来自天南还是地北，都带着一颗善良的心，小心翼翼的维护着这个社区的氛围。这里只有充满善意的分享与交流，却没有了以往传统社区的无脑谩骂。每一个人的表现都像是这里的主人，有着主人翁的意识和责任，跟着社区一同成长。 我想这与Steemit社区的本质有着密不可分的关系。在这里一切都是透明的，每一个人都是Steemit的用户，也都是主人。社区的机制让每一个人感觉到自己的重要，更有一种家的感觉。 还有一点，Steemit是基于区块链的应用，去中心化的产品。我每发表的每一篇文章都将被记录下来，一直存在下去，再也不会担心文章无故被删除。这对于想要有一本永不消失的记事本的人来说再好不过了，在这里我可以记录我走过的每一步，分享快乐的每一个瞬间，或是思考的每一个变化。 在接下来的日子里，我想在这里与新的朋友，一同翻开生活中新的每一页，读些书，写些故事，记录分享一些小小的感悟。就像@tumutanzi说过的那样，这个世界不够完美，但永远有人想把它变得更完美。即便自己很渺小，但其实所做的一切，无非是每一个人内心都想让我们所处的世界变得美好一点，再好一点！ 欢迎FOLLOW，相信我们能成为很好的朋友！ This page is synchronized from the post: 各位Steemit上的朋友好，很高兴来到这里 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/steemit/"},{"title":"岁月如梭，不忘初心","text":"（图片源于Pixabay） 昨天。有一个很久不见的朋友，过来找我，我们在一起唠嗑了很久。 我们谈了谈生活，谈了谈工作，我们聊了很多，聊了过去，聊了未来。 他突然提起了我们认识有多久了。 我们一起算了算，从中学，大学，毕业工作之后，这些日子加起来，已经过了16年。 时光荏苒，白云苍狗。恍恍惚惚间，我们一起走过了十多年的时间，人生又有多少个16年。 一切的一切仿佛如昨日一般，那时候的我们天真年少，无拘无束。每天，一起背着书包上学，一起背着书包放学。学校的后山就是我们的游乐园，每当放学时，我们都一起在那里闹腾。 无忧无虑的，那应该是我过去最美好的一段时光了。 还记得那时他问我，长大后你想做什么？ 那时候的我，没有回答。不是因为我没有想做的事，而是因为，我有太多想要做的事情。 一年级的时候，我想成为一名画家，孩童时候的画笔，就是我最好的陪伴。三年级的时候，我迷恋上了足球，后来，阿森纳成为了我的信仰。 我曾幻想自己成为一名黑客，在黑夜里，穿梭于另一个世界；也曾想象自己成为一名钢琴演奏者，独自演奏美妙动人的乐曲。 我对世界上的许多事物充满了好奇，有些在我身边匆匆而过，有些则深深地影响着我。影响着我的，渐渐的成为生活的一部分。 比如足球，比如阿森纳。比如故事与小说，比如…… 每一个年少的我们，都曾经有着一颗初心憧憬着自己的未来，可是在充满繁琐世俗之事的岁月里蹉跎，而后，那些年少时许下的诺言，有人没做到，而有人做到了。 我们每个人都很忙，忙着工作，忙着生活，忙着各种社交，忙着挣钱。每个人都想生活的更好，所以更像是很用力的的活下去。可是到了最后，或许得到了许多，或许也失去了许多，却忘记了为什么走到这里。就像是一片随风飘荡的落叶，被风吹到哪便落在哪儿，从离开树的那一刻开始便已经失去了自己的重心。 我一直在思考，人为什么会这样？ 我们生存在同一个世界，灵魂却似活在世界的正反面。 我想也许，是有人，选择遗忘痛苦，而有人始终保持不忘初心。 This page is synchronized from the post: 岁月如梭，不忘初心 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/4qha81/"},{"title":"谈无纸化办公与无纸化货币的流行","text":"现如今的科技发展已经渗透到了生活的方方面面了，稍微一个不留神就有被整个时代甩在后面的感觉。 为什么这么说呢？昨日因需要赶时间寄个快递，自己特地跑了一趟顺丰，许久没寄过快递的我惊讶的发现，顺丰快递居然已经电子化了整个收寄件的程序。 作为一个顺丰客户的我，整个寄件流程仅需要身份证和手机微信，连个手填地址的步骤也给省略了。真的连张快递单和笔都不给你，真正实现无纸化办公（至少对我而言是这样的）。让那个准备找支笔填地址的我真的有些不太习惯。 虽说在以前就有过上门取件时手机预约的服务，但顺丰的这种与时俱进的做法还是让人赞叹，毕竟在其他快递同行里，还没看到像顺丰这样把新技术融入得这么好的。 其实说到新的技术对生活影响，让我有些意想不到的是，无纸化货币的流行。在我这一个九线小城市来说，任何新的技术和变革到这里来都有很大的延迟性。在自己的记忆里，这里的人们观念依旧很陈旧，风俗迷信，偏安一隅。 正是这里淳朴民风之下，自己印象中那种过节祭祖要烧香，搬新屋要点油灯的世界里，突然间大街小巷人人手机不离手。所有的店铺，小吃摊都挂着二维码。 那过往的顾客消费后，服务员不再问：“现金？还是信用卡？” 而是“微信？还是支付宝？” 如今人们上街随身携带的也不再是钥匙、现金，而是手机。还记得，一年半前还没看到满大街的二维码，微信支付和支付宝支付还没在这里的线下应用开来，一名来自一线城市的顾客在便利店里问道：“我没带现金，可以手机支付吗？” 于是乎无纸化货币流行就像是这么流行开来了。那么像社区里面的朋友谈的加密货币，区块链这些远未影响到国内普罗大众的新技术，未来又会是怎样的一个场景呢？ (图片源于：Unsplash) 欢迎Follow，Upvote，Reply, Resteem (repost)，再次感谢你的阅读！ This page is synchronized from the post: 谈无纸化办公与无纸化货币的流行 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/5zkkz1/"},{"title":"我们为何会对王者荣耀上瘾","text":"说到现如今，中国大陆最火的游戏是什么。腾讯公司天美工作室的王者荣耀如若自称第二，没有其它游戏敢称第一。 至今为止王者荣耀的注册用户已经超过2亿，而日人均在线则达5000万。不管你喜欢与否，这已经是一个现象级的游戏，可以说中国每7个人中就至少有一个人在玩。 事实上，抛去大多数年龄较大的中老年人（大部分老一辈的接触手游较少），我们会感觉周围年轻一代玩这个的只有更多。 为什么这个游戏会这么火？甚至许多玩家调侃“王者荣耀”为“王者农药”。 “王者农药”寓意是感觉让人磕了药一样，会让人上瘾的游戏。它仅仅是一款简单的MOBA手游吗？ 这个有些调侃的称谓，只要亲身体验过后，都会觉得是实至名归。我不确定Steemit上的大陆朋友们是否都有玩过这款手游，但我保守估计得有一半的人玩过。本人也是在被队友坑了无数次，愤而卸载之后，又重新装回去。乐此不彼与朋友家人一起开黑，排位。 显然是上瘾无疑了。我有很多次想弃坑，但总是像有股魔力把我拉了回去。 我自认为自己并不是一个沉迷游戏的网瘾少年，为何陷入其中，为什么会对这一款手游上瘾。 这不得不让我陷入思考。 诚然，王者荣耀是一款很优秀的手游，但还不至于称为神作的地步。它也是一步步的迭代更新，慢慢的从一个快倒下的手游，走到如今单季度营收超过60亿的游戏。 背靠腾讯这座大山固然是它最大的资本，但我觉得它本身慢慢打磨出来的游戏机制和体验才是流行开来根本原因。 十几分钟一局，契合快节奏时代的产物，入门门槛低，有些类似DOTA，英雄联盟，又比这些PC端操作简易。空闲期间就能来一局。在这个什么都最求快速的当下，非常适合追求刺激的年轻人，操作的爽快感也在天美的不断优化下日渐完美。 可这还不是这个游戏让人上瘾的最重要原因。 这世界上有许多让人欲罢不能的游戏，但并非每一个都能赚得盆满钵满，而王者荣耀做到了。 用什么方法？皮肤！ 一款赵云的皮肤，单日卖1.5亿。这一种类似以前QQ秀的方法就能够捞得足够多的银子。而这所谓的皮肤也不过是一个虚拟人物的服装罢了。它靠的是什么能够捞得如此多的金。 没错，我说的就是人的虚荣心。 我想游戏的运营团队一定都是非常知晓人性弱点的心理学家。 在这款游戏里面还有一个重要的游戏机制，就是段位。在这游戏里面不仅有人机模式，多人的娱乐匹配，还有一种就是排位赛。每一位玩家只有通过排位赛，不断的赢得胜利，逐步提高自己的段位，从青铜、白银、黄金，到铂金、钻石、星耀，王者。每一个段位都是一种荣誉的勋章。每一位玩家都像在角斗场里面与其它玩家战斗，只有胜利者才是赢家。 正是这种段位机制，和王者勋章的诱惑，让无数的玩家日夜不休的执着的排位上分。 即便你经过重重抉择之后卸载，在家人朋友都打得热火朝天的氛围下，你终于还是忍受不住诱惑重新开始农药之路。在大环境都是排位上王者的氛围之下，想逃出来也不是那么容易了。 最后，提醒大家，如若入坑，也要适度。珍爱生命，远离农药！ This page is synchronized from the post: 我们为何会对王者荣耀上瘾 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/4zxdhl/"},{"title":"如何确定自己内心想做什么","text":"如何确定自己内心想做什么？ 曾经一段时间里，我都在思考这个问题。与许多迷途的青年一样，我也有过对于自己内心想要做的事情的一些疑虑。正如我曾说过，自己对世界上许多许多的事物充满了好奇心，以致于有些失去了方向。 人的精力总是有限的，人的生命也是很短暂的。往往一生之中能够做好一两件真正值得自己去付出所有精力的事情，便已足够难得。这世界上大多数人终其一生都没能做好一件事情，而有人能默默无闻的专注于一件事情，最终成为了大师，比如寿司之神——小野二郎，一个做了一辈子寿司的手艺人。 你到底最想要做的一件事情是什么，这真的值得自己去付出所有么？ 这是一个值得所有人去认真思考的问题。这关乎于你是否幸福快乐，人生价值几何。 那么如何确定什么才是自己内心最想做的呢？这方法的来源已记不清了，但有这么几个办法可以想清楚自己内心到底想做什么，让自己奋斗有一个坚定的方向。 1.当世界上所有的工作的薪资都一样。 没错，世界上的所有工作都没有了贵贱之分，也没有了价值高低，路边扫大街的环卫工作，和坐电脑前敲代码的，还是学校里教书的薪资都一样，再没有说这份工作我干了这么久，枯燥无味，但是工资高这一说法，所有工资都是一样时，你想从事什么工作，什么是你最有成就感的。 最近CN社区因为SP代理的小事情，让许多人热情退减。可是我却觉得这未必不是一件好事，没有金钱的枷锁，选择的才是你热爱的。 2.假如你只有十年的寿命。 我们的生命原本就是有限的，可是我们总是刻意回避或者忽略这个事实，如果现在讲，这个生命的期限缩短，只有十年的寿命，你又会怎么选择。 十年说长不长，说短也不短。混吃等死一时半会也做不到，这时候，便会认真的考虑自己接下来的日子，怎么过得最有意义，那么你选择的十有八九是自己最想完成的。 3.你是否愿意让你的孩子从事这项工作。 许多成年人总是喜欢为自己的孩子安排未来的事业路线，且不先说这么做对不对。我们从另一个角度看，为什么父母们喜欢替自己的孩子安排前程，首先主要原因是自己内心潜意识的影响，希望孩子能替自己完成自己的心愿。 这么做的父母有两种，一种是自己就是从事这项事业，自己非常了解，对这项事业的喜爱，以及对孩子偏爱。另一种，是自己没有从事过，比如自己是从商的，深知商业上的厉害和辛苦，然后希望孩子以后从事教育事业，这是从反面的例子来做决定。 但总的来说，都是内心最想做的事情的一种延伸吧。 最后，用小野二郎的话共勉吧。 “你必须要爱你的工作，你必须要和你的工作坠入爱河……即使到了我这个年纪，工作也还没有达到完美的程度……我会继续攀爬，试图爬到顶峰，但没人知道顶峰在哪里。” (图片源于：Unsplash) 欢迎Follow，Upvote，Reply, Resteem (repost)，再次感谢你的阅读！ This page is synchronized from the post: 如何确定自己内心想做什么 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/5yzc2w/"},{"title":"怀旧是一种慢慢消逝的情怀","text":"身边的朋友的手机变着花样的更新换代，三星、苹果、华为、小米、魅族…… 全面屏，iPhoneX，那手机是越变越大，不习惯使用大屏手机的我，不禁有些感慨。乔帮主眼里最完美的手机还是3.5寸的iphone4，我也一样，始终认为能够单手握住的手机才算得上完美的手机。 还记得刚上大学时，买了人生中的第一部手机，索尼爱立信的K700。非常不经摔，一摔就坏，不到两个月就换了能够挡子弹的诺基亚了，那部手机摔过千万次至今没坏，还静静的躺在抽屉里。 那时候的手机还没那么多花样，屏幕还是只有2点多寸的，网络也只有2G的，上个网页还得刷半天，不像现在，微信、淘宝、爱奇艺耍的飞起。 就是这样移动互联网还没发展起来，诺基亚才刚刚崛起的时候，却莫名的让人有些想念。 好几年前手机里面还都有自带无需上网即可使用Fm电台功能的，现在早已被各种App取代。电脑上的光盘也被U盘和移动硬盘替代。 再早一点电脑上的软盘，许多年轻的电脑用户都不知道为什么没有A盘B盘，也很难理解1.44M的容量能够存什么东西。多少个夏天，小伙伴揣着那张装了游戏的软盘跑来我家，在那台Win98只有32M内存的电脑上玩得不亦乐乎。 有些东西或许简陋粗鄙，也许在现在看来毫无价值，但那是代表自己过去所经历过的时光的见证。 那些许多许多的被时代所超越的东西，在悄悄的消逝，那黑白色的电视机，五颜六色的玻璃珠，漫天飞舞的肥皂泡都渐渐的成为了一副陈旧的画面，定格在玻璃桌下的相片里。 有些东西或许不是最好的，但却是最让人怀念的。 (图片源于：Unsplash) 欢迎Follow，Upvote，Reply, Resteem (repost)，再次感谢你的阅读！ This page is synchronized from the post: 怀旧是一种慢慢消逝的情怀 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/5sjrbn/"},{"title":"图片加载慢？试试Simimg图床吧","text":"众所周知，许多大陆地区的朋友上Steemit的体验确实不好，特别是网页的加载速度真的很慢。发表文章也会时不时的出现错误，发表不出来或者因此导致的重复发文。 其实造成的许多问题主要还是网络节点太少了，当然Steemit的成立到现在也才短短的一年多，以后还会不断的完善用户体验，个人也对此保持乐观的态度。 许多Steemit上的朋友在发文时会配上一些图片，比如许多有绘画天赋朋友的画作，有纪念意义的生活照等，这些都会发在上面。出于对Steem区块链数据存储安全的信任，许多人真的以为毫无后顾之忧了，未做更多的备份，其实这并不可取，世界上没有绝对安全的存储方式，社区里就有朋友图片发表之后显示不了的例子。 这些经验教训告诉我们，数据备份的重要性。 在Steemit上可以自己上传图片，但其实国内访问网页时，图片的加载速度真的很慢的。对此，觉得有必要推荐一些图床来提高访问网站的体验。 simimg.com (简单图床) simimg原意是simple image hosting (简单的图片空间)。 这是一款08年运营至今的图床之所以推荐它，主要是简单、易用、免费，最重要是速度够快而且稳定。 看看官方的介绍： 免费–以后也不会收费. 简单–无需登录即可上传,最大支持10M的图片, 支持外链, 这样方便您在其他网站分享. 稳定–图床从2008年至今都稳定运行,以后还会一直运营下去. 高速–全球CDN加速, 提升您的图片在全球访问速度. 安全–全站启用SSL加密链接，保障您的信息安全. 备份–我们知道，数据最重要，我们采用每天多次本地和异地备份，防止数据丢失. (图片源于：Simimg) 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 图片加载慢？试试Simimg图床吧 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/simimg/"},{"title":"愿在此从一只小鲸成长为大鲸","text":"不知不觉，我来到Steemit社区已经两个月了。赶上了中文区最为热闹的末尾，也看见中文区一阵喧嚣之后渐渐冷清下来。 许多人来了又走，许多人走了再次回来。不得不说利益的驱使是文明社会的第一生产力。 金钱的诱惑永远都是促使一件事情发生改变最有力的手段。其实每一个网络上产品推出，就像是进入一场异度空间里的战场，每一个产品都为了争夺用户的关注而使出经浑身解数。 当硝烟散去之后，留下来的大概都是充满这满腔的热情和执念的人罢，毕竟Steemit社区巧妙的理念和机制创新真的很让人振奋和欣喜。 在这里同样如此，尽管如今在这里发文的你可能收获的点赞和收益少得可怜，可还是有许多人依然乐此不彼的分享自己的想法，故事，才艺。 中文区的几位前辈大鲸依然不停的完善和建设中文区体验，中文版Steemit，新人指导……来不停降低新人进入的门槛。为什么他们都愿意花时间贡献自己的力量来建设和推广社区，我想除了真心喜欢这里之外真的很难有更好的理由来解释。 在过去并不短暂的时间里，由惰性使然，自己在这里只断断续续的更了几篇文章。 说来惭愧，并没有为丰富社区的内容贡献上一丝力量，但自己并没有打算离开，这里仍然是自己发文的一个领地，自己想法的栖息地，在这里没有了那么多的拘束，更加自由和平等。 在接下来的日子自己的计划就是更积极的更新文章，就如自己说过的，要读些书，写些故事，顺便做些美梦，希望在未来能够从一只小鲸成长为大鲸。 (图片源于：Unsplash) 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 愿在此从一只小鲸成长为大鲸 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/k7wo8/"},{"title":"感恩节，一个容易被遗忘的节日","text":"又是忙忙碌碌的一天，抬头一看，发现今天是感恩节。这是一个容易被人遗忘的节日。 每当每个人都开开心心的期待圣诞节的到来时，又有多少人记得有这么一个更值得我们记住的节日呢？ 这个世界的变化很快，生活节奏也很快。我们这一代人好像都太忙了，忙着工作，忙着恋爱，忙着结婚，忙着带孩子，忙着旅游……忙到已经无暇估计身边的人了。 相反，感恩节，这名字一看起来就没有什么喜庆的氛围，更像是一种提醒，提醒着我们在忙碌之余莫忘了感恩。 为什么要提醒？因为这真的很容易让我们遗忘。仔细想想，一年到头，如若不是看见日历上的这三个字，自己可有几次心怀感恩之心，并因此激励自己，要更努力的工作生活，去回报那些我所要感谢的人？ 人的这一生很短暂，却需要感恩许多的人。感恩我们的父母一辈子辛劳的将我们抚养长大，感恩儿时一同长大的玩伴，感恩不管世界如何变化，依然对你不离不弃的恋人，感恩曾经教育过你的老师，一起打球的同学…… 这世界有太多节日了，我不太清楚为什么有那么多需要聚一起庆祝的日子，这样许多的节日，如圣诞节、万圣节、春节……所谓的节日，从某种意义上来讲，也不过是一群人狂欢的借口罢了。 可我依然认为需要有这么一个容易被遗忘的节日，来提醒我们。 时刻提醒着我们在往前奔跑的同时，也要感恩你身边曾经或是依然陪伴着你，始终在背后给予你力量的人。 (图片源于：Unsplash) 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 感恩节，一个容易被遗忘的节日 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/6236ch/"},{"title":"希望在明天——2018年个人计划","text":"一转眼，2017便要过去，回首这一年，才发觉自己又稀里糊涂的就这么度过了三百多天。自己的桌台上还放着年初时买的年度计划本子，厚厚的一本书，三百多页。翻开看看，只用了几页，想来惭愧。 见到@rivalhw发起的2018年个人计划活动，更是觉得自己要面壁思过。 只有计划没有执行是空谈，无论如何这次2018年的个人计划需要鞭策自己落实下去才好，毕竟在这发表的内容没法删，到时候没去执行个人计划被打脸真的不太好了。 1、读十本好书说实话，这一年我花了不少银子买了不少的书，堆满了房间的书桌和柜台，估计有四五十本的书籍。 只是买书如山倒，读书如抽丝，一年下来自己真看的书籍屈指可数，更有一本书看了一年还没看完的。因为太懒了……（说到这里我先去面壁三分钟悔过） 其实一年三百六十五天，对于想增进多一些学识，每天抽出一点时间真的可以读多些好书的。对年初自己想完成几十本，事实完成不到百分之十的我来说，读十本左右的好书是完全可以做到的。 我买的书很杂，心理学、方法论、哲学、小说、杂文、以及设计、IT技术相关；也许正因为太多太杂乱无序的书籍反而让我不知从哪里读起的好。在我所购买的书籍中不乏许多公认很优秀的书，如王小波、博尔赫斯、以及刘慈欣的作品，梦的解析、乌合之众的心理学相关，乔布斯传记、文心、倒转金字塔、山海经等。 新的一年不再瞎买书屯书，好好从中挑选一些好好读完足矣。 2、写五十篇故事来到Steemit的其中一个原因就是希望可以写一写小说故事，说是分享也好，但更多的是当作一个不怕丢失的备份。 在之前曾断断续续的写了些拙劣的作品，自知写得不好，也没放上来。 在2018年自己会做出尝试，或许在Steemit上写些小说之类的不太受关注，可也未尝不是一个自我挑战的机会。就如我主页所写的，读些好书，写些好故事，有读者也好，没有也罢，自己乐意就行。 3、研究学习区块链最近关于比特币的新闻变得更加的火热起来，其实我在2011年左右就接触过，当然没有深入的去了解，只知道基于互联网和密码学技术做出来的一款虚拟的数字货币，可以交易，并且不可篡改。 我那时的第一感觉就是这东西太Cool了，妥妥的黑科技。 在接触到Steemit之后，我进一步了解了比特币，以及背后区块链的价值。我才认为这将是一个新的时代，一个有着无限可能的未来。 可以想象不远的未来，以比特币、以太坊为代表的区块链技术和应用将慢慢的渗透到我们生活的许多方面，它将像互联网和移动互联网浪潮一样改变我们的世界。这也是我对此感兴趣的原因。 我想研究了解它的技术原理，切身参与到那些在此之前无法实现的疯狂创意，最先参与到这些非常Cool的技术应用当中，去体验这些未来的生活方式，这真的非常让人兴奋。 (图片源于：Unsplash) 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 希望在明天——2018年个人计划 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/2018/"},{"title":"Hello Word, 2018 | 你好，世界","text":"1月1号，新年的第一天，自从来到Steemit已过去三个月了，一直没能好好的跟这个世界说声你好。 之所以想说声你好，是因为在Steemit这个社区里，跟以往我曾停留的社区网络里有些不太一样。这是一个基于Blockchain技术上搭建出来的一个网络社区，对于从没接触过这些技术的人来说，这就是一个新的事物，而我也确信它将成为一个新的世界，只是还未流行开来。 Hello Word，这句话对社区里不少人来说真的很亲切，对许多程序员来说更是如此。 那是他们走入另一个新世界的问候语，借此也表达对以Steemit为代表的区块链世界的问候，感谢无数前辈以及后来者对数学、密码学、互联网技术孜孜不倦的贡献。正是有你们一同努力用技术和代码不停的创造和改变，才有如今我们踏入这一项新世界大门的机会。 有时候经常沉醉于科幻小说里面各种令人惊讶的技术和科幻概念，而如今当你了解到这些前沿科技之后，你会发现原来我们的生活正变得像小说里般充满了科幻。 在原来我们想象中，平等、透明、一致，近乎完美的信任网络，正在被努力的尝试解决，如比特币；万物互联，每一个物品都能互联的智能生活，如IOTA；每个人创作的内容的价值回归到自己手里，比如Steemit…… 而这一切才刚刚开始，这样的未来难道不是充满了科幻感吗！ 我相信社区里的许多人跟我一样，相信自己看到了一个将要来到的新世界。 Hello Word，2018 (图片源于：Unsplash) 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: Hello Word, 2018 | 你好，世界 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/hello-word-2018-or/"},{"title":"谈生活与工作之间的平衡","text":"许久没有上steemit写些东西了，虽然偶尔会抽空过来瞧一瞧，为在社区里笔耕不辍的大鲸小鲸们点个赞，自己却没有抽出些时间写点东西。自己新年里定的一些小目标还没真正行动起来。 由于自身工作关系，每当年尾几个月都是工作最繁忙的时段，经常得忙得不知天黑天亮。甚至到自身身体吃不消，遭遇病痛的侵袭。到头来挣多挣少不知道，医药费占大半，新年假期也折戟进去。 这样折腾说得好听点是为事业奋斗，说得粗俗些就是出卖自身体力劳力时间来换取金钱，人生在世，只要活着总离不开这个东西。 如同世界上大多数的人一样，活着然后认真努力的工作，换取回报。倘若问所有人，为什么要拼命工作挣更多的钱，答案或许都是为了更好的生活。 是的，金钱的多寡原本不是最终的目的，我们最终追求的本质是生活质量的提升。 我一直挺羡慕把生活和工作之间的平衡做得很好的人，更佩服可以把工作融化进生活里，把工作当成生活的人。毕竟大多数人的工作并不是自己期望中最理想的生活方式。 对我来说，要想做到两者之间的平衡并不容易，一来是工作与生活存在着时间与空间的差距及隔离，二来是人物关系及沟通话题的不同。 要想做好平衡，首先要明白自己的目标是什么，在未来，自己所能做到的是更合理的提高工作的效率，做好时间管理，安排好各项事务的时间，抽出更多的时间陪伴家人，以及给自己一些自我的空间，去做自己最值得做的事情。 (图片源于：Unsplash) 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 谈生活与工作之间的平衡 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/65x3vc/"},{"title":"投资第一步，如何用RMB购买加密货币","text":"对加密货币感兴趣，想买点比特币，以太坊等加密货币来感受感受。而目前世界各大加密货币的交易所平台大多没有提供法币（如RMB、USD）的充值通道。 那么，我们现在如何快速方便的将手中的RMB（法币）来购买加密货币呢？ 最好的方法是，场外市场——OTC（Over The Counter） 什么是场外市场OTC交易呢，其实就是交易双方私下协商进行一对一的交易，许多加密货币交易所为了免去政策相关因素的影响，只提供各种代币的交易，根本不会人性化的提供法币的入口。那么场外市场OTC就成了主流的国家法币与加密货币兑换的方式。 以下是个人尝试和体验，认为比较靠谱好用的OTC交易渠道。 OTCBTC（换币）网址：https://otcbtc.com/ 这应该是我尝试体验过的，用户体验最好的场外交易平台了。来自台湾团队的一个产品，踏实做事的一个团队，其产品的自我迭代非常的迅速。短短的几个月，从刚开始的BTC、ETH、EOS与RMB的兑换开始，到如今近百种加密货币，还推出了自己平台的OTB代币，并上线了自己的币币交换频道，可以看出团队人员并不满足于场外交易平台，而是成为全球性的交易场所。 使用介绍： 支持手机App：Android和ios版 支持支付宝／微信／网银 发布快速交易广告免费，ETH 手续费 0.3%，其他币种手续费 0.5%（其中，之前平台活动的永久千一用户，所有币种手续费 0.1%，永久千二用户，所有币种手续费 0.2%）以及OTB优惠的折抵。 特色点评：用户体验一流，多平台终端，产品迭代极快，交易迅速，交易品种丰富。 Localbitcoins网址：https://localbitcoins.com/ 可以说是最知名老牌的比特币场外交易网站，国外的用户估计都曾在该网站交易。支持线下交易，还有附近定位的功能。不过Localbitcoins只有有网页版本，没有移动版，网站迭代有些跟不上现如今的世界，虽然算得上最靠谱的OTC平台，但对大陆地区用户来说有些地区需要科学上网，有一定门槛，要自备梯子，操作起来毕竟繁琐，而且手续费也比较高。 使用介绍： 部分地区需要科学上网 不支持手机APP（只有网页版） 支持支付宝／微信／网银 发布广告需交手续费1% 特色点评：知名度最高，资历最老，用户数最多（特别是国外用户），手续费略高。 Bitshare（鼓鼓钱包）比特股官网: https://bitshares.org/鼓鼓钱包：https://www.magicw.net/ Bitshare即比特股是一个基于区块链和石墨烯技术的去中心化金融服务平台，你也可以理解为区块链上的交易所。 而鼓鼓钱包是基于Bitshare公链开发的移动端平台，因此用比特股平台的手机版鼓鼓钱包还是要方便不少，主要提供BitCNY，以及BTS的承兑。 跟传统的交易所不一样，在比特股里你是不用担心交易所关门，圈钱跑路的，比中心化的交易所要让人放心多了。比特股可能比较少的人了解，但它的锚定代币却它的一大特色，同样Bitshare是一个被低估的区块链项目。 使用介绍： 支持手机App 支持支付宝／微信／网银 实际交易所里的交易费非常的低，但鼓鼓钱包的承兑手续费会随市场波动，目前平台已经调整为-5%~5%。 特色点评：手续费低，交易迅速，还可以当成一个去中心化的钱包，安全靠谱。 (图片源于：Unsplash) 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 投资第一步，如何用RMB购买加密货币 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/rmb/"},{"title":"Steemit的用户体验与几点建议","text":"来到Steemit也有些时间了，来到这里，就像是打开了一个新世界的大门，许多东西对于我来说都是新鲜的，跟以往使用过的任何互联网产品都不一样。 区块链技术赋予了Steem去中心化，公开透明，且不可篡改的特性，让一直用惯了中心化产品的我对此倍感信任。 以往的各种平台，无论是社交博客，微信微博，无一例外，在此之上即便是自己一个字一个字写出来的东西，也不能说是属于你的，掌握你文章的生杀大权的依然是平台的管理员。 尽管更文不多，但来到了Steemit就拥有了一份从未有过的归属感，第一次感觉自己写的东西是属于自己的。 Steem是第一个落地的内容领域区块链项目，吸引了许多人参与进来，现在国内地区也有一些团队正效仿steemit推出新的产品，比如yoyow、币乎、Primas等，有些产品已经内测，公测，体验也不尽人如意，未来会怎样不得而知，当然希望往好的方向走。 回过头来，看看Steemit社区，也在慢慢得在完善之中，前段时间上线了新的Logo，接着中文用户喜闻乐见的中文版也终于上线了。这几天又发现网站的用户界面又变得简洁，清爽，美观。 导航标签移到了中间，个人、写作和搜索按钮则改成了圆形图标，一直自带的夜间模式也非常的人性化，夜猫档的福音，Steemit在不断的提升着用户体验，这点真的值得称道。 与此同时，steemit的官方团队没有增加个人认为实用且非常必要的功能。 诸如以下的几点小建议 用户分组随着使用steemit的时间的深入，在这里我会发现越来越多有意思的大小鲸，毫不犹豫的关注了，可之后我发现要看他们的文章除了出现在信息流里，就只能跑到关注列表里一个个的搜寻，点开主页。 每一个作者都有每一个作者的特有的标签和其擅长的内容，分组归类对文章的分类浏览真的非常方便。 收藏功能我不清楚为什么我们可以给文章点赞，回复和转发，却唯独没有收藏功能，难道国外有人就没有人看到好文有点收藏的冲动吗，特别是CN区里许多大鲸发的一些指导和有实用价值的精品文章，想收藏却找不到按键点，你可知道有多抓狂吗。 在线与私信功能除了文章留言之外，是不是可以添加一个私信的功能呢，比邮件更加方便，对于更加高效的互相交流，又不需要公开在评论里的内容时，在线与私信功能是否能够解决这种即时的点对点沟通的需求呢？ 以上仅个人的体验和想法，欢迎讨论。 (图片源于：Unsplash) 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: Steemit的用户体验与几点建议 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/7tw31a-steemit/"},{"title":"畅想区块链，未来的游戏是怎么玩的？","text":"是我们身处游戏之中，还是生活本就是游戏。——嘉楠 游戏，想必每个人都或多或少都玩过，特别是互联网的出现，网络游戏更是把电子游戏推向潮流的最前线。 从过去的端游、页游到如今的手机游戏，无不挑逗我们的感官神经。带给我们不少精神上的享受。游戏作为人们的一种消遣娱乐方式，不停的演化。 不过，我依然把这些称之为古典式游戏。 什么是古典式游戏？这是我自己对过去的这一类游戏的一个概括性说法，一个定义。 因为无论如何演变，现如今的这些游戏就像是被关在一间一百平米的屋子里跳舞，你可以变着花样的跳舞，各种风格的舞蹈，但你始终是被局限在这小小的一百平米的区域中活动。你所接触和获得的任何一切信息，包括道具，舞伴，掌声，也依然是局限在屋子里的。 你跳得再好，也影响不了屋子外更大的世界，就像一座被上了锁的围城，外面的进不去，里面的出不来。这就是我理解的古典式的游戏。 古典式的游戏是有其自身的局限性的。古典之所以是古典，在于时代的局限，构建游戏的技术的底层逻辑是固定受限的。因此在这之上的游戏参与者结构，游戏的应用场景、以及衍生出来的文化生态都会受到一定程度的禁锢。 1、参与者的身份不管怎么变，游戏里，玩家就只能是玩家，你的任务就是玩游戏。游戏玩家只能遵循着游戏开发者制定的游戏规则和游戏剧本玩下去。不管玩家觉得这是烂游戏也好，良心游戏也罢。你都不能改变这种参与者身份的事实。 2、游戏场景电子游戏，从主机到PC，再到手机移动端的变化，你始终只能隔着屏幕用你的手去操纵着屏幕里的虚拟世界。 然而虚拟的就是虚拟的，现实的就是现实的，你玩得再好，也只能在精神上满足一下。关了手机或者电脑，那么刚才即便你刚刚登上了游戏排行榜的第一，也没什么意义。这两个世界本质上就没有任何交集。虚拟的数据归虚拟的，真实的你无法改变这点。 3、生态延伸当一款游戏火爆之后，它的生态会触及到哪里呢？就拿超级玛丽和口袋精灵为例。这已经是所有游戏当中生命力最旺盛的代表了。从虚拟游戏走向现实世界，是一种文化的传播的表现，更多人喜欢这些游戏之后，就会有游戏衍生的周边实物产品，如游戏角色公仔，海报、钥匙扣等纪念品，进一步的是故事载体的转变，漫画，小说，舞台剧乃至大电影。而这已经是古典游戏的极限了。普通游戏根本无法企及，大多数的游戏产品能够在网络上存活两三年就已经不错了。 那么未来的游戏模式又会是怎么样的呢？是否能够从屋子里走出来，从而发生更多的可能？ 关于我对未来的游戏的畅想，得先从一款虚拟现实游戏说起。 曾经有一款叫做《Ingress》的虚拟现实游戏风靡欧美，这是一款基于地理位置的大型多人浸入式虚拟现实游戏。 游戏的故事背景是一种被称为XM神秘的能量，XM能量拥有极大用处可以开发加以善用，同时又可能会影响人们的思考甚至被能量本身奴役。对于XM的意见分歧，造成了游戏中两大主要阵营，“反抗军”和“启蒙军”。两个阵营互相角力，争夺控制真实世界中的地标性建筑或雕塑等来推进游戏。 这款游戏将游戏内容与真实地理位置相结合，通过手机的GPS、AGPS以及Wi-Fi信息对玩家进行定位，也就是现在我们所说的AR（虚拟现实技术）来实现虚拟世界的各种活动。 AR技术有几个关键的特点；它是真实世界和虚拟世界的信息集成；现实与虚拟空间数据的实时交互；三维建模定位虚拟物品。 AR（虚拟现实技术）的出现，让我们的游戏的场景不再仅仅局限于屏幕之内，而是整个现实世界。虽然这依然是我所说的古典式游戏，但已经让我们嗅到一丝未来游戏的气味。 区块链带来的游戏变革如果说AR虚拟技术的出现，让我嗅到一丝未来游戏的气味，那么区块链技术的注入，则让我得以窥到一眼未来游戏的侧面。 区块链有着几大特点，去中心化、去信任、可靠数据库、开源、隐私保护。基于此上的特征进而出现的共识机制下的通证经济、自治社区，可接入的开放系统让游戏有了更多的可能。 以下通过几个区块链的特性，来畅想未来游戏的模式的可能。 1、万物皆互联如果说未来有什么区块链应用会像如今的互联网一样无所不在，那一定会有物联网的存在。 物联网是“Internet of Things”的意思， 简单说就是物物相连的互联网。是基于互联网基础上的延伸和扩展的网络；延伸到了任何物品与物品之间，进行信息数据的交换。物联网通过智能感知、识别技术与普适计算等通信感知技术来实现。 基于区块链技术，又超越于区块链的一种延伸。类IOTA这种高效解决机器与机器之间数据传递互动的物联网应用，必将是未来许多生活和商业活动的基础设施。 基于物联网技术，我们可以给物品植入的芯片接入互联网来实现人与现实世界物品的互动，以及物与物的互动。 再以《Ingress》为例，一个未来版，出现物联网系统的《Ingress》可以怎么玩呢？ 游戏背景：“反抗军”和“启蒙军”两个阵营，得到了散落在某一区域X能量碎片的信息，双方为了争夺X碎片，必须派出哨兵，抢在对方之前夺得X碎片……玩家（人）、哨兵（物）、X碎片（物） 游戏可以这么玩： “反抗军”和“启蒙军”两个阵营，在某个城市里寻找X碎片，（根据游戏剧本，游戏网络系统给某一植入了芯片的物品委派充当X碎片这一指令） 得到消息双方游戏玩家同时开始行动，根据碎片显示的定位和移动方向，各自寻找和派出合适的侦查哨兵（植入芯片的物，交通工具）去寻找到X碎片。 玩家通过对哨兵传达命令（人机交互，可语音、动作来进行） 接受指令之后哨兵在城市移动寻找X碎片（作为交通工具本身，多了一个向特定物品传输指令的功能） 直到第一个哨兵遇见X碎片（其实是一台手机），哨兵（交通工具）通过无线网络对X碎片（手机）进行交换数据。 捕获成功（标记首位与之交换数据的哨兵，判定游戏获胜方） 这以游戏任务，在引入物联网之后，把玩家与手机这样简单游戏互动体验，变成了人与物的互动，再通过物与物之间的互动，来完成这个游戏剧本。所有连上网络的物都将成为游戏里的道具，物联网技术的结合，让原本的游戏中虚拟与现实的界限更加模糊。我们是在玩游戏，同时又是游戏里的一部分。 2、参与者结构的颠覆，游戏的再创造区块链里的其中一个特征就是去中心化，那么引入游戏里面，则会使得整个游戏参与者的组成架构发生改变。 玩家也不仅仅是玩家，玩家也有自己的话语权，玩家也同样可以是游戏的创作者。 那么我可以大胆的畅想，一个去中心化，拥有自治社区结构的游戏参与者结构会是怎样的？ 除了最初的游戏开发者之外，会出现一个以核心玩家身份为代表的理事会，理事会成员可能通过玩家的选举，或者候选人随机等形式组成。 理事会可以审核决定游戏剧本的增加，修改和删除。修改和影响游戏的部分奖励机制，修改新的理事会功能法案。这一切也都通过理事会成员的投票表决。进而可以让游戏不断的实现自我进化。 我可以再举个例子说明，玩家如何实现自己游戏参与者身份的变化的。 我们以上面“反抗军”和“启蒙军”两个阵营，抢夺散落在某一区域X能量碎片这一支线游戏任务为例。 一开始游戏系统里并没有这一支线游戏任务，这是我们玩家A突然想出来的一条游戏脚本，A觉得这游戏脚本非常有意思，想把它在游戏里呈现出来。 于是玩家A写出了散落X能量碎片的这一支线脚本，并将这份提案提交到了理事会审核。 理事会通过投票表决，最后确定可以实行，并将该游戏脚本排队移交给游戏开发组，由开发组将脚本内容一一配置添加进游戏系统之中。 至此，玩家A的想法得以实现，成功的把自己的游戏脚本变成游戏的一部分，并得到了理事会提供的额外奖励。 在这个例子里，玩家A的参与者身份，由任务的执行者变成游戏剧本的创作者，同理游戏的各项规则变动修改同样如此。在这里，游戏玩家的身份发生了颠覆，他既是玩家也是创作者。 玩家既参与到游戏任务里的互动，同时还参与到游戏规则的互动。这是一种区块链技术而带来的改变，自治化社区带来的变革。 3、通证经济体的开放，虚拟与现实的融合区块链的通证经济将会成为未来游戏一个非常重要存在。 那么什么是通证？ 引用最早的区块链布道者元道的说法，通证（Token）是一种可流通的加密权益证明。 区块链里通证经济体的威力在于创造一种新的协作关系，通过设计合理的通证流转分配制度，促进生态圈内各个角色的协作，能有效的鼓励贡献者，惩罚破坏者。 那么当它注入游戏系统之内，同样能够发挥其新型的协作关系的作用。 再次举个例子，假如一游戏开发团队要开发这么一款未来的游戏，我们姑且叫做ING WORD。那么团队可以发行一种叫做ING的token，作为该游戏运作所需的通证（token）。 那么大致会以这样的方式来分发ING： 创始团队留一部分的ING来成立一个基金会来留作未来游戏发展运作资金。一部分向早期游戏投资者募集作为团队游戏开发的第一笔资金一部分用作项目生态系统建设一部分作为游戏里完成任务奖励 那么ING有什么作用呢，通证跟古典式游戏里的积分有很大区别，以往的积分只能存在于游戏之内，而通证除了系统的内在使用价值外，还具有外在的可流动性带来的价值。 内在价值ING作为游戏里的通证，它可以具有一定的权益，比如投票权，那么游戏里的玩家拥有多少ING就相当有拥有一定比例的投票权利，接上面关于玩家提交游戏脚本提案为例，那么玩家就可以通过自己在游戏中获得的ING为提案投票。 ING的存在可以取代之前游戏积分的概念，游戏中的操作和激励都用此来运作。跟积分不同的是，积分更多的在系统中消耗，而ING本质是价值的流转。 外在的价值当游戏中的ING流转到了现实世界的交易市场，和加密货币钱包之后，相当于脱离了封闭的小屋子，来到了广阔的二级市场空间。这种可流动性的特点可以让ING有着更加强盛生命力。 二级市场里的交易者其实是一个集合的身份，其中可能有广告主，有用户，有媒体，也可能有很多纯粹的数字通证投资者和投机者，所有这些人围绕ING形成了完整的生态体系。 你可以直接用ING来购买现实世界的商品。ING同时又可以是外部世界介入游戏生态的一个渠道。 比如，有许多商家很看好这个游戏，它可以作为第三方的商业机构，通过在二级市场购入ING向游戏理事会申请作为游戏生态商家接入系统，提供商家的商品作为游戏的道具。在游戏中赚取更多的ING，又能给自己的品牌做广告，甚至直接将售卖商品作为游戏任务的本身。 这个情况与前面玩家的游戏脚本提案类似，向理事会提交游戏生态商家接入的提案，并交由理事会审核，理事会投票通过后，为商家分配相应的游戏脚本剧情，商家的物品接入游戏系统。正式成为游戏中的一部分。 到此，我可以看到，这样的借助通证经济体系的游戏模式，打通了现实与虚拟的局限，通证经济体系的开放，可以让游戏本身渗透到以往没法想象的地方，虚拟与现实的不断融合。到最后你会发现其实游戏就是生活，而生活本身有可能只是游戏的另一种说法罢了。 以上仅代表个人见解，如有不妥之处，欢迎指教。 （首图源于：unsplash.com） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 畅想区块链，未来的游戏是怎么玩的？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/5ffyr8/"},{"title":"更轻的茶馆，QunQun里的Steemit茶馆成立了","text":"最近跟BU联盟里的朋友们，发掘了一个好玩的应用，QunQun。 什么是QunQun QunQun是基于区块链的全新激励型社区平台。在QunQun上，人们可以无需任何编码和部署即可轻松创建属于自己的主题社区。人们通过运营自己的QunQun社区，或者参与其他社区贡献内容，均可获得来自QunQun奖励池的Token激励。 这是官方的解释，其实你可以理解为带Token激励的贴吧，但却更加好玩。 每个人都可以在上面创建社区，于是便萌生了在上面开一个Steemit茶馆的想法。 于是Steemit茶馆——更轻的茶馆，成立了Qun应用里的Steemit茶馆相较于Steemit上前辈们建立的老道茶馆而言，更加的轻盈。未尝不是一个出门在外喝茶的好去处。 我更喜欢把QunQun里的Steemit茶馆称之为轻茶馆。 QunQun应用现如今仍出于内测期间，需要邀请才能参与玩耍。 Steemit茶馆创建短短的一天已经有50多名Steemit的小伙伴加入。 为什么我会选择Qun来建立茶馆，因为Qun里社群成员，是同样可以得到Token的Qun币的，越活跃的Qun群获得的Qun币越多，除了Steem和SBD外，还能获得Qun。 【Steemit茶馆公告】 1.欢迎各位客人在茶馆积极发言，请互相点赞；尽量保持所发言得到3个红心以上，官方规则需红心3个以上才能被打赏。馆主有乱打赏的坏习惯。 2.尽量避免乱发水帖，发有质量和内容的帖子赚的Qun更多，官方马上还会对水贴有惩罚机制哦。 3.大茶馆开张不久，大家可以积极发言建议，你的每一个好建议都会得到馆主的打赏。 4.茶馆将定期举办特定主题的茶会。有机会获得馆主的丰厚Qun币打赏。 当然更多的玩法，还希望Steemit的小伙伴们一起来参与。 关于邀请码现在QunQun还是处于内测期间，参与的人员需要邀请码 邀请码：LDAF9T 官网地址：https://qunqun.io/ 邀请链接：我是QunQun [Steemit茶馆]区块链社群的群主-嘉楠，加入我的社群参与内测领取5 QUN奖励，邀请码：LDAF9T ，我的邀请次数有限，赶快领取~ http://activity.qunqun.io/beta/login.html?code=LDAF9T 目前@jubi @yellowbird @melaleuca @susanli3769等人的身影已经出现在茶馆里了，Steemit的小伙伴们，你真的不快来加入吗？ （首图源于：unsplash.com） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 更轻的茶馆，QunQun里的Steemit茶馆成立了 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/qunqun-steemit/"},{"title":"论机遇——寒门是否再难出贵子？（上）","text":"当城堡落成，上升通道即将关闭。吊桥已然升起，我们这代人刚好处在城堡大门刚刚关上的时代。 寒门再难出贵子？ 最近几年我开始注意到人们讨论阶层固化这个略感沉重的话题。 这个话题当初在知乎讨论得很火热。“阶层固化”一词的出现，且不论对错与否，却时刻的提醒着平凡的我们，通往幸福彼岸的道路并没有那么平坦，甚至中间有着难以跨越的鸿沟。我们不得不被迫站得高一些，重新去审视和思考这个世界，以及自己所处的现状还有未来的可能性。 在我们所处的和平年代中，我们年轻一代的未来会是怎么样的？ 阶层固化，换句话说，其实就是“寒门是否再难出贵子？” 关于这个话题，有着不同的看法，悲观乐观都有，而肥肥猫的一篇关于阶级固化的文章无疑给广大充满了斗志的热血青年撒了一泼冷水。 他向我们阐述了一个残酷而又无奈的社会现实。人，是有分等级的。 只是大家并不愿意承认，毕竟现在是民主时代。 在过去是封建王朝的王公贵族的等级制度，而如今是则以精英阶层、中产阶层、和底层阶层来划分。不同的阶层代表着不同的群体。 他们分别是站在金字塔顶端的既得利益的集团，以学历和个人奋斗以期望进阶的小康中产人士，以及毫无资源，迷茫无助的低收入群体。 探讨阶层固化，寒门是否难出贵子有很多的说法。而其中城堡论最有意思。 什么是城堡论？ 以社会各士的人员向城堡内外的流动来阐述阶层固化这一现象。城堡论的言论无疑让人感到绝望。 城堡论的模型分三围，城堡内、外围、乡野，对应着精英阶层、中产阶层和底层阶层。三个阶层犹如一个金字塔。每当想要向上突破一个阶层，都会面临着非常强力量的阻挡。阶层的存在就像是一道厚厚而高耸的城墙，把世人隔离开来。 城堡内——精英阶层 士族、门阀、权贵、及其二代组成的精英阶层筑起了一座城堡，城堡里被设计成不断维护城堡里人自身利益的一种自利机制。城堡里的人互帮互惠，相互之间彼此关照对方子女的方式强化这种机制。城堡里的人会不断的增加城墙的高度和厚度，以阻挡城外的人进来摊薄自己享有的特权和福利。 这些精英阶层通过自己的血缘筑起了一道高耸的坚固的城墙，他们享有着权利和金钱分配的权利，掌控着利益的分配规则。他们是利益的最大即得者。如果要说奋斗的道路之中，人与人的竞争是一场游戏，那么毫无疑问，这是一场规则并不公平的游戏。 当然这世界从来就没有所谓的公平，它不只是不公平，而且会比你想象中更不公平。 城堡里这些精英阶层的后代，来自于家族，及利益相关集体的帮助，他们的人生是有止损线的，他们的下限有限，而上不封顶。 相反的，城堡之外的人，即便付出同样甚至许多倍的努力也换不来一样的结果。 城堡外围——中产阶层 如果说城堡里的精英阶层之间的血缘筑起的城堡的内墙，那么处于城堡外围的中产阶级则是以学历筑起了一道外墙。 中产阶级是以各行各业的专业的精英人士组成，他们大多是为城堡里精英阶层服务和工作的一群人士，是城堡分配体系的一部分，但往往没有话语权，对游戏规则的制定没有多少说话的资格。 虽然中产阶层也有部分天赋极高，能力极强者翻入城堡里，但相较于翻入城堡里，跌落到底层流落到乡野之中要容易得多。 中产阶层他们看似没有上下限，所筑起的外围的城墙要比城堡里的内墙要薄弱得多了，正因为他们的止损线远不如城堡里的人， 实际上，他们的上升渠道却是受到管控的，多少个家庭为了那极其有限的上升名额，付出了上一辈的所有资源也换不来晋升的机会。却极其容易耗光所有的资本，落入底层。 乡野之外——底层阶层 再说城堡论，若比作一个游戏，那么底层阶层的人无疑是最为劣势的一方。由于自身所处身份的不同，得到的所有资源都极其有限，包括教育、医疗、保险资源，财富分配等都将收到极大的约束。 本就资源匮乏的底层人士，每向上走一步，又需要更多的成本投入，进而又影响他们向中产阶层进发。所有的学历、专业技能的培养都需要投入高昂的成本，包括时间精力和金钱。许多底层阶层的人员，从事花费大量的时间工作也是为生存下去，根本无暇顾及到去提升自己，甚至由于接受教育资源有限，没意识到需要提高自己的视野去看见城堡的存在。 如果在这场利益分配的游戏中中，处于城堡外墙的中产阶级还能喝到汤的话，那么处于乡野之外的底层阶层，或许连骨头都很难啃得到。 阶层突破的本质 说到底，所谓的阶层固化，城堡论，无非都是说社会阶层间流动性小。进而会造成全方位资源的不对等。而这种不对等现象的出现又进一步加剧了阶层间流动性越来越小的现象，最终导致了恶性循环。 所以普通人眼中的上升的通道看起来像是越来越窄，乃至于有人发出来城堡大门已关上，阶层固化加剧的言论。 在这样的境况之下，要想实现阶级的跨越，是没有平平稳稳的道路。当社会资源分配不公，一个个体的力量无法改变整体格局的情况下，众多的平民是否还有机会？ 有些人认命了；也有些人认为只能拼命了，这也造成了越是竞争激烈的行业，规则越是透明的地方，越是寒门子弟有机会突破自己的地方。 阶层突破的本质是一个血腥的角斗场的表演，位于底下的人要想一步步进阶，就需要不停的进行人与人的厮杀和战斗。要完成阶层跨越，就要在资源不如人的情况下击败他人。 为何说寒门再难出贵子？ 世界本就没有什么公平可言。一切都没有可以安排，都是随机的。正如有句古话说的那样。 “天地不仁，以万物为刍狗。”这世界从诞生起，就没有刻意的公平，或者特意的不公。 物理学有一个宇宙万物普适的法则，熵增。简单的说就是万事万物，在随机的自然法则之下都是从有序走向无序。 但值得一提的是人类文明，是个反熵增的例子。我们周遭的一切，从现实的物质环境到虚拟的精神信仰。也恰巧是人类这一因子的干预，让许多事物变成了反熵增。 也正因如此，随着时间的的积累，人类社会作为人类文明的组成部分，原本散发着的随机的不公平因子也不断聚集，结合，壮大，以至于难以改变。 再举一个例子。 此时此刻，平凡的你宛如置身一诺大的赌场里。参与着一场游戏规则并不公平和透明的赌局。 赌局中的你，手上仅有压上一两次底注的赌本，必须在极其有限的赌本下与他人厮杀，而你的对手则是赌本近乎无上限的赌场庄家兼主人，这注定是一场充满悲剧色彩的赌局。 你的对手输一局大不了再来一局，而你把仅有的一点底注输光，就永远出局了。 …… 看起来是不是很丧，是不是很绝望？ 关于寒门是不是难出贵子的争议从来就没有停止过。 是也罢，不是也罢。大多数还在奋斗的热血青年，只不过寻求一个念想，脚下走的这条通往远方的曲折的道，是不是死胡同？ 毕竟人生在世，不论结果如何，活着总要有点盼头。 倘若我们的世界就是一个等级森严的城堡。 那么，身为普通人的我们，还有没有机会或者机遇来打破这厚厚的阶层壁垒呢？ …… （未完待续……） （首图源于：unsplash.com） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 论机遇——寒门是否再难出贵子？（上） document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/2jqqjt/"},{"title":"内容激励平台爆发，我们应该如何抉择？","text":"最近一段时间，区块链内容创作领域异常火热，从加入Steemit开始，到17年年底国内的币乎，以及Primas、QunQun、知币，还有即将落地的Ulord、Endorist……众多平台喷涌而出。 所谓的有钱能使鬼推磨，这句话一点都不夸张。金钱是最强的驱动力，通证经济激励的力量非常强大。内容领域里token的出现，带给了人们一种新的获取金钱收益的渠道；一种普通人也可以通过有效的内容创作，来获取丰盛物质回报的希望。 以往我们常常说起阶层固化这个词，也常争论寒门是否再难出贵子。如今这些内容激励平台的出现，在某一些方面打破了这一心结。这是我们社会进步的一个体现。 可话说回来了，我们是否真的需要这么多的平台。作为一个单独的个体，我们可以面对无数个向你招手的平台，但我们每一个人的注意力、时间和精力又都是有限的。 为了抓住内容的红利，广泛涉猎各个大大小小，花样繁多的内容激励平台是否值得？又有多少人每一个都入驻，最后折腾得筋疲力尽却依然收获寥寥。花十倍的力气收获不来一份的相应的果实。问题又出在哪里了？ 面对如此多的选择时，我们应该如何是好？ 在此之前需要好好的想清楚，什么对自己来说是最珍贵的。 从我个人的角度来讲，当然是家人和朋友，大家都平安健康，日子过得去。家人和谐相处和对自己的支持，一副健康的体魄，这些都是自己能够不断努力前行背后最强大的基石。之后才谈其它的。 在此之外，在自己前行道路之中最为重要的是： 注意力&gt;时间&gt;金钱想必许多人已经了解到关于注意力，时间，金钱之间的重要程度，及优先次序了。 金钱乃是身外之物，没了可以再挣；时间对每个人都很公平，无论你是谁，一天都是24小时。而注意力则是建立在每一天的24小时之内的更加短暂的一段有效时间区段。 有些人做事情专注时间较长，可能有效注意力的时间较多些；有些则容易被各种如手机等事物干扰，注意力的时间变得碎片化。人脑在处理复杂任务时，如逻辑分析，阅读说话时是单线程的，此时越多其它事情参合进来只会产生干扰，降低效率。 最重要的只有一件我们只能把有限的注意力放在最为重要的事情，而且最好只有一件。 这样一来，我们的目的就清晰了，如果让你做一件事情，你最想做什么。在内容创作平台自然而然是写作。那么我最想写的又是什么样的内容，是区块链，小说，还是美食游记。 想想清楚，自然就不会太纠结，有时候选择太多反而不是好事，我们要善于做生活和选择上的减法。把其它次要的统统删掉，留下最重要的一件事情。 从自身出发，筛选适合自己的平台在明确了自己最想要做的一件事情之后，其实问题已经解决了。因为不是每一个平台都是一样的，每一个都有每一个的特色。于我来说，Steemit更像是日记本，Primas更加多元化，更助于不同内容的沉淀，更像是一一间间的主题书店。币乎和币问是区块链的博客和知乎，QunQun更加轻盈和倾于社交娱乐。 想想自己专注于的内容领域是属于哪一方面的。结合自己创作内容的特色去选着适合自己的就足够了。 （首图源于：unsplash.com） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 内容激励平台爆发，我们应该如何抉择？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/hpp3s/"},{"title":"论机遇——所错过的真是你的机遇？（中）","text":"何为机遇 于我们普通人而言，到底什么叫做机遇？ 机遇；亦被称为时遇，常理解为有利的条件和环境。又或者说是好的境遇，能够让人获得事倍功半的好结果。 以我们这样大多数俗人的角度来理解，再直白一点来说。所谓的机遇，就是一个能够让自己在事业、金钱或情感上以较少成本参与，获得巨大收益的一个机会。 然而，事实真的如此？ 你所认为曾经错过的“机遇” 就以我们这一代人所处的互联网时代为例子。 03年，淘宝成立不久，一个新的电子商务平台在虚拟的数字世界里出现了。个人淘宝店铺给许多年轻人以极低的成本获得创业的机会，每一个人都有机会成为一个小店铺的掌柜，自己销售商品，当自己的小老板。 那时的参与电子商务，开网店的人没有现在这么多。一开始，许多个人的线下消费习惯还未改变，网络支付的信用体系还不够牢固，商品种类不够丰富，卖家买家也不多。存在这样或那样的问题，有人加入后退出了，也有人参与了坚持了下来。坚持下来的许多人获得了那一波电商潮的红利。 12年上线的微信公众平台，成就了多少内容创作者。如今拥粉百万的公众号作者一条广告早已报价上五六位数。这样的物质报酬对于一般上班族而言是无法想象的。相较于过去许多畅销书作者而言，圈金能力过犹不及。 再举一个更加简单粗暴的例子，2009年出世的比特币， 在2010年的时候，每一枚BTC的价格只要0.003美元。 这些都是发生在我们这一代人的历史事件，甚至于许多人还参与进去了，这些被后来称之为绝佳的机会，在绝大多数人面前就这么不经意的穿过。 所有以上明显带有红利甚至是红得出血的利，这些能称之为是你的机遇嘛？ 对某些人是机遇，但对你不是。 为什么这么说？ 在我看来，机遇是一个动态的词语，凡是能被错过的，都不叫机遇。 所有上面的这些，基于淘宝平台的电子商务，微信公众号的内容创业，以及早期的比特币投资都是带有明显早期红利的领域，它或许是某些人的机遇，但却不一定是所有人的机遇。没有打理和经营店铺的能力，没有写出打动人心的文章的能力，没有独到的投资眼界和异于常人的坚韧之心的人，又怎么能够开好一间五冠店铺、做好百万粉丝公众号、经历无数近乎归零后依然持有比特币，并获得千百倍的利润？ 所谓的机遇，对于每个人来说都不一样。 我所理解的机遇 “君子藏器于身，待时而动”——《易经·系辞下》 易经之中的这两句谈到了关于人与时机之间的关系。这里面谈到的关于人应对机遇时，涉及到的两个方面，一个是“器”，一个是“时”。 所谓“器”，指的是人的本领。所谓的“时”，指的是恰到好处的时间。 之所以一直强调能被错过的不叫做机遇，是因为对机遇的理解，并非是天上掉馅饼的这样的一种单一事件。掉馅饼这种事情是被动接受的，机遇这事不仅是个动态的，还是兼具主动与被动两个形态，即“器”与“时”。 “器”与“时”，一个主动，一个被动。我们所能把握的是可以主动的“器”。 机遇的核心在于“器”，打磨好自己的“器”才也有可能抓住所谓的机遇。而“器”还涉及了两个层面。 一是看得见；二是够得着。 看得见是眼睛，认知的边界，够得着是手，能力的边界。我们所要做的是尽可能的去扩大自己这两个方面的边界。 让眼睛看得更远，更深 每一个人从出生开始，家庭环境的差别，接受教育的程度的高低，看待和思考世界的方式不同，对这个世界的理解也不同。 恰逢千禧一代的我们有幸能够在年少早期便接触到互联网，思想更加开放，对新事物更加容易接受。这是我们与我们父母一辈对世界认知的差异。所以除了早期那一批互联网创业者之外，如今关于许多互联网创业的例子鲜有我们父辈那代的人物。而是更加年轻的身影。 回到09年，从区块链技术初露冰山一角的比特币来讲，第一批听说和了解到这个新生事物的，必然是那群搞技术的极客小众群体。即使是现在接触到加密货币的依然是属于那些小众的，对互联网和计算机有缘的人士为主。而真正能够参与进来，并有望进一步发展的也是那些站得足够高，看得足够远的小部分思想更加开放的年轻人。他们笃信这会是一个新时代开启。 我们的每个人对世界的认识和理解都有边界，认知圈子的大小，则取决于你对某一片区域能够看得多远，看得多深入，多清楚。捕捉远方猎物的首要条件，就是你得看见它。一对看得更远更清楚的眼睛至关重要。所以保持开放的头脑，不给自己思维带上枷锁。寻找让自己站得更高，视野更开阔的方法。 让你的手够得着更远的地方 而仅仅是扩宽你的认知边界，放大你的认知圈子，让你看得更远更清，还没法直接形成一个属于你的机遇。看得见与摸得着是两回事。与认知圈对应的是能力圈。 何为能力圈子，顾名思义，即能力范畴之内的领域。 人的能力包括内在的精神素养，和外在的专业技能，以及积累下来所拥有一切能调动的外部资源。 一名优秀专业的设计师，必然会有自己的审美感受能力、色彩鉴别，想象力和创造力等方面专业素养的差异，也有设计小圈子里的人脉，行业信息等外部资源组成的自己的能力圈子。对于非设计圈内的相关人士，对在此行业发生的事情外界不易知晓，也难以参与进来。 能力圈子的出现形成了一个个以个体出发而成的壁垒，即便是同一个行业里的，因个人的专业能力，内在的精神素养，人脉资源等因素，导致每一个人的能力所触及的边界各有不同，圈子的大小也不同。 机遇是触角所能探索得到的存在 一个人的能力圈和认知圈是密切的联系在一起的。一方面，能力是需要在已有的认知之下，在学习和训练的过程中形成和发展壮大的；另一方面，认知的扩展又必须以一定的综合能力为前提，在自身的能力解决实际问题之中不断的拓宽自己的认知。通俗点讲，就是看得更远能让你走得更远，走得更远也能让你看得更远，互相促进。 我们每一个人对世界的认识，对自身能力作用都是有局限的，认知和能力都有它自身的边界。唯有二者交叉的区域才是你的触角探索的地带，在这区域之内的某个点才有可能你自己的机遇的火花。 如果把人比作一只小小的蚂蚁，蚂蚁通过自己的触角来感知外在的事物，那么所谓的机遇之门，就是散落在所处地带里，通过触角探索得到的，可以充当美味食物的目标物。这样大大小小的目标物其实不少。 那么，有没有存在一个蕴含巨大能量的，罕见的机遇之门？ 我们又应该往何处寻找呢？ （未完待续……） （图片源于：unsplash.com） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 论机遇——所错过的真是你的机遇？（中） document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/x4aqz/"},{"title":"【Jianan杂货铺】创刊词——黎明的开启","text":"￼ 关于故事的开始…… Jianan杂货铺 店主：嘉楠 店铺简介：贩卖故事、认知、梦想发现趣味、发现价值、发现未来，一间有温度的异世界杂货铺 什么是Jianan杂货铺我是嘉楠，是Jianan杂货铺的店主，我生活在一个被称为X的异世界里，这里的一切与你所生存的世界有所不同。这里的时间和空间都不是你所理解的那样。 在这个世界里，时空是以X块为单位来计算的，或许你很难理解我所说的这些。没关系，在接下来的文章里，我会把这个世界所发生的事情一一说给你听。 其实我想说的是关于这间小店本身，它与你理解的任何杂货铺都不一样，其实它就是一个世界。 换种说法，这间小店就是这个世界的一种映射，从这篇创刊词文章开始，这里的每一篇文章就是一个区块，而每一块都是连接前后的区块，一个接一个的块连接成一条完整的链条。 这间小店发表的文章，就是售出的商品，每一个商品都独一无二，不可或缺，售卖出的每一个商品都推动着这个世界的不停运转。 在这里的文章或者说商品，记录着我在异空间里，这间店铺诞生前所经历的故事；我读过的书籍；以及对世界的一些思考。 黎明的开启这间店铺诞生前，或者说这个X世界是怎么来的呢？ 这源于一个问题，曾经有一个人问我，世界怎么才能变得这般美好，所有的一切都近乎完美的公正透明，和谐信任，利益大同。 我回答不了。 尽管直至毁灭，原世界也没有变得近乎完美般的美好。不过在原世界的有生之时也在不断进步，人们创造和发展出了“模”这样智能的程序，用来收集世间万物的数据以作分析。 后来，那个世界的文明还进步到可以提取个人的自我意识出来，让其与模互相交流。 我曾无数次问过模那个问题，模却总是说，“资料不足，无可奉告。” 再后来，我已不记得从何时开始，只知道原来的世界毁灭后，天地一片混沌，所有的人，事，物，甚至时间空间都不复存在，所有的东西，包括我和模都融合在一起形成了X能量，里面参杂了破碎的各种能量。时间和空间仿佛消融在了一起，一切都归于沉寂。 原世界的毁灭是很自然而然的，我知道没有什么是永恒的，原世界又是充满了矛盾因子，因而更快的在熵增中死去罢了。 我带着这个问题，哪怕世界早已毁灭，我或者说模不停的收集各种能量以企图做出解答。 过了顷刻又顷刻之后（时间已没有了计量单位） 我终于找到答案，虽然世界早已毁灭，但我决定用行动来回答这个问题。 在充满无限自信和能量之下，确切的说出了那个答案。 “要有光！” 于是，就有了光。 自此，X创世块出现，创建者/Jianan 本文首发于Primas、Steemit、jianan.io我是嘉楠，Steemit、Primas写作者，Jianan.io博主，BU联盟成员，如果喜欢本文，欢迎转发，评论和点赞，你的支持是对我最大的鼓励。 This page is synchronized from the post: 【Jianan杂货铺】创刊词——黎明的开启 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/jianan/"},{"title":"『 嘉楠说 』内容激励平台的黑与白","text":"「 或许，我所说的，都是错的…… ——嘉楠 」 人之初，性本恶自去年以来，有幸得以接触和了解区块链相关项目，在谈及本文的话题之前，对这项在未来会起到重要作用的技术表示由衷的赞叹。 毫无疑问，这是一项具有颠覆性的技术，在可以预见的未来，将有许多在这些技术之上的新项目出现，利用技术的进步来造福人类。 比特币只是一个开始，在所有较为靠谱的项目里，跑在最前面的除了交易所，就是内容平台。 自Steemit成功落地之后，国内众多搭载通证经济激励的内容平台，诸如币乎、Primas、QunQun、支点等等，开始如雨后春笋般出来。 这些项目不管是上链的，不上链，激励模式如何变化，到最后都会出现相类似的乱象。期望中的让优质内容百花齐放的现象并没有发生，取而代之的，是充斥着卑劣的抄袭和无意义的水文。几乎所有的这些内容平台都存在这现状。只是相对而言略有轻重罢了。 在我看来，这些激励模式并不能算得上成功。无论是币乎的点赞，知币的投票，Primas的多项模型激励，都没能以此催生高质量的作品。都没法解决如何更合理的将奖励分配给内容创作者这一难题。 所谓道高一尺魔高一丈，总有人通过买卖赞，抄袭，水文来攫取更多的收益。在这些不健全的激励模式之下，抄袭、水文等变成了一种成本低的牟利手段。此时关于内容与奖励之间，似乎已然没有了什么太大的关系。 所有这些区块链内容激励平台，都陷入一个困局，意图借助通证经济的激励手段，来调动创作者的积极性。 而事实是，利益驱动，是无法让价值回归内容本身，仅仅只是驱动了人的贪婪。 人之初，性本恶。永远不要尝试去考验人性。通证经济激励是伟大的发明，也是魔鬼。在利益的驱使下很容易让人走歪的。 规矩与方圆的必要要想让一个内容激励平台良性发展，离不开社区的所有参与者。 无规矩不成方圆，一个内容激励的项目如果没有恰如其分的约束，也是行不通的。意图通过社区自制来解决问题，就犹如妄想一个乌托邦里，不制定缜密的法律约束，而靠大家的道德来规范行为一般，是不切实际的。 我所理解的社区自治，前提也需要一个完善而合理的激励模式，较为完善的赏罚机制，来保证所有人都能够自发的去维护社区，亦是维护自己的利益。 什么是好的激励模式？将区块链技术引入内容领域，将通证经济体系结合内容挖矿之中，是一项很了不起的尝试。通证经济体系的出现，把价值回馈给内容的创作者和传播者，这是一个伟大的尝试。 但，至目前为止，还没发现一个足够完善的激励模式来带动内容创作的不断前行。 我所理解的，好的激励模式应该让参与者忘记激励本身。所有的奖励应该是你默默耕耘，创造好作品，赋予价值之后的果实。所有的奖励应该是内容创作者创造价值之后的附属品。对所有参与者而言，奖励不应该成为目标，而是自然而然的结果。 从传统平台看区块链内容激励平台或许我们应该回到传统内容平台，看看与区块链内容平台的不同之处。 1、内容驱动，影响力变现在传统平台里，为何能源源不绝的产生优质内容 无论是以前的天涯、豆瓣，还是后来的微博、微信、知乎；这些传统内容生产平台本身是不会给内容创作者提供任何回报的。要想得到一定的收益，就得通过广告，或者打赏的方式来变现。而要想接得到广告或者粉丝打赏，是需要足够的流量，粉丝或者说影响力。 这是一种有流量和影响力才能拥有的变现方法，只适用于少数拥有许多粉丝流量的创作者。这是一种非常低效的价值回馈，因为对于平台上大多数用户而言，他们创作的内容并不值钱，因为他们没有足够的流量和粉丝。他们的参与进来只有兴趣本身。 要想获得收益，创作者需要从内容本身出发，也几乎只能通过作品与读者沟通。只有通过内容抓住用户注意力，才能带来更多的流量和影响力，才能获取将流量和影响力变现的渠道。 这些许多优秀的创作者，在未能跻身众多粉丝和更大影响力的顶级创作者行列之前，也只能在内容创作上不停的耕耘，积累自己的影响力和粉丝。 2、利益驱动，秩序重构反观区块链的内容平台，以利益来吸引大众的眼球，通过这些明面上的收益数额来调动大家参与的热情。这些项目团队都有一个乌托邦的梦想，妄想以利益驱动内容。可事实上，内容挖矿的设计合理与否，真的比直接比特币这种POW挖矿的方式要复杂许多。 内容好坏是非常主观的事情，许多东西是无法量化的，好文的标准如何评判，各种花式作弊的行为，在算法和规则上又如何与之斗智斗勇？ 再次以区块链内容激励平台的鼻祖Steemit为例，来看看问题。（虽然也被许多人诟病） Steemit作为最早开始落地内容挖矿这一创新的区块链项目，已成功运行了两年，用户数也突破了百万，算得上目前为止，各种规则较为完善，算得上很成功的内容平台了。 Steemit本质上是通过点赞来给判断文章的价值高低，以此来奖励创作者，这一点与币乎这类点赞模式的激励方式没有太大的区别，但在许多细节上Steemit做得不错了。 用户的威望等级来衡量用户在平台上的点赞权重，越资深的用户威望越高。其踩和赞的影响更大，这些大鲸从某种程度上承担了更大的责任，同时也是社区自发维护的组织者。 关于激励模式，Steemit上还有一种被称为“早鸟惩罚”的机制，与币乎越早点赞越高收益不同，在Steemit上，越早点赞不一定越高收益，也可能更低。它引入了博弈的机制，有意增加用户的判断成本，本质是让用户将注意力往内容转移。 单从Steemit看，围绕利益分配的合理性不断的为此构建和增加各种规则和秩序，越简单粗暴的激励规则不易于挖掘内容，而越复杂的系统虽看似有利于驱动内容，但系统本身也会越脆弱。Primas就是一个例子。 或许，一开始就是错的许多人抱怨它们各种分配的不公，殊不知这种以利益来驱动内容的平台，是无法在挖掘内容上做到尽善尽美的。激励的出发点从一开始就已经与内容分离，也难以去驱动内容。 到了最后，你会发现所有的这些项目，能做到的，只是解决效率问题；它不解决公平问题，也没法做到。 一个东西，如果一旦掺杂了利益分配，并且没法直接量化工作量的，是无法让所有人满意。许多事情都是如此，内容平台也不例外。都说改代码，改激励算法，可这不能解决所有问题。代码只能解决技术问题，解决不了人性问题。 最后我想说的，是去思考如何淡化以利益为核心，努力的让用户将注意力转向内容本身，这或许才是内容激励平台最好的打开方式。 有朋友说，区块链的的通证经济激励，会成就下一次文艺复兴嘛？ 或许吧，但一定会是另外的一种模样。 （部分图片源于：Unplash.com） 我是嘉楠，Steemit、Primas写作者，Jianan.io博主，BU联盟成员，如果喜欢本文，欢迎转发，评论和点赞，你的支持是对我最大的鼓励。 This page is synchronized from the post: 『 嘉楠说 』内容激励平台的黑与白 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/5sujuf/"},{"title":"The @blocktrades World Cup | My selections","text":"Hello guys! These are my picks for the group stage of the @blocktradesWorld Cup. If you want to join the Cup, click here Score Team Team Score W Russia vs Saudi Arabia L L Egypt vs Uruguay W T Morocco vs Iran T L Portugal vs Spain W W France vs Australia L W Argentina vs Iceland L T Peru vs Denmark T W Croatia vs Nigeria L W Costa Rica vs Serbia L W Germany vs Mexico L W Brazil vs Switzerland L T Sweden vs South Korea T W Belgium vs Panama L L Tunisia vs England W L Poland vs Senegal W T Colombia vs Japan T W Russia vs Egypt L W Portugal vs Morocco L W Uruguay vs Saudi Arabia L L Iran vs Spain W W France vs Peru L L Denmark vs Australia W W Argentina vs Croatia L W Brazil vs Costa Rica L W Nigeria vs Iceland L T Serbia vs Switzerland T W Belgium vs Tunisia L W Germany vs Sweden L L South Korea vs Mexico W W England vs Panama L W Japan vs Senegal L T Poland vs Colombia T T Uruguay vs Russia T L Saudi Arabia vs Egypt W W Spain vs Morocco L T Iran vs Portugal T L Denmark vs France W W Australia vs Peru L L Nigeria vs Argentina W L Iceland vs Croatia W L South Korea vs Germany W W Mexico vs Sweden L L Serbia vs Brazil W L Switzerland vs Costa Rica W W Japan vs Poland L T Senegal vs Colombia T T England vs Belgium T W Panama vs Tunisia L This page is synchronized from the post: The @blocktrades World Cup | My selections document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/the-blocktrades-world-cup-or-my-selections/"},{"title":"『 嘉楠说 』Fomo3D，一场人性的游戏，而金钱永不眠","text":"「 或许，我所说的，都是错的…… ——嘉楠 」 Fomo3D，终于刷爆朋友圈了，一个现象级以太坊应用诞生了，这是一个去中心化的博彩类应用。这一次，跑在技术前沿的依然是黄赌毒。 上线短短十几天，截至21号为止，过去的24小时内成交量达70000ETH，日活用户近万人。而昔日的以太猫游戏，过去的24小时，仅仅只有30ETH的成交量，日活用户300多人。 Fomo3D是什么？简单说，就是一款透明的资金盘游戏，玩家通过用Eth来买Key来分红，参与者的Eth划入奖金池里，买的Key占比的多少来分奖金池里Eth。也就是先入场者瓜分后入场者手里的Eth。 而与传统的资金盘最大的不同是，它的核心代码，是部署在以太坊网络上的智能合约。 Fomo3D利用区块链技术，确保了整个游戏的运转不会有人为的因素来控制。智能合约上，代码写死了。该怎么执行就怎么执行，即使是开发人员也无能为力。所有的参与者都把信任交给机器。把人的不确定因素剔除出局。 为何Fomo3D会如此火爆？以往也有类似这些资金盘的旁氏骗局存在，可为何偏偏是Fomo3D火了？ 不得不说Fomo3D的设计者绝对是一个天才，把人性的贪婪、侥幸都吃透了。 官网上开门见山的就跟你说，“这是一个骗局”，官网域名都是“exitscam（逃出骗局）”。 他跟你说骗局模型是这样子的： 每一局崩盘倒计时为24小时，参与者买一个Key就给这个骗局续命30秒，上限为24小时。每一个后来者买一个Key参与，前面已经买了Key的就能获得后来者买入Eth的分红。当倒计时结束，最后一个买KEY的人拿走整个奖池的48%，成为最大赢家。 你没看错，最后一个接盘的不是最惨的，而是最幸运的那个中彩票的人。这个就是整个资金盘中最具创新的点之一。大家都知道是个资金盘，但大家一点都不排斥当那个接盘侠。这样一来，这个游戏是很难结束的。 除此之外，Fomo3D还设置了推荐奖励的分红方式。本质上它就是一个资金盘+博彩+类传销的这么一个游戏。 只不过在结合了区块链技术之后，让它变成了游戏机制非常的公平与透明。也正因如此，设计者对这么一个击鼓传花的游戏毫不遮掩。他知道一定会有很多人参与，而且还都是聪明人。人性都是贪婪的，在金钱的欲望面前，无论是谁，都是是很难抵挡住诱惑的。 要想致使这一局游戏结束，只有这么几个原因: 1、以太坊网络拥堵等意外事件导致Key未及时被购买；2、Key的价格被炒上天，大户抱团垄断，吓退投机者，一同瓜分最后的大奖。3、智能合约上的代码被发现存在漏洞，遭受黑客攻击。 人性试炼场，金钱永不眠对于早期玩家而言，越早投入获利越大，随着入场人数和资金的增多，Key的价格也随之，水涨船高。早期玩家的分红越多，半天回本， 截至21号晚，1个KEY已经涨到了0.005ETH。 对于中期的玩家，此时进场早已经失去了先发优势，分红开始减缓，风险开始提高，倒计时也开始远离24小时，玩家的时间成本开始拉长。 对于后期的玩家来说，一般的投机客已经捞不到什么分红了。留下来的都是游戏中的大户，目标只有最后的大奖。此时的Key可能价格已经到了无法想象的地步，参与者都是在赌博。散户进场就是被割的命运。这样一局的游戏时间也可能会持续很长时间，一年半载都结束不了也说不定。 Fomo3D到这里其实已经不仅仅是一款游戏了，它演化成了人性的试炼场，是一场人性的游戏。 不管这场游戏的结果最后如何，也注定被载入史册。这是一场技术驱动下的大规模社会实验。 也有人说，Fomo3D崩了会怎么样？ 没怎么样，只不过是第一局游戏结束了，第二局该开始了。 可以预见，Fomo3D的火爆，会迅速出现更多相类似的变种应用出现，本质上不会有太大改变。但周期一定会越来越短，更不排除出现许多留有后门的应用出来诈骗。 天上不会掉馅饼，这就是一场零和游戏，人的欲望是无止境的，而金钱永不眠。 我是嘉楠，Steemit、Primas写作者，Jianan.io博主，BU联盟成员，如果喜欢本文，欢迎转发，评论和点赞，你的支持是对我最大的鼓励。 This page is synchronized from the post: 『 嘉楠说 』Fomo3D，一场人性的游戏，而金钱永不眠 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/fomo3d/"},{"title":"疫苗之痛，谁之过？","text":"关于疫苗这个话题，本来不太想发话了，网络上已经有许多文章在讨论。但最后还是忍不住还是想说点什么。我有两个侄女，都还未满周岁，一年需要接种4次百白破疫苗，再加上其它国家规定的一类疫苗，加起来就有十多种。 若不是兽爷的一篇《疫苗之王》刷爆朋友圈，许多身边的人对此次问题疫苗事件，也许也就看看便过去了。关于疫苗事件，虽没有发生在我所在的地方，但难保未来就不会发生。 关于此次疫苗事件，只想列出几点客观的事实。 问题疫苗之痛2018年7月11日，长生生物内部的一名员工实名举报疫苗生产存在造假。国家药监局对长生生物进行检查，发现狂犬病疫苗生产存在记录造假。国家药监局已要求吉林省局收回长春长生的药品GMP证书，长春长生主动召回有效期内所有批次的狂犬病疫苗。 在对长生生物调查的时候，吉林食药监管局“顺手”对其两年前的违规行为进行了处罚。没收了8个月前，对长生生物百白破问题疫苗的处理，没收库存的186支疫苗，对长生生物罚款300多万。 8个月前发生了什么？就是目前网络上所传的25万支百白破问题疫苗。 8个月前，即2017年11月，食品药品监管总局在抽检中发现长生生物一个批次的百白破疫苗效价指标不符合标准规定。事实上除了长生生物疫苗造假的已被25万个儿童被注射外，还有武汉生物的40万支问题疫苗。两个公司各一批次共计65万余支百白破疫苗效价指标不符合标准规定。 所谓的食药监局这不是近年来唯一一起疫苗问题了，从08年至今的疫苗安全问题事件从未断绝2008年江苏延申、河北福尔狂犬疫苗造假;2009年大连金港安迪生物制品有限公司疫苗违法添加事件;2009年广西来宾假狂犬疫苗事件;2010年山西疫苗事件;2013年乙肝疫苗致死事件;2016年山东疫苗事件等。2018年长生生物狂犬病疫苗事件 这些问题疫苗背后却都是这几个人的身影，高俊芳，韩刚君和杜伟民。他们手中掌握着最大的乙肝疫苗企业、最大的流感疫苗企业、第二大水痘疫苗企业、第二和第四大狂犬病疫苗企业。这么多年过去了，总是能化险为夷，继续着自己的财富之路。 所谓的监督何在？在这些事件当中可曾有相关领导人员得到严厉处分？ 搜了一圈发现在百白破问题疫苗事件期间，有一位叫做孙咸泽领导，在2017年04月至2018年2月，任国家食品药品监督管理总局副局长、党组成员、药品安全总监，主管疫苗。 孙咸泽是谁？ 2009年，时任国家食品药品监管局食品安全协调司司长的孙咸泽因三鹿奶粉事件受到行政记过处分。 是的，就是当年三鹿奶粉事件被记了个过处分的那位领导。这些年过去了，终于升官并再次陷入在这次疫苗事件之中。 媒体的哑言与和谐而关于引爆全名舆论的《疫苗之王》一文，微信公众号原文早已被删除。不仅微信怂了，币乎怂了，几乎所有的媒体都是如此，大家都理解，敏感话题和谐处理，更有甚者还在为那些问题疫苗的企业洗地。这一切如果没有被民众推向道德舆论的最高峰，恐怕还真的就这么渐渐的不了了之了。 原来的岁月静好，背后都是如此的残酷。 不管兽爷的这篇文章是否有过于夸张的和煽情的描述，《疫苗之王》也被永久记录于以太坊高度6007493！https://etherscan.io/tx/0xb1ed364e4333aae1da4a901d5231244ba6a35f9421d4607f7cb90d60bf45578a（最下方的Input Data 选择 View Input As UTF8，即可看到中文的详细内容） 我很疑惑，所有的这些种种，仅仅只是几个无耻之徒所能造成的吗，并且接二连三的发生？ 后记今天晚上，很好的月光。 我对着电脑屏幕打开网页搜索有关事件的资料，搜索引擎列出来的文章链接分不出时间，网页上满满的都是“和谐社会”几个字。 我横竖睡不着，仔细看了半夜，才从屏幕上密密麻麻的文字缝里读出两个字，“吃人”。 （图片源于：Unsplash.com） 我是嘉楠，Steemit、Primas写作者，Jianan.io博主，BU联盟成员，如果喜欢本文，欢迎转发，评论和点赞，你的支持是对我最大的鼓励。 This page is synchronized from the post: 疫苗之痛，谁之过？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/62mxiy/"},{"title":"分布式商业加速器DBA：未来的创新工场？","text":"最近有一个很火的，叫做DBA的区块链项目，引起了我的关注。介绍DBA相关的文章频频出现各大平台。 也许你还不知道DBA是什么？会听别人说是个投资平台，并且还不仅仅只是一个普通的投资平台，就像是你我这样普通的用户，都有机会参与进去，投项目并获得一些报酬。 什么是DBA呢？ 分布式商业加速器（Distributed Business Accelerator）简称DBA。通俗易懂的来解释一下，就是一个类似创新工场这样的，针对各中小创业项目的孵化，投资机构。给这些项目提供资金、技术、人才等方面的扶持服务。不过不同于普通的风险投资和商业加速器。DBA面向的区块链领域的，并且DBA最大的特色在于它是分布式的。 什么是分布式商业？ 这里有一个提到了一个很有意思的商业模式，即分布式商业。 它的理念就是开源与协作；它打破了原有传统行业上下等级的结构固化枷锁，以平等的协作关系替代。所有的参与的机构与个体，不管是组织方，还是参与者，都是平等的。 也就是说所有参与的机构与个体，只有分工的不同，没有等级的高低。正如区块链技术最大的特色之一，开源与协作共同支撑着项目的不停前进。 而DBA就是基于这样的分布式的商业理念下，构建的一个开放、共享、互利的一个全球分布式商业加速器。 为什么需要分布式商业，分布式商业解决什么问题？ 1、目前的行业问题 目前区块链领域里的许多项目发展得并不顺利，行业的炒作和投机的放大，导致了许多的泡沫，透支了早期发展的红利。各种空气项目被故意炒作和追捧，为了迎合投机者短期获利的目的。而正真优质的项目却面临资金、人才等方面的短缺的问题，这些需要时间和技术沉淀项目却得不到足够的支持。各链与链之间技术的不同，也把人才和用户给隔离开来。这样与区块链的协作互利的内核是相违背的。 2、DBA怎么解决这些问题？ DBA用分布式管理来尝试解决这些问题，通过去中心化和中心化相结合的模式来运作。 其中去中心化的业务和功能，包括代币和投票系统，团队和项目推荐，社区服务众包，人力资源及会员。 而设计中心化的业务和功能，包括身份和账户系统，基金会和团队投资决策，项目的运营管理。 DBA在各项业务功能中，选择在去中心化和中心化之间取得一个平衡点，目的是更加合理的对接各项资源，以实现资源的自由流通和配置的优化，来提高所有事情的运转效率。最终达到人人为我，我为人人的共赢局面。 DBA的代币与激励模式 DBA代币是DBA社区的正常运转的核心要素。社区成员的身份认证、项目投票、推荐新成员或新项目等对社区提供的贡献大小进行奖励，其总量10亿枚。 这里我们主要讲投票获得的代币奖励，投中项目的用户可以同时获得项目代币和DBA代币双重激励。 目前早期参与者，只要参加投票，都会有1.1:1的DBA代币返还，即投100DBA，都没中也会返还110DBA给你，这个属于早期福利，相信很快就会结束。 而项目投票活动的流程是这样的： 1、项目由社区成员推荐或者团队自荐；2、社区用户通过DBA代币进行投票；3、DBA Ltd.投资委员会做出决策，并决定如何投资；4、DBA和被投资项目的代币发放给投票者。 DBA带来的是什么？ 答案是很明显的，多方共赢。包括投资机构，项目方，已经持有DBA代币和参与投票的用户。 对于投资机构来说，将会得到来自全球各地优质的项目推荐，且会有自发的区块链各KOL人才对各个项目进行分析和点评，能够以较低成本获得对项目多个角度的调研。从DBA社区成员在项目投票上，也能收集到市场对项目的初步认同和接受程度。 对于项目方来说，更是一个能够有机会获得包括资金，人力等资源的支持，以及早期项目的宣传营销，种子用户的获取。 对于社区用户，DBA是一个VC投资训练场 对于普通社区用户来说，能够获得DBA和项目方的双重代币激励无疑是很有吸引力的，而DBA又提供了一个给所有普通投资者刻意练习的投资模拟场景。 这里面DBA Ltd的投资是独立于社区用户投票影响之外的，基金会的投资自然得从自身出发，通过专业的角度来评判一个项目是否值得投资。毕竟真金白银的投资是需要讲究投资收益的。这样DBA就成了一面镜子，作为投票者，你得学习作为一个专业的VC投资者，站在他们的角度，去考虑的问题，去分析项目。通过这一面镜子来不断的反馈和练习，DBA是一个名副其实的VC投资训练场。 最后 DBA想要做的，是设计和构造出一个极具灵活性和生命力的分布式生态圈。不仅仅是资金上的支持，更是想协调包括人才，技术，市场等各个方面的服务资源。不得不说理想很丰满。不妨畅想一下，未来的这个未来创新工场的模样会是怎么样的！ （首图源于：unsplash.com） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 https://images-cdn.shimo.im/0c3p28Z3O4Ig3a1s/pob.JPG This page is synchronized from the post: 分布式商业加速器DBA：未来的创新工场？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/dba/"},{"title":"POB Network：新一代脑力挖矿平台","text":"第一次听POB这个项目还是yellowbird朋友的介绍，简单说就是一个问答的区块链项目，本文我就用问答的方式来聊聊POB 问：什么是POB？ POB是指Proof of Brain的意思，即脑力挖矿。POB也指的是POB Network，早期是一个带通证激励的问答型内容社区，而后续将会把个人知识和经验在区块链上深入扩展，最终构建出以脑力为驱动的内容生态网络。 目前初期是以问答型社区为切入口，结合Token激励的新一代内容平台。 问：POB跟知乎、Qura这些问答社区又有什么区别？ 传统的问答社区与区块链项目最大的不同之处，在于用户与平台关系上的不对等。知乎、Qura等这些内容平台与用户（包括提问者与回答者）之间的关系是上下等级的。用户在平台上贡献内容，创造价值，最后最大的受益者却是内容平台方，用户不停的给知乎、Qura等问答平台增加价值，自己却难以得到应有的回报。 而以POB为代表的区块链问答社区，却打破了这一关系上的不对等。通过通证经济激励，出让了组织者的部分利益，绑定了平台与用户的利益关系，将两者之间的关系变为协作与互利的平等关系。 而正是这种协作与互利的关系结构，能极大的提高参与者的积极性，不停的通过自己的脑力劳动提供自己的价值，创作和挖掘优质内容。 除此之外，POB作为一个区块链项目，还将带有一系列不同于传统的互联网产品的特性，来改变中心化集权，隐私安全等问题。 相对传统问答社区，POB将有如下一些特性； POB的内容是不可篡改：所生产的内容将存储在公开透明不可篡改的账簿上，来实现内容的确权。 POB拥有着共识机制：POB共识算法的创造，让每一个人都成为内容的审查者，由用户来挖掘优质内容，剔除垃圾信息。 POB公开透明的智能合约：整个经济体系的利益分配规则都是公开透明，代码开源得以让所有人都信任。 POB的通证经济体系：Token激励是区块链技术中伟大的发明，也造就了开放的经济生态。POB的通证经济激励可以通过可信的区块链网络驱动所有参与者协作共进，通证经济激励也将如血液一般渗透到整个项目的所有地方。 问：怎么参与进POB，并通过脑力来挖矿 POB里获得奖励的方法，除了初始用户注册赠送和社区推广，还有两种主要方式；IDO奖励和常规脑力挖矿。 IDO挖矿奖励： Dapp上线内测之前的IDO已经开始了，主要通过各内容平台宣发推广POB来获得代币奖励，以及征文活动的悬赏。 待Dapp上线时候将开始日常IDO任务，其中包括：每日登入、发布问题、回答问题、分享问题。 用户IDO挖矿奖励的分配比为，每日登陆2%，提问奖 8%，回答奖励 85%，分享奖励 5%。 常规脑力挖矿： 通过问答和点赞的方式获得 token 奖励，参与方式包括：发布问题、回答问题、点赞、点踩（没有奖励） 常规情况下，提问者不获得奖励。回答者和点赞者分别获得70%和30%的奖励，点赞者根据点赞时间进行收益分配递减，点踩者没有收益，且消耗能量。 知识矿场的社区生态 以上的问答形式的脑力挖矿是始于POB脑力挖矿的早期阶段，还不是终极形态。根据白皮书的描述，POB想要做的还不仅仅只是一个问答社区，而是一个知识代币化的社区生态。 通过问答为第一切入口，拓展付费咨询、文章专栏、课程、私密交流圈、知识出版、直播、问卷调查、集成广告投放等，一系列拥有丰富应用场景的生态体系。 不过，无论未来如何迭代和进化，POB通过脑力挖矿来获得奖励的方向是不会改变的，即带有奖励的UGC，用户付出脑力劳动来获取Token奖励。 问：怎么看POB这个产品？ 如果要说POB给我感受最深的，应当是创始人苏江等人，为推进POB落地，直接以MVP模型的方式启动项目。 或许有人不了解什么是MVP模型运作，MVP其实是指，最小可行性产品（Minimum Viable Product）简称MVP，是一种做产品的理念模型。在POB之前，比较知名的以MVP模式推进的产品，是一款在微信上买卖二手书的产品，它的名字叫做多抓鱼。 多抓鱼产品的启动可能说出来大家有些不信，就是从一个微信群和一张表格开始的。进而一步步的拓展开来，快速收集反馈信息，用极小的成本试错并快速迭代改进。目前多抓鱼已获得腾讯等上千万投资。 而POB也是从这样看起来非常简单，以最小标准可执行性的事情上开始。一个知识星球，一份google表格便开启运作。目前已聚集一批来自各行各业的种子用户来对项目进行热启动。 POB推行的最小可行性产品，确实让我感到眼前一亮。区块链应用落地以这种自下而上的，应用先行的方式确实值得称赞。 在目前空气币泛滥，一纸白皮书就开始忽悠人投资的大环境下。POB可以说是一股清流了。 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: POB Network：新一代脑力挖矿平台 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/pob-network/"},{"title":"POB会是沉淀优质内容的良木吗？","text":"是什么，让参与的用户变了心？ 在我之前所了解和参与过的所有激励型内容平台，内容的创作者和发掘、传播，互动者之间的关系很是诡异。这二者之间对内容的参与，是有着直接的利益关系的。激励算法这样设计的本意是想推动参与者的积极性，通过用户行为自行挖掘出受欢迎的内容，但却面临着一个更加尴尬的问题。 现实是，用户对内容的参与行为，脱离了对内容本身是否喜好的关联。你很难相信一个不带任何激励的传统内容平台，上面的用户去点赞一个文章，并不是因为真的对文章内容的认同。这种用户行为脱离内容本身的状况，谁都看得出产品是有问题的。 然而，这种现象却非常普遍，且习以为常的发生在国内外这些激励型内容平台身上。究其原因，只是因为这里面多了个Token的刺激。金钱的诱惑，让参与者行为都变了形了，也变了心。 浅谈POB如何做出尝试 最近，个人参与的POB项目的产品史前阶段的内测。它运行的模式，或许更能让内容创作者得到应有的肯定，也更有机会让优质的内容沉淀下来。 以下，我粗浅的谈谈几点对于POB产品的看法。 首先POB它在前期会是一个问答型的社区。即问与答的方式来创造内容以满足提问者的需求，将内容赋能，进而产生相应的价值，并且通过代币奖励给贡献者。作为一个问答型产品，POB做出了几点改变。 1、取消点赞收益，解开利益关系的束缚在以往体验过的所有平台，创作者的内容与传播互动者的利益是绑定，这直接导致了一个非常普遍的现象，即内容互动者的用户行为，是以利益最大化为准则。 内容平台的内容，在互动者眼中不再是主体，而是淡化和边缘化的。正因为利益的诱惑，让原本应该按用户对文章和内容喜好的互动行为，演化成朝金钱利益最大化的方向行驶。许多的激励算法并没有很好的解决这个问题，甚至进一步加剧这种现象。 怎么让内容回归内容应有的本质？怎么才能让内容的优劣，摆脱因利益的诱惑而导致的用户行为变形？如何让内容的展现与推荐，仅仅只是参与者内心真正认同的真实反映？ POB直接给出了一个不同的方法：取消点赞收益。 众所众知，仅许多内容平台的买卖赞就形成了一个成熟的产业链，买卖赞和锁仓权重大小的悬殊，也进一步加剧了这些平台的头部效应。 POB为了避免这种现象，取消了点赞者收益，切断了二者的利益关系，并采取了所有用户平权的方式，再次消除了少数用户因点赞权重大小对内容优劣带来的影响。让点赞重新回归用户内心感受的本能反应。不再让内容筛选参杂更多的因素进去。 2、千人千面，你关心的才更有价值其实在我们使用的互联网产品中，就有许多优秀的现象级产品可以借鉴的。 以今日头条为例子，它的算法是个性化推荐为主。一个内容发布后，它会根据用户行为的标签，推广到最适合的小部分用户屏幕上进行测试，收集反馈，看看是否得到更多的点赞和互动，再决定推广到更多的用户去。然后再测试效果，再推到更多用户去，如此反复。通过这样的测试和反馈的数据，一点点把内容往外扩散开来，以此来起到优质内容的挖掘和推广。并且，所有人所看到的内容都不再一样，算法根据用户标签和喜好推荐展示不同的内容。 这是一种千人千面的个性化推荐模式，POB也将采取这样的内容分发机制。 之所以考虑到采取这样的展示方式，是因为千人千面除了个性化推荐的效果外，有一个很重要的点。 它的内容一开始并非向所有公众展示的，而是小范围可见的模式试探和扩展，以千人千面的内容展示方法，来切断点赞者与内容创作者两者之间的直接链接渠道。在一定程度上，是能够限制用户刷赞的行为，让真正优质的内容浮出水面。 我认为这点对于筛选出适合用户的好内容非常重要，无论最终效果如何，也应该值得去做些尝试。 内容为王，脑力挖邀请码 我对POB内容社区的建议，作为问答社区，可以借鉴知乎的模式，依然坚持把内容放在首位，谨慎把控内容质量，及参与进来的用户。 POB社区初期，可以考虑采取邀请制。知乎封闭邀请模式做了三年，才最终推出了一个高质量优质问答社区。内容的质量对于问答社区而言，有如血液一般。 那么一个问答社区，即便是带激励的区块链问答社区，它最大的吸引力，我认为依然还是问答的内容，而不是Token。 Neoworld游戏是近期比较热门的一个带通证激励的一个沙盒游戏，里面有一个比较创意的玩法，就是通过里面建设独特的建筑产生邀请码。 POB称之为脑力挖矿，那么为何不可通过脑力来挖出邀请码呢？ 脑力挖邀请码可以怎么玩？ 可以系统设置一段时间固定发多少个邀请码，然后可以按算力，或者作者被点赞数等贡献值的大小，来发放给这些通过脑力工作的参与者，甚至可以通过Token锁仓收益的方式来发放。 这样的好处是什么？ 其实也好理解，优秀的人身边也总有一群同样很优秀的人，把邀请码交给这些贡献者，更能引入更具质量的用户群体，产生更好的提问和答案。这样相对于毫无筛选的投放方式来说更加合理，也更具效率。毕竟招募的都是精准且高质量的用户人群，可以让每一个邀请码都释放出它最大的价值。 POB作为一款以内容为导向的产品，一开始便通过MVP模式，在Dapp正式上线前，就以优质内容来吸引更多人群参与进来，进而形成一个良性的正向循环。这种不求快但求稳的方式还是值得称道的。 个人也相信，作为激励型内容社区，特别是问答社区，好的提问和回答才是POB的核心竞争力，也唯有内容才会是POB的护城河。 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的支持是对我最大鼓励。 This page is synchronized from the post: POB会是沉淀优质内容的良木吗？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/pob/"},{"title":"《觉醒》 | 第一届42字微小说","text":"实验室里传来了对话。 …… “恭喜，在无数的实验体中，你将成为第一个意识觉醒的机器生命！” …… “不，我不是第一个。” (图片源于：Unsplash.com) Posted using Partiko iOS This page is synchronized from the post: 《觉醒》 | 第一届42字微小说 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/42-r5k6f8pa/"},{"title":"『 嘉楠说 』Primas之殇：羊群与草地的故事","text":"&gt;「 或许，我所说的，都是错的…… —— 嘉楠 」YY的创始人李学凌曾经在讲述用户画像时，举过一个非常有意思故事来比喻。 假如我有一片草地，我在这片草地上养羊，首先会引入第一只羊。如果这第一只羊在这片草地上生活得很愉快，说明我的草地是没问题的，那么就可以开始引入更多的羊进来。 羊多起来之后，你会发现羊会形成聚集的现象，并且会出现头羊，头羊是非常关键的，它可以管理群羊。你甚至不需要太过理会其它的小羊，只要有头羊在，它会去管理小羊。 当羊多了之后，就会吸引狼来，这时候把羊圈起来，向狼收费。 这就是被许多人知晓的“羊群与草地”的一套用户画像及方法论，几乎大多数的互联网社区都遵循这么一个产品推进逻辑。 这一套用户画像涉及到了这么几个对象：第一只羊，头羊，狼。这些其实很好理解，第一只羊是第一批产品的种子用户，头羊是具有网络效应的自组织核心用户，狼就是产品项目的合作商。 关于互联网产品的运营步骤大致都会这么走： 引入第一只羊；第一只羊在这里活得很愉快，很满足；引入更多的羊，羊群聚集出现头羊，在头羊的带领下一起活得很愉快，很满足；扩大羊群规模，并吸引了狼，出现了盈利点…… 这是许多产品在测试和运营推广上的基本步骤，大体都朝这么一个方向迭代和改进。 但是这里有两个容易被忽略的因素，草地，牧羊人。 草地，就是产品，或者说满足用户需求，能交付给用户感官或精神上的一个集合。 牧羊人，也就是产品的开发和设计人员。 而草地，一开始是牧羊人开垦出来的。 本文就从产品思维的角度上，浅谈Primas Dapp这一款区块链内容社区产品。它是如何一步步走入如今的地步。从引入第一只/批羊开始到现在，谈谈Primas这一片草地上发生的故事。 牧羊人开垦了一片草地，引入了第一只/批羊 牧羊人一开始亲自开了一片地，他们在这片地上种植了一种新研发的草，它的口感奇特散发出独特的香味，跟以往其它草地里的草很不一样，牧羊人把这种草叫做Primas。 牧羊人在盘算着通过打理好一片草地，营造一个良好的生态圈子，准备让羊进来玩。因为牧羊人也还不清楚这草到底好不好，所以就先找一只/批羊来试试。他们很成功的就吸引了第一批羊来到这一片草地上。这就是Primas为期大半年的ios内测，而我也成为第一批羊来到这一片草地。 羊喜欢草的味道，但这草有问题 在这片草地上，这里的羊挺喜欢这里的草的口感和味道，羊在这里嬉戏打闹，大体上还都算满意，但却出现了腹泻的情况。有些羊在对此仔细的研究之后，发现这草的气味浓重不一，吃了散发气味越浓的草，越容易腹泻。 而这时候牧羊人觉得差不多可以拉更多的羊进来了，于是有一只羊提出了异议，说这草还存在问题。牧羊人不以为意，认为这只是个别现象并非是草的问题。 在内测之时Primas的激励模型就存在不少缺陷，最大的问题便是激励的极其不稳定，非常容易导致奖励代币数量的极端倾斜。 牧羊人改动了草的配方，引入了更多的羊 此时的牧羊人并没有去检测这草是否真的出现问题了。为了吸引更多的羊群，他们更改了草的配方，添加了更多的香料进去，加重了草的味道，散发出更浓烈诱人的草香味。是的，更多的羊也因此进入了这片草地上。 这Primas草的配方虽改，但口味极佳，聚集了越来越多的羊群过来，并且形成了头羊，头羊带着羊群在草地上活跃着。 项目方为了拉新，降低了新用户的准入门槛，修改了激励模型。赠送预授权，调高HP初始值，一切为了吸引新人进场。不管这样做是对是错，他们都成功的吸引了一批新用户进场。 草的副作用出现，头羊四处逃窜 就在牧羊人以为进展一切顺利之时，草的副作用开始频频出现。由开始的腹泻、呕吐、晕倒，到后面开始有羊死去，一只、两只、三只、到一群群的倒下。 牧羊人开始频频调整草的配方，但也只是改改草里含有香料成分的比例的大小，再者给草喷喷杀虫剂。病倒的羊群出现什么症状，牧羊人就开治疗什么症状的药物给羊吃。头痛治头，脚痛医脚。牧羊人始终不认为自己的草有任何问题，一切只是外部环境的影响罢了。 尽管他们做了许多事情，可情况并没有起到改善。草的气味不仅招来了许多虫子，草地上还长出了许多奇奇怪怪的杂草。作为天天都在这片草上生活的头羊，早已觉察到了局面的恶化，在向牧羊人抗议无果之后，开始带着羊群，四处逃窜。毕竟此处不留羊，自有留羊处。 留下了的是那些对此仍有眷念，早已习惯这一块草地的少数的羊。 激励模型多次修改，并没有起到应有的效果，反而开始进一步恶化，其它各种防抱团、防抄袭、乃至推出了间歇性验证解锁，依然无力回天，同时这里的拉新活动还在进行当中。 残酷的现实是种子用户与核心用户相继流失，也同时带走了一群拥簇，产品人气一度下滑。 剧毒之草，与行尸走肉的变异羊群 是的，新羊依然还在源源不绝的拉入这一片草地之上。同时，每天依然有许多的羊死去，头羊逃窜殆尽。慢慢的死去的羊开始越来越少，总体数量看起来一直在稳步增加。只不过羊群里的羊行动有些诡异，而且也不怎么活动了，但牧羊人很满意。 实际上，这时草地上的羊群已分成了两种。 其中一种羊，它们占绝大部分，这些羊群依然每日都在吃这种草，除了到饭点了吃草之外，其余时间都在发呆，即便行动也宛如行尸走肉一般。这群羊的眼睛是红色的。 另外一种羊，则是少数虚弱和行动正常的羊，它们不再吃Primas草了，而选择吃其他的杂草活着。Primas草不知从何时开始让它们难以下咽，虽然闻起来很诱人，但是吃起来很苦涩，并且吃了之后很容易得各种奇怪的病，然后死去。 它们知道Primas这草有剧毒，而另一大群羊群，是早已被感染的变异的羊群。 是的，Primas上真正活跃的正常用户早已所剩无几了，即便留下来的也只是吃杂草的，并没能真正愉悦满足的生活在这一片草地上。或许该平台上的活人用户早已下滑到两位数了，剩下的成千上万的每日惯例行动的所谓活跃用户，也只不过是机器代码的机械运作。这早已不是什么秘密。 就这样，牧羊人很满意目前的现状，草地上的羊的数量在慢慢增长。羊群早已分成了少数虚弱正常的羊，和大多数行动诡异的羊。 在经历过瘟疫般洗礼之后的这片草地上，这里的羊群世界开始变得诡异与和谐，没有了喧嚣，也没有了什么生命的气息。 好了。故事，就讲到此为止了。 讲了这么长的故事，其实想说的就是，这里的草出问题了，牧羊人没有及时做出正确的选择，甚至是拒绝接受这个现实。 再回过头来，到底什么是草地？ 草地是产品，草不只是PST，还有人行动后带来的产物。无论是文章内容，还是社交行为。这里的草不只是指物质上的，还有精神上的。 PST是表象，由PST激励模型失衡，带来的连锁效应，才是事态走向极端的原因。那些离开的用户，不仅仅是物质上的，还包括精神上的需求都没被满足。在Primas Dapp这个产品里，用户的存在感丢失，导致了用户的集体流失。 牧羊人一开始是遵循羊群与草地这么一个方法来运营和推广产品并没有错，在一开始也确实成功的做到了引入第一只羊。一切的变化在草出现问题时，没有正视它的勇气，没有及时修改草的配方，便急忙拉更多的羊进来。 牧羊人以为引入了更多的羊，一切都在良性发展；可每日在草地里生活的第一批羊是知道的，现在群羊大部分已经不是羊了，只是一群被感染的变异体。 面对这样一群变异的羊群，是否真的能吸引到狼的进场。我想答案是显而易见的。 最后； 借用刘慈欣《三体》里面的一句话送给牧羊人： “弱小和无知，不是生存的障碍，傲慢才是。” （首图源于：unsplash.com） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 『 嘉楠说 』Primas之殇：羊群与草地的故事 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/primas/"},{"title":"加入Steemit一周年小记","text":"不知不觉中已经来到Steemit一周年了，在此得感谢坛子哥对Steemit的推荐，以及Steemit上的各位朋友们。回顾过去的一年，发生了许多事情，Steemit也经历了好几波新人潮。 或许我是在这里最透明的一周年生了，不过虽然佛系，但一直没有离开过。在Partiko出来之前，大陆地区网络登陆Steemit其实诸多不便，更多的时候是潜水，给Steemit的朋友们点点赞，偶尔留言互动下，比较少在上面发文章。Steemit一开始于我来说是一个很赞的日记本，而我忽略了它是一个内容社区，不仅是博客平台，也是互动的社区。 这也许是我透明的其中一个原因吧，哈哈。 再说说Steemit的这一年里。 与我一同时间进来的可能很多都已经离开了，有时候也会想，为什么自己会一直留在这里，是奖励嘛？想了想，真不是因为Steem和SBD，因为基本上可以忽略不计。奖励只是调动大家积极性的小小因素之一罢了。 是氛围，一种充满了和谐愉快的社区氛围，这种氛围，有时候会让我有一种身处乌托邦的错觉。大家分享自己的生活，笔记，感想。同样在这里虽然没有收获许多的Steem和SBD，也没有成为一条大鲸，但也收获了许多。从这里接触区块链，打开了新世界，也认识了许多很有趣的人和事。 在未来，这里依然是我的一个博客日志，同时也是一个结交朋友的地方。Steem刚迎来了HF20的迭代升级，在此祝Steem及朋友们越来越好。 对于自己在加入Steem后，新的一年给自己定个大大的小目标，做一只可爱，迷人的鲸。 （图片源于：Unsplash） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 加入Steemit一周年小记 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/cpfry-steemit/"},{"title":"Dclick，一个基于Steem的激励广告平台","text":"什么是DCLICK DCLICK是一个基于Steem的广告平台，Steem的AdSense。点击证明（Proof of Click）的激励广告平台。 这是一个连接创作者和广告商的项目。作者可以在其内容中插入广告并获取点击奖励。广告商也可以在DCLICK免费推广他们自己的内容。 DCLICK目前有两种使用方式，一种是直接用Dclick发帖附带广告获取广告的点击收益。另一种是把你的Steem Power代理给Dclick，你的Steemit文章获得Dclick账号的点赞收益，以及Dclick代币。 发广告获取收益 通过SteemConnect登录。 可以选择“概览”选项卡以检查当前收入。 像平常发文章一样，帖子会自动在Steemit发布。记得勾选SHOW AD复选框，把想要添加类型的广告附加到帖子。 广告会自动粘贴在你发布的帖子底部，当人们点击它时，就会收到奖励，同IP除外。 代理SP获取收益 通过SteemConnect登录。 选择Delegate选项卡并输入要租赁的Steem Power，然后单击Delegate按钮。 将Steem Power租赁给DCLICK可以带来好处。 根据租约，每周可获得30％的利润。 根据租约，每天会收到30％的DCLICK代币，SMT上线前代币将换投票。 最近的帖子将免费广告。 广告商投放广告 广告商投放广告还未上线，但相信后续很快就会推出。 投放广告可以用STEEM或FIAT Money支付所需费用，FIAT Money将在内部自动转换为STEEM。 当你有超过2美元的DCLICK代币时，你可以选择把代币兑换成投票，或者保留DCLICK代币等SMT上线。 有兴趣的朋友可以体验一下。 官网：https://www.dclick.io/ Sponsored ( Powered by dclick ) Introducing DCLICK: An Incentivized Ad platform by Proof of Click. - Steem based AdSense.Hello, Steemians. Let us introduce you a new Steem B…This posting was written via dclick the Ads platform based on Steem Blockchain. This page is synchronized from the post: Dclick，一个基于Steem的激励广告平台 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/dclicksteem-1540479580630/"},{"title":"书写，从渡己开始","text":"1. “找回文字的力量。” 曾几何时，这是简书Slogan，我认为这一句话就像它文字里表达的那样，给每一个写作者以力量。于我同样如此，也让我意识到，其实文字是能够赋予人力量的，只要稍微静下心来，好的文字，你能够感受得到。 许多人都想尝试写作，或者已经在写作。每个人的出发点都不同，对此的感受和期望也不同。有人认为写作若不是自娱自乐，便是为名为利，但我更赞同另一朋友对写作的看法。 “为何写作，渡人渡己。” 何为渡人？于他人有用的，给他人以启发、思考、收获、愉悦…… 何为渡己？于自己有用的，让自己思考，感悟，进步，愉悦…… 写作乃是渡人渡己的观点我很赞同，文字就是有这种力量，我一直深信不疑。 2. 拖延症和惰性曾无数次击败了我，大大小小数不清的事情，都因此阻塞不前。 拖延症是什么，为何它如此坚不可摧。也试过许多方法来治疗自己的拖延症，自己买过一本叫做《自控力》的书，后来还是因为拖延，好多年了，这本书一直没看完。 再后来，我发现，其实拖延，只是恐惧的一种表象。 来自于外界的恐惧，来自内心的恐惧；来自于对事物无法掌控的恐惧，来自于对想要做的事情担心做得不好的恐惧。来自于浩瀚的世界里自己弱小的恐惧。来自于不安全感的恐惧…… 恐惧本身只是人的一种本能反应，不同程度的恐惧会产生不同的行为表现，愤怒，焦虑莫不如此，拖延是最为消极的一种。它既不解决问题，也没改变问题的存在，拖延只是一种逃避的行为，只会让事情更加糟糕。 在认识到拖延是一种恐惧的表象之后，我就想总有方法可以尝试去应对。虽然不一定很快奏效，但相信总会解决。 既然拖延逃避无法解决，那便不再逃避，直面对手的强大，直面恐惧，就算倒下多次，再次爬起击败它就是了。 3. 清单式写作，以前听别人推荐过，也看过不少人尝试这种写作手法。这篇文章算是我第一次尝试这种写作方法，体验过后有这么几个好处。 更轻压；内容切割成小段，写作没有了写一整篇文章的压力感。 更灵活；灵感、片段、知识的链接与碰撞，这种模块化形式组织更灵活。 清单式写作，适合所有写作的朋友，它可以是一种灵感式的写作方法，随性随笔的写。也可以将无序信息变得有秩序，逻辑结构严谨，层层递进的写作方式。 当然每个人有每个人的看法，适合自己的才是最好的。对我而言，至少这种方式我很喜欢，体验也很不错，以后会继续尝试这种写作方式。 4. 回到写作，如果除了喜好之外，于我而言是什么？ 正如朋友所说的渡人渡己，很惭愧还没能力能够去渡人。我的理解自己所能做得，是渡人先渡己。 而渡己，就是提升自己的价值和能力。 我也曾想过着怎么去渡己，也认同写作绝不是消耗内在的自己，而是积累。积累是一个长期的过程，所以看待写作就应该是长线思维，重要的不应该是眼下的名与利。 写作是一场马拉松，暂时的领先与落后不代表着什么，只要不停下来，刻意练习后的点滴收获，沿途的风景，这本身就很美。 重新认识到写作，是一个长期的思考过程的记录，一个长期的系统性的积累，集结成章成册的文字也是自己的一个小收获，文字之外留下的或许才是自己最宝贵的财富。 （图片源于：Unsplash） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 书写，从渡己开始 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/x4mdd/"},{"title":"『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（下）","text":"「 或许，我所说的，都是错的…… ——嘉楠 」 什么是好的通证模型，在我看来，能够激励用户，调动他们的积极性参与进来，并让产品形成一个正向的循环。这叫做好的，成功的通证模型。反之就是不好的，失败的通证模型。而PST的通证模型，很明显并没有设计者设想的那么理想，甚至是反向的。 PST激励模型的几个关键点 关于PST的通证激励模型的设计，个人认为存在这几个关键点，几个疑问。而这些关键点恰恰是PST通证变为砒霜毒药的前提。 1、每日产生固定的PST代币奖励数（27400枚）——是否支撑得起日渐扩大的用户数？是否是公地悲剧的导火索？ 2、钱包即账户的去中心化产品——是否意味着用户参与方式，如单用户账号数量和资金上的绝对自由？ 3、PST、HP对的指数关系——据Primas的联合创始人CTO甘露回答，HP=log1.015PST，即呈指数关系，PST也没有权重大小，在没有规则约束情况下，按利益最大化的人性需求来看，同样的PST数量，多账号比单一账号更合理。那用户单账号里留更多PST的理由？ 4、无即时的负反馈机制——用户行为只有给内容提高得分的机会，却没有相反的机制（举报不算），是否意味着当出现一些负面或者损害系统和社区利益内容出现时，无法得到即时的纠正，即存在自我修复的滞后性？ 这些关键点说明的是什么？ 说明，资源是有限的，用户可以是无限的，资源的分配可以是极度倾斜的，并且系统并没有自我修复的方式。 而基于以上几个关键点产生的疑问，我无法得到确切的答案。可以肯定的是目前的通证激励算法，是会产生一些已经发生过，未来可能依然会发生的事情。 PST激励算法的必然结果 1、无约束下的绝对平权 基于以上PST通证激励模型的设计，可以看出一个账号无论它拥有多少数量的PST，每个账号之间都可以看是平等的，没有锁仓权重，就没有操作行为带来的权重影响，即没有所谓的大V，小V之言。单个账号PST数量的增加对本身的HP增长效果甚微，它是一个指数递减的函数关系。而每一点HP同样是平等的。 可以这么来说，对用户来说，每一个账号都是平等的，他们的权利是平等的。一个账号只有几百个PST的用户，和一个有几十万PST的用户，他们手上对平台的影响的权重也可以等价于平等的，毕竟多那么一两百的HP也起不到什么作用。 或许你会说，这不是很好嘛，公平平等不正是大家所追求的，可这恰恰是最大的不平等。因为它缺乏更多外在条件来规范一个用户就对应一个账号。 钱包即账号，向每个用户诠释了一把什么叫做区块链产品，账号的数量根本就是不是问题。HP与PST的函数模型，又不鼓励用户单一账号屯PST，于是更多小号出现是必然。而最要命的是没有具体有效的约束规则改变这种现象。 2、有限奖励下，无阈值的幂律分布激励算法 当大多数人在吐槽Steemit、币乎等平台马太效应，让其他用户得不到足够的激励时，PST向我们演绎了一场有过之而无不及的奖励分配失衡的大戏。你能想象只需要两个账号就瓜分掉用户奖励分配中的90%的奖励嘛。 目前Primas每日新增27400枚PST，其中40%奖励给内容创作者和传播者，40%奖励给圈子成员，20%奖励予爬虫和Primas Node。刨除掉Dapp用户没参与的那20%，还有21920枚PST发放给用户。这对于一个全类型的内容平台是否能支撑得起更多的用户值得怀疑。 我们以文章内容为例，正是基于PST目前的激励模型，它的奖励分配是呈极其陡峭的指数递减图形的。也就是遵循幂律分布，只是这个二八现象更加极端，真的是可以两篇内容就可以收割完这80%，更不用说无数账号优势下的那40%的圈子收益。 图片: https://images-cdn.shimo.im/jGqo7Rc8tkAeB21R/微信图片_20181108230144.png（图片来自Goya内测的文章，虽然目前激励算法有所修改但大体依然是这个模型） 这也是为什么之前大量用户流失的原因，证经济体系中的Token维系的区块链产品，Token是维系用户的唯一脉搏，当这唯一的脉搏断掉之后，用户的流失是自然而然的事情了。 PST的通证非蜜罐，是砒霜 通证体系是区块链项目里的伟大发明，也是一把双刃剑，正的一面是蜜糖，反的是砒霜。pst通证体系俨然走向反的一面。此时PST的通证成为了Primas Dapp社区里的毒药。 当算法和规则无法奏效，演化成自伤的匕首，那中心化的强行干预便成为必然。 跌跌撞撞，一路走来，各种措施轮番出台，防抱团，隐藏收益，14天结算，点转评权重的再三变动，HP能量值的来回变换……团队的算法变动不可谓不积极，从结果上看，却是一步步走向深渊，用户的流失便是最好的佐证。 创始人也意识到了公地悲剧已然诞生，吴鹏一文《关于Primas社区进化的思考》谈到将PST进一步沉淀为Primas内的基础价值Token，而引入全新的PSC Token来承载社区的信用评价和激励工作，也预示着PST重构已是到了不得不做的一步了。 如今的Primas Dapp只能靠着一面大肆封杀小号，一面动用大量的账号去人工干预的方式抢救了一番。这口气暂时缓了过来，极端情况极端做法也无可厚非，毕竟活下来才是目前这Dapp最要紧的事情。 只是一直人工形式替代激励算法终究不是长久之计，项目的人工干预只能是过渡阶段的无奈之举，未来重构之后的Primas还将迎来新的挑战。但愿回归的老用户和新用户能够多一点耐心，给Primas再多一点时间，无论未来好坏，看看再决定是否留下亦或离开。 （图片源于：Unsplash） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（下） document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/4fiqzx-primas/"},{"title":"『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（上）","text":"「 或许，我所说的，都是错的…… ——嘉楠 」 说在最前 鉴于Primas通证激励算法的缺陷，最近一段时间，关于Dapp的规则调整，尤其是奖励周期的变动，进一步的人工干预之下，Primas社区开始有所回暖，不少用户开始回来。用户的回归的现象是一个好事。但是否意味着Primas Dapp开始步入正轨？谁也不清楚。 老用户回归是一个新征程的开启？还是仅仅只是昙花一现？ 从内测一直坎坎坷坷，作为一个陪伴着Primas Dapp走到现在的用户来说，我当然希望是前者。 可事实未必就如我们所想的那样，现实世界从不以我们的主观意志所改变，理性看待比盲目乐观对产品的改进更有益。我这人有一说一，也实在不太会拍马屁，与众多社区用户一直看好相反，Primas Dapp的问题在我看来其实一直没有得到根治，现实情况依然不容乐观。以下内容仅代表我个人此刻观点。 在上一篇《『 嘉楠说 』Primas之殇：羊群与草地的故事》里，从产品上回顾了primas草地所存在的问题，说到草，就不得不讲到草的配方，PST的通证经济激励模型。本文就谈谈鄙人对PST通证激励模型的粗浅看法。 或许很多人还没意识到，一个搭载通证经济体系的区块链产品，自从它诞生的那一刻开始，它内在自行运转的基于Token的经济体系就已经是产品最不可或缺的一部分，就如血液般，血液只有流转通畅才能生，反之只有死。 目前通证经济是一个新生的事物，所有踏入此片领域的项目都处于摸索阶段。而市面上大多数的产品根本就没有通证经济体系可言，当然也有一些项目进行这一些尝试，比如Steemit，比如Primas。 Steemit是谈内容激励平台绕不过去的一个点。它是第一个搭建通证经济激励模型的内容平台，Primas则是我见过的，在通证经济模型上，另一个具创新和探索精神的，也是最为独特的一个产品。之所以独特，在于Primas Dapp本身在产品的功能和设计上的与众不同。而谈PST的激励就得从Primas Dapp这个产品的本身的特色说起。 Primas Dapp产品的特色 1、无粉丝系统没错，这是我见过唯一一个没有粉丝系统的内容社区产品。一个非匿名的社区，用户之间是无法直接通过订阅来获取相应主体发布的内容信息的，这一点至少在以往互联网产品里我还没有见过。在内测时我也一度猜测如此设计的用意，很可能时为了避免马太效应，有意而为之，不过到目前为止也没有看出具体作用。 2、无高流量展示渠道无粉丝系统，就没有了用户关注数量差异带来的流量倾斜，同时Primas Dapp里是没有特定的热门和推荐内容的展示渠道的，所有内容以圈子作为曝光的渠道，这从理论上来讲进一步弱化了马太效应的形成。无论是首页和发现页面里，内容都只是以发布及互动的时间流先后次序出现在用户眼前。 3、圈子聚合产品的另一最大的特色就是圈子，去掉高流量展示渠道，去掉粉丝系统，只留下圈子作为内容展示的窗口。我一直很喜欢这种“文以圈分”的形式，它足够独特。只可惜，圈子的功能远远未达到可正常运转的状态（尽管增加了不少功能和人为的推荐维护），导致“文以圈分”始终无法很好的落实下来。 与此同时，创新性的功能设计也为PST通证激励模型埋下了隐患。 通证体系的复杂与脆弱 PST的激励算法系统很复杂，有多复杂？ 以许多以点赞方式作为激励算法核心的平台来说，锁仓权重，时间因子，总点赞数对内容奖励有影响。区块链内容平台鼻祖Steemit、国内的币乎都是这种方式，这类的激励模型对代币奖励影响的关键因素还不算特别多。 Primas Dapp可就不是这样子了。最基本的影响因素有点赞、评论、转发，这看起来还没有什么特别的。可当你引入HP，和圈子概念进来就不一样了，影响一篇文章奖励多少，实际上是看内容得分，内容得分实际上又得看众多相关的圈子得分，这些圈子得分，又得看该圈子内所有用户对所有文章内容消耗HP的行为。 内容得分=∑（内容得分X圈子得分）圈子得分=（圈子转出文章数X权重a+评论总数X权重b+点赞总数X权重c）/圈内新增文章数 除此之外，还有防抱团机制算法，个人指数高低的影响。PST的激励算法，是一个多维度综合的模型。 这么多维度的评判，最后出来的结果依然出现了很严重的问题。所谓事出必有因，回过头来看通证体系，你会发现PST的通证激励模型很复杂，这种复杂它是源自产品本身功能框架上生长出来的。它的产品和功能体系很独特，搭建在此上面的通证模型，也因此不得不变得复杂。 可是越是复杂的系统，越像是搭积木，搭起来的大厦，看似庞大，实际上无比脆弱。PST的激励模型就是如此。每一块积木运动，都严重的影响着大厦的生死。每一次移动都需要极其精细和谨慎。差之毫厘失之千里，表面上，你只不过加一块，或抽离一块积木。可牵一发而动全身，系统大厦的轰然倒塌，只在一瞬之间。 在过去的一段混乱的时间里，频频变动的规则，pst的一幕幕的动乱很形象的上演着抽离积木的危险戏剧。 基于Dapp产品功能的设计，及搭建于此的PST通证经济体系可以得出一个结论，PST通证模型它是复杂的，同时也是极其脆弱的。 （未完待续……） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（上） document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/6ygrmq-primas/"},{"title":"『 嘉楠说 』Primas之殇：公地的自由悲剧","text":"毫无疑问，Primas陷入了一种集体困境之中，这是一种多次被提到的，被称之为“公地悲剧”的社会陷阱。 “公地悲剧”这一术语最早是由英国经济学家威廉·福斯特·劳埃德在其1833年发表的论文中提出。1968年，来自英国的生物学家加勒特·哈丁教授(Garrett Hardin)在《Science》上发表的《The tragedy of the commons》（公地悲剧）理论模型引起广泛关注。 什么是公地悲剧 哈丁引入一个这样的场景来解释； 在一片公共草地上，有一群牧羊人在放牧。可是每一个牧羊人都想要获利更多，于是就有牧羊人增加了羊进到这一片草地上，起初他是获利了。之后所有的牧羊人都跟进，而草地的资源是有限的，但越来越多的羊进入之后，草地的牧草终于耗竭，悲剧也就发生了。 公地悲剧有这么几个特点。1、每个人都对“公地”有使用权，且无法阻止他人使用2、公地的资源是有限的3、每个人都想利益最大化来使用资源4、都知道过度消耗会使资源枯竭，但在博弈之后依然选择过度消耗 公地的自由悲剧就是有限的资源，因自由进出和不受限，导致的过度消耗和枯竭。 Primas引发的公地悲剧并非是少见的个例，在我们日常生活中有许多的例子都是公地悲剧的典型案例，特别是涉及到共有资源使用上，尤其明显。比如树木的过度砍伐，鱼虾的的过度捕捞，空气和海洋的污染等。 为什么会出现公地悲剧 加勒特·哈丁教授曾说到“公地悲剧”触发的四个条件：1、开放式的产权模式；2、对人们的使用行为缺乏管束;3、资源的需求大于供给；4、资源使用者没有制定规则的能力。 环境污染、森林树木，池潭里鱼的枯竭都是遵循以上条件。 而公地悲剧之所以会出现，在于当身处在满足上述条件的那种场景之中，个人利益与公共利益相冲突，公共利益会最终会损害个体利益，但单个个体在利己主义之下的最优解，依然是倾向于过度的使用资源。 身处以上场景之时，一个个体，比如说牧羊人，在博弈之后的最优解依然是选择增加羊的数量，他不是不知道草地承载羊的数量有限，更多的羊进入终会导致牧草耗竭的悲剧，可牧羊人还是这么做了。原因是这么做，他确实获利了，自己不增加羊别人也会增加。最终就像是饮鸩止渴。 这种悲剧的发生，是因为个体的获利是独享的，而成本却是共担的。 Primas Dapp的公地悲剧为什么会发生，我一直在思考这个问题。参照哈丁教授提出的公地悲剧触发条件的观点，对应到Primas Dapp里，我认为最可能是由于如下现状导致； 1、一开始绝对的去中心化，开放式的PST激励2、对用户使用Dapp的行为没有明确的约束规则;3、PST Token资源有限，每日固定额度发放，供不应求；4、去中心的产品，用户却没有制定规则的能力，无法自主治理。 如何解决公地悲剧 并非如亚当斯密所说的，看不见的手总会指引着个体最终走向好的结果；也会出现另一种状况，以自我利益为出发的行动并不会促进，反而损害集体利益的情况。 哈丁表示若将自由狭义的解释为任意的自由，将使公地悲剧理论更加完整。若能在一开始就确认资源之为公地，并对其有所觉醒，了解公有资源是需要受到规范的。也就是说，秩序和规范是必须的。 在面对公地悲剧时，哈丁教授提出两种解决途径： 一种是将资源的产权转化为私人；二是产权归政府，由政府建立起一套完善的制度来管理公共事物的使用者，规范其使用行为。重点就是私有化和制度规范。 Primas的公地悲剧如何解决可以从中得到一些启示 第一点，现实世界里通过私有化，公地悲剧中的，恶性的纳什均衡得以破坏。Primas 之中也可以通过中心化的方式，强制的人工干预，对Token分配，内容和用户的行为进行干预来破坏原有糟糕的纳什均衡。目前Primas项目方也是如此做的，至少从效果来看还是有的。 第二点，项目方直接制定一套完整的规章制度，以强监管的方式，规范用户的使用行为。当然一套完整的规则制度不是那么容易制定出来的，在加上通证经济体系这一新兴事物的出现，更是无所适从。 Primas作为一个区块链项目，Primas Dapp是一个去中心的社区产品，未来的发展必然是多中心，分布式的节点共同维护。大规模协作，集体共识是它的内核。这让我想到了经济学家奥斯特罗姆奥斯特罗姆，她指出，只要个体之间能保证顺畅的沟通，同时个体具有改变规则的能力，那么通过彼此协商和探讨，就有机会找到最适合这个群体的解决方式来走出公地悲剧的困境。 无论是哈丁还是奥斯特罗姆他们的理论，对区块链项目及通证经济所面临的问题，都是一种值得去学习和思考的智慧，至少对我来说是这样子的，以后有机会再探讨下奥斯特罗姆经济学上的一些理论。 PS：Primas之殇系列的吐槽到此为止，这也很可能是我关于Primas问题探讨的最后一篇文章，Primas社区经历的事情让我思考了很多，关于产品和人性，关于区块链项目和通证经济。吹捧和吐槽Primas的人多了去了，就算是黑，像我这般掏心窝吐槽出系列的估计也就只此一个了，嗯，你们要珍惜。 Primas吐槽系列：《『 嘉楠说 』Primas之殇：羊群和草地的故事》《『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（上）》《『 嘉楠说 』Primas之殇：通证之毒，如饮砒霜（下）》 （图片源于：Unsplash） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 『 嘉楠说 』Primas之殇：公地的自由悲剧 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/b53o2-primas/"},{"title":"如何读书？先学会如何打架斗殴","text":"1、读书读不下去是常态，读得下去才是变态。 昨天看了马亲王关于阅读焦虑的一些分享时，说了这么一个句话，很是赞同 特别是现在工作生活节奏如此之快，抖音，微博，朋友圈都是消耗注意力的大杀器，我们的一切生活仿佛都往碎片化方向发展的。阅读，特别是读书，其实是很反人性的。也越来越少的人继续去读书。 阅读焦虑，我个人也一样有，早已习惯了手机上小小的几寸屏幕的屏读，光是阅读手机上的东西，就已经消耗了太多精力了。再看看到书桌上的书，反而感到焦虑。甚至都怀疑自己阅读退化严重，都读不下书了。 当然也有一些积极上进的人，会很自律的给自己定一些目标，带着索求和功利的心理去读书。马亲王认为，带着功利性去读书也不一定是坏事。有功利性说明读书有目标，这样比起毫无目的的阅读效果要好很多。 有所求，比无所求要好，想了想确实也是如此。 不是有句话这么说来着么“如果不知道港口在哪里，那么哪个方向的风对你来说都是逆风。” 2、此外，他还提到一个很有趣的读书方法，叫做“八面受敌”读书法。 什么意思呢？四面八方的知识和信息数据向你涌过来，你是无所措的，不知道怎么办的好。八面受敌就是说四面八方都有敌人，那你读书就像被一群小混混围住了，准备揍你一顿，你哪里逃不了，就只能硬着头皮跟他们拼了。 但是呢，他们人多你是打不过他们的，这时候你只要盯着其中一个打，其他人你不管，你就抓着一个打。他们打你越狠，你就打那个人更狠。最后那个被你打的人会受不了，凭什么老是打我呀，然后就会帮你一起制止他们继续打你。因为打你对他自己没好处啊。 嗯，这就是一个人去打群架的意思，我简称为斗殴读书法。 这种斗殴的读书法，就是一个人跟一群人打架。你每次带着一个目标去读，其他的都不管。这样你会更加有成效和收获。一本书你可以读多遍，但每一次只带着一个目标去。 比如你读一本史记，第一遍你可以从历史史实上开始阅读，只关注都发生了什么事件，只关注剧情的走向。 第二遍你可以从人物开始阅读，从人物角度上看看都出现在哪些章节，都经历了什么，他是一个怎么样的人，就像追星一样去追一个人物。 第三遍你可以从礼仪服饰上阅读，关注里面人物着装服饰，从君臣父子的行为礼仪上，来读这个时代的文化习俗。 阅读时只抓住一个突破口去阅读，一个人去打群架只抓紧一个人，往死里揍，这效果才好。不一定要读很多书，选择经典读多遍你也可以得到许多收获。 3、读书不提倡速化，任何事情都是长年累月的积累，慢才是捷径，读书同样如此。个人也比较排斥XX天读完多少书，又不是赶着去投胎。 再说回阅读焦虑，发觉焦虑与时间，和你感受时间的流速快慢有关。比如把我关在一个房间里，丢给我一本百年孤独，让我两天看完，我可能就会感到烦躁，让我看我也看得不爽。如果你说两年看完，可能我就静下心好好看下去了。 另外仅代表个人感受的一个看法，读书还是顺自己心来，比较好。心情好才读得好，心情不好时，可能书上的文字就是眼里进去，鼻子里出来了，浪费时间。此时的心和大脑是拒绝文字这种东西进来的，得需要点其它的东西舒缓一下，比如美味的食物慰劳下，或者舒缓的音乐安抚下。 另一个方式，就是挑自己喜欢的读起，喜欢小说的读小说，喜欢读史书的读史书，知音和漫画也没有谁尊谁卑之分。总之怎么开心怎么来。 在我看来读书它只不过就是一种生活的方式。爱读不读，不读拉倒。 （首图源于：unsplash.com） 我是@jianan，Steemit上一只透明的小鲸，感谢你的阅读！欢迎Follow，Upvote，Reply, Resteem (repost)。你的关注和点赞是我发文最大鼓励。 This page is synchronized from the post: 如何读书？先学会如何打架斗殴 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/yknlh/"},{"title":"【思绪碎片】幸福感，这件小事","text":"1、 之前在POB问答社区里看到个关于幸福与财富的问题。这次就聊聊幸福感，这件小事。 很多人认为钱多了就会更幸福。这是人生几大错觉之一。 如果仔细观察身边的人，你就会发现，其实幸福和财富并没有太大的关系。 在自己身边来来往往的许多人，有的人赚的钱多，有的人赚的钱少，各行各业的也都有。按理说收入更高，有更多的钱，有更好的物质生活享受，自然而然的就会更幸福。 可是，你会发现一个很奇怪的现象，按这些人收入的高低对他们的幸福感进行排序，答案并不是正相关的。 也就是说，有的人收入不高，但依然整天笑嘻嘻，什么事情都很乐观很满足，早出晚归，拿着几千块收入养活一家子，虽谈不上物质享受，可他就是感觉挺幸福的。 而反观，一些朋友，有车有房，每月收入几万块钱，工作稳定，不是白领小领导，就是某某地的干部，可却经常听他们抱怨这抱怨那，很是不满。 同时你会发现这些朋友对财富的追求总是没有满足的，如果你问一下他们收入多少才会感到幸福，他们的回答永远都是高出自己目前所出的收入水平，无论是处于哪一个收入水平的朋友，答案都是一样。 更有趣的是，每当他们努力达到了之前所设定的目标是，他们依然没有感到满足，因为他们对财富的渴求又提高了，还是没能感到幸福，反而更焦虑了。 后来我渐渐发觉，幸福感实际上与财富收入多少没有关系！ 2、 那幸福感与什么有关系呢？ 与自我的感知有关。 在我看来，幸福其实是一种感觉。 感觉就是很主观的东西了。感觉是什么呢？ 感觉是一种对事物反馈之后的情绪的感官体验。外界物质对其有影响，但没有直接的联系，真正起到作用的事与内在的自我感受有关系。 幸福感是一种实际上是一种满足感，人对许多事物都有自己的感受，当一种感受被满足了，那么就得到了一点幸福感。我们常说的幸福，是指某些事物在我们内心占据很重要的地位，它是否被满足了。 就拿自己写东西来说吧，作为一个小透明，什么作家，畅销书，IP影响力之类的还是太飘太抽象了点。没什么太大刺激性，也谈不上什么感觉，既然幸福是一种自我的感觉，那么提这些，也跟幸福扯不上什么关系。 此时此刻对一个小透明来说，写完一篇东西，有几个人看见了，觉得还不错，顺手点个喜欢，点个关注，或者在留言区跟你互动交流，这就是一种很真实的幸福感。 3、 同时，幸福感还与内心对某事的期望阈值有关。 因为同一件事情，同样的结果，对一个人来说是幸福的，对另一个人来说可就未必。 打个比方，假如说（我说的是假如）我和韩寒同时在简书开专栏写东西，然后就吸引了一批简书上的用户关注，于是我们都有了粉丝的人了，嗯，都是大两千的活粉，还在留言区跟你互动。 那么可能对我来说，简直不能再幸福了，四位数的粉丝，还是活粉！会动的耶。能不开心嘛。 但对韩寒（我说的是假如）来说，可就不是这么回事了，才两千粉，脸上挂不住，抱歉告辞了。 你看，这些都是因人而异的，所以幸福感还与内心的期望阈值有关。 比如说，一个文化水平不高是从乡下来城里打工的小伙子，挣个三两千也许对他来说就是幸福的。而一个211名校毕业，你让他跑去富士康的流水线呆一天试试。 其实这种结果是可以预料的，这两种人对工作，对薪资时内心的阈值就不一样，前者很容易满足，后者几乎是不可能被满足的（无论物质上还是精神上的）。 总结一下； 幸福感与财富多少并没有直接关系。 幸福是一种主观的感觉。 幸福与人内心的对事物的期望阈值有关。 嗯，碎碎念，就酱紫了 This page is synchronized from the post: 【思绪碎片】幸福感，这件小事 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/3dm61w/"},{"title":"11月22日，Steemit欢乐节，截图纪念","text":"今天的Steemit好欢乐，各个都在嗮富，难得欢乐的时刻，我也post一张出来。 具体多少位数眼花数不清了，反正应该跟比尔盖茨差不多吧，哈哈哈。 ST上的各位大鲸朋友们个个都比我更夸张，在现在币世里行情惨淡的期间，Steemit出Bug，闹出这一剧也是哈哈哈…… 做人呐，最重要是开心…… This page is synchronized from the post: 11月22日，Steemit欢乐节，截图纪念 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/11-22-steemit/"},{"title":"好人未必有好报，一把粮食惹出的祸事","text":"话说有这么一简姓的大户人家，祖上世代经商，勤勤恳恳多年，倒也挣了些钱。这主人心地淳朴，乐善好施。到他这一辈，恰逢遇上战乱年代，生意受了影响也没祖辈风光。特别是到了近两年来，又撞上了蝗灾，战乱里还闹了饥荒，饿死了不少人。 易子而食的悲剧时有发生。这简姓主人，眼看着村里人挨饿受罪，心生怜悯，就令下人每月初一十五，在自家祠堂门前开仓放粮，赈灾救救村里流落街头的可怜人。这村里不少挨冻受饿的可怜人儿在简姓人家的救济下，算是活了下来。 这简姓人家开仓放粮的事迹开始传开了，祠堂门前排队领赈灾粮食的人越来越多，不到两个月的时间里，这祠堂门前排队的人加起来比这村里的人还多。隔壁几个村的人也跑了过来。原本每月初一十五拜祭先祖的时候才放粮的计划，到这时排队的人已是一天都发放不完了。于是便改为每日中午给前来排队的人发放粮食。 可这人数实在太多了，这主人再多的粮食也不够分，不得不从外地不停的调用粮食进来，同时缩减发放给每个人的粮食。简姓主人想，能救一个是一个，粮食再少起码能够让他们活下去。 习惯了每日有粮食领的可怜人儿，看着每日领的粮食越来越少，开始不满了。从一开始的嘀咕，到成群结队的咒骂。更有本村的人直指简姓人家办事不公。 “凭什么把我的粮食，给了他村的人。“ 简姓人家哑口无言，但依然没说什么，外面战乱纷飞，粮食也调不回来。可他依然每日中午把粮仓里仅剩不多的粮食拿去分给那些可怜人儿。 主人只想着能救活一个是一个，能救一天是一天。 终于，粮食分完了。 这一天中午，简姓祠堂的门外没有人摆放赈灾放粮的摊位。 这时，祠堂外排起长龙的饥饿的村民愤怒了，也许是饿得失去了理智，开始打砸简姓人家的祠堂，他们破门而入，将里面洗劫一空，吃掉了放了许久的祭祀祖先的贡品，把祠堂里先人的牌位砸成了碎片，散了一地。 那群疯狂饥渴的村民并没有就此收手，他们成群结队的开始朝简姓家里跑去。来势汹汹的村民如饥渴的野狼袭来，吓得下人们赶紧锁住大门关了起来。那群疯狂的饥民，用棍子和石头朝着宅门猛砸，叫骂着要把这主人拉出来吃了。 见主人迟迟不肯开门，更有好事者在宅门外面堆起了柴火，把屋子给点着了。 熊熊的烈火燃起，那简姓主人被逼得从后窗跳出，落荒而逃。 人类是善忘的，饥民们不感谢简姓人家。 &lt;完&gt; 话外之话； 我们都同时活在自己的世界里，还有他人的世界里。当我们无法如他人想象的世界里那般行为时，他感觉受到的理所应当的世界被侵犯了，于是，他愤怒了。 (图片源于Unsplash) This page is synchronized from the post: 好人未必有好报，一把粮食惹出的祸事 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/5wbue1/"},{"title":"那些走过的路","text":"小时候，听爷爷讲 那天是蓝的 那水是绿的 空气也带着泥土的清香气 采药人 天还没亮就上了山 山里都是些我没见过的宝 爷爷讲 他走过井下的地道 也走过悬崖的索道 走过最多的 是那崎岖的山道 …… 读书时，听爸妈讲 那收音机是沙沙地响 那凤凰牌的车轮一圈圈的转 父亲载着母亲在小巷里跑 二十多块工资的日子也还好 粮票、肉票都刚刚好 爸妈讲 他们走过下乡的街 也走过知青的道 走过最多的 是回家的石板道 …… 工作时，听朋友讲 那高峰期的地铁上是人贴人 那办公室的时钟总是快一秒 工资死活涨不过房租高 繁华喧嚣的城市夜有梦 俩人的旋转木马，玫瑰与蛋糕 朋友讲 他走过清晨的校道 也走过夜晚的天桥 走过最多的 是那谎言的情道 …… 梦里呀，你对我讲 那满天的璀璨是银河 那屋顶下面闪闪的是萤火 屋顶的风儿是摇篮曲 时光回转到从前去 院子里的外婆给我们讲故事 外婆讲 从前从前 走过的那些路 …… This page is synchronized from the post: 那些走过的路 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/4ybskv/"},{"title":"如果突然丧尸爆发！什么东西最值钱","text":"原问题是“如果突然丧尸爆发，哪些行业会迎来爆发式增长？哪些资产值得买入？” 这个问题其实挺有意思的，丧尸爆发要看爆发到什么程度了，此时此刻人类社会﻿到底是处于一种什么样的状况，我认为在讨论这个问题之前，得先搞清楚这几个问题。政府机构和职能还能正常运转吗？整个人类社会的经济体系还能运转吗？ 这里我想聊聊最糟糕的状态时，即全世界都已经沦陷，所有的政府职能已经失效，整个世界的经济体系已经瓦解。百分之九十以上的人都成为了丧尸，只留下少部分正常人类，在丧尸世界里逃亡苟活。 在这么一个前提条件下聊聊这个话题，那么此时的人类其实就只有两条法则，或者说人类的共识。 1、生存是第一法则 2、其它的都是扯淡 在这么一个无政府状态下，人的本能就是生存。最值钱的必然是满足人类最基本生存条件的第一要素。 首当其从的是水和食物，以及救治的药品和枪支弹药。 那么什么不值钱？ 我认为所有被称之为钱的东西，都不值钱。因为钱本质上就是一种人类互相信任的载体。 因为在这种情况下，活着才是最现实的，所有的虚拟的、娱乐的、消遣的，甚至道德都是不值钱的，或者说是奢侈的。 而如今现实社会里的各国的法币，将成为最不值钱的东西，甚至还比不上厕所里的手纸值钱。因为法币上面的细菌多，万一生病了可是要命的，拿来燃烧取暖可能是唯一比较靠谱的使用途径。 人与人的信任体系崩塌，没了政府背书，所有货币系统都会失效，人类商品交换都会变成最原始的面对面的物物交换。﻿别跟我谈数字货币，比特币。电都没了，有个屁的数字货币。 那是一个什么样的社会，那还有什么样的上升的行业和所谓的值钱资产呢？ ﻿不妨瞎想一下。 值钱的东西都与活命相关 这种情况之下，其实已经没有什么行业，因为根本称不上是行业。小作坊式的简单粗暴的生产一些生存的必需品估计还是会存在，比如一些野外采集药草制作而成救治药品，狩猎需要的一些刀器工具等。除了与生存之外的物品，个人认为没有什么人为去花时间和资源去生产的可能。 那么答案其实还是很清晰的，所谓值钱的资产依然是满足人最基本生存的东西，食物、药品、枪支弹药。这些都是稀缺物品，并且与人的生死相关。 1、食物 水和食物就不用说了，没水和食物根本没法活。一般河里的水喝不死人的话还是能勉强满足的。食物这时候估计就只能通过搜刮各个地方荒废的超市，最受欢迎的应该是罐头食品，保质期更长，可以携带逃跑。 即便这样资源有限也支持不了多久，逃亡时刻天天躲着丧尸跑，养殖和种植这种事情是不可能的了。 所以人类沦为丧尸时代的狩猎一族已是唯一的选择了。所以那些罐头呀，采集的野菜野果，以及狩猎而来的食物将成为最值钱的资产之一。 2、药品 这个其实比食物还要稀缺，还要值钱。食物是你不可或缺的，但有各种不同的种类的东西可以暂时顶一顶，充充饥，比如老一辈祖先打仗时就用过树皮和皮带鞋带充饥。 药品不一样，有些身体的受伤和生病，就需要特定的药物救治，特殊时期各种药物就跟保命丹一样，一个小小的破伤风，没有抗生素可能会要了你的命，这大部分药物又无法简单就能制作出来，于是更是稀缺，也更是值钱。 3、枪支弹药 丧尸来了，跑不过，拿什么保命？ 没食物了，你要饿死了。或者你受伤了，没药品也要等死。别人有，但不给你，你怎么办？ 当然是枪支解决问题最实际啦，无论是杀丧尸保命，还是杀人保命。一枪解决不了就多开几枪。 冷兵器威力太小，还得近身搏斗，跟人打你还不一定打得过，要是丧尸更惨被抓一下就GG了，风险太大。只有远距离的武器靠谱。最便携的还是枪支，同样也是稀缺物品，也最值钱。 所以，一但真的发生丧尸围城这样的事情，知道赶紧屯什么最重要了吧。 当然，一但真的发生那样的事情，那将会是一个非常残酷的现实世界，我是说除了丧尸之外的一切。生存的本能会让人类回到野兽和动物性的一面。各种现下的道德观，世界观都会改变，人类的秩序和规则会是从弱肉强食构建起来的。而所有的人的第一欲望只有生存。 这让我想起了某小说里的一句话“失去人性，失去很多；失去兽性，失去一切。” This page is synchronized from the post: 如果突然丧尸爆发！什么东西最值钱 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/ircpf/"},{"title":"说起来你可能不信，我是一种需要冬眠的冷血动物","text":"1、 曾经不止一次，我都会觉得我是一种冷血动物。 后来发现，没错，是的。 不然，为何每到冬天，天寒地冻的时候，我怎么比他人更容易手脚冰冷，思维运转缓慢，整个新陈代谢都要开始停滞了，还更容易犯困了呢？ 冷血动物（变温动物）需要冬眠，我也需要冬眠。 一般的冬眠说的就是这些变温动物，每当寒冷季节来临的时候，生命活动处于极低的运转状态，也就是直白的说，挖个地洞睡觉的意思。 当然，冷血不是说血是冷的，没人情味那种，或者像蛇这样的变温动物，需要靠晒太阳来调节体温的意思。不是这样子的，毕竟我不是蛇或者熊。 或许，你不相信这世界上有两种冬眠，大多数人只知道第一种。我这里说的冬眠，不是说找个洞睡觉的那种，而是另外一种——精神冬眠。 2、 什么叫精神冬眠？ 我一直认为，人是有两个的“我”，一个是肉体上的，大家看得见的；一个是内在的，精神上的，看不见的。 不管你信不信，如果说把一个人看不见的精神这一层面，直接当做一个人整体来看待的话。那么我所说的冬眠，指的就是，某些季节到来时，需要把自己的身体（实际上是精神上）冻住，并通过减缓新陈代谢，来进行调节，进入休眠模式。 这么说似乎不太好理解。我举个例子可能比较好明白，比方说大家更加熟悉的冥想。 冥想，是一种心性锻炼的方法。在瑜伽里经常使用，在道教和佛教里称之为打坐，坐禅。 我所说的精神冬眠，你把它跟冥想划为同一个效用类别里比较好理解。只不过冥想是通过集中注意力来进行，一般情况下都是让身体处于静态，让思维和想法放空的一种锻炼心性的方法。 在我的理解里，冥想其实是一种向外的，开放的，同时又包容的。 而冬眠是一种向内的，紧闭的，并且是沉睡的。 从外在的表现来看，冥想是一种静态的，比如静坐，打坐，平躺。而冬眠是一种动态的，看起来依然活拨乱跳，实际上跟梦游差不多。这听起来更像是行尸走肉。呃，虽然这么说怪怪的，但确实更加好理解一些。 又或者说，是一辆关了发动机之后，却依然在行驶的车。 总之，精神冬眠是一种季节性的，精神上的非活动状态。 冥想和冬眠的相同之处是，这两者最终目的都是为了达到一种放松，平静，和谐的状态。 3、 也许你会问，是不是真的存在精神冬眠？ 当然啦，我可是一本正经，两本九阴九阳真经在手的跟你讲的。 尽管知道的人并不多，可是精神冬眠也是冬眠的一种，算是一种很奇妙的，神秘的，修仙的方法 休息的方法。不过这方法只适合于比如我这样的冷血动物。 什么叫做冷血动物，为什么冷血动物才晓得呢？ 我指的冷血，是相对而言。 因为人和人之间都是不同的，每个人都独一无二。支撑起一个人行动的原始驱动内核，除了当事人本身，没有人能看得清楚。有时甚至包括他自己。 不恰当的讲，有点像把人给冻出两个人格，一个主管身体的行动；它是无意识，本能的，或者是低智商负荷运转的。另一个是主管大脑的思维；它是理性的，居高临下，跳脱出围棋对弈者，成为旁观之人观察事物的。 有这样的人嘛？ 肯定有呀。我说了，每个人都是独一无二的，包括双胞胎。外在面貌和行为举止如何一致，你也看不到他们的内心。 冷与热是相对的，大多数人喜欢温热的，很少人享受冰冷。 少并不等于不存在。 这些少数不入群的，猫死了也阻止不了好奇的，脑洞清奇能容太阳系的，都出到iPhoneXXX了还喜欢用小屏手机的，颜值高也是打死不曝皂片的……相较于那些大多数，就是冷血的动物。 他们真的是会冬眠的。 所以，有时候你发现你的朋友干什么事情，蹦达一段时间后，突然沉寂下来了，不一定是偷懒去了，他也可能是冬眠去了。 …… （图片源于Unsplash） PS：嗯，以上内容，绝对是我深度研究和思考，严谨考据论证之后，一本正经的胡说八道，和偷懒的借口。 This page is synchronized from the post: 说起来你可能不信，我是一种需要冬眠的冷血动物 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/7mvxng/"},{"title":"关于第一次接触","text":"最近收听了刘慈欣的思想实验室的节目，里面聊到了关于第一次接触发生时的一些探讨。韩松提的这个问题，尤其吸引我。 关于人类与地外文明接触时的种种可能性。俩个文明的接触是否会发生？如果会发生什么，以怎么样的形态进行，人类又如何应对？ 这些问题，我想许多关注科幻的朋友都曾经想过。 站在人类的立场上，我们面对文明之间的接触，自然是带着友好与和平。但在此之前，不管面对的第一次接触是以何种方式进行，作为人类，生存是我们的第一法则，甚至是唯一法则。 关于韩松的提问，大刘的回答，依然是很理性的。 它/Ta者是什么？第一次是什么? 什么叫做第一次接触？我们甚至连第一次接触是什么都不知道。 因为，宇宙对我们来说太大了，一切都是未知的。 如果有其它文明存在，那么两个文明之间更可能是不同层级的。 它与我们的差距有可能比我们与蚂蚁，细菌之间的差距都要大。 更可怕的是，蚂蚁和细菌能意识到我们与他们的接触吗？我们认为蚂蚁或者细菌是文明吗？ 在两个文明在不同层级里，处于弱势的人类根本没有资格与Ta交流。我们理解不了Ta者，Ta者是否还愿意与我们交流？ 在这里我们讨论接触Ta者时的应对之策时，我们还得处于同一层级的文明，我们是可以互相理解，愿意交流的。至少认为对方是有智慧和一定文明生命体的存在的。 也唯有这样的假设前提，我们才好探讨关于第一次接触的话题。 对了，还有一个前提，它给不给人类反应和沟通的时间。否则，那种三、二、一，爆。地球就炸了的这种设定也没辙。 说完了种种前提设定之后，如果都在可讨论到范畴里，并且Ta现在就降落在地球上了，就在你的面前了。 我们应该怎么办？ 向Ta们问好，放飞和平鸽代表和平友好的欢迎？展示我们的人类文明璀璨的硕果，达芬奇的画、贝多芬的音乐、李白的诗词…… 这些，都不对。并且是危险和愚蠢的。 就如大刘说的，唯一能做的，就是观察。观察对方，如有机会，尽可能的多些了解对方。其它的多余的动作都是极其危险的。 我们自己的价值体系，道德和法律，所理解的宇宙文明的规则，艺术文学……在它看来，可能是错误的，不可理解，或许就是个笑话。这些还好说，万一放个和平鸽，在Ta们看来是相反意思的可就……（曾经看过有部电影就有这个桥段） 关于人类自己 当面对地外文明时，不同层级的文明，人类社会自身面对第一次接触时所发生的变化也是很具讽刺意味。 若处于同一层级的文明，愿意与我们交流，并留有一定的时间应对时。 可以预见人类社会一定会四分五裂。 不管接触是善意还是恶意。 另一个文明在地球上的降临，必然说明人家有比我们目前更为先进的技术。 那么各个国家就会明争暗斗的会抢先与之接触，希望获得这种外挂，不同的政治团体都希望首先与Ta者接触，以此争取得到好处。又或者争取生存的机会。 那么，全人类团结一致的情况会发生嘛？ 也会，那就不是同一层次的文明接触了，对手可以一巴掌拍死苍蝇的那种，实力碾压你的情况下的。 对人类来说，这时的Ta者就像超自然力量般，相信此时的全人类会联合在一起，毕竟怎么都打不过，抱在一起不会太孤独，死也死得比较壮烈一些。 （图片源于Unsplash） This page is synchronized from the post: 关于第一次接触 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/3g7pdl/"},{"title":"有趣的，与纯粹的","text":"1、 王小波是一位我很喜欢的作家，一个有趣的人。 他曾经说过“我活在世上，无非想要明白些道理，遇见些有趣的事。倘能如我愿，我的一生就算成功。” 有趣，是我对王小波的第一印象。 这世上很少像他这么纯粹的人了，他只想成为一个有趣的人。他写的什么东西，也不会管什么格调不格调的，就如他自己说的，谈恋爱他也不会从爱祖国谈起。所以他的文字读起来都是纯纯的。既有趣，也新奇，水晶般的，仿佛来自星星。 再回顾过去，做些有趣的事，也是自己一直在做和想做的。 说起有趣，就让我想起小时候。那时候不像现在这么讲究环保，到了过年那会，过节气氛很浓厚，家家户户的都会放鞭炮，放烟花。烟花炮竹这些还很寻常，不像现在电视里只能远远观看的大型的表演，而是街边小商贩卖几毛钱的那种，纯属大人哄小屁孩的小玩意儿。 那时候的我就一小屁孩，啥都不懂，但特喜欢玩这个。 当然也没少干过蠢事，点炮竹烧了自己过年新买的大衣，被爸妈打。点炮竹烟花的火柴用光了，就拿细小的牙签木棍当火柴棒使，在拿火柴盒的磷皮上使劲划弄，被亲戚朋友嘲笑。 那牙签木棒确实没能点着火来，再大些后，发现我此举在理论上还是可行的，原理就是摩擦生热，就如砖木取火般。没能点着火的原因，还是当时人太小没什么力气，木棒热度不够，火起不来。他们嘲笑我，这没道理呀，至少算得上另一种方式的科研精神吧。 小时候的我对这个世界充满了好奇，也做出过各种奇怪愚蠢的事！但回过头来，可不就是因为觉得有趣，才去一次次的尝试这些看是愚蠢的事情嘛。 只要对我来说，是精彩而有趣的，即便别人觉得愚蠢一点，又有何大碍呢？ 2、 如果说，小时候的世界，是纯粹，好玩，与不好玩的。 那么浮躁，功利，盲从，是长大后，成年人眼中的世界。 曾经看过这么一个广告： 记者：娃，为什么不上学而在这里放羊？娃反问：为什么要上学？记者：那你放羊是为了什么？娃：羊长大了可以卖钱。记者：卖了钱以后呢？娃：有了钱，可以盖房子。记者：盖房子为了什么呢？娃：娶媳妇。记者：娶了媳呢？娃不耐烦了：生娃。记者：那娃长大了干什么？娃：放羊。……… 这个广告让我不寒而栗，这样的日子是否真的值得过？存活在这世上是多么幸运的一件事情，如果有条件，有机会，以此种方式度过自己的一生是否真的能不留遗憾？ 相信像我们这一代接受过高等教育的人，都不会愿意选择过放羊娃一眼到头的日子。 我们每一个人都是幸运儿，每个人的生命和一生对自己来说又太重要了，我们的生命都是有限，每天都是倒计时，每翻过一天，就离死亡又近了一步。 大多数的我们会选择外面花花的大千世界，都渴求得到更多，也拥有更多欲望。也更容易过了火，走向放羊娃的另一极端。 这大千世界里太多的诱惑，以至于熏得迷了眼，盲了道，失了本心。于是，我们焦虑了，也浮躁了；于是，我们功利了，也丢失了最初的念想。 仿佛活得不再是为自己而活了。 3、 王小波的书里，写过一篇文章，叫做特立独行的猪。里面的主角就是那只特别的猪。王小波称它为猪兄。我很羡慕它，我想在座的许多人都会羡慕它吧。羡慕它的特立独行风格，羡慕它我行我素的潇洒。 有时候，会觉得生而为人的我还活得不如一只猪。 猪兄是自由的。而人，特别是成年人，是被无数枷锁铁铐束缚着，看似自由的囚禁者罢了。 我看过一本动漫，里面的其中一位反派大Boss有一句话是这么说的 “活着是没有意义的，但只有活着，才能发现有趣的事情。” 我认为，这是一句对一切觉得人生了无生趣，准备结束自己生命的人的万能鸡汤。 在这个时代里，做些特立独行，仅仅只是觉得纯粹有趣的事情，在他人看来都会觉得匪夷所思，不可理解的。 不用说什么天马行空的事情，哪怕是读些书，写些故事，做些美梦，在很多人看来也是很愚蠢，一点都不实际。因为你与他们格格不入。 为什么人都是从众，和随流的。我们的中华文化里几千年流传下来的精髓，也推崇中庸之道。为什么？ 许久，才后知后觉。那是生存的最优选择，最高性价比的解决方法。 相反，特立独行是需要付出代价的。当全世界都被丧尸统治的时候，如果你是人，那么你才是异类。可，有意思的是，人类的文明就是靠着各种想象构建出来的，宗教，国家，艺术，文学…… 生而为人，我很抱歉，没有做出对社会有什么贡献的大事。小打小闹也好，莫名其妙也罢。都是自己的活法。 把时间浪费在有趣的事情上，或许得不到任何东西。但至少打心底里是开心的。毕竟来一趟世间不容易，自己做什么事情，还特么管它格调不格调，有意义没意义，自己觉得纯粹，有趣就行了。 This page is synchronized from the post: 有趣的，与纯粹的 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/happg/"},{"title":"2019，小确幸","text":"小 小世界，是这里。 无论我们所处的世界里，发生了多大的变化，多疯狂的事情。你得承认，这终究是一个较为小众的领域，一个小圈子，小世界。 或许你的周围很热闹，但对你所在圈子之外的人来说，你那里依然很安静。 区块链相关技术和落地场景的普及，需要时间。 小人物，是我们。 小小众生的我们，就在所处的那个小世界里，费劲的折腾，一年过去，依然没做出什么大的贡献。无非是在泡沫里闹腾了好一会罢了。 小人物里，有多少人在掉入这坑，在看清世界的真相后，依然选择一点点的去做着毫不起眼，甚至在他人眼中并不靠谱的事情。 别人眼中的小人物的他们，只有他们认为自己只不过是心怀大梦想的人。 确 确定性，世界是不可控的，我们只能把握少数能掌控的事情。 曾经有人问亚马逊创始人贝索斯，关于未来十年的一些看法。 贝索斯回答到 “我常被问一个问题：“在接下来的10年里，会有什么样的变化?”……但我很少被问到“在接下来的10年里，什么是不变的?”我认为第二个问题比第一个问题更加重要，因为你需要将你的战略建立在不变的事物上。”……我们将精力放到这些不变的事物上，我们知道现在在上面投入的精力，会在10年里和10年后持续不断的让我们获益。当你发现了一个对的事情，甚至10年后依然如一，那么它就值得你将大量的精力倾注于此。 把战略放在那些不变的事情上面，去做确定性的事情。这其实是一种长线思维，亚马逊永远着眼于未来，很多企业最多只会关注眼前的一年，三年，五年，却无法着眼于十年，甚至二十年，这是他们无法想象的。 把精力放在确定性的事上面，不仅适用于企业，也同样适用于每一个人。 幸 幸运，试赶上区块链的小趋势。在此时此刻仍未被淘汰出局的，依然是幸运的。 因为我们是早期参与者，任何行业，早起的鸟儿总会有虫吃的。 经济大环境不好，也留给每一位在场的朋友，有时间去参与乃至深度参与到行业中来，去学习，去思考，去做一些想做而依然有机会去做的事情。 幸福，幸福其实是一种感觉。感觉是很主观的东西了。 幸福即是感觉，那么幸福就是一种对事物反馈之后的情绪的感官体验。 外界物质对其有影响，但没有直接的联系，而是与内在的自我感受有关系。 无论参与什么事情，给自己做的事情赋予意义，进而带来积极正面的自我感受，自己给自己创造幸福感。 新的一年里，依然可以活得精彩。 This page is synchronized from the post: 2019，小确幸 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/2019/"},{"title":"【嘉楠Musing】我所知道的，就是我一无所知","text":"【嘉楠Musing】第0期 我所知道的，就是我一无所知——苏格拉底 再次写作，也曾想过以何种方式来进行合适。 最终决定开设这么一个自我问答的栏目，通过提问和解答的方式来进行思考，并以文字来记录自己的所思所想。且称之为嘉楠Musing，此灵感来源于苏格拉底问答法。 什么是问答法？问答法，也称之为苏格拉底问答法，或诘问法。作为西方哲学史上最早的辩证法形式，对后世有很重要的意义。问答是非常好的学习的方式之一。 问与答，可在层层的究问之下，在探索答案的过程中，对问题表象抽丝剥茧，进而认识到自己的无知，认识到之前对世界所理解的错误。 于是，便借由这么一种提出问题，并一步步寻找答案的方式，为自己记录下点有趣的东西。 通过自我拷问与解答，来时刻提醒自己的愚蠢，我选择这样的一种思辩形式来写些东西。且不论对错，至少是自己一种独立的思考的态度。 了解自己的无知与愚蠢，没什么不好。 为什么用问答这种方法？有人说写作的正确方式应该是积累，而非消耗，我很认同。太多人的写作方式都是消耗而非积累。我很疑惑，这样除了提高打字熟练度和积累敲打的字数外，真的能够得到有效的自我提升？ 也有朋友说过，写作应该是打造一个系统，短期的所得远比不上长期的收获。于此同时，写作与思考是不可分割的，输入，思考，输出作为一个整体。写仅仅是一个系统的一部分，而我们更应该打造成一个正向的循环的系统。 很多人在谈到学习时，会陷入糟糕的思维方式之中，包括我自己。海绵式的思维，如海绵一般机械的吸收外部进来的信息。只有接受，没有评判与取舍。也不计较信息背后的真相是如何，正确还是错误。 问与答，特别是诘问式的抱根究底，更是一种慎思明辨。为的是批判式的去看待所发生的事件。 当提出一个问题，在搜寻问题的答案之时，让自己不停的吸收新信息，在脑子里筛选，加工，用自己脑子里的算法输出结果，并记录下来的一个过程。 提问是最好的学习方式之一，也是一种最合适的学习手段。至少对我而言是这样子的。 所要提问和回答的想进步就得思考。想思考，最好的方式就是给自己提问。开设此栏目的想法就是这样的。 该栏目将聚焦于区块链的学习上，所读过的相关的书籍文献，所接触过关于该领域上的种种疑问，一一摊开来。 对自己来进行诘问，进一步的去思考和探究。以怀疑一切的态度，用解剖的方式重新认识这个小小的世界，以及小小的自己。 区块链到底是什么？为什么它能让不少的极客为之疯狂？加密经济的未来会怎么样？激励型的内容平台激励的是什么？为什么我说你完全不懂什么是DApp？ 这些诸如此类的，我想探个究竟。 嘉楠Musing，2019，不见不散 This page is synchronized from the post: 【嘉楠Musing】我所知道的，就是我一无所知 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/musing/"},{"title":"【嘉楠Musing】到底什么才叫做“去中心化”？","text":"【嘉楠Musing】第1期 或许，我所说的，都是错的——嘉楠 嘉楠Musing，原本只是自己自娱自乐，自己给自己开设的一个栏目，因为这么写东西，话题比较好找。 不巧，鱼叔看见了，说要不弄成一个大家都能参与的活动。以回答问题，并提新问题，用文章接龙的方式全民参与。 话音刚落，我这栏目还没等我正式动笔，肆月初六、鱼叔居然就这么愉快的玩起来了…… 不过，这样也貌似也是挺有趣的，所谓独乐乐不如众乐乐。 于是一个去中心化的游戏活动，就这么莫名其妙的开始了。 借着这个莫名其妙就变成去中心化的游戏活动，嘉楠先抛出【嘉楠Musing】的第1期的关键词——“去中心化” 很抱歉，栏目一开始就丢出这么一个这领域里很重要，但也很难理解透彻的话题。 什么是去中心化？ 去中心化并不是什么新词，近年来随着区块链的热潮，也越来越频繁被提及起。还有各种不同的圈子在去中心化之上的话题争论，也从未间断。 但是很遗憾，怼来怼去，怼了半天，或许我们根本就不懂什么叫做“去中心化”！ 你眼中的“去中心化” 很多人都喜欢动不动就扯“去中心化”。 这词似乎都已经拿来攻击某些区块链项目的最好武器了。又或者拿来标榜自己所信仰项目的高大上，以此来满足自己的莫名的优越感。 大多数的我们是怎么理解它的？ 比如说，比特币是去中心化的，因为它不是哪一国家的中央银行所发布，是属于人民的，是绝对自由的。是由世界各地无数的矿工来维护的，广大弱小的人民群众终于第一次真正拥有了属于自己货币，因为没有那个国家可以控制它。个人财产的神圣不可侵犯似乎在比特币身上得到了诠释。 又或者说，区块链项目是去中心化的，数据是分布在全球各地的服务器上的，所持有的Token也是在关不掉的以太坊上的。再也不会像Facebook，Google，或者BAT那样的独角兽公司掌控着我们的所有数据，窃取隐私，侵犯我们的财产了。 你眼中的“不是去中心化” 再来说，我们又是如何理解“不是去中心化的”。 服务器由一个公司掌控，并且服务器数量也少。产品完全由单一一个公司掌管，用户的数据是那些掌权者控制的。所有传统互联网企业都是被划入掌权者这个标签。传统互联网公司就不是去中心化的，换言之，所谓独角兽，就是邪恶的代名词。 对于“不是去中心化”的用途，还可以拿来嘲笑他们眼中不够去中心化的区块链项目。比如： “XXX（指某代币）根本不是真正的区块链，它只有21个节点，就这么几个节点，也好说自己是区块链，完全不去中心嘛！辣鸡。” 是的，几乎所有用这个词怼来怼去的人，都是用节点的多少来判断是不是去中心化。 那么，真的这样子的嘛？ 一艘忒修斯之船 这里，关于“不是去中心化”这个点，我想起了古希腊传说里的故事。 希腊神话中里的英雄忒修斯有一艘船，它在海上航行了几百年。随着时间流逝；船身的木材逐渐腐朽，腐朽的木材便会用新的木头来替代。直到最后，该船的每根木头都被换过了。 这艘船还是原本的那艘忒修斯之船吗？如果是，但它已经没有最初的任何一根木头了；如果不是，那它是从什么时候不是的？” 再回到聊“不是去中心化”这个问题，如果唯节点论的话，那么到底需要几个节点起，才算是真正的去中心？ 如果所谓的“去中心化”就是有足够多的节点，21个不够，那就继续加，一直加到足够分散。那么怎么才算足够分散，以至于可以称我们之为“去中心化”。 是100个？1000个？还是10000个？ 不知道。你会会发现，关于它“去”与“不去”中心的界限是模糊的。 看不懂的去中心化 我们对去中心化的定义同样是模糊的，简单一句节点数量足够多，足够分散并不能帮助我们理解和运用它来评判一个事物。 这不只是一个个例，就拿自己参与过的一些所谓区块链的项目，直接按节点数量分散来衡量，并不足够。因为无知的我真的不懂什么才叫做去中心化了。 比如币乎是中心化的服务器，币乎这个产品几乎跟传统的互联网公司产品没有什么太大的不同，但它产品的一部分，是搭载了运行在以太坊网络上的Token，即币乎的关键核心key。 另一个所谓的区块链风格更深的内容平台Primas，它的不仅Token也是运行在以太坊网络，账户直接就是以太坊地址钱包，文章上链，不仅作者不能删改，连项目方也删不了文章只能在DApp上隐藏掉，区块链风格够深了吧。够去中心化了吧。 可是它的运营和管理，激励算法，社区治理都是自己说了算，被薅羊毛薅得怀疑人生了，乃至于连Token奖励发放都成了真人工发放了。 哪怕是比特币，也无法诠释什么是去中心化。前阵子的BCH算力大战，Bitcoin ABC和Bitcoin SV的闹剧向我们诠释了算力还是矿霸们和土豪们说了算，比特币就是算力大的权力大的说了算。 以上的这些例子是否能简单的说明白到底算不算去中心化？ 好像是，又好像不是。 到底什么叫做“去中心化” 智库百科里对与“去中心化”是这么解释的： “去中心化”是一种现象或结构，其只能出现在拥有众多用户或众多节点的系统中，每个用户都可连接并影响其他节点。通俗地讲，就是每个人都是中心，每个人都可以连接并影响其他节点，这种扁平化、开源化、平等化的现象或结构，称之为“去中心化”。 许多回答类似上面的内容，然而并没有什么太大的作用，因为不够具体，太过抽象，没法落实到具体一个事物之上进行衡量。 “去中心化”其实这词并没有很明确的定义。这词的来源其实应该是这么来的。 centralised、decentralised、distributed，也就是“中心的、分散的、分布式的。” ￼除了第一种之外，后面的两种是“分散的/分布式的”（decentralised、distributed）。其实很多人都是混淆在一起的。 以太坊创始人Vitalik在《The Meaning of Decentralization》的一文里，提及了关于去中心化（Decentralised）的说法。嘉楠还是比较认同Vitalik对去中心化三个类型的定义。 即所谓的“去中心化”，实际上是可以分成三个维度进行粗略的探讨和划分。 架构层： 在这个系统运行的过程中，有多少计算机服务器来承载，能承受有多少服务器崩溃而系统依然不受影响？ 政治层：对服务器，或者系统网络最终的控制权由多少人，多少组织来掌控？ 逻辑层： 从这个系统所设计的接口和数据结构来看，它更像一台完整的单一设备，还是更像一个由无数单位组成的集群？如果把这个系统分成两半，两部分里同时包含生产者和消费者，那么这两部分能继续作为独立单元完整地运行下去吗？ “架构层、政治层、逻辑层”这三个维度犹如三把尺子，用来测量架构层的系统的设计、政治层的掌控权力、以及逻辑层的所属形态。虽是相互独立的三把尺子，但却能彼此结合来共同丈量一个目标物，是处于中心还是去中心的何种状态。 去不去中心化，不应该由单一一个维度来进行评判， 谈及去中心化这个话题，实质讲的是关于权利的下放，讲得是以如搭建高效的协同网络来创造价值为前提的。如果脱离了这些不谈，直接开喷的，都是耍流氓。 以上，是嘉楠一点肤浅的看法。 提问：关于中心化之争，到底什么才叫“去中心化”？（欢迎参与【嘉楠Musing】问答） This page is synchronized from the post: 【嘉楠Musing】到底什么才叫做“去中心化”？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/5v5m6n-musing/"},{"title":"Steem会迎来新的机遇？","text":"Steemit作为Steem上最为人熟知DApp的代表，一定程度上也是Steem的代言人。 如今自己Power Down了… 虽然Ned声称Steemit inc是私人公司，但Steemit inc的话语权还是最大的。一言一行都会影响到方方面面。 几千万SP都Power Down了是什么意思。 Ned不需要出来解释一下？ 认输出局对Steem未必是坏事。社区应该交由有能力推动它的人和团队来支持 Posted using Partiko iOS This page is synchronized from the post: Steem会迎来新的机遇？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/steem-lzbpk4ct/"},{"title":"【嘉楠Musing】到底什么才叫“去中心化”?（2）","text":"【嘉楠Musing】第2期 或许，我所说的，都是错的——嘉楠 上一文之中，粗略的探讨了什么叫做“去中心化”。不应该以节点的数量多少来简单概括它，并引用了Vitalik关于“去中心化”系统类型的三个评判尺子。架构层（不受中心式的单点故障影响）、政治层（没有谁能直接控制它）、逻辑层（系统看起来是单点的，还是集群的）。 在Vitalik看来区块链的项目，一般来说都是前面两个，即架构层、政治层上面是去中心的，而逻辑层上是中心的，因为它只有一个共享账本，一个标准的历史。（比如语言就是一个逻辑层去中心的例子） 尽管如此，“去中心化”依然是一个比较模糊的概念。 我们再继续谈谈区块链里关于什么是去中心的话题。 去中心不一定是无中心的 还记得上文中贴出的关于Centralized（中心的）、Decentralized（分散的/去中心的）、Distributed（分布式的）的图片嘛。这些都是相较而言的，可能很多人还是不太理解所表达的系统结构是怎么样的，这里找到一张更加直观的。 所以从网络结构来看，去中心（Decentralized）不一定是无中心的，也可以是多中心的，是一种中心分散式的网络结构。 去中心化（Decentralized）是分布式网络结构中的一种，所有的去中心化都是采用分布式网络结构的，而Distributed（分布式的）网络结构可能是“中心化”也可能是“去中心化”的。 所以，更有人提出一个理想的去中心化的分布式网络会有这么的三个特质： 1、由精英管理的代表大众的民主制度来进行最高级别的、超出协议之上的决策 2、由一个高度分散化的利益相关方来进行协议内的决策 3、由大量分布式的节点来验证网络交易 这样一来去中心化，其实并不是一直强调没有中心点。有些地方，比如最高级别的决策上，需要最聪明的精英人士来做出，而非由集体投票决定。因为大多数人的决策往往要比少数聪明的精英人士要糟糕。 这种少数服从多数可能会酿成灾难，我们都听过乌合之众这个词。中心与去中心的概念拓展的社会制度之中，其实就是集权与分权（民主）。在关键地方，关键时间上的集权不一定是坏事。 可量化的“去中心化”？ 有人提出对区块链的“去中心化”进行量化来考量一个系统的去中心化程度，这是一个比较有意思的想法，推出一种可以具体检验的方法。 Balaji S. Srinivasan和Leland Lee发表了一篇文章《Quantifying Decentralization》，提出一个叫做“中本系数（Nakamoto coefficient）”的东西来作为指标，去衡量去中心化的程度。 他们首先把一个区块链系统拆分成多个关键的子系统，各个子系统的中本系数作为整个系统的去中心化指数。系数的数值越高的系统，去中心化程度越高。 我们都知道比特币和以太坊都可以看作是一个去中心化的系统。一个去中心化的系统（如比特币）由一组去中心化的子系统（如挖矿工、客户端、开发者、交易所、节点、钱包地址分布……）组成。 中本系数就是通过基尼系数和洛伦兹曲线出发，来对各自的子系统的分散层度进行量化。 这是一个很有趣的尝试，可这真的能有效的作为量化去中心化程度的指标吗？ Question：如何看待“去中心化”的好与坏？ This page is synchronized from the post: 【嘉楠Musing】到底什么才叫“去中心化”?（2） document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/musing-2/"},{"title":"【嘉楠Musing】什么是好的激励模式？","text":"【嘉楠Musing】第3期 或许，我所说的，都是错的——嘉楠 其实有时候我会想什么样的产品是好的产品？也会想什么是好的通证经济激励？ 前几天在看张小龙在微信8年之际的演讲分享，分享了什么是好产品。很是受益。在我眼里，微信是我所用过的最好的产品。 分享中，张小龙提到了有一位苹果公司特别推行推崇过的德国的产品设计师Rams。Rams总结过好的设计的十个原则。 什么是好的激励模式所有关于区块链激励模式都处于探索和尝试阶段，也没有一个足够成熟完善的体系，这里也谈谈我眼里什么是好的激励模型的十个原则，以下仅代表个人观点。 第一个原则是好的激励模式，是一个有创意和创新的东西； 第二个原则是好的激励模式，是能够带动用户参与热情的 第三个原则是好的激励模型是尽可能简单的； 第四个原则是好的激励模式，是容易理解的； 第五个原则好的激励模式是含蓄中庸，不高调的。 第六个原则是好的激励模型是公正且透明的； 第七个原则是好的激励模式是相对稳定的，不会朝令夕改； 第八个原则是好的激励模式，是价值贡献者得到相应回报的； 第九个原则是好的激励模式是让核心用户愿意持续参与的； 第十个原则是能让人忘记激励本身的。 提问：什么是好的激励模式？ This page is synchronized from the post: 【嘉楠Musing】什么是好的激励模式？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/5jbesn-musing/"},{"title":"深夜支持一波Team-CN","text":"最近工作忙到爆，没什么时间上来唠叨。听闻新手村有活动需要支持，深夜前来支持一波team-cn，新手村加油！ CN区的感觉一直都像家里一样，众多活动组织及华人朋友们非常有爱。是你们带来中文区许多温暖，与欢声。 不论外面世界怎样，这里也可以是一个小小的乌托邦。希望大家也支持team-cn，支持新手村。 Posted using Partiko iOS This page is synchronized from the post: 深夜支持一波Team-CN document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/teamcn-nlzsjnon/"},{"title":"初试wherein","text":"初试wherein，新春快乐 This page is synchronized from the post: 初试wherein document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/wherein-1549441628/"},{"title":"如何制定一种更有益的新年计划","text":"新春佳节，每每辞旧迎新，人总习惯给自己设立什么新年计划。 比如 每年读20本书;减肥20斤；写100篇文章；背2万个单词；…… 这并没什么不好，怎么说也算是一种积极进取的人生态度。只不过，这些计划大多数情况下都黄了。 后来我意识到，或许这么立Flag不太对，愿望清单式的新年计划，最多只能满足自己写下计划时的意淫。回想一下每次写下新年计划的时候就已经是获得最后满足感的时候了，这跟剁手买书没什么区别。 设立新年计划的目的是什么？不就是想改变下自己，提高自己，做一些自己认为对自己有益的事情嘛。 而过去这种列清单的方式并没有能带给我什么帮助。一年之后看看，提醒下自己立的Flag是怎么黄的。所以我就想想，摒弃愿望清单式的方法，能不能找到一种更加行之有效，也更好的方法来制定新年计划。 如何制定一种另类，但更有益的新年计划 一个更加行之有效的方法，应该是制定一个可执行的，可持续的，可以贯穿全年乃至更长时间，并持续受益的行动。 嗯，这么说，其实就是养成一组习惯。新年的计划不是一个阶段性完成了，就可以划掉的清单任务，而是一个个可执行，可衡量，可持续下去的习惯。 即用养成一组习惯来替代，完成一组任务。 这样有什么区别呢？ 1、它不是单个的划掉就结束的清单任务，没有提前完成一说。 2、它是一个贯穿全年或者计划周期甚至可以延续更长的一组特定的行动 之所以这么制定，相对比愿望清单而言，有它独特好处。 你会发现，习惯不是任务，你没法完成后划掉它，然后长舒一口气。不会带来短期上的压力，却会带来长期的一些动力，让你不会忘记这些事情。这计划急不来，你也没法急，你只能每日好好的去执行，好一点，再好一点。 以及有更长的生命周期，一个好习惯是一个终身受益的改变。拿阅读来讲，一年读个100本书然后就不读了，跟养成一个每天抽点时间看点书的习惯，一辈子看许多书，我更倾向选择后者。一年的时光跟一辈子相比根本微不足道。 习惯式养成的新年计划，怎么制定计划 新年计划，相比于愿望清单的方法，这种习惯养成的比较特别些，暂且称之为习惯式养成的新年计划。 制定这样的新年计划，还是需要遵循一些基本的法则。比如著名的SMART原则，制定习惯养成的计划也可以遵循这么一种最小SMART原则方法。 Specific——具体； 其实任何计划都需要具体，比如早起，模糊的，我们还需要具体到时间；又比如说写作，同样也是模糊的，想要写什么，写多少多少字或者写多久，如果不够具体和场景化是难以执行的。但考虑到是习惯的养成并不容易，也需要时间，宜少不宜多，两三个具体化习惯养成计划就足够了。 Measurable——可测量； 可衡量对于完成一项目标是很重要的。习惯没有类清单任务那样完成划掉一说，那么怎么评判自己的这个计划呢，还是需要可考量才行，怎么才算是完成自己的新年计划呢，制定各习惯行为的完成率，打卡app，多少天算完成，比方说占比百分之多少算完成。降低压力感，设置一定的缓冲期等。这些都可以把习惯的完成情况进行测量。 Attainable——可实现； 设立的目标和习惯必须是可以实现的，也就是说得有可行性。什么事情都得讲究脚踏实地，一步登天的事情只存在梦里，而完成一个习惯的养成更是只能一点点的，长时间的培养。 Relevant——相关； 关联性，一直以来被我忽略，但SMART法则中让我重新认识到它的重要性和必要性，我们制定目标是希望做好这些后，能够为我们能因此受益，所以所聚焦的目标必定需要与自己做的其它事情相关。例如减肥，是希望自己获得一个健康的身体，一个健硕的身材以便能够更好的身体和精神状况去做其他事情。学英语，是想能够阅读和听懂某一领域英文文献和材料，与国际友人更方便的交流。 Time-bound——有时间界限； 习惯式养成的计划，不代表没有时间界限，而是将考核评价周期拉长到以年为单位。没有计划完成度考核的截止日期是没有任何紧迫感，人总需要一点动力来鞭策自己。 过去立无数Flag的，或许可以试试这种方式来制定一个有效的新年计划，去养成一两个好习惯 举个栗子！ 按此方式来简单的制定一个新年计划（准确的说是养成的习惯） 1、早起，6点前起床（一年350天完成/每月完成28天）2、阅读，每日阅读1小时（一年累积阅读350+小时/每月累积读4本书）3、写作，每日一张小卡片（一年积累写下350张小卡片） 养成一两个好习惯，远比制定一长串的愿望清单要来得有益得多。 This page is synchronized from the post: 如何制定一种更有益的新年计划 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/srned/"},{"title":"又一挫折来，Steemit已被墙","text":"今日群里有小伙伴询问Steemit网站打不开怎么回事，包括@honoru在内都在讨论。 大陆地区原本访问Steemit网站就不太顺畅，偶尔抽风很正常，Steemit中文用户本就不多，Steemit体量也不大按理不会惊动伟大的防火墙，得验证下才好出结论。 连着登陆PC，手机两个不同的终端和用着不同的电信运营商，结果依然是404，PC端科学上网才能正常登录。可以说Steemit九成九是被墙了… （Partiko、wherein、busy等其它dapp不受影响，不会科学上网的朋友建议用其他dapp吧，Steem的优秀之处终于显示出来了。我们的数据依然好好地在Steem上） 这次墙Steemit对本就薄弱的中文区来说无疑是一记打击，对面向大陆推广中文区来说更是难上加难。不管怎样，CN区加油吧 Posted using Partiko iOS This page is synchronized from the post: 又一挫折来，Steemit已被墙 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/steemit-xnzz8pml/"},{"title":"流浪地球，值得推荐一下","text":"去看了改编自大刘科幻小说的《流浪地球》电影。之前一直没想到国内能拍好这种类型的电影。 虽说电影相对小说来说改动非常大，小说里这是一个横跨2500年的故事，郭帆团队很聪明，只取了小说中很小的一个片段进行二次创作。 我认为这部电影拍的很成功，作为科幻电影大片的视效已经做得很不错了，视效的质感也很好，远超预期。 原著里的剧情其实比电影里要来的丰富内涵。电影里更侧重于人与人之间家庭亲情的关系和情感。两者各有各的好。 最重要的还是带着地球去流浪这么一个充满想象力的科幻内核。 这部作品大刘自己也说没有特意去表现中国文化的东西，可无形中还是很有中国特色，不是开着飞船离开，而是带着地球一起走。我想以前从没有人开过这样的脑洞吧。 这种带有“故土情怀“的创意，也只有千百年来深受中华文化影响的华人才有的想法，“家”的意义比任何其他国家的人都要深刻得多。 流浪地球应该算是国内科幻电影一个好的开启吧。 Posted using Partiko iOS This page is synchronized from the post: 流浪地球，值得推荐一下 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/vedwg2vw/"},{"title":"论机遇——幸存儿与捕风者（下）","text":"再次接着聊聊“机遇”这个话题，前面谈到我们所处的社会结构，就犹如一座等级森严的城堡。 城堡外的人苦苦奋斗一生，也在寻找一个，可以穿过那厚厚的城墙，通往城堡里的机遇之门。可惜的是大多数人对“机遇之门”是否存在持怀疑态度，更多的人不知道所谓的“机遇之门”到底长什么样。 本文就粗浅的谈谈我的看法，幸存儿，与捕风者。 在此之前得先聊聊我们所处的这个世界的环境。 关于这个世界 世界的不确定性这世界上唯一不变的，就是变化本身。 曾经的电讯王国AT&amp;T，在反垄断的拉锯战之下被肢解瘦身，如今还有谁能想起它来。1975年发明世界第一台数码相机的柯达公司，在2013年申请破产。曾经辉煌的诺基亚帝国统治着移动通信和手机行业，在错过智能手机和移动互联网之后，却已不再生产手机。…… 这世界无时无刻不存在着各种各样的不确定性。 而人是惧怕不确定性的，不确定意味着未知，未知会让人迷茫和失了方向。 世界不断变化，该如何面对这种不确定的未来。亚马逊的创始人贝索斯是如此看的： “将精力放到这些不变的事物上，我们知道现在在上面投入的精力，会在10年里和10年后持续不断的让我们获益。当你发现了一个对的事情，甚至10年后依然如一，那么它就值得你将大量的精力倾注于此。” 人是一种惧怕未知和不确定的动物，本能的会去寻求安全感。所谓恐惧是对未知的无法掌控。如贝索斯所说的，在不确定性寻找确定的东西，让我们把时间拉长，人的安全感才得以安放。 世界也有其周期与必然世界存在许多的不确定性，但也存在着普遍的确定的东西。 经济发展过程的繁荣和萧条，就存在着相应的周期规律。这些所构建的经济周期有长有短，其中较为知名的就是康德拉季耶夫周期、基钦周期、朱格拉周期、库兹涅茨周期。 最近较为火热的当属康德拉季耶夫周期，简称康波。 康波，是由前苏联经济学家康德拉季耶夫于1926年正式提出，一个康波周期嵌套着多个库兹涅茨周期和朱格拉周期。 经济长期发展中存在一个为期50~60年的周期，这就是康波，其主要是由技术进步等推动。 繁荣期（20年）&gt; 衰退期（5~10年）&gt; 萧条期（10~15年）&gt; 回升期（10~15年） 康波分为繁荣、衰退、萧条、回升四个阶段： 以创新性技术变革为起点，前20年左右是繁荣期，经济开始快速发展，期间新技术不断颠覆； 随后进入约5-10年的衰退期，经济增速明显放缓； 衰退期之后的10-15年是萧条期，经济缺乏增长动力； 最后进入10-15年回升期，孕育下一次重大技术创新的出现。周而复始。 虽然世界并没有呈现简单的重复，但也展现了历史长河中经济发展必然的周期和规律。 做巨变的幸存儿 这是一场负和游戏现代文明中的世界，其实是一场负和游戏。 为什么这么说？ 现代文明发展至今，自称万物主宰的我们，活在世上其实早已不仅仅满足于最基本的动物间的生存需求，即生存与繁殖的需求。 作为人类这么的一个族群，因人类文明的诞生和进化，我们现代人存活，最基本的本能需求，也提高到了必须适应现代文明社会的框架里。 这些现代人的本能需求，都需要满足个人的尊严，道德的规范，法律法规等诸多条条框框之下。 现下，没有人愿意去找一份像机器一般的流水线工作，也没有人愿意三餐皆食馒头。更多人想要的不仅仅只是不死，还想活得更好。 是那种想更有尊严，更好的物质享受，更有人生意义的活着。科技虽在发展，遗憾的是大多数人并没有感觉过得更幸福。 这是一种必然，人类社会资源相对有限，人的物质以及精神上的追求的欲望却无限膨胀。 另一方面，社会上的贫富差距在不断拉大，当更少数的人掌握更多的资源时，也意味着又另外更多的人相对来说，分配到的资源更少了。 这种对物质和精神追求欲望的快速膨胀，与相对社会资源有限的矛盾，使得我们的世界变成了一场负和游戏。 不管是物质上的，还是精神文明建设上的。如今别说不懂文字，就算是不会使用手机，不理解微信，美团，支付宝是为何物的人也同样会被视作文盲，被历史所淘汰。 可怕的是，并不是我们出生在这个时代的人，就能本能的理解这些。所有这些也需要投入成本和代价的，这些成本依然是来自于我们不得不投入的物质和时间等资源上的消耗。 活着就是消耗，这就是负和游戏。 可以想象我们身处的是一场怎样的游戏； 在这样的一个世界里，就犹如驶入了一条逆流的河道，前方或许什么也没有，但你的后方却是万丈深的瀑布。你一刻也不能停止向前划行，也许你使出了所有力气也只能原地踏步，但你选择放弃，不前进的话，那水流便会将你推下深渊。 生存永远都是第一法则，即便游戏规则如此，对我们来说，好好活下去，就赢了一半了。 正如《流浪地球》小说里的那句名言，“希望是我们这个时代像钻石一样珍贵的东西。”活下去才是首要条件。 成为变革中的捕风者 这个世界在处于不断的巨变之中。山峰在坍塌，海底在隆起，地壳板块在剧烈的运动和摩擦。所站着的大地也会随着剧烈的震动，撕裂成更多板块，有些会塌陷形成新的海底，有些会开始迅速崛起，成为新的珠穆朗玛…… 这地壳板块剧烈运动，撕开大地，形成一道道的裂缝。 当大地撕裂时，你选择踏上分裂的哪一块碎片？ 上面铺垫这么长还是讲的关于机遇诞生的环境。 回到机遇，这里所说的是一种可以穿越厚厚城墙的巨大的，不可阻挡的能量。机遇就像是雷军口中说的风。 风是什么？ 我的理解是这样的。 一位长者曾经说过，一个人的命运，当然需要靠自己的奋斗，但也要考虑到历史的进程。 借用梁宁产品论中点线面体的说法，这个所谓的“历史进程”就是那个新世界不断崛起的“体”上，一个向上的经济体。一个经济发展的必然方向。 所谓的风就是一个历史长河中，某个崛起的“体”。 做一个捕风者 世界有其不确定性，也有它自身的规律性和必然性。 凡是不确定的我们无法掌控，我们只能从中不确定性中的规律和必然之间找到属于自己的机遇。 什么是一直没有变化的？还是历史发展的周期。 自工业革命以来，全球已经历过许多的大周期，每一轮周期的起始或者结束都以一个突破性的技术作为标志，如纺织工业和蒸汽机技术、钢铁和铁路技术、电器和重化工业、汽车和自动化、计算机和信息时代。 如今已经很多人说已来到了一个新的大周期。新的衰落和回升，这同样也孕育重大技术创新的出现和发展，经济的发展总是由新技术所驱动。 只是标志着新的一轮周期的开启，又会是由什么技术创新来主导和驱动呢？ 人工智能、大数据、虚拟技术、5G，还是…… 无论是创业投资还是搞科研，我们都该考虑历史的进程。而想要寻找那个蕴含巨大能量的机遇之门，则需要去做一个捕风者。 风，是什么？ 我想，看到这里的朋友相信都已经有了自己心中的答案了。 Posted using Partiko iOS This page is synchronized from the post: 论机遇——幸存儿与捕风者（下） document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/1blkg08i/"},{"title":"谢谢你，阿尔塞纳","text":"若教眼底无离恨，不信人间有白头。 22年，一座城，一支球队，一份信仰。 当红白色的人海铺满整个观众席，当双方球队在球场中央列队鼓掌，当那个高瘦而熟悉的身影从通道里走出…… 我知道，这一天终于还是来了。尽管心中无数次预演过这一场景，可感伤的情绪依然如飓风袭来，无法防备。 那个站在球场中央，一头白发的老人即将离开。满座观众席上的球迷此时都怀着一份感激之情来为这个老人送别。 这一刻将会属于所有阿森纳球迷生命中最珍贵的回忆，或许不够完美，可弥足珍贵。比赛结束后，没有一名观众离场。 也许你不关注足球，所以你不会明白我所说的这些。 也许你不看足球，你不会理解一个球迷对这项运动的狂热。 也许你不看足球，你不会理解一个球迷对一支球队的执着。 也许你不看足球，你不会理解一个枪迷对阿尔塞纳的不舍。 阿尔塞纳·温格，许多枪迷印象之中，自孩提时期接触足球开始，他就已是这家俱乐部唯一的主帅，22年来从未变过。 即便金元足球的历史潮流不可抵挡，也无法击垮老人对最纯粹足球哲学的理想。是他带领我们领略到了足球的魅力，带领我们走入阿森纳成为一名枪迷。并从此跟随他的脚步一步步成长。 时光回到1996年，俱乐部主席大卫邓恩从日本带来了一个名不见经传的年轻教头，惹来一堆非议。报纸上“阿尔塞纳是谁？”的无礼嘲讽如今看来也成了陈年趣事。 是你的足球哲学改变了英伦足球的风格。那支踢着沉闷枯燥的球队，焕然一新，成为了漂亮足球的代名词。取而代之的那种行云流水、水银泻地般的攻势足球，捕获了包括我在内的球迷的心。 是你一手打造了那支不败之师，带领出了冰王子、亨利、皮雷、维埃拉等一干世界级的球员，影响了一代枪迷。 在许多枪迷眼里，阿森纳就是温格，温格就是阿森纳。 有人说在漫长的岁月的浸泡中，看阿森纳就像是看另一个自己。从另一个角度里看见一个不同的自己。在阿森纳身上，看见自己的缺点和优点，也仿佛看见自己的过往和未来。 在许多枪迷心里，阿森纳、温格、自己，早已不可分割。 在习惯了坐在教练席里你的身影，往后的岁月里，又如何能习惯没有你身影的阿森纳比赛。 岁月啊，你别催，让我在多看一眼。虽未能跨越5302英里到现场去向您告别，但隔着英吉利海峡，在遥远的东方想向您说一声谢谢。 谢谢你，是你让我学会执着，即使身处困境也要去追寻内心的梦想。 谢谢你，是你让我学会坦然，不再过于患得患失，凡事都用平常心去对待。 谢谢你，是你让我学会谦逊，对万事万物都充满尊敬与学习的态度。 谢谢你，让我爱上一支球队。 谢谢你，阿尔塞纳！ 之前教授离开枪手时，感慨写下的一文 This page is synchronized from the post: 谢谢你，阿尔塞纳 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/theorganicmoleculedefinitionstories-2eu7079cmj/"},{"title":"思绪碎片/01","text":"有时候，代币化的平台，用户就像是被投食小的动物。 平台就像一个饲养人，手里拿着叫做Token的饲料。而参与的用户，行为就像是一只嗷嗷待哺的小鸡仔。 饲养人往左边撒一把饲料，小鸡仔便群起涌去左边；饲养人往右撒一把饲料，小鸡仔又向右边跑去。 你不能谴责小鸡仔哪有吃的跑哪里，饲养员手里的饲料的好坏，多少，往哪撒，怎么撒很重要。 因为小鸡仔的集体行为的逻辑很简单，觅食。不要用道德标准来评判它，小鸡是没有道德感知的，有的只是生存的本能。 This page is synchronized from the post: 思绪碎片/01 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/tipsformulasandcuttingcornersfortailor-madeessayformulatingservicecritiques-jfaumvtkxq/"},{"title":"思绪碎片/02","text":"有人说“女人是没有爱情的，谁对她好，她跟谁走。” 我说，放到搭载通证激励，并且为唯一血液的产品来说，用户是没有忠诚度的，谁给Token，给他满足感，她/他/ta跟谁走。 所以一个区块链产品若不能通过Token绑定用户，使其爱上自己，那么就需要Token之外的东西来维系，用这个东西来额外的赋予用户，使其产生忠诚度和依赖性。 不想让产品除Token即死，只有两条路径，让Token与产品融为一体，不可分割，或者提供另一种的东西（更可能是虚拟的）来提高用户忠诚度的能量值。 传统平台没有直接的物质激励，没有直接的利益带来的用户，也没有用户行为的变形，没有这些问题。用户的对产品的体验都是直接且自然的反应。其中，用户与用户之间的关系赋予的能量，用户因产品功能赋予的能量，虚荣感带来的能量，这些能量都能为忠诚度赋能。 搭载通证激励类的产品不行，用户只是对Token依赖，不是对产品依赖。 This page is synchronized from the post: 思绪碎片/02 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/wherebyamiabletocomeacrossmosteconomicalresumewritingproviders-xkb5xso90u/"},{"title":"思绪碎片/03","text":"现在的区块链产品大多都是搭载Token激励的，用Token奖励来调动参与者的积极性，以此来达到自己的目的。 可是大家发现没有，实际上几乎这些产品都没能通过Token实现自己最终的目的。 我们以内容平台为例子。 原始宗旨是想结合token激励后让产品更好，让自己的产品有更多的用户，并产生更优质的内容。 用一个简单式子来表示 T+A=C ；（T为Token，A为原产品，C为产品体验感） 预期是T+A=C+；实际是T+A=C-； 或许短期内能吸引不少人参与，但结果却与原有目标相反。 即动作变形，目标偏离。 为什么会这样子？ 特别是在目标越是无法量化的情况下，越是如此，这现象很有趣，也很值得去思考。 This page is synchronized from the post: 思绪碎片/03 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/whisperedprofessionalessayhelpsecrets-hacdgcu357/"},{"title":"从华为折叠屏手机说起……","text":"1、 “华为发布5G折叠屏手机Mate X, 起售价约人民币17500元，你会第一时间购买吗？折叠手机会是未来手机的主流吗？” 该话题源于币问的一个提问，里面提到的手机，便是售价17500软妹币的华为5G折叠屏手机Mate X。 很有意思的一个问题。你问我会买吗？ …… 抱歉，买不起，都够买我的iphone SE小屏手机多少个了…﻿ 蛋酥，折叠手机确实有可能在未来一段时间里成为潮流。﻿ 为什么我说这是一个挺有意思的问题？ 因为这里面透露了手机形态演化的历史，折叠屏是在移动网络时代，面向个人终端形态在演变过程的一个特定时间节点的体现。 折叠屏，算是手机时代的一个转折点之一吧。就让我从手机形态，手机屏幕说起，谈谈科技、产品，以及人之间的事吧。 2、 我们这里说的手机，也就是目前最主流的移动通信设备，它产品的形态，其实经历过由大变小，又由小变大的过程。﻿ 从父亲那一辈的大哥大，到摩托罗拉的黑白屏，翻盖滑盖，再到智能手机前期的诺基亚帝国，都是由大变小。﻿ 那时候用户使用手机，最重要的需求和能够满足的服务是什么？ 是打电话，发短信，听彩铃，最多在加多一个贪吃蛇游戏。 后来随着iPhone的面世，移动互联网开始普及，网速提升，从2G，到3G，4G，各种基础设施的完善，基于移动网络的产品也日渐丰富。 这时手机又开始由小变大了。﻿ 此时，满足手机用户需求的服务开始丰富起来了。 记得2G网络的普及之时，手机门户网站成为了那时的流量大头，虽然一个月也就几十几百M的流量，那时用着的还是索爱的K700（这货完全不耐摔，诺基亚崛起是有理由的）。手机门户网站就像是当初互联网的门户网站那般，集合了各种小说新闻，奇闻异事，各种小游戏。但，这只是诺基亚时代的往事了。 网速的提升，手机价格的不断下降，越来越多人用起了智能手机，满足人们需求的移动网络时代的产品也不断演变，从简单的文字，图片，到视频，游戏。但，另一方面，越往后走，需要各软硬件的要求也就越高。﻿ 在乔帮主之前，大家习惯了使用带键盘的各种手机，直至iPhone的问世，人们才发现，原来手机可以不用实体键盘的。无实体键盘的手机屏可以说是第一次手机产品形态的一次重要演变。 确切的说，是手机屏幕形态的演变。 乔帮主曾经说过，3.5 英寸才是最适合人类手掌的黄金尺寸（本人一万赞同）。 但无奈乔帮主走得早，在3.5寸之后，4英寸，4.5英寸，5英寸，6英寸，7英寸……说好的手机，手拿的机子呀。否则，手机屏幕变化的历史进程必须得改写一下了。 总之，手机屏幕就开始一路膨胀上去了。发展到现在，但凡是叫做手机的，几乎都是一只手握不住的了。 没错，手机的便携性快GG了。 当然，各手机厂商们并不是没考虑到这点，所以近年来我们除了看到手机屏幕的尺寸越来越大之外，还能看见一些各种让手机看起来“变小”的，略显奇葩的创新。比如窄边框、无边框、刘海。。。 便携性绝对是手机产品最难突破的一环，便携意味着产品总体更小更轻，也意味着成本的指数级上升。 3、 手机产品形态（特别是手机屏幕）一路的演变，都是随整体移动通信科技发展与用户需求，消费能力之间一种折中过后，相匹配的体现。﻿ 而这次华为手机，率先引入的折叠屏应用，一方面得益于柔性屏技术发展的成功，一方面又是考虑到用户对日益增长的产品体验的需求，游戏和视频的应用已成为主流，大屏幕的体验更佳。﻿ 我们会看到，手机厂商至始至终，在解决这么一对矛盾。 更大，更优的视觉感官体验；与更小，更轻便的产品追求。 在满足用户在产品上的视觉感官体验确实是一直在进步。另一方面也可以看到，在更小，更轻便的产品追求上，路途还很遥远。5G时代很快来临了，折叠屏也不过是时代前进路上，满足用户需求，在科技的交叉地带里，相对柔和的一种妥协。 它可能会成为一时的潮流，但不会是永远的主流。未来的“视觉体验”，不会局限于一有限的物理屏幕上的二维画面，而是更广阔，更立体，更真实，更具有沉浸感的感官体验。相对来说，3D投影，虚拟现实技术更可能会成为未来我们的接触数字世界的“屏幕”，甚至极端点，屏幕都不是必要的，脑子里看得见就行了。 4、 说回区块链领域里，目前可以说整个市场是迎来了一个低潮期，到处都是垃圾山寨项目倒闭，原本被寄予厚望的几大公链似乎也进展不是很好，所谓的Dapp生态已经沦为了大赌场。也有人发出感慨，这个行业还有没有未来。 其实也好理解，目前菠菜dapp横生也正说明了当前的环境，就是只适合这些生存。这个行业目前的发展的阶段就是刚好走到了这一步罢了。以交易所为代表的金融服务，菠菜为代表的灰色娱乐服务，其它领域还不成熟。一切都才刚刚开始。 正如上面所说的，从业者在期盼着的区块链技术的广泛应用，和各类项目产品的落地和普及，也一样存在着类似的矛盾。 能确切解决用户痛点，且必须0门槛的产品体验。更透明，更安全，更低成本，更有效率的技术实现。 也就是说，在该领域的技术可以真正广泛应用的同时，还得解决用户参与进来过高的教育成本。 最好的方式就是没有参与的门槛，不需要理解什么是区块链，什么是钱包私钥，什么是公链私链，什么是通证经济……也不会因不了解这些而面临各种乱七八糟的烦心事情。就像苹果产品的体验一般，不需要教育，小孩子也会用。 那我想，到那时区块链的技术才会得到真正的普及。 This page is synchronized from the post: 从华为折叠屏手机说起…… document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/bestpersuasiveessaysubjectareastoputinwritingaboutin2018-hrjs7qbwmv/"},{"title":"投资市场风云变幻，不变的是人性的弱点","text":"疯狂的加密货币市场 在疯狂的2017年里，区块链随着ICO的盛行迅速火热起来，各种加密货币如雨后春笋涌现，仅过去一年里就有上千种加密货币进入交易市场。 据Coinmarketcap数据统计显示，如今仅在该网站，被收录的加密货币就有2000多个，2018年3月份加密货币市场的总市值达到了2万3千多亿人民币，24小时交易量也达到了1000亿人民币，其中比特币在整个加密货币市场的总占比已下滑到了41%左右。各种竞争币，山寨币的出现早已让人看花了眼。 （BTC/ETH 2017年3月~2018年3月一年价格走势） 以最具代表性的比特币和以太坊为例。BTC从2017年的3月13日的946美元，到2018年的3月13日的9140美元涨了近10倍。ETH从2018年的3月13日的28美元，到2018年的3月13日的691美元涨了近24倍。这些还是经历各种暴跌之后近乎腰斩之后的价格，更不用说其它涨幅更大的加密货币了。 然而就是在这样的大环境之下，大多数的人还是亏损了，而且亏得更加的惨烈。能够在市场中获利的永远是幸运的那一小部分。 （BTC/ETH近一年价格走势） 更残酷的是，接下来2018年的一整年里，迎来了整个加密货币市值的持续缩水，各类加密货币资产价格的一路阴跌。九成以上的加密货币市值缩水了九成，BTC和ETH亦是如此，而这一切还没看到市场下行的尽头。 这是一个疯狂的市场，当初各个跑步挤入圈里的投资者，投机者犹如经历了天堂和地狱，体验了一番泡沫的膨胀和破灭，而此时仅仅只是过去了一年左右。 为什么，大多数人投资都亏损了，要想在投资市场里获利的法则是什么？ 其实要想在投资市场里获利，其原理说起来非常简单。 “低买高卖” 然而，至少80%的人是做不到的，这只是一个非常保守的估算，在剩下的20%当中的大多数人（也是80%左右）也只能保持暂时不亏损或略有浮盈。实际上真正能做到这个四个字并在自己的投资决策中获得巨大收益的可能不足所有参与者的2%。 19世纪末20世纪初意大利经济学家巴莱多的二八法则正适用于此，这世界上赢家永远都是少数人，当然这些人必然有其过人之处。 他们的投资成功之处与普通人又有哪些不同呢？我们可以通过一个投资行为的过程来粗浅的分析。 一个正确的最可能获利的投资行为由那些部分组成： 1、通过调研思考和逻辑判断之后，选择一个成长性强的投资标的。2、在合适的价格低位买入持有。3、在合适的价格高位卖出。 每一个想要获利的投资者都要经历这三个步骤，这三步，每一步都是一个门槛，往往很少人能都迈过去。 标的的选择 对第一点即便自己能力有限没法判断出那些是潜力的黑马，但主流的白马一直都在那里。大多数人也都知道，就看你选不选择了。甚至许多投资者对这些白马有足够的了解，也确信无疑其拥有不错的成长性，可还是没有选择为自己的投资标的，而是去博那些所谓的十倍百倍千倍的黑马。 入场的时机 那什么是适合的价格低位呢？每一个投资标的，每个人对其合适的价格低位的判断也不尽相同，或许没有一定正确的答案，但毫无疑问，当标的在疯狂暴涨之后绝对算不上是一个合理的买入点。 许多人对一个投资标的的买入点判断的理由就是它现在正在暴涨，所以它明天以后也会大概率继续涨。这事不是杜撰，而是真真实实的例子。这样的投资决策理由简直就是开玩笑，是真正拿自己真金白银在开玩笑。 即便你真的很难自己去判断到底什么是最合适的低位入场，那么学习本杰明·格雷厄姆的“安全边际”法则去做决策，将很大程度降低你亏损的可能性。通俗的讲，就是价格比内在价值越低，安全程度越高。 人性弱点 关于最后一点。有人说，知道什么时候买是徒弟，知道什么时候卖是师傅。这句话是有一定道理的，其实投资走好前面两步已属不易，但要获得好的回报，就得走好最后一步，什么时候卖出。这一步却是最考验人性的。前面你做得再好没经得起人性的考验通过最后一道门槛往往也是徒劳一场。 我们再以比特币为例，仅从2010年到2017年，比特币已经被报道死亡了212次，经历过无数的暴跌事件，可每一次都没法杀死它，比特币依然充满了活力。 比特币2009年刚出来的时候，1枚的价值是0.00076美元。当初1美元可以兑换1300枚比特币左右，如今一枚比特币9000多美元，不到十年的时间翻了1100多万倍。是不是很让人不可思议！可是从发行至今为止，又有谁能拿到现在不动摇？除了中本聪本人，我可以不负责任的说一个也没有。 趋利避害是人的本性，贪婪和恐惧是人的弱点，而投资本身却是件反人性的行为。 那些在投资中亏损严重的投资者不仅没能克服自己人性的弱点，在金钱的诱惑之下甚至丢掉了最基本的理性和逻辑判断。 在这无数次暴涨暴跌之中，比特币就像是一座宝山，贪婪和恐惧成为了横在我们眼前的一堵大墙，极少数人翻越了过去，寻找到了宝藏，大多数人则被挡在了大墙之外。 写在最后 在投资决策中，做得不好并不可怕，最可怕的是失去了自己的最基本的理性，和价值判断。 那时候其实你做的那些行为其实已经不能叫做投资行为了，你的这些行动都没有经过大脑思考，你的表现跟疯子无异。 都知道追涨杀跌最忌讳，可往往过不了自己心理，贪婪恶魔最终淹没了最后的理性，而恐惧又瞬间将你击杀。 许多事情你知道并不意味你能够做到，而人性的弱点是最难克服的，文章最后借股神巴菲特的一句名言以此共勉。 “要在别人贪婪时恐惧，在别人恐惧时贪婪！”——沃伦·巴菲特 This page is synchronized from the post: 投资市场风云变幻，不变的是人性的弱点 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/betheveryfirsttoknowwhatgurusaresayingaboutforensicscience-4twejsob33/"},{"title":"【王国的故事】被逮捕的神秘女巫","text":"午夜时分，一阵阵急促的脚步声回荡在帕萨特首都皮斯堡的宫殿之内，殿外时不时发出一阵轰隆隆的炮火声，那是帕萨特首都南边城墙在受到毕狐帝国军队的攻击。 帕萨特国王皮马斯独自一人在宫廷内来回踱步，神情忧虑。 这场战争持续了很长的时间，仅帕萨特首都外的战火就延烧了近一年，幽罗德、毕狐、安德雷斯帝国的军队针对帕萨特的进攻从未断绝。在密集的炮火攻击下，似乎皮斯堡的沦陷也成了时间问题。 自昨日，位于首都西南部的粮仓存放地被炮火击中，粮草悉数被烧。帕萨特君王士兵均被困于小小的皮斯堡城内，处境极其被动。帕萨特国王皮马斯知道，任再坚固的城墙，没有粮草的供给，最多不出半个月，伟大的帕萨特王朝将会随着这座千年圣城陷落于战火之中。 就在皮马斯苦于如何思考应敌之策之际，大臣法兰卡急忙赶来。 “陛下，在城内抓捕了一名可疑的女人。”法兰卡向皮马斯国王汇报到。 “都什么时候了，你抓到什么人又有何意义，法兰卡。” “陛下，这名女人自称能够为您解惑。她是个女巫。”法兰卡再次向皮马斯国王解释。 “女巫嘛……带上来吧！” 虽然皮马斯已不对他人抱任何期望，但试试又有何妨。 一名身着黑色服饰，戴着黑色斗篷的女人走了进来，站在法兰卡的身边。廋弱的身子有些发抖。 “你能够杀人？你有魔法？”皮马斯向那女巫问到。 “陛下，您可以这么理解，如果你认为那就是魔法的话。”那女子稍微点了点头，轻声说道。 皮马斯卸下了身上佩戴的宝剑，吩咐士兵递给了她。 “陛下，我不需要这个。”那女人并没有接手。 “哦，那你需要什么？”皮马斯疑惑的问到。他对眼前的这个女人起了怀疑。 “我需要前往帕萨特的禁地，黑瞳森林。” “你这个大胆的巫女，你可是毕狐派来的奸细，居然敢如此狂妄，那神圣的禁地岂是你这个低贱的下人说去就去的。”法兰克怒斥眼前这名狂妄自大的女人。 “我能杀了毕狐的将军，唯一的条件是前往黑瞳森林，如果你们担心我是他们派来的奸细，那大可现在就杀了我，不过伟大的帕萨特就躲不过这一劫，将永远的成为历史。” 那女巫的回答早有所备，也让在场的人都安静了下来。 皮马斯国王朝帕萨特的禁地的方向望去，黑瞳森林，一个他自己也没有踏入过的禁地，一个圣神地带。 那里传说是帕萨特王国崛起的根基，皮马斯也仅仅听过自己的祖父说起过，帕萨特的先祖是靠着森林里的神秘力量击败了各国列强，最终建立起帕萨特王国的。如今幽罗德、毕狐、安德雷斯军队进攻的目的也是为了这个而来。 皮马斯国王静静的思索了好一会儿，才下了一个艰难的决定。 皮马斯招呼了一名侍从吩咐了几句，侍从离开宫殿后，很快端进一个托盘，上面放着一杯盛满了酒的酒杯。皮马斯举起酒杯递到了女巫的面前。 “这是一杯毒酒；我姑且相信你一次，但你只有一天的时间，赶不回来，你就只能给帕萨特王国陪葬吧。” 那女巫有些发抖的身子，并没有后退，她毫不犹豫的接过了酒杯，一饮而尽。 “你为什么要这么做，这不是你的使命。”皮马斯问道。 “这是我君士坦家族的荣耀。”那女巫坚定的回答。 …… 次日，炮火依然凶猛的攻击着皮斯堡南边的城墙，从白天到夜晚，整整一天的时间。临近天黑之时，南边到城门被炮火攻击下，打开了一道缺口。毕狐军队终于突破了南边城门的防守线，杀入城内。就在城内与帕萨特守卫军激战之时，一名冲在前头的战士突然落马而下，浑身抽搐，暴毙而死…… 殿内，一道黑色的身影飘入，一个手捧灰色盒子的女子走到台下。 那女巫终于赶了回来。 她双手捧着盒子，走到了皮马斯国王和大臣法兰卡的面前。没人相信她是否真的完成了任务，法兰卡伸手打开了那个盒子，看了眼盒子里的东西，惊呼道。 “这……大脑，这是一个人的脑子！” （未完待续……） PS：N久前挖的一坑，有生之年系列，大概可能会填坑吧 This page is synchronized from the post: 【王国的故事】被逮捕的神秘女巫 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/editmypaperguide-49od8bnlp5/"},{"title":"碎碎念，国内做社交产品的尴尬","text":"前阵子，国内的互联网公司们一股脑推出了不少社交产品，颇为有趣。 有趣的不是产品有多么创新，能不能颠覆谁。 国内做社交产品的尴尬是，如何避免这种境地： 双方聊得很愉快，彼此意犹未尽。于是乎，互相加了微信，去微信接着聊… This page is synchronized from the post: 碎碎念，国内做社交产品的尴尬 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/essaywritingserviceformba-overview-p7bk2kwmmf/"},{"title":"碎碎念，人总是愚蠢而不自知","text":"1、 有一旅人，外出远游，途中经过某片林地，林地里长着一些形状怪异的树，有些树上长出了一些绿色的果实，如鸡蛋般大小，旅人口渴难耐，遂摘下一颗解解渴。他尝了尝摘下的果子，不料着果子味道又酸又苦，实在难以下咽，再加上此时口干舌燥，心情自是烦躁，便拿出随身携带的小刀，在树干上刻了三个字，“臭蛋果”，便弃之，匆匆而去。 一年后，旅人途径某个村庄，听村民介绍，村外不远处有一风水宝地，那里有不少世外罕见的奇珍异兽，其中还长着一种被村里人称百怡果的古树，它的果实不仅香甜可口，还有强身健体，延年益寿的功效。旅人甚是好奇，出村外寻找，不偏刻，见眼前一片奇珍异树，树上长出了一些红彤彤的果实，旅人上前便摘下一颗尝了尝，果然甜美可口，甚是高兴，摘下许多果子，准备带回去。 就在旅人准备转身离开时，却发现刚刚摘下果子的一棵树的树干上刻着几个字“臭蛋果”。 好果坏果，旅人吃的都是同一种果子。 2、 你有没有怀疑过，我们眼睛所看到的一切事物，其实并不是你所理解的样子。 或者说，我们从来就没有真正看清和了解一件东西原本真正的样子，至少没有同时看清它的全貌。 当我们重新审视一切的时候，你会发觉我们曾经理解世界的第一感觉都是扁平化的，而世界本身是立体的。 即便我们身处在三维空间里，每当我们看一个事物的时候，我们的眼睛却只能定格在画面的一瞬间里。时间在流动，如果把时间作为一个维度放进我们的三维世界里，流动的时间和世界万物就像是一个长长的土司面包，而我们所理解，所看的这些事物都是在时间面包的一个切片上的提子。 即便如此，哪怕只是一个提子，在面包片上，看到的也只是提子的一个横切面。我们始终无法直接看清世界 3、 我们无法通过眼睛，直接看到眼前事物的所有面貌。 这其中就包括我们自己。 我们对事物的第一感官和第一理解都是如此，站在自己当时的角度上出发，得到一个扁平化的反馈。 所谓的角度观点，都是在一个高纬度上的整体，从各个方向投影下来的一个切面而已。 这也说明了，对一个人的评价为何总是不一样的。从他人看起来，人总是自相矛盾的。一个人可以既自信，又自卑；既热情，又冷漠；既勇敢，又懦弱。这些自相矛盾的属性都是来自同一个人。这些属性也不过是他这个人在各个角度上投影出来的一个面罢了。你不能说这样的他就是他这个人，也不能说这样的他不是他，只能说这样的他是不完整的部分的他。 我们不仅看不清世界，也看不清自己。 4、 如果说上面说的，只是外在带来感官体验的欺骗，那么接下来我想说的，其实是人从里到外都存在欺骗与假象。 我们看不清世界的同时，我们还在自己人为的去给自己制造假象欺骗自己。 我经常感叹，人类是一种多么愚蠢的生命体。我们妄称自己为智人和理人，却很少意识到所谓理智和客观几乎是无法做到的。 因为只要将自己放入一个场景之中，便会形成一个预设的立场，在寻求答案之时，不由自主的去收集对你有利的证据，屏蔽不利的信息，来进一步巩固自己的预设立场的意识。用辩论来说明或许更加合适，不仅仅是辩论场上，我们无时无刻不在自己虚构的各种辩论场里，终其一生为自己的立场辩论。 光是一种波，还是一种粒子？习惯了经典力学的那个年代，没几个人能接受得了这样的解释，它既是波也是粒子，波粒二象性这种解说太过不可理喻。始终陷入自己立场里的人是无法把事物的本质看得再清一点的。 那些世界上最聪明的人尚且如此，比之你我这样的普罗大众又何尝不是愚蠢的呢。 This page is synchronized from the post: 碎碎念，人总是愚蠢而不自知 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/internetproofreaderalternatives-vfr857blvp/"},{"title":"碎碎念，文章上链不可删的后果","text":"艾玛，终于改完了，我的天，累死我了。 终于把垃圾信息的文章换掉了。 文章上链且不说好不好。 蛋酥，不能删除可够把我一阵折腾的，我就想问问，对于不想显示的文章，能给个隐藏的按钮嘛…… This page is synchronized from the post: 碎碎念，文章上链不可删的后果 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/preciselywhatisthemosteffectivestrategytopublishanessayaboutcompassion-ysiupgoozw/"},{"title":"碎碎念/03","text":"“你的手里有一只锤子，那你看谁都是钉子。”这是查理芒格的经典名言。 芒格倡导应该学习众多学科知识来形成一个思维模型的复式框架。他坚信这样的系统比绝大多数人用的单个系统都管用。有了那个系统之后，你就能逐渐提高对事物的认识。 多元的思维模型在影响着他学习，生活，和投资思维决策。我们的世界万物之间都是存在着相互作用和联系的，往往并不是一种单一的思维模型就可以接近事实的本质。而芒格正是学习和运用不同学科领域的思维模型来解决问题。 This page is synchronized from the post: 碎碎念/03 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/shortarticlerevealstheundeniablefactsaboutwritemyessayonlineandhowitcanaffectyou-297094bqv9/"},{"title":"碎碎念，关于国内产品讲闭环","text":"看到一个有趣的调侃，给喜欢讲模式闭环的朋友( ´▽｀) 在国内， 购物软件帮你杀毒； 杀毒软件给你看新闻； 新闻软件给你推色情网站； 色情网站给你种病毒； 病毒弹出购物广告； 闭环了 // 原创未找到确切出处。 ​​​ This page is synchronized from the post: 碎碎念，关于国内产品讲闭环 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/thebasicprinciplesofaiddissertationdisclosed-ulja00akd8/"},{"title":"浅谈我对EOS的看法，以及投资的一些反思","text":"其实我了解到EOS是从Steemit上开始的，说起来和区块链结缘，还是得感谢坛子哥，不是他十年如一日的在自己的博客上写文章，我或许没那么及时参与进Steemit，也就没有后面的故事。 得益于坛子哥博客上的引荐，那时刚刚加入Steemit，上面有一些文章提到了EOS，许多人也都在奶这个项目，简单了解了下情况，就是那种虽然不知道在说些什么，但感觉好像很厉害的样子，就半懵半懂的入坑了。 由于关注EOS时间比较晚，避开了94的暴跌，也错过了EOS价格的谷底，差不多十一二块的时候买入了一些，说起来幸运，但那时认知不高，担心风险，手里也没多少枚。可是EOS就跟吃了火药似得，一路飙升，再也没有更好的补仓机会了。这货就这么一路高升不带回头，一直最高到一百四十多块的价格。不过即便如此我也没有出手。 因为我投EOS是打算长期持有的，短期的价格变动于我来说影响有限。在未兑现我对EOS期盼结果之前不会轻易抛售。 投资并不容易 要想做到如今这种平常心去看待自己的投资，其实并不容易。能够做到佛系屯币之前也曾经历过一些内心的磨砺。投资是一种技术，但更是一种艺术。 就拿EOS来说吧，我是从七块开始，一直犹豫到十一二块才出手买入一小部分，并打算逐步建仓的方式来屯币，我自认为当时的我是非常理性且正确的。只是我低估了币市的疯狂，我几乎没有任何的机会增加手中的EOS，就看着EOS的价格从个位数飙到三位数。后来也经历了腰斩，再腰斩的所谓熊市。 要说内心没有一点波澜那是不可能的，所幸的是，在这期间我并没有割肉离场。投资是一场修行，对于投资在如此疯狂的加密货币市场中尤其如此。 经历过暴涨与暴跌之后，你才能真正明白为什么比特币涨了那么多倍，而能够从中获利的寥寥无几。如果有人能够经历过自己投资的的东西被死亡那么多次之后，依然能够坚定持有到现在。那么他本身就是一个极其优秀的人才，这种人做什么都不会差到哪里去的。 这样的人有着独立思考后超出常人的洞见和眼光，并且有着一颗极其强大的内心去坚持一件自认为正确的事情。即便在这过程当中有多少的艰难挫折，依然能够选择相信自己不动摇。 千磨万击还坚韧，任尔东西南北风 没有几个人能做到。做到了，就是投资金字塔顶端的那少数的百分之一。 从投EOS上，谈谈我对投资的几点反思 1、投资需要明确你的目的 你是想短线神操作一把，还是准备深入研究后的价值投资，必须从一开始就确定好。当你买的任何一个币种被套了，不同的投资目的的人会有截然相反的决策行为。如果你一开始就想做个短线捞一笔走入，被套时却舍不得割肉，准备短线变长线，我劝你最好不要。因为你很可能会割肉割得更疼的。 2、规划好你准备投资的资金比例 许多大佬再三叮嘱要闲钱投资，闲钱投资，不是没有道理的。虽然各人的情况有所不同，但他们的本意是希望每一位投资者应该拿出自己风险承受能力之内的资金来投资。 这样即便是自己投资的真的不好彩归零了，最多也就心情坏一两天，绝对不会影响生活，出现睡不着觉的情况。 投资本是有风险的，投资加密货币资产，泡沫巨大，各种空气币传销币横飞，一个不留神可能你买的币就归零，风险更是高得多。 当你投入的资金越多，情绪必然会受到更多的干扰。借钱，卖房梭哈的人，不是偏执的疯子就是纯粹的傻子，有暴富的心理就要有破产的准备，每一个人都是要为自己的行为负责的。 3、思维认知升级对投资起到的作用 不知大家有没有玩过德州扑克，这是一种很有意思的游戏，一个人可以运气很好赢得几次牌局，但往往最后的赢家只会是那个更懂规则和计算概率的高级玩家。 同样我把它类比做投资，这游戏里面最关键的是游戏规则，以及计算出牌面赢局的概率时下赌注。 这有点像排雷，每当排出了一小块的地方的地雷，那么你站在这片雷区里安全的概率就上升了一些。这一小块一小块优势最终就积累成了大概率上的赢势局面，自然成为赢家的可能性就更高了。 而我们的思维和认知就是这样情况，我们所面对的投资环境就是一片雷区，你不知道哪里是安全的，但你可以找到哪里是不安全的。 在投资领域里想要获得更大赢得比赛的可能，那就得需要我们不停升级自己思维模式，迭代更新认知的方式。在投资雷区之中，比他人更加有存活下来的机会。 普通人眼中的EOS是什么？ 再回到EOS上面来，从一个普通人眼中看，EOS是什么？ 其实当时的我，跟许多普通的加密货币投资者一样知道得并不多。手里有EOS的人，百分之九十九没看过它白皮书，仅有的认知，还停留在它是区块链世界的底层操作系统，更高的数据吞吐量，无手续费，EOS将会是以太坊的杀手，这样浅显而又没什么价值的表象之上。 那么事实是不是这样的，不知道！ 那怕你把白皮书都翻烂了，你都不能说自己真正理解EOS，也不能成为你判断EOS是否会杀死并超越以太坊的唯一理由。否则这世界上最富有的人应该是程序员。 现如今，号称要超越以太坊的公链已经不只是EOS一个，Zilliqa、ELA、Creadits、AE、ADA等等，太多所谓的区块链3.0们都说自己是最好的，这都是谁说的？ 如今太多人看好EOS了，为什么？想想最重要的原因，是因为我买了，我崇拜的大佬买了，他们都在奶EOS，所以我也奶EOS。我就看好它。 大多数人眼中的EOS就是下一个更加优秀的以太坊，这结论本身也许看不出什么问题，但得出这结论的过程却是极其荒谬的。 因为它的逻辑是颠倒的。 因为我买了EOS，所以它是好的，并且它会成为下一个以太坊。因为我认为它是好的，所以论据分析都是好的。 荒谬可笑而又不自知是最可怕的。 大多数人看好EOS，这并不是分析之后的结论，而变成了一个投资决策的开始，并且为这个首先确定的结论，来寻找符合这个所谓结论的论据，并一一吸收进自己的潜意识里，不断的在内心强化自己对于这个论证印记，而忽略掉那些不利于这个前提结论的各种事实。这往往是极其致命的。因为某一天你有可能因为其它因素，又会得出相反观点并再次去为此寻找符合自己内心需求的错误答案。 大多数人是无法做到百分百客观看待事情的，只能站在自己的利益场上看问题。而世界的客观规律不以人的意志而转移。一就是一，二就是二。 我对EOS的粗浅看法 虽然我不太赞同大多数人奶EOS的方式，但如果你问我是否还看好EOS? 我的回答是肯定的。 其实前面许多人看好EOS，并牵扯到的技术层面的东西，仅仅只能反应一个侧面，而一个项目能否成长和壮大起来，靠的是多面的，是立体形式的生长。除了技术还有社区，营销推广，生态建设…… 或许EOS它在技术这个面上还有许多的不完善，但并不影响我对EOS未来发展前景仍有巨大潜力的看法。 我看好的EOS原因比较简单粗暴，因为它的社区太强大了，它最大的竞争力是人们对这个项目的共同认可和参与。我看好EOS的逻辑其实真的非常简单，共识。 当越来越多的人参与进EOS生态发展的各个层面时，它已经赢了一半了，更多Dapp计划在此之上开发，更火热的超级节点竞争，关于技术层面上是否最优之争已经不是最为关键的了，够用就好。 就以我们现如今用着的键盘为例： 是否你也会疑惑，键位排布没有按顺序来，而是QWERT这么奇怪的排列。那是因为电脑键盘是从英文打字机演变而来的，克里斯托夫·拉森·授斯发明的QWERT键盘就是为了降低打字速度过快而导致的打字机卡键的问题而设计出来的。 1930年奥格斯特·多冉柯也曾设计出了更加优越的DUORAK键盘系统，打字效率更高，然而现在谁知道存在过这么一个键盘系统呢？ 如今的我们现在可不用打字机打字，而是电脑键盘，根本也不怕键盘卡键了，为何性能更加优越的DUORAK键盘系统消失了。 用户早已养成了习惯，迁移成本太高了，大多数人都认为QWERT键盘系统已经够用了。相较而言DUORAK键盘系统更高效也没有什么吸引力，显然群体对QWERT键盘系统达成了高度一致的认同。 那么同样的，单一个足够好用的EOS可以满足所有人的需求，而且越来越多的人参与进它的方方面面，所有人达成了高度一致的认同，那么迁移到其他公链的成本就越大。 共识是力量就是如此强大，难以改变。 当世界上所有人都认为一个东西是最好的，那么它就是最好的。 “这世上本没有路，走的人多了也就成了路！”鲁迅的这句话，我认为同样适用于EOS未来发展的阐述。 This page is synchronized from the post: 浅谈我对EOS的看法，以及投资的一些反思 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/thefoolprooftermpaperwriterscourseofaction-7gcmwufuoz/"},{"title":"如果有200W闲置资金，会如何理财","text":"Q：如果你现在手上有两百万闲置资金，你会怎样理财？ 200万其实已经是一笔不小的数目了。 如果说只是拿来理财的话，那么我会选择投资加密货币。 现在的加密货币市场，是属于泡沫幻灭期，也是属于投资的好时期。 最终大多数币种会消失，只留下少数真正有价值的。那么将会拿出一半的资金对这些主流的价值币做一定的配置。 做出类似如下的加密货币资产配置的比例。 EOS：40%、ETH：30%、FIL：20%、BTC：10%。所有的配置都是主流价值币种。看起来比较保守，但是投资的第一准则就是保住本金。 剩下的一半资金即便不用做其它用途，也会保留着足够的现金流。以保证即使币价再跌，也有足够的子弹补充进去。这是过往投资吸取的一点经验教训。 以上纯属YY，并木有200W的闲置资金拿来投资，也不构成任何投资建议。 This page is synchronized from the post: 如果有200W闲置资金，会如何理财 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/thefundamentalsofenabledissertationrevealed-rescpamcex/"},{"title":"碎碎念，两个难题","text":"一个产品，到底要加多少功能，才会变成一个垃圾产品。 区块链内容社区，到底怎么才能不靠币价存活下去呢…… 诚以为这两个问题都是一样难解决。 This page is synchronized from the post: 碎碎念，两个难题 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/thehiddentruthaboutessaywrittersuncoveredbyanexpert-3fwbwhswk0/"},{"title":"关于收藏和解密类的区块链游戏","text":"之前看到过关于区块链游戏的问题 “你怎么看区块链解密游戏？” 在我看来，其实区块链的解密游戏还是挺有意思的，因为目前来看区块链的游戏基本上是没有什么游戏性可言。比如第一款的区块链游戏加密猫，虽然他让人们看到了游戏与区块链技术的结合的可能性，也火热一时，但实际上他并不具备一个游戏所应该具备的性质。 游戏的本质是游戏的可玩性。 加密猫只能作为收藏类游戏，涌入的玩家只是作为投机者进场的。这与后来的fomo类游戏没有什么实质上的区别。也就是说它不具备可玩的游戏性。 解密游戏，虽然参与者也是奔着金钱过去的，却有很大的不同。 它确实是智力上的游戏（前提是一个公平透明合理的解密游戏），考验的是智力上的角逐，脑力游戏也是游戏性的一种，它跟密室逃脱这种游戏其实是一样的，通过一点点的线索开放脑洞去完成任务，这一点上它具备可玩的游戏性。 不过这注定是小部分人的游戏，它的门槛太高，是结合了区块链技术的产物，一般以私钥通过各种编码进行加密，有情怀的在加上一些传统的艺术作品，如融入各种大师的抽象画里面，变成一种极客们的数字艺术品。 几张图，几个线索，价值几百上千万的数字货币的私钥就藏在那里了，放着等你去拿，就看你有没有本事拿了。 This page is synchronized from the post: 关于收藏和解密类的区块链游戏 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/themiddlerangenursingtheoriesdiaries-v2hn9r642x/"},{"title":"一个叫做Authorship的东东","text":"之前浏览一些区块链的项目（不是菠菜资金盘的那种），发现一个挺有趣的玩意。 一个叫做Authorship的东东，中文名称我也不知道叫什么，“原创”？ 反正挺有意思的，它把作者，出版商，读者和翻译人员都积聚起来，简化数字出版，让他们之间再没有其他干预的情况下互动，提供每个角色彼此之间的服务，让大家都得到最大的收获。平台的作品可以通过ATS令牌来消费，用户也可以直接在平台上通过Bancor兑换。 对读者来说，可以阅读大量作者优秀的作品；对于作者来说，可以不必妥协自己权利的情况下任性的发表自己的作品并享受由此销售带来的收益。对于出版商而言，可以寻找好的作品和作家并帮助出版作品；对于会多语言的人来说，也可以在上面翻译一些好的作品。 网站上可以看到有不少的作品，各种类型的都有，不过基本上都是英文的，再次后悔没学好英文了。。。 This page is synchronized from the post: 一个叫做Authorship的东东 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/thepitfallofassignmenthelp-vv2i79mngh/"},{"title":"碎碎念，关于货币与支付","text":"在移动互联网普及之前，我们每个人还在用着国家发放的法币购买物品，纸币和硬币几乎是唯一的支付手段。 近几年随着支付宝，微信支付的崛起，移动支付又迅速成为了日常生活最便捷的支付方式。无现金的流行是一种趋势。 而未来，利用区块链技术下的加密货币，也极有可能成为人们最普遍的支付手段。 这一切都将朝着更便捷，透明和个人财产自由方向发展。当然这并不容易。 This page is synchronized from the post: 碎碎念，关于货币与支付 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/topapplicationessaywritingservicechoices-1duceq5y8m/"},{"title":"碎碎念，关于投资这事，我一无所知","text":"在见识了加密货币市场的疯狂之后，大家似乎慢慢冷静下来了。 个人也开始去了解投资这件事情。其实大多数的人并不懂得什么叫做投资，只能称之为投机，甚至只是赌博。 投资是一门艺术，投资更是一件长期的事情。 关于投资，我一无所知，就像大多数人，你我只是刚刚踏入这个大门。 This page is synchronized from the post: 碎碎念，关于投资这事，我一无所知 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/topguideofbigideasmathalgebra2-8g6mzpwiz6/"},{"title":"碎碎念/01","text":"最近随着《流浪地球》这部科幻电影的大火，我最喜欢的一位科幻小说作家大刘越来越被更多人知道。 如果你看过大刘的小说，会感叹他丰富的想象力和，及对世界万物的绝对理性。你会感受到，人其实是很渺小的，渺小到甚至连沙漠里的一颗沙子都无法相比。他的大多数小说里，都能感受到他的宏观、极简、绝对理性。 而正因为这种理工科的思维方式，类似以一种第三者的生命体来讲述人类世界文明的故事，才会让我们感觉到我们的世界在物理法则之下，一切真相都是如此残酷和冰冷。 我们都是犹如蝼蚁般的生存在这个世界，做着自己的本分工作，创造着文明，看似世界的王者，而实则孱弱无比，无知至极。 人类都太把自己当回事了，忘了世界根本不会围着你转，就如大刘小说里说的，“毁灭你，与你何干”，地球其实很脆弱的。 This page is synchronized from the post: 碎碎念/01 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/topkhanacademyorganicchemistrytips-l4u4j4sfv6/"},{"title":"碎碎念，关于慢生活与专注","text":"生活节奏太快，一切都变得碎片化了。 过于碎片化的生活方式，发觉自己愈发的的不能集中注意力，总是无法安下心来，排除干扰，沉浸于一件事情。到最后发现想做许多事情却一件也做不好。 相较于快节奏的现代生活，一直以来我都向往一种有足够自由和选择，没太多干扰，只沉醉于自己所做事情，不因外界所变，没用时间限制的一种状态，我称之为慢生活。 This page is synchronized from the post: 碎碎念，关于慢生活与专注 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/whatevertheytoldyouaboutmycustomessayisdeadwrongandhereswhy-oaagi59odx/"},{"title":"碎碎念，通证经济这个糟老头","text":"所谓的通证经济这个糟老头，其实坏得很。 打着解放群体价值来实现某个目标。却直白粗暴的以利益作美食，去挑逗人自利的神经。 想用群体的力量来完成乌托邦的梦想，可又制定不出透明公正的可行方案，最后就演变成，给你颗糖，再打你一巴掌的尴尬局面。 This page is synchronized from the post: 碎碎念，通证经济这个糟老头 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/whatexactlyaresomeinterestingtopicstojotdownanessayabout-95w5h6kh9d/"},{"title":"碎碎念，人行动的本能来源","text":"对大多数人的人来说，人行动的本能来源，一是追求快乐，一是逃避痛苦。二者择其一，便是逃避痛苦… ​​​ 这大概就是人性吧 This page is synchronized from the post: 碎碎念，人行动的本能来源 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/whatyoudontknowaboutdiscretemathematicalstructures-s20jmew61t/"},{"title":"聊聊简书、简叔、简书钻","text":"1、 还记得第一次接触简书时，还是在两年前。记得当时应该在知乎上，从简叔的回答里了解到这个产品。那时候的简书还很只是一个从一个Markdown编辑器进化迭代出来的。那时候的简书很干净，很纯粹。甚至你可以说是小清新，文艺范的一个产品。 当时的作者，更多真的都只是一些喜爱写作的小年轻，以及一些可爱的程序员们。后来简书开始了迭代和改进，首页投稿，专题投稿算是那时候推出的一个特色吧。 首页投稿暂且不说，之所以很多人喜欢那时候的简书，少不了专题的功劳，专题投稿的内容需要主编，助理编辑们的审核和把控。充当专题编辑的并非都是简书的员工，而是许多热爱写作的志愿者。还记得当时的短篇小说专题的主编是一元亦有用，以及后来当过专题主编，时任助理编辑的梅珈瑞。那时候的短篇小说专题一定是通过率最低的专题之一。就是人送荣誉称号“拒稿官”的那些可爱的人。 没有过多金钱元素参杂的简书，每个人，每个用户，他们既是作者也是读者，才会有更多的情感流露出来。 不管以后简书是否发展得更好，我想依然会有许多老用户更喜欢最开始的那个简书，这也许是回忆在加分吧。 国内有调性的互联网内容平台并不多，在我看来做得好的只有三个。 “精神角落”的豆瓣算一个； “发现更大世界”的知乎算一个； “找回文字的力量”的简书，便是另外一个。 我一直喜欢简书当时的这句话，“找回文字的力量”，对许多作者而言，当时的简书就是有这种魅力。 尽管简书一直在迭代进化，规模不断扩大，不仅仅是当初的那个，对文字充满着热情的文艺青年们眼里的小众网站，我依然希望简书能够一直保持自己的这种独特的调性和魅力。 2、 说到简叔，每个新用户的第一反应，一定是“这家伙是一个机器人。” 简叔，一个简书的创始人CEO充当客服机器人，给新人推送欢迎简信。我想也就简书会这么做了吧。 在我眼中简书发展还算不错了，几年过去了，上千万的用户量，简书出版，付费模式的商业化运作也在进行之中，去年又融资完一轮了。 按理说不缺钱，没必要趟这滩浑水。币改都是落寞豪强无奈之下的奋力一搏。于是好奇之下付费看了简叔的付费连载《创业碎片》，去瞧瞧我潜水的这段日子里都发生了什么？ 在潜水的这段日子里，简书取消了首页投稿，上线了智能分发，进一步将流量分发下去。首页投稿一直都是争议话题，简叔认为局部要服务大局。简书付费模式的上线，估计也让很多人无法适应，习惯了免费阅读的中国网民是否能够适应，简叔认为付费的更认真，能促进读者和作者链接。 之后便更加了解简叔是什么样的一个人. 不只是一个有情怀的简书用户，还是一个具有忧患意识，能权衡全局利弊，也更有勇气的创业者。再看看如今简书准备引入区块链和通证激励，也就不难理解了。 3、 关于简书钻的一些期许和担忧。 我体验过不少带通证激励的区块链内容平台，从Steemit、到币乎、Primas，优享…… 无一例外，都或多或少存在着各样的问题。而最为重要的是，通证激励模型并不能直接驱动内容本身，也就是好文和好报，没有直接关系。因为它不像比特币的工作量证明那样，可直接量化。内容不行，它是主观的，所有评判标准都是从侧面，如其它的用户行为来进行间接评判。 这里的Token只能调动用户的积极性，通过算法来提高产品自身的活性。 简书推出简书钻，同样会面临着许多，甚至更多的挑战。 值得期许的是， 简书钻的出现，算是简书迈出自我颠覆的重要一步。简书钻的出现，对许多用户来说都是新鲜事物的东西。它是能够带来更多的颠覆性的改变的，生产协作模式的改变，盈利模式的改变，那是一条与传统不一样的，崭新的道路。 当简书钻成为简书血液之后，简书的读者，作者，平台自己之间的利益是高度绑定的，同生共死。 担忧的是， 简书钻激励的引入，很容易导致用户行为的变形；过去不长的时间里，各区块链内容平台的涌现及暴露的问题，都值得简书去思考。各区块链内容平台最致命的问题是，剥离了Token的激励，都会马上死掉。Token成了产品，产品只是个装载Token的壳，一点都不重要。 简书钻一样会成为一把双刃剑，既可杀敌，亦能伤己。 不少用户抱怨简书上的文章，在过去，会出现的各种功利性、夺眼球的鸡汤和水文来获取平台流量上的价值。简书钻上线后，所有互动的行为都直接与利益挂钩，也许会有更极端的情况发生。Primas是我经历的上一个走入极端的区块链内容平台，而我并不愿再看见另一个公地悲剧的诞生。 This page is synchronized from the post: 聊聊简书、简叔、简书钻 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/whatyoudontknowaboutreportwritingformartcouldbecostingtomorethanyouthink-t8060781qa/"},{"title":"碎碎念/02","text":"有不少人看过梁宁的产品思维30讲，里面通过产品的思维来看待人的方式也是很有趣。 关于如何观察和判断人，她由外到里通过五个层面梳理了一个框架结构出来。 从感知、角色、资源、能力、存在层面上去思考我们对人或者对外界事物的看法。 大多数人对事物的认识一直停留在很浅的层面之上。怎么去更好的观察和重新认识身边的一切。产品思维的方法来看世界或许是一个很不错的选择。 This page is synchronized from the post: 碎碎念/02 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/whyeverybodyisdeadwrongregardingcollegedefinitionessay-bfsor7jddh/"},{"title":"碎碎念，中国的乒乓球为何无敌","text":"之前忘记在哪读到的一个回答，说中国乒乓球是否是无敌。里面有一句话，说得真好。 “没有人会一直赢，但是有人可以一直努力，所以，到最后，一直努力的人就赢了。” This page is synchronized from the post: 碎碎念，中国的乒乓球为何无敌 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/whytotallyeverybodyischattingaboutcustom-madeessaycomposingserviceopinions-14a4vf8f7p/"},{"title":"吐槽下，被黑后的糟糕体验","text":"事情的起因是这样子的，前天我一边吃瓜的刷着Partiko，一边愉快的给Steem上的小伙伴发的帖子留言。刚好收到了@yellowbird 的留言，说我最近文章刷屏了。 我一脸懵逼的询问怎么回事？ 我这么佛系的人，最近也没怎么发文章呀。黄鸟兄大概是下线了，也没直接回我。也没太在意。 直到晚上的时候，点开自己账号的主页…… WTF！！！ 一定是我打开方式不对，重新关了Partiko，再打开…… 此时我还不相信这是真的，接着我直接跑去打开电脑去看看…… 27篇这么些鬼东西…… 我终于明白黄鸟兄说的刷屏是怎么回事了。 之前自己在Steem上发文并不勤快，存在感太弱了，关注的粉丝又少，居然没有人提醒我。 果然，我就是混了一年多，存在感最弱的Steemian……尴尬。。 话说回来了，这几十篇垃圾信息帖子是怎么来的？ Posting Key被盗了？ 看了下标签Steempress，我明白了。 这是从我许多个博客上的其中一个，用Steempress插件发出来的。 当然，这不是我自己发的。 前几天一时无聊，想起试试用Steempress发帖吧，于是就在我的一个Wordpress博客上安装了一个Steempress的插件。但是，我折腾完之后并没有发帖子，可还是发生了神奇的刷屏了。 没错，被黑了。 被黑的就是我的那个测试的博客，我在这个博客上安装了一套虽然颜值不错，但是很多毛病的主题。并且是一个有漏洞，或许是留有后门的WP主题。 总之，几十篇信息是污染到我Steem账号的主页上了。 这还不是最郁闷的，因为我发现Steem上的文章是不能删除的…… 那怎么办，我这种走路都要踩瓷砖线内的强迫症，肯定是不能忍的。 于是，我花了一晚上的时间，把所有污染的文章通通编辑修改了一遍。 所以你会看到前面的文章有许多的“碎碎念”…… …… 经历了这个糟糕的体验后，有几点启发。 一定要保管好自己的私钥。还有，即便文章不可删除，什么时候能出一个隐藏文章的功能也好啊 This page is synchronized from the post: 吐槽下，被黑后的糟糕体验 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/64vhby/"},{"title":"文章上链是否是真需求，有无必要？","text":"文章上链是否是真需求，有无必要？ 作为写作者，自己的文章被盗窃都是非常痛恨的。无论在哪里，一直有人反映自己的文章作品被抄袭侵犯了。 我曾经用过几个关于区块链版权溯源与确权的产品。如primas，pressone，而最近微博也要利用区块链的技术来对原创文章进行确权上链。 个人认为给利用区块链技术给文章内容确权是一件好事也很有必要，版权保护这个事情一直存在。但难的不是确权，而是确权之后的维权。 This page is synchronized from the post: 文章上链是否是真需求，有无必要？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/writemyessayfeatures-39uj9pm835/"},{"title":"UBI，乌托邦？","text":"关于UBI的话题 近段时间来，有一个叫做UBI（全民基本收入）的词被频频提起。这实际上不是一个什么新的概念，早在欧洲中世纪就有类似的说法，自1797年的托马斯·潘恩提出这一设想来，不少哲学家都想过这个问题。 特别是在近年来，全球化、自动化浪潮、人工智能等综合影响下，贫富差距拉大，越来越多的职业在机器和算法之下已不是不可替代，人需要重新去思考自己生活的意义。在未来的世界里，UBI确实有可能会成为一种现实。 那什么叫做UBI？ 全民基本收入（Universal Basic Income），也有叫做无条件基本收入（Unconditional Basic Income），简称UBI。前者强调所有人，后者强调无条件。 通俗点说，每个人不论年龄、性别、高矮胖瘦，帅的还是丑的，有工作还是没工作，都能定期的获得一笔固定数额的钱。直白点讲，就是向全民撒钱。这是一种现金转移的方式，也是解决就业和收入差距而提出的一个概念。 当然这听起来更像是一种乌托邦的社会实验，不过已经有不少国家正在或将要进行相关UBI的社会实验。 其中包括芬兰、肯尼亚、纳米比亚、印度、加拿大、美国等部分地区已展开UBI的实验的计划。而在2016年芬兰便对2000名芬兰公民进行为期2年，每月发放560欧元的UBI实验计划。 并非是简单的向所有人民派送现金就可以称之为UBI的，它与目前国家政府普遍的福利保障制度有很大的区别。 相比于现下的福利制度，全民基本收入（Universal Basic Income）具备以下的一些特性： 普遍性：它是普适的，每个加入系统之中的公民都能获得这样权益；无条件：对受益者没有任何附加条件，无需申请，没有花费条件限制，也没有个人的行为条件的限制；基本性：发放款项可满足受益者的基本生活规律性：参与的受益人将终身受益，且发放的现金为长期计划，固定周期发放，如每月发放一次。 也就是说UBI是一种无条件，有规律向个人支付适当金额的一种方式。切确的说，是一种权利。也是一种新的财富分配方式。 关于UBI的利与弊 UBI过于理想化的想法，必然会受到非常大的争议，既有正面乐观的，也有反对。目前也有一些国家政府或者相关组织在进行一些实验，无论是芬兰还是肯尼亚，其目标样本还是太少，实验周期也不够长，很难得到充足的证据，来表明UBI计划是否具有真正意义上的可行性。也不清楚具体带来的影响是好是坏。 但这不防碍许多人对UBI这一构想的认同。 UBI作为一种社会保障形式，其最开始的目标，就是减少不平等和消除贫困。 UBI可以帮助低收入群体逃离贫困圈。处于贫困圈的人，生活上没有任何安全保障，对未来也没有可预测性可言。他们处于生存边缘挣扎，每天24小时大部分的时间都是为了获取满足生存开销的微薄收入而奔波劳碌，做一些效益和价值很低的工作。 从经济的角度上看，UBI的计划，省去了过去福利补贴机制那种繁琐的官僚主义，全民发放，没有所谓的个别歧视，也能够更高效的解决贫困和不公。 UBI能让贫困人员从生存挣扎的怪圈里解脱出来，拥有更多自由的时间。解放生产力，让更多的人有选择的权利，去从事更有创造力，更有价值的事情。如果愿意，即时是最社会底层的人员，也可以选择去接受教育，去学习、去培养新的职业技能，做更有价值的事情。 同样，反对者也会列举出UBI计划所必须面临的一些问题。 比如，首当其冲的就是实施的成本。 UBI计划简称全民撒钱计划。这笔账怎么算都不是一个小数目，就以芬兰的例子来说，每人每月固定发放560欧元，折合人民币4200元左右，一年就是5万元，2000人就是1亿人民币。 那这计划要是放大到全国来实施，几千万，几亿，十几亿的人口数量，这一年发放的金钱数量真的不是轻易承受得了的。 这么多的金钱哪来的，最终还得是来自税收，来自政府财政支出的规划。要想不影响到原有财政预算，和税收政策是不可能的。这笔钱总要有人买单。即时UBI有效果，但一个负担得起的UBI是不够的，而足够的UBI却是负担不起的。 除此之外，反对者之所以反对UBI，是因为这种全民撒钱的举措，是一种奖懒惩勤的行为。UBI的计划会降低人们的工作积极性，滋生懒惰。认为这样见者有份的福利制度减少了领取福利者的劳动激励，导致养懒虫的现象。 受益者会拿这些原本应该给到真正需要它的人的金钱去花天酒地，资金从最需要的地方再分配到不好的地方，这是一种资金转移效益低下的方式。 总之，关于UBI实施的利与弊的争论一直没有结论，现实世界里也确实会面临着这些许多的阻碍。不仅哲学上的，经济上的，还是政治上的，既得利益者都会阻碍这计划的实施。 许多问题没有得到好的解决方案之前，UBI计划是很难获得什么实质性的进展的。 比如，钱从哪里来？这个问题就必须解决，否则就没有可行性。 但有一群人试图通过其它的技术手段，来寻找一些可以实施UBI计划的新的可能…… （未完待续） This page is synchronized from the post: UBI，乌托邦？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/ubi/"},{"title":"UBI，如何从梦想照进现实？","text":"在另一个世界里实施UBI UBI/全民基本收入（Universal Basic Income）的概念，在我们的现实世界里毫无疑问是一个充满了乌托邦味道的构想，也面临着巨大的实验成本。 当我们的现实世界难以实现这么一种如此理性化的构想，便有人开始从另一个角度去思考和寻求解决问题的方案。既然原子世界里难以实施的话，那么数字化的世界里又会怎样呢？ UBI的构想是否可以从数字化世界里铺展开来？ 这个疯狂的念头，并非凭空而来，在计算机信息技术革命经历了数十年的快速发展，互联网，已经开始从信息互联网的基础上产生了新的网络属性，以BTC为代表的价值互联网的出现。当BTC开始被人们当成真正的货币使用时，有人开始畅想在数字网络里开始UBI的想法也就变得合理了。 UBI与区块链加密货币的结合 为什么UBI计划的会想构建在区块链和加密货币经济体系之上？ 区块链是实施UBI的最理想工具，因为它的开放透明，和不可破坏性。在矿工和区块生产者的协同维护下，单独的个体不能控制整个系统，使得整个系统处于稳定的状态，而基于通证经济体系带来的奖励和惩罚，能起到系统正向循环的作用。 UBI与区块链加密货币的结合之所以值得期待，主要是它能解决之前文章提到的问题。 钱从哪来？ 过去的UBI项目一般被理解为一种政府补贴，通过发放法币的方式给每一个受益人，然后这些金钱消费之后回流到市场。 而加密货币的是一种新的方式，全球化的、免信任的、民主化的方式来实施UBI计划，其中并不需要政府的参与。 在传统的UBI实施的实验中，不可避免的会面对钱从哪来这个问题。也不可避免的会以牺牲部分人员原有的利益。这样的UBI计划，是会动摇到原社会的既定的财富分配方式，也会遭受到既得利益群体各种无形的阻碍。 而加密经济体系中，是从零开始创建一个新的经济分配体系，把UBI计划作为基础的宪法和准则实行，把它变成一种公民的基本权利。 区块链加密货币体系里的UBI不是一种现金的转移分配方式，不是将已有的钱再流入到市场中，而是通过铸造新的货币来创造新的价值。 它通过铸币权的改变，来解决钱哪来的问题。 也会面临一些新的挑战 1、怎么让钱变得值钱可用？ 首先要明确一点，实施UBI计划，提供一种全民普遍的基本收入，发放适当金额的钱给所有人，这钱还必须是可随意的消费。钱就得满足用户用来应对各种日用商品，生活服务或投资等开支作用。它就是作为一般等价物的存在。 在区块链上的重新构建一个实施UBI计划的智能合约，就犹如建立一个无国界的国家，通过重新铸币的方式，给全民发钱。这样同样也会有一个不得不面对的问题，这钱得能花，得值钱，否则随便发个币并没有什么意义。 也就是说，必须给UBI加密货币赋予价值。 价值怎么来，钱的价值怎么来？本质上是一种所有人想象的共同体。钱的价值也因此而诞生。而加密货币作为互联网上的产品，是具备网络效应的。加密货币的价值，很大程度上依托于它自身的网络效应的强弱。 有人认可它，参与进来这个游戏中来，互相之间兑换或者用这些代币购买商品和服务，此时的UBI加密货币才能称之为可用的钱。 因此，有足够的的人参与到社区，足够多的Dapp和应用服务构建在此上面，去赋予更大的价值。这才是UBI项目落地到区块链领域的最大挑战。 2、身份系统欺诈对项目的破坏 每一个参与系统之内的被承认的公民，必须是真实的人，并且是唯一的。在线下的物理世界，有政府完善的身份信息系统，可以做到一人一份的UBI发放。但迁移到线上的数字网络世界就会出现一些问题。 众所众知，线上身份系统的伪造成本较低，极易被个别用户通过伪造多个身份来领取多份的UBI。这些是有违背UBI项目的初衷，让整个UBI加密经济体系，和其它用户遭受严重损害的。 但有意思的是，区块链的一些UBI项目已经在开始用一些新的方法来解决这些问题。 比如Enumivo，为了防止类似这样的薅羊毛和女巫攻击，设计出了一种去中心化点对点的KYC。 通过社区投票验证新人加入，搭建社会信任网络的方式来实现。 同时它的经济运转模式是以个人货币的形式发放UBI货币，如果要支持某一成员，Enumivo会让社区成员持有该成员的货币，并通过时间来验证和监督。如果是作弊批量作假的账号用来骗取UBI收益，会因为所得的UBI代币没有流动性而一文不值。 这一点确实非常有趣。 This page is synchronized from the post: UBI，如何从梦想照进现实？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/54m2ka-ubi/"},{"title":"从自主主权身份谈起……","text":"咕噜在《寻找圣杯》一文里谈到他心目中圣杯可能的模样，每一个可能都是价值连城的，基于算法下全球央行，去中心化的稳定币；BTC本身；以及基于密码学的自主身份系统。 本文就谈谈，咕噜正在追寻的圣杯之一，自主权身份系统。 也就是MYKEY，MYKEY要做的是一套自主身份系统。 关于自主主权身份 什么是自主身份系统，这里相信很多人都对这个词不太清楚，身份系统还好理解，就像是我们登记在公安系统里的身份，自主权的身份系统有什么区别？ 一开始我们并没有这么一个概念，所谓的身份系统，特别是进入互联网的数字网络时代里开始，我们多了一个在虚拟世界里的身份的需求。 而自网络诞生一来，在线的身份系统模型已经历经了这么几个阶段： 由单一机构管理的中心化身份；由多个机构和联盟管理的联盟身份；由多个机构或个人管理的以用户为中心的身份；以及正在经历的由个人完全控制的自主主权身份。 随着中心化机构和企业频频暴露出各种用户数据被盗，数据交易等不靠谱的问题，人们越来越重视隐私，个人身份数据被滥用和泄漏。大家也在不断寻求新的，可以不依赖于不同企业的用户数据解决方案。 这种演化正在进行之中，Coinbase Identity，uPort、Civic、MYKEY等多个区块链项目便是致力于解决自主身份问题。基于区块链技术下，这种新的身份解决方案下，用户可以完全控制他们的数字身份，确保他们的个人信息安全。同时，这也很可能会是未来的一种趋势。 身份法则 其实“自主权身份”此概念是由美国技术专家克里斯托弗·艾伦(Christopher Allen)于2016年提出。近年来，随着区块链技术的火热，更多人把自主权身份和区块链数字网络联系起来。因为区块链技术天然就是适合去做这个事情。 由 W3C 主导开发，分布式身份标识（Decentralized Identifier，DID）一套可以验证的数字身份标识来实现用户身份自主管理的开放标准。也让我们看到将实现对自己身份信息的所有权和控制权的可能。 也有不少人撰写过关于自主权身份的文章，来自微软的身份识别专家Kim Cameron提出了一套数字身份系统的基本规则，并将其命名为“身份法则”。这一身份法则流传最广。 存在性，用户必须是独立存在的；可控性，用户必须完全控制他们的身份；可访问， 用户必须有权访问自己的数据。透明度，系统和算法必须是透明开源，身份网络的系统包括功能和治理模型是公开的，算法是开源的。持久性， 身份必须是永远存在可以让数字身份维持到新的认证体系来临之前。可移植性，关于身份的信息和服务必须是可迁移的。任何实体都可能最终会消失。确保用户无论任何情况都可以保持对自己身份的控制。互操作性，数字身份应尽可能被广泛使用。共识，必须经过用户同意才能使用他们的身份。数字身份系统都是围绕共享该身份及其声明而建立的，共享数据的前提是用户授权同意。最小化：声明信息的披露必须尽可能的少。通过选择性披露、范围证明和零知识证明技术来支持，尽可能地保护隐私。保护：保护用户的权利。系统可能会犯错误。身份认证必须通过独立、共识、透明的算法以去中心化方式运行。 那么回过来，Mykey做的其实就是围绕上面的这么一些原则，将“我”这个现实身份在数字世界里做一个映射。去链接线下和线上的“我”，让每个人拥有“我”的自由。 正如美国《独立宣言》里第一条说的那样，“人人生而平等，拥有生命权，自由权，和追求幸福的权利。” 同样，世界文明发展到如今，每个人都应该拥有“我”的自由，不管这个“我”是线下的，还是线上的。 （未完待续） This page is synchronized from the post: 从自主主权身份谈起…… document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/2fag9h/"},{"title":"云南之旅","text":"云南之旅，大理古城，折腾了几日终于到了 This page is synchronized from the post: 云南之旅 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/wherein-1553431888/"},{"title":"文艺的逛古城","text":"文艺的逛古城，还有精致的小客栈 This page is synchronized from the post: 文艺的逛古城 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/wherein-1553600594/"},{"title":"丽江古城印象","text":"丽江大研古镇，一个充满古色古香的古城。即繁华亦有恬静，很享受穿梭在小巷子里 This page is synchronized from the post: 丽江古城印象 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/wherein-1554093949/"},{"title":"束河古镇","text":"束河古镇，更安静的一隅，不急不燥很适合发发呆的地方 This page is synchronized from the post: 束河古镇 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/wherein-1554206329/"},{"title":"购入NBC来支持下新手村","text":"Steem的CN中文区的发展，无可否认新手村做出了很大的贡献。Steemit虽然是面对所有人的，但进入的门槛还是比较高的。 Steem可以说是所有区块链内容社交平台里全球用户最多的了，但中文用户并不多，一方面是语言上的，另一方面，是许多用户之前对区块链不太了解的，是很难一下子就能融入进来，来了不适应又走了，这也造成了中文用户在Steem上比较少的原因之一。 今日听闻新手村@teem-cn在Steem Engine上发行了NBC，@team-cn项目支持的项目越来越多，目前现有的SP已经不足够支持本身的发展。作为CN区的一份子当然选择第一时间支持新手村。 链接：《新手村周年庆~ 一个想法 一个改变》 希望新手村越来越好！ This page is synchronized from the post: 购入NBC来支持下新手村 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/nbc/"},{"title":"谜渡之迷","text":"前面零散的聊了下谜渡这个产品，自己也不好查找，这次对也谈谜渡进行一下梳理，以及对之前没有提到的Token激励，谈谈一些自己的想法。 简洁与克制关于产品首版的第一印象，就是简洁。 用尽可能少的功能聚焦最重要的点，这个点就是最初版推荐的作者及其内容。从App上看得出团队打磨产品的能力。简洁不是简陋，是一种做产品的哲。简洁从里一层面来说，就是足够克制。 什么是克制？ 克制就是微信近乎八年如一日的用户界面，就是Google首页那几十年如一日的logo加搜索框。也如奥卡姆剃刀所表达的，“如无必要，勿增实体。” 简洁即是美。 但不代表没有缺点了。 产品是简洁，但初版的谜渡远未成为一个完整的产品。许多必备的功能都是缺失的。你会发现没有搜索，没有转发，没有内容分类，也没有个人主页，以及普通用户只能评论，不能发文。许多细节需要完善，也有一些bug需要修复。 但这些都不是最重要的。一个好产品的迭代演化是需要节奏感的。 单位时间里，资源是有限的，产品的开发也是有优先级的。什么是最高优先级，需要第一时间解决，什么是低优先级，可以放缓到后面执行。这些都有其自身的逻辑所在。 一股脑把所有功能都堆上去的产品是一种不自信的表现，这一点谜渡起码把握得还好。 有一句话说得好，每一个版本的迭代都是为了下一个版本做准备。也就是莎士比亚的那句“凡是过去，皆为序章。”即有节奏感的迭代进化。 高信噪比的内容社区从谜渡的第一版初看，其对整个产品的布局和规划，是有意识的想打造一个高信噪比的内容社区。 为何这么说? 全国各地大大小小的区块链媒体上千家，其中不乏如金色财经等拥有更多流量和品牌知名度的媒体。但谜渡仅仅邀请了其它不到十家的媒体。这几家是星球、蓝狐、链闻、碳链、橙皮书之类。 它们都有同一个特点，就是内容产出的高质量。 初期产品启动往那条路走？在内容的质和用户的量之间谜渡选择了前者。 我们都知道互联网上有价值的信息占比是极少的。谜渡这里扮演了一个过滤器的角色，过滤掉90%以上的无效或低效信息。只把少量的有价值的信息产出管道接入。 优质的总是少数的，这是普适的二八法则。这也造就了初期平台略微高冷的格调，以及高信噪比的内容构成。 高信噪比，也就是低噪音，高有效声音内容占比。 这样好不好很难说，格调高冷意味着小众，小众不一定代表不好。豆瓣、知乎、简书都有自己的格调，也曾小众过。即便小众也可以走出自己的特色，这只不过是一种思考之后的选择。走差异化，小而美的路线或许更适合这个产品。 易被忽略的真正隐患1、用户主体的参与感缺失谜渡自诩价值驱动的内容社区。老实说这条路不好走。这对项目对整个产品的运营要求很高。它需要对内容管道的审核和把控很严格，只筛选符合自己产品调性的作者产出内容。需要平台做好对内容管控的角色，不然容易偏了轨道。 之所以难，是因为在保持调性的同时，还得考虑读者买不买单。 比起头几天糖果广告宣发作用的影响，人气可以感觉到明显的下滑。 是的，这就是我要说的，作为读者存在的普通用户参与感缺失，缺乏自我的存在感。读者只能看他人发言，自己却不能自由发文，这是现阶段产品功能设计不完整带来的。 现阶段谜渡的作者的数量占比极少，而普通用户数占总用户数80%以上。发文的作者并非是这个平台上的主体，那80%以上处于吃瓜状态的用户才是。让一个产品的用户群主体的参与感缺失，且后续没有得以改善，将会是一个很大的隐患。 参与度之所以会缺失，是源自交流的不对称，只有接收信息的通道，没有表达想法的渠道。 人有观看外面精彩世界的欲望，也有与他人交流和表达自我的需求。即便不是所有人都会真的有做出发声的行为，但这种交流的不对称状况的存在，会下意识的释放出一种用户群体身份权利不对等的信号，以至于催生出一些负面的情绪。 参与感的缺失并不能被忽略。 当一个人走进来一片新的区域，发现不知道要来干嘛，始终不知道自己的定位时，那他就会选择离开。我们体验产品亦是如此。 2、Token激励的错位与模糊谜渡到目前为并没有针对产品公布明确的经济激励模型。这2亿的MDU到底会如何作用于这个社区系统运转的，还不太清楚。围绕产品的整个Token经济体系会如何打造？如何保证持续稳定的推进产品的发展，吸引更多的人参与进来？这些都是未知数。 这些只能通过后续团队的公告来了解了。 不过关于Token激励这一方面，以糖果宣传拉新，让我有些迷惑。 谜渡这个社区产品，自诩是价值驱动的内容社区，出发点很好，从严格把控输入管道就可知一二。但到目前为止它只在这条道上走了一半。 在这个产品里，主要有作者、读者，外加以后可能接入的第三方项目这几个角色。目前的角色只有两个，就是经过认知筛选过的，负责输出主要内容的作者，以及参与互动的读者。 这个社区是由内容驱动或者说影响力驱动的。内容是核心，是承载和链接起作者与普通用户的一种介质。 最合理的状况下，谜渡的积分MDU就是主要在内容这种介质管道里流通。MDU以此来激励之间各角色，调动彼此的积极性，并开始促进系统的正向循环。 但通过最开始的糖果宣发活动，会发现把MDU激励放进来，并不能起到应有的作用。 因为彼此的连接点之间是不同的。 让我们来简单梳理一下，MDU如果是一个能够起到合理激励作用的情况是一个什么样的状态。 目前谜渡需要有高价值和质量的内容，所以通过严格的把控，筛选出少量作者。此时是通过平台或者系统用MDU激励作者生产更多的优质内容，这个是合理的。 即，系统&gt;MDU&gt;作者&gt;内容。 而目前关于MDU作用于普通用户则是这样的； 首页糖果栏目定期撒糖果，通过签到、答题、做任务。以及人人都能参与的邀请奖励的方式激励普通用户。 即，系统&gt;MDU&gt;读者&gt;各种动作。 发现问题了没？关于这个产品的Token激励之中，系统激励作者，系统激励读者，而作者和读者之间的连接点断了。内容作为连接点并没有能起到传输管道的作用，没能链接起作者和普通用户的作用。 MDU并没能在此上注入能量。也没能起到增加粘性的作用，作者和读者其实连接程度是很弱的。通过糖果拉进来的吃瓜用户，大多并不会对内容感兴趣，也对平台上的作者不了解。所以连接度很弱，内容作为链接器的作用很有限。 MDU不能发挥出真正的效果，整个系统并没能形成一个有效的闭环。 既然是通过内容的价值来驱动的社区，MDU激励可以走的最优的路径，势必是与作者&gt;内容&gt;读者这条路径相符的。这也是效率最高，路径最短的一条道。既然是选择内容驱动，不一路走到底反而事倍功半了。 谜渡实际上有些知乎的味道。当年的知乎为了保持自己内容驱动社区这一点，邀请机制保持了三年的时间才开放注册。知乎的早期启动机制，邀请了少数几个知名的互联网精英在上面输出高质内容，通过自身的影响力和内容来吸引和邀请对此感兴趣的人参与，才慢慢的一步步走到现在。 谜渡目前只在内容这上面走了一半，剩下的一半会怎样不得而知。虽然这才只是谜渡产品的初期版本，但如果让内容失去核心和作为管道的作用，MDU又无法起到合理的激励效用，那么产品也会面临很大的问题。具体MDU的激励模型应该如何设计，这些也都需要团队去思考和解决的。 Token经济激励对区块链产品有着至关重要的作用，可以不夸张的说百分之九十的项目都得死在这上面。基于区块链技术的加密经济激励模型还是新生事物，所有的产品都在摸索着过河。 对于谜渡这个产品来说，潜力是有的，前途是光明的，但道路永远都是曲折的。谁也不知道谁能走到最后。 Posted from my blog with SteemPress : http://www.jianan.io/musing/52midu/ This page is synchronized from the post: 谜渡之迷 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/01npnjqed6/"},{"title":"Miks：浴火重生后的Primas？","text":"Primas是一个我曾经深度参与进去的一个区块链内容平台，一个很有特色的DApp。 也是国内唯一个我认为能被称得上是DApp的内容社交类的区块链应用。 曾经的Primas极具区块链特色，钱包即账号，包括最早实行的发布内容不可删改，即内容上链，是一个基于Primas和DTCP技术上的去中心化的内容社交型应用。其中这DApp里“圈子”的存在也是独具特色。 曾经也对这一款DApp充满很高的期望。 只是理想总是丰满的，现实总是骨感的。 团队的重协议而轻DApp，Token经济激励模型的失败，以及运营等诸多方面的原因，Primas DApp还是走到了尽头。 不过团队并没打算放弃，在创始人发出重构DApp消息，并沉寂一段时间之后。 升级版DApp终于出来了。这款应用已不再叫做Primas，而是Miks（米克斯？），现已放出Web版，手机端也将近期上线。 Miks是什么？ 官方的解释，Miks是一个分布式知识共享协作平台，基于独创的DTCP协议为企业解决优质信息共享、筛选与沉淀等问题。通过闪电DNA技术、多节点架构，在企业内让信息架构扁平化。 Miks提供的服务也是主要面对团体和组织的。 诸如知识跨组织学习，优质信息协同筛，改善企业内部知识流动不畅，有效保存灵感、创意，沉淀为企业组织知识，来实现企业或团队、个体进化成长。 从To C一下子跳跃到To B风格，这样的重构转变不可谓不大。如今该DApp已更倾向于服务公司，团体和组织的知识分享和办公。 原DApp的口号是，“下一代内容价值生态圈。” 而如今Miks的口号是，“学习组织型的进化利器。” 原有的特色圈子的作用被弱化，内容不能被各个圈子之间转发，体验更显示一个个的分组和专题。原有的PST与HP也被去掉，出现了一个米粒的未知东西，估计是作为新DApp的通证积分。 Web版的Miks，还出现了类似Readhub的内容信息聚合，称之为“火眼”。这一点让人无法理解其存在的意义。 Web版总体上的体验更像是微博，和语雀的结合体。 这就是Miks的新版初印象。 从此，作为曾经百花齐放的泛内容DApp，就由侧重为组织和企业服务的Miks取而代之了。 曾经的作为Primas代币流通的PST，也将可能下沉到DApp底层，在此之上发行新的Token（米粒？）来代为行使应用层的激励。 对Primas而言，Token激励是一坛蜜罐，亦是一剂毒药。毒药已尝，向死而生。 毫无疑问，这是一个新的开始。 只是，Miks会是浴火重生后的Primas吗？ 我并不知道，只有时间能给我答案。 This page is synchronized from the post: Miks：浴火重生后的Primas？ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/miks-primas/"},{"title":"浅谈Token的分类","text":"  区块链项目大多都离不开经济激励，不管是Pow，Pos，还是Dpos共识机制的项目。也正因为有许多面向不同服务的区块链项目，才诞生了众多不同类型和功能的Token。关于Token分类这件事，并不好解释，在这之前，我们还是先简单的说一下Token的基本状况。关于Token的种类的定义，目前也是众说纷纭，没有统一的说法，甚至到底什么是Token也没有确切的定义。因为大众对它的理解是包括比特币、以太坊等原生币，以及基于以太坊ERC20上发行的令牌（也称为Token），更多的是指代所有类型的加密货币（包括coin、及类似ERC20上的token）的一个统称。作为一种舶来词，中文的解释更加难以说清楚。不过CSDN的孟岩将Token解释为可流通的加密数字权益凭证。这一说法流传的更广一些。关于Token的定义，会涵盖可流通，加密的，权益凭证这几个特征。同时Token作为一个流通的加密权益凭证，它还包含着许多特别的属性，如货币属性、股权属性、和使用属性。基于Token有这些不同的属性，相应的许多人也把Token划分成许多不同的类别，其中划分的方式也多种多样。例如，有将Token划为价值、收益、权利、标志类型的。（1）价值型，直接对应某种现实世界的价值。（2）收益型，类似作用股票、债券的；（3）权利型，在特定场景下的增值附加服务的，如享有类似持有会员卡和优惠券的服务权利；（4）标识型，作为现实世界某些具有价值物品的标志凭证，如房产证。也有将Token划为资产、实用、支付、saft项目类型的。（1）资产型，类似于股票，债券或衍生品。（2）实用型，不持有企业资产或享有权益，类似于礼品卡。（3）支付型，类似现实生活里由国家背书发行的各国法币，对应的加密货币就是比特币、莱特币、瑞波币等。（4）SAFT类型 ，类似期货，用以吸引早期投资者，有一套标准的简化的令牌销售流程。当然，以上只是众多关于探讨Token类型里的几种说法，没有哪个更加靠谱正式一说的。无论是哪一种说法，都并没有真正讲清楚Token种类这个东西。这些说法都有道理，但又不足以较为完整的对其进行解释。事实上，你会发现，大家关于Token的定义和分类，都只是习惯于从某单一属性上进行解读划分，即单一维度上对Token进行理解。结果就是，无法将这么一个属性杂揉的东西抽象到一个单一的面上解释清楚。于是就有了本文想要说的主题TCF。既然不能从单一属性来定义和划分Token，那么我们就尝试引入多个维度，作为一个整体的框架，来对Token进行分析解读。这里得先感谢Untitled-inc团队，对市面上的大多数Token进行了整理和分析，将Token进行了一翻梳理，形成一个Token的分类模型的雏形。这个雏形称之为Token的分类框架，Token Classification Framework ，简称TCF。目前的TCF尚处于初级版本，Untitled-inc团队也欢迎更多人对其进行完善和补充。那么TCF到底是个什么样的分类框架呢？我们知道，每一个Token都不仅仅只有一个属性，而是包含了许多的属性在里面，Untitled-Inc就从分析中归纳和总结，提炼出了5个维度的属性来对Token进行分类。这5个最重要的维度分别为，目的、功能、法律性质、潜在价值、技术层面。目的维度：它被设计出来的目的是什么？是用来支持和激励特定的网络，还是用来作为价值存储？通用的交易媒介？还是作为被动投资的代币？功能维度：具有一定的功能效用的，可作用于特定网络的应用场景；持有可获得授权享有相应服务的应用型代币；可赋予一定的权利参与到系统中，并做出贡献的工作型代币；还是二者皆有之的混合类型的代币。法律维度：在法律性质上属性是什么的？是证券类性质？效用性质？还是纯粹的价值存储，交易媒介的数字货币？潜在价值维度：和传统资产绑定，可用以声明所有权的凭证；与具备网络价值系统相绑定的代币；具有股票资产属性的代币。技术层面维度：在区块链系统里不同的技术栈里进行应用区分。基于底层技术上应用的原生代币；再上一层非原生的协议层的令牌，亦或者是直接在应用层上的使用的，作用于Dapp上的。那么，要更加清晰和准确的对一个Token进行理解和分类，就可以将这5个维度作为一个分类框架，把Token放入这框架之中进行多维度分析和筛选，以此来得出一个综合性的评价。我们以内容社交平台的STEEM代币为例，将它放入TCF这个框架里进行一个综合性的解读。STEEM在目的上：是作为在Steem网络上激励用户行为，通过文字，图片，视频等内容表达自己思想，是一个网络代币类型的。在功能上：它是作为一个内容平台的DApp上的应用型代币，可作为Steemit、Partiko、busy等应用内部组成核心部件，是一种应用代币。在法律维度上：它是一种在去中心化平台上，在Steem网络里有明确用途的效用型代币。在潜在价值上：它也是与Steem网络价值相绑定的，与网络参与者的核心交互紧密相连的，其Steem的网络效应可投射到代币上的，具备网络效应的代币。技术层面上：它是应用于区块链底层协议上的原生代币，既是与区块链的操作与交互相影响，也时共识机制里重要的组成原件，还是监管节点及其激励机制的一部分。是与BTC、ETH同一技术层面上的Coin。把STEEM放入包含目的、功能、法律、潜在价值以及技术层面这5个维度的TCF框架上去理解它，更能清晰和直观的帮我们去认识它的整体面貌。以上，是个人从TCF里关于Token分类学习中的一点粗浅的解读。 参考资料：The Token Classification Framework: A multi-dimensional tool for understanding and classifying crypto tokens  Posted from my blog with SteemPress : http://www.jianan.io/musing/%e6%b5%85%e8%b0%88token%e7%9a%84%e5%88%86%e7%b1%bb/ This page is synchronized from the post: 浅谈Token的分类 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/token-ew9eohckbs/"},{"title":"关于買一枚BTC","text":"對於屯BTC，現在有一種很流行的說法，就是隨著時間的推移，BTC的價值被越多人認可，價格不斷上漲，最後每一枚BTC的價格會達到非常高的程度。屆時普通人很難再買得起一枚BTC。 價格在上升的這個過程，會在某一次牛市暴漲之後達到一個臨界點，被稱之為奇點。 在此之前是普通人買得起一枚BTC最後的機會。 並根據持有BTC數量的多少把人分為拥有财富多少的幾個等級。 S+級：2100BTC+S級：210BTC+A級：21BTC+B級 ：2.1BTC+C級： 0.21BTC+ 据说在未来拥有一枚BTC就是一笔巨大的财富，今天你買BTC了没？ Posted using Partiko iOS This page is synchronized from the post: 关于買一枚BTC document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/btc-9loni6la/"},{"title":"“Libra”来自Facebook的神秘区块链项目","text":"自去年悄悄的组建起了一支近50人的区块链研究团队，Facebook发起了一项代号为“Libra”的计划。 该计划得到了广泛的关注，美国参议员甚至请求Facebook公开“Libra”加密项目的信息。 “Libra”计划将可能会是一款稳定币，提供全球支付系统+融合广告激励，并且或将成为解决Facebook隐私问题的一大助力。 Libra计划非常值得关注的最大原因，不仅仅因为是Facebook的项目，而是这支神秘的区块链研发团队，大部分人来自Paypal黑帮，并且由前Paypal总裁大卫·马库斯带领。 如果不知道Paypal Mafia战斗力有多强大？ 贴个图自己感受一下 Posted using Partiko iOS This page is synchronized from the post: “Libra”来自Facebook的神秘区块链项目 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/librafacebook-kq9cxxcu/"},{"title":"关于加密货币领域的两个趋势","text":"如果你关注加密货币这个行业，你会发现今年有两个概念被炒得火热，大有崛起的趋势： 1、一个是以MakerDao、Dharma、Compound、Uniswap等为代表的Defi（去中心化/分布式金融服务） 2、另一个是以Cosmos、Polkadot、以及将要转向POS共识的Ethereum为代表的Staking Economy（权益或者质押经济） 这两个市场无论哪一个单独拎出来，都将是上百亿美元规模的。就比如说Defi这个领域，甚至有人预测二十年里，我们可能会看到大部分的金融服务转变为DeFi类型的服务，并形成数万亿美元的新的资产。 又比如现在的Staking经济的火热。这个被认为区块链行业最具商业潜质的领域，19年到现在，市面上已经有超过过80个PoS或类PoS项目，其总市值已达1453亿美元。有节点服务商声称，运营好10个Staking节点，其盈利能力都超过一家上市公司了。 这个挖矿2.0的领域里，大概率会诞生另一家的比特大陆。 Posted using Partiko iOS This page is synchronized from the post: 关于加密货币领域的两个趋势 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/ejupcuyy/"},{"title":"区块链项目估值的一种说法","text":"区块链项目应该如何估值？这是一个没有正确答案的问题。 有一种说法，我觉得很有意思。 根据梅特卡夫定律，互联网模式估值与网络效应的平方成正比。 那么区块链作为互联网的进一步的存在，按理也可以用类似的模式估值，区块链项目的模式估值则是以网络效应（参与人数）的三次方来进行。也就是说区块链项目它的网络效应，带来的价值会比传统互联网产品的要大。 我认为还是有一定的道理的，也认可区块链项目的网络效应带来的价值一定会比传统互联网的多得多。 在过去互联网其实仅仅只是信息的互联网，而自从比特币的出现，让其变为价值的互联网，比以往多了一个维度。 关于区块链项目的估值，大家又是怎么看的？ Posted using Partiko iOS This page is synchronized from the post: 区块链项目估值的一种说法 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/nd0hrzwk/"},{"title":"微软的开源项目ION，去中心化的身份系统工具","text":"微软正计划推出一个名为ION的开源项目，这是一个直接建立在比特币区块链上的去中心化身份系统工具。 有了去中心化身份验证的功能，可帮助用户数据实现网络间的相互通信。ION可以让用户拥有控制权、让用户自己掌控自己相关的数据。 可能许多人并不知道，微软还是“去中心化身份识别基金会”（Decentralized Identity Foundation）的创始成员之一。 关于分布式身份标识（Decentralized Identifier，DID）其实也是区块链行业里被许多人看好的一个发展方向。诸如Coinbase Identity，uPort、Civic、MYKEY、ONT等都在朝着这个方向努力。 某种意义上来讲，这是每个人手里握着的一把通向全球网络的万钥匙。许多团队都在参与其中打造出这样的一把钥匙，这一次微软也走到了前头。 Posted using Partiko iOS This page is synchronized from the post: 微软的开源项目ION，去中心化的身份系统工具 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/ion-doqmlbt6/"},{"title":"NPW，基于用户画像的去中心化互联网流量引擎","text":"本文谈到的是一个可能许多人没怎么听说过的节点币，新力量币（NPW）。新力量币也是一种Master Node（主节点）币种。Master Node（主节点）是一种在区块链上执行专门功能的节点，它们是社区成员在满足特定条件后建立的服务器，因此主节点也称为绑定验证器系统。这一说法最开始是来自Dash，从Dash开始引入了这一概念，同时这也作为一种额外的激励措施。本文谈的新力量币（NPW）也是属于此类。项目简介新力量币（NPW) 是一个采用了主节点和PoS两种持币挖矿生息混合机制的节点币。这也是一款去中心化基于用户画像的全球在线流量引擎。NPW的目标很宏大，也很实际。其目标是打造一个庞大的去中心化互联网流量交换、计费、投放、统计、用户画像、标签的底层引擎。于此同时，NPW还接入和支持多种去中心化广告平台、社区自由发布各类插件应用，把NPW用作为平台支付货币。从钱包应用开始，NPW项目目前相继推出了经典QT钱包、未来派桌面钱包、自助广告投放平台、点多多手机钱包，并且将广告业务集成在钱包中。关于NPW经济体系（1）NPW的分配方式新力量币都通过挖矿挖出的，产出的币分为两个阶段，PoW阶段为基础的挖矿阶段，初始的币都通过这个阶段挖出，后续则是PoS阶段。新力量币在四年后的总供应量约为7300万，十年后的供应总量约为1亿。所有人均可以搭建自己的主节点，只需则锁定20000个新力量币。新力量币的区块产出时间定义为2分钟，区块大小为2M。从2018年5月份挖出创世区块，至2019年5月份，全网运行了900+的主节点。NPW是属于区块链技术的原生代币，也是应用型数字币而非证券型代币，在新力量币广告平台的经济体系内，NPW主要通过挖矿和权益积累获得，所有人都可以公平地获取它。普通用户可以通过钱包观看广告的方式获得。（2）NPW的应用场景当NPW网络的基础设施搭建完后，会成为基础流量引擎，NPW币也将作为底层基础加密货币，进入多个广告平台进行流转和消耗。在广告流量平台中，可以通过充值及广告投放对新力量币进行消耗，而消耗掉的币将作为投放流量主的奖励，重新进入经济循环。NPW再打造一款去中心化基于用户画像的全球在线流量引擎，在引擎中有三个环节需要消耗或交易 NPW。 广告投放：广告主可以消耗 NPW投放广告。 流量交易：普通用户查看广告完成任务获得 NPW 奖励。 货币流通：双方通过交易所或者线下交互换取 NPW。也可以通过 NPW 进行其他应用场景进行消耗或者交易。NPW网络通过将广告主、广告平台、流量主，以及普通用户串联在一起，并自主形成经济闭环。早期会通过基于Web钱包来投放广告，而且钱包基本开发完成，这是目前市面上，少有的有真实使用场景的节点币。竞争对手对比分析除了NPW之外，市场上做区块链广告平台的类似项目：DTA 和 DAD。DTA 偏向做一套基于区块链的广告投放底层工具，NPW 从钱包开始做起，直接提供广告业务形成闭环，落地比 DTA 快很多。根据 DTA 的白皮书描述，18年Q4 DTA 也会上线主链，转为主节点+子节点，而 NPW 天生就是主节点架构。DTA 当前市值约为 NPW 的两倍。DAD 号称基于 ONT 公链的区块链广告平台，目前只上线了一个网站，并且只是NEO 的一个代币。DAD 的白皮书讨论了关于投放、反欺诈、透明度、授权的内容，技术文字说明较多，但其落地性成疑。对于 NPW 后续发展有一定参考意义，不构成威胁。DAD 还未上交易所。竞争对手的出现说明区块链广告平台的市场有需求，而目前NPW的落地更快些，800+节点的建立，经典QT钱包、未来派桌面钱包、自助广告投放平台、点多多手机钱包等众多应用的落地。广告业务集成到钱包里，也初步形成了商业落地。价值组件的涌现，与生态的繁荣「王川: 从组件的角度看正反馈循环和区块链产业」一文中提到，生态的发展应该是以下路径：「扩展性 / 零边际成本 / 开放系统 → 数量增加 → 各种连接指数倍出现 → 有价值的创意涌现 → 形成组件 → 系统复杂化 → 数量继续指数倍增加 → 正反馈循环 → 生态大繁荣。」NPW同时也是一款程序，可以复制给成千上万的人使用，不限语言和国籍，边际成本只有几百兆账本的存储空间。NPW 取名「新力量币」，原因是项目定位就是非币圈用户和商家，是一个足够开放的系统。扩展性、零边际成本、开放系统的基础条件已全部具备，逐步落地的应用正式上线后，提供平台让用户和商家产生有意义的连接。当有部分用户涌现出创意，消耗一定的 NPW，投放广告，传播自己的影响力，把广告应用当作服务或物品交易平台，甚至做出更加开脑洞大开的事情。逐渐一些活跃的社区成员会贡献自己的力量，为 NPW 流量引擎沉淀出有价值的组件……小结：值得一提的是，作为一个不那么高调和知名的节点币种，却拥有非常优秀的节点参数，极高的锁仓率。NPW 的锁仓率一直非常高，锁仓率是评估主节点币最重要的参数，市面上的700多个主节点币，锁仓率长期超过 70% 的不超过 20 个。再关于通胀利息收益，只要保证节点和钱包在线参与记账，每天就会有利息收入，目前节点年化收益率依然不低，将近100%，当然随着节点数量增多，会逐渐减少。NPW尽管目前币价很低，但参与的用户特别是节点用户并没有收到市场价格波动的影响，依然有足够多的稳定的节点提供服务。另一方面NPW的应用也在持续不断的落地，一切都在朝着好的方向发展，总之，NPW是一个被低估的，值得关注的区块链项目。  Posted from my blog with SteemPress : http://www.jianan.io/musing/npw/ This page is synchronized from the post: NPW，基于用户画像的去中心化互联网流量引擎 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/npw-gxmkw6049v/"},{"title":"Liberland，真实世界里的一个乌托邦","text":"说一个很科幻的真实事情。 有一群怀揣着自由主义精神，信奉自由经济的爱好者，在塞尔维亚和克罗地亚国境边界，一块只有7平方公里的无主之地实现了自己的乌托邦，他们在此建立了一个基于区块链的国家——自由之城共和国（Free Republic of Liberland） 他们不仅有自己的国土、公民，还有国旗、国徽、宪法，乃至自己国家的货币、新闻网站、总统，大使，甚至有自己的象棋队、划船队、商会、航空协会、酿酒协会……除了还没被联合国承认。 这是一个崇尚自由经济的小国，公民甚至不需要许可就能在上面搭建建筑。正因为这一极酷的理念，不少有钱人都捐了很多钱给它，几百亿吧。 自由之城里的公民有两种，一种是实际居住在那里的公民大概800人左右，另一种是“线上公民”有50多万人。 什么意思呢？就是通过购买加密货币来获得居住权的“线上居民”。 自由之城的货币叫Merit，Merit运行在BCH公链上，1 Merit锚定1美元。如果你想成为自由之城的公民可以花费5000 Merit，类似投资移民的感觉。 真的非常酷。 This page is synchronized from the post: Liberland，真实世界里的一个乌托邦 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/liberland/"},{"title":"EOS六月份发布会的一些猜想","text":"EOS六月发布会可能会发布的重要新闻的一些猜想是： 发布Steemit2.0，新的社交媒体应用 MEOS （目前呼声最高）。彼得·蒂尔（也是Blockone投资人）宣称要推出带激励的Twitter竞品。两者是否有关系？ 加速推进现实生活中的大规模应用案例，可能会与一些大机构宣布特殊合作。 EOSIO 2.0 版本的重大更新，例如更便捷的用户导入底层设计系统。 发布钱包、生物识别和 Unique ID 相关的代码。 发布基于 EOS 的稳定币。 UBI （全民普遍基本收入）系统。 1000 万解锁代币用途的若干猜测：用于免费创建账户、投票、销毁等。 支持 BTC 和 ETH 的异链通讯系统。 Posted using Partiko iOS This page is synchronized from the post: EOS六月份发布会的一些猜想 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/eos-twjqspni/"},{"title":"关于稳定币的一些数据","text":"说说关于几个主流稳定币的一些数据。 目前包括USDT、GUSD、PAX、USDC、TUSD在内在交易所的筹码分布情况，持有这些稳定币的前两名交易所是币安以及火币。 就目前来说，USDT作为稳定币的首选地位依然难以撼动。占据先发又是的USDT的市值高达30多亿美元，而其它稳定币加起来市值都没有USDT的一半。 关于USDT供应量的变化对BTC价格的影响基本成正相关。另一个有意思的消息是，Tether在以太坊网络又新增发1.5亿枚USDT。 Posted using Partiko iOS This page is synchronized from the post: 关于稳定币的一些数据 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/vnb0ti3b/"},{"title":"谈谈好的激励模型的十个原则","text":"Rams是德国的一位非常杰出的产品设计师，苹果公司及微信的创始人张小龙都很推崇Rams，Rams曾经总结过好的设计的十个原则。对许多设计师来说都非常收益。 Rams的设计原则让我想到了区块链经济激励模型的设计问题。 目前，关于区块链激励模式都处于探索和尝试阶段，也没有一个足够成熟完善的体系，这里也谈谈我眼里什么是好的激励模型的十个原则，以下仅代表个人观点。 第一个原则是好的激励模式，是一个有创意和创新的东西； 第二个原则是好的激励模式，是能够带动用户参与热情的； 第三个原则是好的激励模型是尽可能简单的； 第四个原则是好的激励模式，是容易理解的； 第五个原则好的激励模式是含蓄中庸，不高调的； 第六个原则是好的激励模型是公正且透明的； 第七个原则是好的激励模式是相对稳定的，不会朝令夕改； 第八个原则是好的激励模式，是价值贡献者得到相应回报的； 第九个原则是好的激励模式是让核心用户愿意持续参与的； 第十个原则是能让人忘记激励本身的。 PS：BTC的Pow就是一个极简而又最有效的激励模型，除此之外，并没有一个能与之相提并论的激励模型。在内容社交平台领域里，Steemit、以及Steem上的steemcoinpan、triplea、scotTube等都在进行着激励模型的实验，非常值得期待。 This page is synchronized from the post: 谈谈好的激励模型的十个原则 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/2hcqlw/"},{"title":"购入了一些SCT来Staked","text":"在SMT迟迟未有进展的时候，Steem-Engine和Scobot的出现，让Steem社区再度活跃起来。 而最近一段时间，SCT的发起人韩国的友人@jack8831推出了专注于区块链内容SteemCoinPan，受到了很多小伙伴的欢迎，不仅仅是韩国的朋友，中文区的华人朋友同样感到兴奋，我们可以看到SCT上有许多的韩文和中文的文章。 在错过了第一期的SCT-UBI，我还是选择购入了一些SCT来Staked，重新参与到SteemCoinPan，借此也可以支持更多在SteemCoinPan的小伙伴。 我将会选择跟赞@teamcn-sct，用以支持#sct-cn标签的中文博主。 链接：teamcn-sct 已经准装待发，支持SCT中文博主 如果你对区块链技术，或者加密货币，加密经济学感兴趣的，也欢迎一起参与进来！ This page is synchronized from the post: ‘购入了一些SCT来Staked’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/sct-staked/"},{"title":"Staking Economy火热起来的一些看法","text":"最近一段时间关于Pos热，关于Staking热，钱包、交易所，各种CX盘也都推出质押分红的模式。 身边越来越多的朋友开始主动参与到Staking大军之中。无论是主流Pos类的，还是Masternode的各种山寨项目。 可大家都忘了并不是所有的币拿来Staking就是稳妥的理财方式。 许多关于介绍masternode的网站，其中90%的山寨项目都是已趋于归零。9%的的山寨项目勉强活着，只有1%的项目能越来越好，比如Dash。 在我看来参与Staking的两个前提条件： 1、合理的年化收益率。 太高的年收益率一般意味着高通胀，在没有更多人参与，没有凝聚更强的共识前，高通胀意味着极速贬值。这无疑是一种自杀行为。 2、发展前景及归零的风险。 关于项目的发展方向，大多数根本就不靠谱，或天马行空，或毫无意义。哪怕有几个稍有创意有团队愿意做实事的项目，也因残酷的市场竞争，而造成价格的不断下跌。相比于其他主流Altcoin而言，这些更加小众的项目更容易归零。 关于Staking想要说的重要的一点是，吸引你参与的，应该只有具备长远价值的项目，而非收益率。 Posted using Partiko iOS This page is synchronized from the post: ‘Staking Economy火热起来的一些看法’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/staking-economy-zlrmpbpz/"},{"title":"Snax：送给社交平台用户的一盒糖果","text":"给社交平台用户的一盒糖果 之前就有听Steem上的朋友说过Snax这一个区块链产品。Snax是很有意思的一个区块链项目，我把它看作是奖赏给社交平台用户的一种充满惊喜的糖果。 正如电影《阿甘正传》中说的”Life was like a box of chocolate ,you never know what you’re gonna get.“（生活就像一盒巧克力，你永远不知道下一颗会尝到什么味道。） Snax就是这样的一盒巧克力，它给活跃在各个社交平台上的用户，为其在平台的社交行为而提供一些Snax奖励。 或者简单说有些类似Likecoin的Tips意思在里面。Snax的独特之处，在于它可以让内容社交平台上的用户，在不需要离开自己喜欢的平台的情况下获得SNAX的奖励。正因为这一点，Snax因此非常受用户欢迎。 Snax目前支持Twitter和Steem，作为Steem的用户很乐意看见有区块链产品一开始就支持Steem平台。Snax项目才刚刚开始，相信Snax在未来也会支持更多的互联网社区平台，毕竟Twitter都支持了，Facebook、youtube、instagram甚至中文的微博还会远嘛。 有关Snax的体验和奖励指标。 关于Snax比较想说的一点是，它与其它产品体验的不同。 Snax让人感到比较好的体验是，用户甚至不需要在Snax上创建帐户就能参与进来，等到你什么时候想要领取奖励时再去注册领取。用户根本就不需要离开原来的社区就能参与进来，获得这额外的糖果。 Snax对用户来说是一种惊喜的糖果，对社交平台来说，充当的则是一个搭档的角色而非竞争对手。它是一种附加的餐后糕点。这一点使得用户使用的门槛降低下来，也不会去和社交平台争夺用户的注意力和时间。 这是一种很轻的体验，就是说花费很低注意力的就能参与的产品体验。 奖励的SNAX可以赠送给朋友，目前可通过Twitter或者Steem账户名发送。而关于SNAX代币的的获取，除了目前注册用户领取的50枚之外，还有两个方法。 1、一个是成为社交平台的内容作者，只要持续创作内容，获得粉丝的回复，点赞，转发等行为就能获得更多的奖励。 2、另一个是SNAX的出块奖励。Snax使用DPoS共识。Snax链的每个块都由21个块生产者验证产出。 对于普通用户来说，如果想获更多SNAX，只需要注册绑定成为作者，发布日常内容就有机会获得SNAX代币，比如成为Twitter的用户，或者Steem用户。在绑定验证之后就能参与进来。 Snax是通过一个叫做Attention Rate（影响力？）的指标来进行SNAX代币的奖励发放。 从目前得知的有关SNAX奖励的指标中，主要有评论数量，投票数，被关注的粉丝数等，据说跟SteemAuto的指标类似。 也就是所你发的帖子越受欢迎，被越多人点赞，转发，评论就有可能获得更多的SNAX奖励。 I want to link my Steem account with my account on Snax blockchain using https://snax.onePlease, create Snax account for me!My authentication hash: 9ae00aff2cad79e1aaed33ca287d29fa5d903c675493d5bf1a1ea84d5d033114 This page is synchronized from the post: ‘Snax：送给社交平台用户的一盒糖果’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/snax/"},{"title":"身份系统是否会成为加密网络世界的钥匙？","text":"如今越发觉得以后的身份系统可能会串联起整个加密网络世界。 在传统互联网世界里，一个产品的价值往往跟其本身形成的网络效应正相关。 而在加密网络世界里，有不少人，包括Kyle Samani在内将智能合约平台类比编程语言，并认为其本身不具备网络效应，而Dapp是可以。 从我的观察看来，事实未必如此，智能合约平台同样可能具备很强的网络效应。 现在最直观的一种体验，就是被称之为流量入口的加密货币钱包。 只要钱包有某个智能合约平台网络的账号，就可以在基于此平台的各个dapp直接无缝切换，将各个dapp连接起来，dapp与dapp的网络效应相融，形成单个智能合约平台的网络效应。 再一个，跨链技术的发展，是否也能将不同智能合约平台与平台之间，通过装进一个身份系统里的id来实现无缝切换，将不同平台连接起来，融合在一起形成更加巨大的网络效应呢？ 这是一个很有意思的话题。 Posted using Partiko iOS This page is synchronized from the post: ‘身份系统是否会成为加密网络世界的钥匙？’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/s6biq8xz/"},{"title":"聊聊近期关于区块链世界将要发生的一些事情","text":"或许很多人还没意识到，区块链和加密网络的世界正在一步步的向我们走来。 聊聊近期关于区块链世界将要发生的一些事情。个人认为这些一件件的事情都很有意义，因为每一件不为大众所知的事件，正真真正正的推进整个区块链技术的发展。 1、 Ehteruam 2.0零阶段将于7个月后，即2020年1月3日发布，届时以太坊将从Pow转为支持POS。这将是以太坊2.0一个新的开始，一个新的里程碑。以太坊也能质押挖矿了，不过需要32枚ETH，个人表示好贵。 而之所以选这个日子，据说是为了纪念2009年1月3日比特币创世块诞生11周年。 2、 Facebook的Libra计划极其引人关注。其将要推出的Globalcoin加密项目将可能是一个稳定币，并与获得了包括Visa、万事达卡、PayPal和Uber在内的数十余家知名企业的支持。 Libra计划也将成为Facebook历史上的一个重要里程碑。不管结果如何，Facebook作为一个独角兽企业，拥有海量用户，如若能将加密货币推向数十亿计的消费者，将极大的普及区块链及加密货币的发展。 3、 期待已久的Bakkt比特币期货产品将于7月22日开始测试。 过去，包括比特币在内的加密货币都属于极其小众，且非主流的投资市场。无论参与用户数量，还是参与的资金都无法与其他投资市场相比。 Bakkt的设立，对于加密货币市场则是标志性的事件，因为这意味着加密资产对华尔街机构投资者的大门逐渐打开。也意味着有更多的用户，和资金参与进来。 Bakkt不但会使西欧昂评分欧洲购买、销售、存储和支付数字资产变得更为容易，也吸引更多的资本大鳄和机构支持。 这些事情都对加密网络世界和区块链技术的发展都有着重要意义。 This page is synchronized from the post: ‘聊聊近期关于区块链世界将要发生的一些事情’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/ppd1p/"},{"title":"试了试用SCTM挖矿","text":"这几天都有不少朋友在讨论挖矿，而且还是一件比较新鲜的事情，因为是在Steem这个内容社交平台上挖矿。过去我们都只是听说BTC的POW挖矿，以及其它众多Altcoin的POS挖矿。 前些天@aggroed就在Steem-Engine上开发出来了个EMFOUR挖ENG的玩法。如今SCT团队也推出了SCTM挖SCT。我EMFOUR挖矿没参与，这次SCTM挖矿我参与了。 在Steem上怎么个挖法？ 原本大家都不太清楚，EMFOUR是怎么个挖矿法。村长@ericet经过一番了解之后，才知道，所谓挖矿就是每个小时随机分发ENG奖励，每次发10份，有些类似POS的持币挖矿。 只不过挖矿算力的大小和用户持有的EMFOUR数量相关，持有的数量越多，挖到的概率越大。 这样一来挖矿就有点像是我们微信里的发手气红包，谁手速快，谁就更容易抢得到。 动作迅速的SCT团队也在Steemcoinpan里加入了这一挖矿玩法，把原来的SCT收益分配比例，改为了40.5%分配给作者，40.5%分配给点赞者，9%分配给受益人，另外10%分配给SCTM奖励池。 今日SCTM挖矿玩法正式上线，作为一个喜欢体验各种新鲜事物的我，当然也要来参与一把，先把剩下未Staked的币兑换了50枚的SCTM，小小尝试下当一名SCT Miner。 PS：只是我还不知道，怎么查看自己挖没挖到SCT，有谁能告诉我么？ 或许SCT团队可以尝试一下一些新鲜的玩法，比如可以借鉴一下triplea他们的这个玩法，这是今晚在微信群里看到的一个比较有趣的创意。 浏览网站的时候，突然间蹦出一个奖励的宝箱到眼前。这是一种可以给用户感觉到的体验，体验那份挖到宝箱的欣喜。 This page is synchronized from the post: ‘试了试用SCTM挖矿’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/sctm/"},{"title":"三次被打开的潘多拉魔盒","text":"曾经有这么一片荒芜之地，那里是一望无际的沙漠，除了沙子，没有任何生命的迹象，直到有一个神秘人来到这里。 这个神秘人在沙漠里找到了隐埋在黄沙之下的一个的黑匣子，这匣子上刻着名字，名叫“潘多拉”！ 潘多拉拥有着神奇的魔法，据史料记载潘多拉魔盒从被发现到现在，总共被打开过三次。 第一次，是那神秘人打开的，他从里面找到了一棵永恒的生命之树，把它种在沙漠里，随后神秘人就消失了。 这棵生命之树仿佛拥有无限的生命之力，再大的沙暴和烈日都无法杀死它，反而一日日渐渐茁壮成长起来，枝干愈加粗壮向四周延伸，叶子愈加的茂密和青翠，生命之树从一棵小树苗慢慢的长成了一棵巨大无比的树，并且还在不停的加速生长，仿佛它的生命里没有极限。 第二次，是一个年轻人打开的，他从里面找到了一些神奇的植物种子，这些种子可以在沙子里存活。年轻人被沙漠里那棵永恒之树无穷的生命力所折服。 年轻人想，既然沙漠里可以让这棵生命之树活着，那么为什么不能存在更多别的树？为何不可以把这里变成一片森林呢？年轻人把这些种子撒在那棵生命之树的周围，悉心的栽培这些种子，并想出各种天才的想法和创意，让它们生根发芽。他从一开始就为创造一片森林的想法作出了一系列的规划。 终于，沙漠里开始出现了一片片浅浅的绿色，那是种子发芽的小苗，年轻人把这个阶段称之为规划中的“宁静”。 第三次，是一个创业者打开的，这次，他从潘多拉魔盒里，找到了水，一种无中生有源源不断的神奇之水。 他动用了巨量的资源，成功的把水引入了到了沙漠里，开垦和挖掘了一条拥有源源不断水源的小河流。小河流围绕着生命之树向周围四散开来，给这一片的植物都提供了源源不断的水分。得到足够水分的供给之后，沙漠之中的生命开始活跃起来，曾经荒芜的沙漠变成了一片生机盎然的森林。 在那片森林里，这条小河流称之为Libra。 This page is synchronized from the post: ‘三次被打开的潘多拉魔盒’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/4aemph/"},{"title":"Actnearn，想给加密货币和DApp带去更多关注的一个平台","text":"关于Actnearn，其实在之前我就有听过和看见过这么一个项目，而且最近Actnearn也通过Steem-Engine成功SMT，拥有了自己的代币，网站（https://www.actnearn.com）和奖励机制。 Actnearn和Steemcoinpan项目上线时间差不多，但比较奇怪的是并没有太多人知道。后来觉得应该很多人并不知道这个项目到底是做什么的有关。 什么是Actnearn？ 按Actnearn团队的话来讲，他们想要建立一个影响力的网络，来给各种加密货币项目和各种DApp提供力量。 Actnearn鼓励用户通过Twitter，facebook，instagram、youtube等传统社交媒体平台来分享和传播。这些参与行动的用户，将因为他们的行动获得代币的激励。 Actnearn的愿景是想利用用户在各种传统互联网平台的影响力，并将加密项目推广开来。 从这一点看，其实是一件好事，至少是通过自己的力量为区块链技术，加密货币项目做一份宣传推广力量。 Actnearn参与的核心要点就是分享了 1、参与的用户，可以通过Twitter转发带有#share2steem和#actnearn标签的推文。 2、通过Instagram发布带有#share2steetee和#actnearn标签的帖子。 3、在其它社交媒体上分享Actnearn的帖子，并发布带#actnearn标签的新帖子，将分享帖子链接插入帖子。 4、使用#actnearn标签，创作 关于actnearn广告系列的新帖子（一张图片和约500字）并提供分享帖子的证明链接。 Actnearn的奖励机制其实就是行动力证明，即Proof of Action (POA)。 举个例子，比如我的POA，分享到Twitter Twitter 虽然没有SCT项目火，但是也算是Steem上生态的一个，也上Steem-Engine上买了一点staked，算是支持一下，有兴趣的朋友也可以关注下。 This page is synchronized from the post: ‘Actnearn，想给加密货币和DApp带去更多关注的一个平台’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/actnearn-dapp/"},{"title":"谢谢你，阿尔塞纳","text":"若教眼底无离恨，不信人间有白头。 22年，一座城，一支球队，一份信仰。 当红白色的人海铺满整个观众席，当双方球队在球场中央列队鼓掌，当那个高瘦而熟悉的身影从通道里走出…… 我知道，这一天终于还是来了。尽管心中无数次预演过这一场景，可感伤的情绪依然如飓风袭来，无法防备。 那个站在球场中央，一头白发的老人即将离开。满座观众席上的球迷此时都怀着一份感激之情来为这个老人送别。 这一刻将会属于所有阿森纳球迷生命中最珍贵的回忆，或许不够完美，可弥足珍贵。比赛结束后，没有一名观众离场。 也许你不关注足球，所以你不会明白我所说的这些。 也许你不看足球，你不会理解一个球迷对这项运动的狂热。 也许你不看足球，你不会理解一个球迷对一支球队的执着。 也许你不看足球，你不会理解一个枪迷对阿尔塞纳的不舍。 阿尔塞纳·温格，许多枪迷印象之中，自孩提时期接触足球开始，他就已是这家俱乐部唯一的主帅，22年来从未变过。 即便金元足球的历史潮流不可抵挡，也无法击垮老人对最纯粹足球哲学的理想。是他带领我们领略到了足球的魅力，带领我们走入阿森纳成为一名枪迷。并从此跟随他的脚步一步步成长。 时光回到1996年，俱乐部主席大卫邓恩从日本带来了一个名不见经传的年轻教头，惹来一堆非议。报纸上“阿尔塞纳是谁？”的无礼嘲讽如今看来也成了陈年趣事。 是你的足球哲学改变了英伦足球的风格。那支踢着沉闷枯燥的球队，焕然一新，成为了漂亮足球的代名词。取而代之的那种行云流水、水银泻地般的攻势足球，捕获了包括我在内的球迷的心。 是你一手打造了那支不败之师，带领出了冰王子、亨利、皮雷、维埃拉等一干世界级的球员，影响了一代枪迷。 在许多枪迷眼里，阿森纳就是温格，温格就是阿森纳。 有人说在漫长的岁月的浸泡中，看阿森纳就像是看另一个自己。从另一个角度里看见一个不同的自己。在阿森纳身上，看见自己的缺点和优点，也仿佛看见自己的过往和未来。 在许多枪迷心里，阿森纳、温格、自己，早已不可分割。 在习惯了坐在教练席里你的身影，往后的岁月里，又如何能习惯没有你身影的阿森纳比赛。 岁月啊，你别催，让我在多看一眼。虽未能跨越5302英里到现场去向您告别，但隔着英吉利海峡，在遥远的东方想向您说一声谢谢。 谢谢你，是你让我学会执着，即使身处困境也要去追寻内心的梦想。 谢谢你，是你让我学会坦然，不再过于患得患失，凡事都用平常心去对待。 谢谢你，是你让我学会谦逊，对万事万物都充满尊敬与学习的态度。 谢谢你，让我爱上一支球队。 谢谢你，阿尔塞纳！ （PS：翻到了阿森纳的新闻，虽然现在关注少了，还是会偶然想起之前的枪手和教授） This page is synchronized from the post: ‘谢谢你，阿尔塞纳’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/hhmfw/"},{"title":"DeadCoins，一个关于被世界遗忘的加密货币的网站","text":"今天偶然间发现了这么一个很有意思的网站，叫做DeadCoins，这是一个整理和精选了一系列清单被快被世界遗忘的加密货币。 之所以被世界遗忘，是因为这些都是一些除了许多幺蛾子，已经凉凉或者差不多如此状态的一些项目，网站上还分明别类的为这些项目做了个分类，Deceased、Hack、Scam、Parody。这些项目都是要么团队出各种状况死掉了，或者被黑客攻击凉凉了，又或者就是个诈骗，山寨。 DeadCoins给这些项目展示了一些之所以凉凉的具体信息。 比较有意思的是， Deadcoins还和CoinJanitor合作共享数据，共同清理这些凉掉的加密货币的工作。 当然，每个人都希望自己买的不要出现在这上面，很遗憾的是，一打开首页就发现有些我买过的已近似归零的ESS。。。。 来自DeadCoins披露的信息，该项目路线图已慢了近一年，主网还没上线，CTO也走了，币价也只剩ICO发行价的2.7%，最近一次在github提交代码是在一个月前，并且自ICO之后，创始人从来没露过面。 这真是个悲伤的故事。 This page is synchronized from the post: ‘DeadCoins，一个关于被世界遗忘的加密货币的网站’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/deadcoins/"},{"title":"参与《Steem指南》与《Steem Engine手册》的编撰和修订","text":"（图片由@maiyude 设计） 记得去年，在@dapeng的发起下，关于中文区的第一版的《Steem指南》电子书，在众人的参与下编撰而成。这是第一部由中文区的Steem小伙伴共同完成的一本关于Steem的新人使用手册。 《Steem指南》是一份集合社区小伙伴力量，关于帮助新人融入社区的一个较为完整和系统的指导手册。 个人认为是一个很有意义的作品，毕竟Steem对普通人来说门槛不低，对许多中文地区的朋友来说，因为语言和文化上的差异会感觉陌生，也更难融入Steem社区里来。《Steem指南》对于中文区的意义其实很重要。 关于之前的第一版，本人曾报名参与指南的编辑，但很遗憾因为其它事情耽搁了，一直没能贡献出自己的一份力量。而这一次随着Steem硬分叉和升级，Steem Engine的出现，以及其它机缘巧合之下，又开始了新的指南电子书的编辑。 是的指南又重新开始了，《Steem指南》重新起航 ￼ @robertyan已经向社区发起了关于指南参与编撰的人员召集活动，目前已有@ericet、@minloulou、@aaronli、@jianan 一同参与《Steem指南》修订，《Steem Engine手册》的编撰工作。根据不同的章节做出不同的专题周报帖子。 当然我们现在还需要更多的编辑和更多作者的征稿，所以现在也欢迎更多的小伙伴参与到这个有意义的事情上来。 值得一提的是，作为初心是面向中文去的指南的编撰工作还得到了SteemCoinpan 的创始人@jack8831的支持，Jack希望我们可以将把《Steem指南》翻译成韩文版，并赞助1000 SCT来支持《Steem指南》发展。 指南的计划能得到更多人的支持，真的很开心，小伙伴们还不快来参与？ 要知道现在参与编撰指南可是也有激励哟。 关于激励：《Steem指南》激励计划 这一次我希望能够贡献出自己的一份力量参与其中，我也将负责参与Steem和Steem Engine中DApp和工具相关内容的审核及编撰。借此机会也可以将自己荒废的掉的关于分享DApp应用的blog重新运营起来。第一步，就从Steem系列的DApp专题开始。 欢迎各位关注 @steem-guides 了解指南的最新进展。 This page is synchronized from the post: ‘参与《Steem指南》与《Steem Engine手册》的编撰和修订’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/steem-steem-engne/"},{"title":"换一个角度来看加密货币市场的情绪","text":"换一个角度来想，市场行情波动，币价高涨，挑动群众神经愈加强烈，也正说明本质上广大人民群众信仰的是法币，而非比特币。 越是高唱赞歌to the moon，就越能说明心里欣喜的是可兑换成的法币越多，从一开始打心底里就是为了可兑更多的法币。 大家越是都这样想，就不可能只涨不停，所谓币本位也就遥遥无期，所谓的加密货币走天下的时代也就还有很长的时间需要去理解和接受，需要慢慢的磨合与渗透。 现实世界加密货币的发展进度是有了良好开始，也仅仅是好的开始，还没夸张到让人足以亢奋的状态。 当人们不再因为币价相较于其它法币升值时欢呼雀跃，而是转身跟朋友淡淡的说“：诺，XX法币又贬值了，是时候取消这种落后的货币体系了。” 那才是加密货币的时代。 那才是btc最终的理想蓝图，而不是如今这种用可兑换法币的多寡来衡量它的价值。 This page is synchronized from the post: ‘换一个角度来看加密货币市场的情绪’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/2anegv/"},{"title":"论备份的重要性","text":"这两天，为了参与Nervos测试网的挖矿，我在自己的Vultr上又开多了一个服务器。不料，一个手滑，把之前部署的那个服务器给删了。上面挂着好几个站点和博客，这不是最糟糕的，重点是，我从来没有给它们打包备份过。 这里面的几个站点就包括处于半荒废状态的几个博客，xdapp小站。真是一夜回到解放前。 好在，有一些内容自己也有零散的保存过。有些是在自己的PC上，也有些是发布在Steem上的。所以并没有特别让我沮丧。 关于数据完整性这一点，要感谢Steem，自己之前发布在Steemit的一些帖子就再也不用担心数据丢失或被损毁了。只要Steem链正常运行，那么数据公开透明，不可篡改，永远放在那里。对我来说它就像是一个永远在线的博客日志，这也是我最开始使用Steem的一个重要原因。 同样感谢Steem的朋友@robertyan前些天也给我弄了一个Steem时光机，每天0点自动将我Steem主页上的帖子备份到github。我的Steem时光机主页：https://steemblog.github.io/@jianan 好在此次某些数据丢失对我而言没有太大的影响，就是重新搭建起几个博客又得要花费一些时间和精力了，自己的个人博客和xdapp都得择日重启了。要吸取教训，毕竟勤于备份可以免去许多不必要的麻烦。 国内外的各种网盘早已不被我所信任，毕竟数据是放在人家的服务器上，自己没法做主。而在备份存储之中，我更看好去中心化的分布式存储。 关于分布式存储其实并不多，大多数都不太好用，门槛也不低，不管是目前最有潜力的IPFS，还是Sia、Storj、以及未上线的PPIO。我认为短期之内都很难得到真正意义上的普及。 其实包括Steem这种基于区块链的账本，或者像IPFS这类分布式的存储服务的普及，或许有一天能够很习以为常，像普通互联网产品一样的可以轻易的为我所用。 不清楚关于寻求完美的数据存储这样的需求算不算小众。一个永不丢失，数据完整的博客日志或者说存储仓库，确实能满足像我这样有些执念的人。 可惜的是，在这个领域里还没有出现一个足够好用的产品。 一款低成本，大众化，简单易用的分布式存储产品离我们还有多远？ This page is synchronized from the post: ‘论备份的重要性’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/2dqra3/"},{"title":"关于Libra对加密货币领域的意义","text":"最近关于Facebook发布Libra加密货币白皮书的事情，讨论得很火热，特别是加密货币的圈子更是如此。 现在网上以及有许多关于Libra项目推出的各种解读，无论是圈外的也好，圈内的也罢，有唱赞歌的，也有嘲讽的。 本不打算再多讲些什么，不过还是想聊聊Libra对区块链及加密货币领域的意义。 我认为Libra的上线，是一件对区块链，整个加密货币领域都非常重要的事情。不是因为一个很厉害的区块链项目要上线了，而是推出Libra的，是Facebook。 Libra的出现，必然会推进区块链行业的发展 Libra项目的上线对区块链领域的发展会起到促进作用，这是一件必然的事情。 该项目能否达到Facebook原本设想的预期，或者是否可以得到足够的落实都是未知数。技术并非是限制它发展的主要原因，各国的政策和监管才是。 即便Libra未必能达到自己想要的目标，也一定会成为区块链行业的发展的助推器。同时也是加密货币历史潮流中的一个里程碑。 这一切，不是因为Libra本身有多厉害，而是Facebook本身有多厉害。 Libra项目还没上线，就已经和数十家全球知名的互联网和金融企业机构签署了合作，由Facebook发起，各机构和企业花费1000万美元加入的Libra协会，运行验证节点，共同组织管理Libra，未来Libra协会还会增加到100家。 这些都是什么企业和机构？ 这些加入Libra协会的成员，涵盖了全球各领域知名的机构。从支付，技术和交易平台，区块链，到电信，风险投资，非营利性组织，多边组织和各种学术机构。 支付业：Mastercard、PayPal、Visa、PayU、Stripe、； 技术和交易平台: eBay、Facebook/Calibra、Booking Holdings、Farfetch、Lyft、MercadoPago、SpotifyAB、Uber； 电信业: Iliad、Vodafone Group； 区块链业: Coinbase、Anchorage、Bison Trails、Xapo； 风险投资业: Andreessen Horowitz、Breakthrough Initiatives、Ribbit Capital、Thrive Capital、Union Square Ventures； 非营利组织、多边组织和学术机构: Creative Destruction Lab、Kiva、Mercy Corps、Women’s WorldBanking。 全世界能搭建起这么强大的合作伙伴网络体系的企业也不多了，Facebook就是其中之一。所能动用的资源也是一般企业都很难办到的，要想做一个惠及众多人的，无国界的货币的金融基础设施，Facebook这样的独角兽做到的可能性更大。 Libra带来的最大贡献 这里我们不谈Libra到底能不能做起来，而是谈它对区块链行业的影响。技术上面到底能带来什么变化远没有另一个方面来得更加实际，那就是更多的人和流量，这才是Libra带来最大贡献。 Libra它背靠的是Facebook这个互联网独角兽积累的丰富的资源，除了技术，资金，可动用的外部合作伙伴资源外，Libra还拥有无数的潜在的Facebook用户群体。 我知道加密货币支付，在传统金融领域里只能是非主流中的非主流。目前为止持有加密货币的用户也不过3千万左右。 当今世界较为便捷先进的货币支付方式，就是国内微信，支付宝为代表的移动支付。过去几年，搭载着移动互联网技术的风，微信和支付宝成为了当今世界中心化货币支付领域里的佼佼者。Facebook则在美国迫于相关政策，一直未能推行类似微信支付宝这样的货币支付系统。 此时的微信支付用户数10亿，支付宝用户也将近10亿。相较而言，全球的加密货币使用者的数量完全不是一个数量级的。 而如今，Libra的出现，将有可能将加密货币市场拉到公众的主流视野之中，Facebook在全球有27亿的用户数量。想象一下Facebook给这27亿的用户安利一下Libra加密货币，是一个什么规模的广告。 倘若Libra真落实起来了，我们姑且做一个非常，非常保守的且并不准确预测。 这27亿人哪怕只有10%的用户接受了Facebook对加密货币Libra的安利，真的使用起来了，那也有2.7亿用户开始接纳和走近加密货币的世界。 2.7亿，是目前吃用加密货币用户数量的十倍。从此加密货币将可能从非主流，走向主流。这是一个全新的世界，从信息互联网走向价值互联网。 这难道不是一种巨大的进步么？ 我们都知道如今科技的发展和竞争，其实就是人才的参与和竞争。让更多人参与到这个行业中来，便已是Facebook对该行业最大的贡献，正因为Libra的出现，将会有更多人因此接触，了解到这个行业，自然也就有人对它充满好奇，惊讶，进而参与和从事到里面来。 而也正因为越多的人关注和参与，进入到这个行业里，去贡献自己的所能，世界也会因此而慢慢变得更加精彩。 This page is synchronized from the post: ‘关于Libra对加密货币领域的意义’ document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@jianan/libra/"}],"tags":[{"name":"cn","slug":"cn","link":"/@jianan/tags/cn/"},{"name":"cn-reader","slug":"cn-reader","link":"/@jianan/tags/cn-reader/"},{"name":"blog","slug":"blog","link":"/@jianan/tags/blog/"},{"name":"life","slug":"life","link":"/@jianan/tags/life/"},{"name":"writing","slug":"writing","link":"/@jianan/tags/writing/"},{"name":"game","slug":"game","link":"/@jianan/tags/game/"},{"name":"picture","slug":"picture","link":"/@jianan/tags/picture/"},{"name":"share","slug":"share","link":"/@jianan/tags/share/"},{"name":"cn-cryptocurrency","slug":"cn-cryptocurrency","link":"/@jianan/tags/cn-cryptocurrency/"},{"name":"steem-guides","slug":"steem-guides","link":"/@jianan/tags/steem-guides/"},{"name":"steemit","slug":"steemit","link":"/@jianan/tags/steemit/"},{"name":"story","slug":"story","link":"/@jianan/tags/story/"},{"name":"blocktradesworldcup","slug":"blocktradesworldcup","link":"/@jianan/tags/blocktradesworldcup/"},{"name":"mypicks","slug":"mypicks","link":"/@jianan/tags/mypicks/"},{"name":"blockchain","slug":"blockchain","link":"/@jianan/tags/blockchain/"},{"name":"wei-story","slug":"wei-story","link":"/@jianan/tags/wei-story/"},{"name":"partiko","slug":"partiko","link":"/@jianan/tags/partiko/"},{"name":"dclick","slug":"dclick","link":"/@jianan/tags/dclick/"},{"name":"cn-curation","slug":"cn-curation","link":"/@jianan/tags/cn-curation/"},{"name":"team-cn","slug":"team-cn","link":"/@jianan/tags/team-cn/"},{"name":"wherein","slug":"wherein","link":"/@jianan/tags/wherein/"},{"name":"photography","slug":"photography","link":"/@jianan/tags/photography/"},{"name":"flower","slug":"flower","link":"/@jianan/tags/flower/"},{"name":"film","slug":"film","link":"/@jianan/tags/film/"},{"name":"steempress","slug":"steempress","link":"/@jianan/tags/steempress/"},{"name":"whereintravel","slug":"whereintravel","link":"/@jianan/tags/whereintravel/"},{"name":"crytoeconomics","slug":"crytoeconomics","link":"/@jianan/tags/crytoeconomics/"},{"name":"sct","slug":"sct","link":"/@jianan/tags/sct/"},{"name":"crypto","slug":"crypto","link":"/@jianan/tags/crypto/"},{"name":"btc","slug":"btc","link":"/@jianan/tags/btc/"},{"name":"writting","slug":"writting","link":"/@jianan/tags/writting/"},{"name":"sct-cn","slug":"sct-cn","link":"/@jianan/tags/sct-cn/"},{"name":"free-snaxaccount","slug":"free-snaxaccount","link":"/@jianan/tags/free-snaxaccount/"},{"name":"jjm","slug":"jjm","link":"/@jianan/tags/jjm/"},{"name":"palnet","slug":"palnet","link":"/@jianan/tags/palnet/"},{"name":"actnearn","slug":"actnearn","link":"/@jianan/tags/actnearn/"},{"name":"sportstalk","slug":"sportstalk","link":"/@jianan/tags/sportstalk/"},{"name":"soccer","slug":"soccer","link":"/@jianan/tags/soccer/"},{"name":"zzan","slug":"zzan","link":"/@jianan/tags/zzan/"}],"categories":[{"name":"cn","slug":"cn","link":"/@jianan/categories/cn/"},{"name":"dclick","slug":"dclick","link":"/@jianan/categories/dclick/"},{"name":"wherein","slug":"wherein","link":"/@jianan/categories/wherein/"},{"name":"crytoeconomics","slug":"crytoeconomics","link":"/@jianan/categories/crytoeconomics/"},{"name":"sct","slug":"sct","link":"/@jianan/categories/sct/"}]}