
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>【Vickyの读书笔记】东野圭吾《禁忌魔术》| 月旦评 | 品乐书会 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPL6xmfJ5M2BL6ox25xY6MLnrHCkZpygGb6nFKeY6kjst/IMG_4931.JPG" alt="【Vickyの读书笔记】东野圭吾《禁忌魔术》| 月旦评 | 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-01T02:44:21.000Z">2018-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1312 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vickyの读书笔记】东野圭吾《禁忌魔术》| 月旦评 | 品乐书会
            
        </h1>
        <div class="content">
            <p>&#x4F9D;&#x7136;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x6B21;&#x77E5;&#x9053;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x4E86;&#x4E00;&#x90E8;&#x65E5;&#x5267;&#x300A;&#x5E7B;&#x591C;&#x300B;&#x3002;&#x5F53;&#x65F6;&#x5403;&#x60CA;&#x4E8E;&#x600E;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x5199;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x672C;&#x5B50;&#xFF0C;&#x7ACB;&#x9A6C;&#x627E;&#x6765;&#x4E86;&#x539F;&#x8457;&#xFF0C;&#x6BD4;&#x5267;&#x66F4;&#x68D2;&#x3002;&#x4E4B;&#x540E;&#x53C8;&#x770B;&#x4E86;&#x300A;&#x767D;&#x591C;&#x884C;&#x300B;&#x7684;&#x5C0F;&#x8BF4;&#x3001;&#x7535;&#x5F71;&#xFF08;&#x65E5;&#x7248;&#x3001;&#x97E9;&#x7248;&#xFF09;&#x3001;&#x65E5;&#x5267;&#x3002;&#x968F;&#x7740;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x53D1;&#x73B0;&#x6211;&#x8D85;&#x7EA7;&#x7231;&#x7684;&#x7535;&#x5F71;&#x300A;&#x5BBF;&#x547D;&#x300B;&#x548C;&#x300A;Game&#x300B;&#x5267;&#x672C;&#x5C45;&#x7136;&#x5C31;&#x662F;&#x51FA;&#x81EA;&#x4ED6;&#x4E4B;&#x624B;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x672C;&#x547D;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8BB2;&#x771F;&#xFF0C;&#x540E;&#x6765;&#x7684;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x66FE;&#x8BA9;&#x6211;&#x5931;&#x671B;&#x8FC7;&#x3002;&#x611F;&#x89C9;&#x6709;&#x51E0;&#x5E74;&#xFF0C;&#x4ED6;&#x53D8;&#x6210;&#x4E86;&#x91CF;&#x4EA7;&#x5C0F;&#x8BF4;&#x5BB6;&#xFF0C;&#x6BCF;&#x6B21;&#x53BB;&#x4E66;&#x5E97;&#x6216;&#x8005;&#x4E0A;amazon&#x90FD;&#x6709;&#x4ED6;&#x7684;&#x65B0;&#x4E66;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x5BF9;&#x670B;&#x53CB;&#x8BF4;&#xFF0C;&#x4E1C;&#x91CE;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x4E86;&#x3002;&#x597D;&#x5728;&#x4E1C;&#x91CE;&#x51ED;&#x501F;&#x300A;&#x7981;&#x5FCC;&#x9B54;&#x672F;&#x300B;&#x5B8C;&#x7F8E;&#x56DE;&#x5F52;&#x3002;&#x8FD9;&#x6B21;&#x91CC;&#x9762;&#x6536;&#x5165;&#x4E86;&#x56DB;&#x5219;&#x6709;&#x5173;&#x8D85;&#x80FD;&#x529B;&#x7684;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x6848;&#x4EF6;&#x2014;&#x2014;&#x300A;&#x900F;&#x89C6;&#x300B;&#x3001;&#x300A;&#x66F2;&#x7403;&#x300B;&#x3001;&#x300A;&#x5FF5;&#x6CE2;&#x300B;&#x548C;&#x300A;&#x731B;&#x5C04;&#x300B;&#x3002;</p>
<p>&#x6700;&#x559C;&#x6B22;&#x7684;&#x662F;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF1A;</p>
<blockquote>
<p>&#x300A;&#x731B;&#x5C04;&#x300B; &#x6C64;&#x5DDD;&#x4F5C;&#x4E3A;&#x5E1D;&#x90FD;&#x5927;&#x5B66;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x53D7;&#x9080;&#x53C2;&#x52A0;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x5927;&#x8D3A;&#x4EC1;&#x7B56;&#x4E3B;&#x529E;&#x7684;&#x2018;&#x590D;&#x5174;&#x79D1;&#x5B66;&#x7ACB;&#x56FD;&#x2019;&#x7684;&#x4E3B;&#x9898;&#x6D3E;&#x5BF9;&#xFF0C;&#x5374;&#x5728;&#x4F1A;&#x573A;&#x610F;&#x5916;&#x9047;&#x5230;&#x8349;&#x8599;&#xFF0C;&#x4ED6;&#x4E3A;&#x8C03;&#x67E5;&#x81EA;&#x7531;&#x64B0;&#x7A3F;&#x4EBA;&#x957F;&#x5188;&#x4FEE;&#x7684;&#x610F;&#x5916;&#x8EAB;&#x4EA1;&#x800C;&#x6765;&#x3002;&#x9762;&#x5BF9;&#x68D8;&#x624B;&#x7684;&#x5BF9;&#x624B;&#x3001;&#x770B;&#x4F3C;&#x6BEB;&#x65E0;&#x5173;&#x8054;&#x7684;&#x8FDE;&#x7EED;&#x7A81;&#x53D1;&#x7206;&#x70B8;&#x4E8B;&#x4EF6;&#xFF0C;&#x6C64;&#x5DDD;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x5728;&#x6848;&#x4EF6;&#x7684;&#x7B2C;&#x4E00;&#x73B0;&#x573A;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6C64;&#x5DDD;&#x8981;&#x9762;&#x5BF9;&#x7684;&#x7ADF;&#x7136;&#x662F;&#x81EA;&#x5DF1;&#x6781;&#x5176;&#x6B23;&#x8D4F;&#x7684;&#x540E;&#x8F88;&#x53E4;&#x829D;&#x4F38;&#x543E;&#x3002;&#x56E0;&#x4E3A;&#x552F;&#x4E00;&#x59D0;&#x59D0;&#x79CB;&#x7A57;&#x7684;&#x60B2;&#x60E8;&#x4EA1;&#x6545;&#xFF0C;&#x88AB;&#x590D;&#x4EC7;&#x4E4B;&#x706B;&#x70B9;&#x71C3;&#x7684;&#x7533;&#x543E;&#x5FC3;&#x4E2D;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x4ED6;&#x5C06;&#x9AD8;&#x4E2D;&#x65F6;&#x4EE3;&#x5728;&#x6C64;&#x5DDD;&#x5E2E;&#x52A9;&#x4E0B;&#x5B8C;&#x6210;&#x7684;&#x8F68;&#x9053;&#x70AE;&#x9ED8;&#x9ED8;&#x6821;&#x51C6;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x76F4;&#x6307;&#x7403;&#x573A;&#x4E0A;&#x7684;&#x5927;&#x8D3A;&#x4EC1;&#x7B56;&#x3002;</p>
</blockquote>
<p>&#x2014;&#x2014;&#x6458;&#x81EA;&#x8C46;&#x74E3;</p>
<p>&#x6700;&#x540E;&#x5173;&#x5934;&#xFF0C;&#x4F38;&#x543E;&#x5C31;&#x8981;&#x53D1;&#x5C04;&#x8F68;&#x9053;&#x70AE;&#x4E4B;&#x9645;&#xFF0C;&#x6C64;&#x5DDD;&#x5BF9;&#x4F38;&#x543E;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x5E76;&#x4E0D;&#x60F3;&#x52C9;&#x5F3A;&#x4F60;&#x653E;&#x5F03;&#x3002;&#x5982;&#x679C;&#x4F60;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x60F3;&#x8981;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x6211;&#x4F1A;&#x52A9;&#x4F60;&#x4E00;&#x81C2;&#x4E4B;&#x529B;&#x3002;&#x8BA9;&#x4F60;&#x5236;&#x4F5C;&#x8F68;&#x9053;&#x70AE;&#x7684;&#x4EBA;&#x662F;&#x6211;&#xFF0C;&#x6240;&#x4EE5;&#x7531;&#x6211;&#x6765;&#x4E86;&#x7ED3;&#x6B64;&#x4E8B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8981;&#x5C04;&#x51FB;&#xFF0C;&#x5C31;&#x76F4;&#x8BF4;&#x5427;&#x3002;&#x8BAE;&#x5458;&#x7684;&#x5934;&#x90E8;&#x8FDB;&#x5165;&#x7784;&#x51C6;&#x5668;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x4F1A;&#x53D1;&#x5C04;&#x8F68;&#x9053;&#x70AE;&#x7684;&#x3002;    </p>
</blockquote>
<p>&#x6C64;&#x5DDD;&#x662F;&#x4E2A;&#x6781;&#x4E3A;&#x7406;&#x667A;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#xFF08;&#x795E;&#x63A2;&#x4F3D;&#x5229;&#x7565;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x5C31;&#x662F;&#x4EE5;&#x4ED6;&#x4F5C;&#x4E3A;&#x4E3B;&#x89D2;&#xFF09;&#xFF0C;&#x4F46;&#x4E3A;&#x4E86;&#x7231;&#x5F92;&#x548C;&#x8349;&#x8599;&#xFF08;&#x597D;&#x53CB;&#xFF09;&#x7B49;&#x5211;&#x8B66;&#x4EEC;&#x5BF9;&#x6297;&#xFF0C;&#x4E0A;&#x9762;&#x90A3;&#x6BB5;&#x5BF9;&#x8BDD;&#x662F;&#x672C;&#x4E66;&#x6700;&#x7CBE;&#x5F69;&#x7684;&#x4E00;&#x5757;&#x3002;&#x867D;&#x7136;&#x4E8B;&#x540E;&#x5211;&#x8B66;&#x4EEC;&#x7EB7;&#x7EB7;&#x8868;&#x793A;&#x6C64;&#x5DDD;&#x53EA;&#x662F;&#x8FD0;&#x7528;&#x4E86;&#x4F0E;&#x4FE9;&#x8BF1;&#x5BFC;&#x4F38;&#x543E;&#x653E;&#x5F03;&#xFF0C;&#x4F46;&#x5F88;&#x4E86;&#x89E3;&#x6C64;&#x5DDD;&#x4E3A;&#x4EBA;&#x7684;&#x5185;&#x6D77;&#x718F;&#x679C;&#x65AD;&#x5730;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x4F38;&#x543E;&#x575A;&#x6301;&#x8981;&#x62A5;&#x4EC7;&#xFF0C;&#x6C64;&#x5DDD;&#x4E00;&#x5B9A;&#x4F1A;&#x53D1;&#x5C04;&#xFF0C;&#x56E0;&#x4E3A;&#x8001;&#x5E08;&#x7684;&#x773C;&#x795E;&#x7EDD;&#x5BF9;&#x662F;&#x8BA4;&#x771F;&#x7684;&#x3002;&#x5982;&#x679C;&#x53D1;&#x5C04;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x6740;&#x6B7B;&#x4E86;&#x8BAE;&#x5458;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4E5F;&#x4F1A;&#x5E72;&#x51C0;&#x5229;&#x7D22;&#x5730;&#x8BA4;&#x7F6A;&#x670D;&#x5211;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4ED6;&#x662F;&#x7EDD;&#x4E0D;&#x4F1A;&#x540E;&#x6094;&#x2014;&#x2014;&#x6C64;&#x5DDD;&#x8001;&#x5E08;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x4EBA;&#x3002;</p>
</blockquote>
<p>&#x4E66;&#x7684;&#x6700;&#x540E;&#x4E00;&#x9875;&#xFF0C;&#x6C64;&#x5DDD;&#x7ED9;&#x8349;&#x8599;&#x7684;&#x77ED;&#x4FE1;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x8981;&#x7ACB;&#x523B;&#x8D76;&#x8D74;&#x7EBD;&#x7EA6;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x65E0;&#x6CD5;&#x8FD4;&#x56DE;&#x3002;&#x5373;&#x4FBF;&#x6709;&#x5947;&#x5F02;&#x7684;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x4F60;&#x4E0D;&#x8981;&#x6765;&#x7F8E;&#x56FD;&#x627E;&#x6211;&#x3002;</p>
</blockquote>
<p>&#x6C64;&#x5DDD;&#x5176;&#x5B9E;&#x5E76;&#x975E;&#x5BF9;&#x4E8E;&#x4E00;&#x5207;&#x6848;&#x4EF6;&#x4E0D;&#x63BA;&#x6742;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x4E0D;&#x5230;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4ED6;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x6DF1;&#x5165;&#x5230;&#x6BCF;&#x4E2A;&#x6848;&#x5B50;&#x91CC;&#x9762;&#x3002;&#x867D;&#x7136;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x5E76;&#x6CA1;&#x6709;&#x8868;&#x660E;&#x6C64;&#x5DDD;&#x8981;&#x53BB;&#x7EBD;&#x7EA6;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x770B;&#x8D77;&#x6765;&#x77ED;&#x671F;&#x5185;&#x662F;&#x4E0D;&#x4F1A;&#x56DE;&#x6765;&#x4E86;&#xFF08;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x53EF;&#x80FD;&#x4F1A;&#x6401;&#x7F6E;&#x6216;&#x8005;&#x8F6C;&#x6218;&#x7F8E;&#x56FD;&#xFF1F;&#xFF09;&#x3002;&#x6216;&#x8BB8;&#x4E8E;&#x6C64;&#x5DDD;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x6B21;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x5F92;&#x5DEE;&#x70B9;&#x917F;&#x6210;&#x5927;&#x9519;&#x5185;&#x5FC3;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5185;&#x759A;&#x548C;&#x81EA;&#x8D23;&#xFF0C;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x53CD;&#x7701;&#x3002;</p>
<p>&#x201C;&#x795E;&#x63A2;&#x4F3D;&#x5229;&#x7565;&#x201D;&#x7CFB;&#x5217;&#x5DF2;&#x7ECF;&#x5230;&#x7B2C;&#x516B;&#x5F39;&#x4E86;&#xFF0C;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x65E9;&#x5DF2;&#x6446;&#x8131;&#x4E86;&#x8D34;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x201C;&#x9752;&#x6625;&#x6821;&#x56ED;&#x63A8;&#x7406;&#x201D;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x5C1D;&#x8BD5;&#x4E86;&#x8BB8;&#x591A;&#x65B0;&#x7684;&#x5207;&#x5165;&#x70B9;&#x3002;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4ED6;&#x7684;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x5DF2;&#x7ECF;&#x4E0D;&#x5C40;&#x9650;&#x4E8E;&#x63A8;&#x7406;&#x672C;&#x8EAB;&#xFF0C;&#x4E0D;&#x518D;&#x5C40;&#x9650;&#x4E8E;&#x5ACC;&#x7591;&#x72AF;&#x3001;&#x6740;&#x4EBA;&#x52A8;&#x673A;&#x53CA;&#x4F5C;&#x6848;&#x624B;&#x6CD5;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x773C;&#x5149;&#x4ECE;&#x201C;&#x4E8B;&#x4EF6;&#x201D;&#x8F6C;&#x5411;&#x201C;&#x4EBA;&#x6027;&#x201D;&#xFF0C;&#x98CE;&#x683C;&#x66F4;&#x63A5;&#x8FD1;&#x4E8E;&#x4ED6;&#x7684;&#x300A;&#x89E3;&#x5FE7;&#x6742;&#x8D27;&#x94FA;&#x300B;&#x3002;</p>
<p>&#x6700;&#x540E;&#x53EA;&#x60F3;&#x8BF4;&#xFF0C;&#x611F;&#x8C22;&#x4E1C;&#x91CE;&#x8001;&#x5E08;&#x4E3A;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5E74;&#x5E26;&#x6765;&#x7684;&#x597D;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x671F;&#x5F85;&#x6C64;&#x5DDD;&#x6559;&#x6388;&#x65E9;&#x65E5;&#x56DE;&#x5F52;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPL6xmfJ5M2BL6ox25xY6MLnrHCkZpygGb6nFKeY6kjst/IMG_4931.JPG" alt="IMG_4931.JPG"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/581e9y-vicky-or-or" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x306E;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3011;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x300A;&#x7981;&#x5FCC;&#x9B54;&#x672F;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/novel/">novel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vicky-smac-day1-daily-pet-photography/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky参加の活动】SMAC-Day1 Daily Pet Photography 主子驾到！</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vicky-s-shadowsocks/">
                <span class="level-item">【Vicky&#39;s 小科普】如何傻瓜式用shadowsocks科学上网</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

