<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="“计”字漫谈|三个一|月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXRJiVsAqqVcJu4pR8ZMzTBhWkAT5T35DPr21kMdv9rSn/P80219-161356.jpg" alt="“计”字漫谈|三个一|月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-19T08:10:51.000Z">2018-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2460 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                “计”字漫谈|三个一|月旦评
            
        </h1>
        <div class="content">
            <p></p>
<p>&#x65B0;&#x5E74;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;&#x62FF;&#x51FA;&#x201C;&#x8BA1;&#x201D;&#x5B57;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x60F3;&#x5230;&#x4E86;&#x201C;&#x4E00;&#x5E74;&#x4E4B;&#x8BA1;&#x5728;&#x4E8E;&#x6625;&#xFF0C;&#x4E00;&#x5929;&#x4E4B;&#x8BA1;&#x5728;&#x4E8E;&#x6668;&#x201D;&#x5462;&#xFF1F;&#x201C;&#x8BA1;&#x201D;&#x5B57;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;</p>
<blockquote>&#x6E3A;&#x6E3A;&#x557C;&#x9E26;&#x4E86;&#x3002;&#x4E98;&#x9C7C;&#x5929;&#x3001;&#x5BD2;&#x751F;&#x5CED;&#x5C7F;&#xFF0C;&#x4E94;&#x6E56;&#x79CB;&#x6653;&#x3002;&#x7AF9;&#x51E0;&#x4E00;&#x706F;&#x4EBA;&#x505A;&#x68A6;&#xFF0C;&#x5636;&#x9A6C;&#x8C01;&#x884C;&#x53E4;&#x9053;&#x3002;&#x8D77;&#x6414;&#x9996;&#x3001;&#x7AA5;&#x661F;&#x591A;&#x5C11;&#x3002;&#x6708;&#x6709;&#x5FAE;&#x9EC4;&#x7BF1;&#x65E0;&#x5F71;&#xFF0C;&#x6302;&#x7275;&#x725B;&#x3001;&#x6570;&#x6735;&#x9752;&#x82B1;&#x5C0F;&#x3002;&#x79CB;&#x592A;&#x6DE1;&#xFF0C;&#x6DFB;&#x7EA2;&#x67A3;&#x3002;<br>
&#x6101;&#x75D5;&#x501A;&#x8D56;&#x897F;&#x98CE;&#x626B;&#x3002;&#x88AB;&#x897F;&#x98CE;&#x3001;&#x7FFB;&#x50AC;&#x9B13;&#x9B12;&#xFF0C;&#x4E0E;&#x79CB;&#x4FF1;&#x8001;&#x3002;&#x65E7;&#x9662;&#x9694;&#x971C;&#x5E18;&#x4E0D;&#x5377;&#xFF0C;&#x91D1;&#x7C89;&#x5C4F;&#x8FB9;&#x9189;&#x5012;&#x3002;&#x8BA1;&#x65E0;&#x6B64;&#x3001;&#x4E2D;&#x5E74;&#x6000;&#x62B1;&#x3002;&#x4E07;&#x91CC;&#x6C5F;&#x5357;&#x5439;&#x7BAB;&#x6068;&#xFF0C;&#x6068;&#x53C2;&#x5DEE;&#x3001;&#x767D;&#x96C1;&#x6A2A;&#x5929;&#x676A;&#x3002;&#x70DF;&#x672A;&#x655B;&#xFF0C;&#x695A;&#x5C71;&#x6773;&#x3002;<br>
&#x2014;&#x2014;&#x848B;&#x6377;&#x300A;&#x848B;&#x6377;&#x8BCD;&#x6821;&#x6CE8;&#x300B;</blockquote>
<p>&#x300A;&#x8BF4;&#x6587;&#x89E3;&#x5B57;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x8BA1;&#xFF0C;&#x4F1A;&#x4E5F;&#xFF0C;&#x7B97;&#x4E5F;&#x3002;&#x4ECE;&#x8A00;&#xFF0C;&#x4ECE;&#x5341;&#x3002;&#x201D;&#x5F90;&#x9534;&#x8865;&#x5145;&#x9053;&#xFF1A;&#x201C;&#x5341;&#x8005;&#xFF0C;&#x603B;&#x6210;&#x6570;&#xFF0C;&#x4F1A;&#x610F;&#x3002;&#x201D;&#x8FD9;&#x5012;&#x662F;&#x5947;&#x4E86;&#xFF0C;&#x4F1A;&#x8BA1;&#x4F1A;&#x8BA1;&#xFF0C;&#x539F;&#x6765;&#x672C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#xFF1F;</p>
<p>&#x300A;&#x5468;&#x793C;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x4EE5;&#x5B98;&#x5E9C;&#x4E4B;&#x516B;&#x6210;&#x7ECF;&#x90A6;&#x6CBB;&#xFF1A;&#x4E00;&#x66F0;&#x2026;&#x2026;&#xFF0C;&#x516B;&#x66F0;&#x542C;&#x51FA;&#x5165;&#x4EE5;&#x8981;&#x4F1A;&#x201D;&#xFF0C;&#x6CE8;&#x4E91;&#xFF1A;&#x201C;&#x65E5;&#x8BA1;&#x66F0;&#x6210;&#xFF0C;&#x6708;&#x8BA1;&#x66F0;&#x8981;&#xFF0C;&#x5C81;&#x8BA1;&#x66F0;&#x4F1A;&#x201D;&#x3002;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x4FBF;&#x662F;&#xFF1A;&#x5B98;&#x5E9C;&#x8981;&#x505A;&#x5230;&#x516B;&#x4EF6;&#x4E8B;&#xFF0C;&#x6765;&#x7ECF;&#x7565;&#x56FD;&#x5BB6;&#x6CBB;&#x7406;&#xFF0C;&#x7B2C;&#x4E00;&#x2026;&#x2026;&#xFF0C;&#x7B2C;&#x516B;&#x70B9;&#x554A;&#xFF0C;&#x662F;&#x8861;&#x91CF;&#x3001;&#x5224;&#x65AD;&#x6240;&#x6536;&#x83B7;&#x7684;&#x548C;&#x6240;&#x652F;&#x51FA;&#x7684;&#xFF0C;&#x5B8C;&#x6210;&#x6708;&#x4EFD;&#x548C;&#x5E74;&#x5EA6;&#x7684;&#x8BA1;&#x7B97;&#x3001;&#x6C47;&#x603B;&#x3002;&#x8FD9;&#x79CD;&#x7528;&#x6CD5;&#x4ECE;&#x201C;&#x4F1A;&#x201D;&#x5B57;&#x201C;&#x805A;&#x96C6;&#x3001;&#x5408;&#x62E2;&#x201D;&#x7684;&#x610F;&#x601D;&#x5F15;&#x7533;&#x800C;&#x6765;&#xFF0C;&#x628A;&#x96F6;&#x96F6;&#x6563;&#x6563;&#x7684;&#x8BB0;&#x5F55;&#x5408;&#x5728;&#x4E00;&#x5757;&#x513F;&#xFF0C;&#x52A0;&#x51CF;&#x51FA;&#x4E2A;&#x603B;&#x6570;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x4E00;&#x6708;&#x3001;&#x4E00;&#x5E74;&#x7684;&#x6536;&#x652F;&#x548C;&#x5269;&#x4F59;&#x4E86;&#x3002;&#x540E;&#x6765;&#x5F62;&#x6210;&#x4E86;&#x4E0A;&#x8BA1;&#x5236;&#x5EA6;&#xFF0C;&#x5B98;&#x5458;&#x5BA1;&#x8BA1;&#x6536;&#x652F;&#xFF0C;&#x5411;&#x4E0A;&#x7EA7;&#x6C47;&#x62A5;&#xFF0C;&#x7687;&#x5E1D;&#x542C;&#x8BA1;&#x3002;</p>
<p>&#x201C;&#x4F1A;&#x201D;&#x66F4;&#x591A;&#x662F;&#x201C;&#x5408;&#x5728;&#x4E00;&#x5757;&#x513F;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x591F;&#x3002;&#x9664;&#x4E86;&#x5408;&#x5728;&#x4E00;&#x5757;&#xFF0C;&#x8FD8;&#x5F97;&#x52A0;&#x52A0;&#x51CF;&#x51CF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x201C;&#x7B97;&#x201D;&#x3002;&#x300A;&#x8BBA;&#x8BED;&#x300B;&#x6709;&#x8A00;&#xFF1A;</p>
<blockquote>&#x66F0;&#xFF1A;&#x201C;&#x4ECA;&#x4E4B;&#x4ECE;&#x653F;&#x8005;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x566B;&#xFF01;&#x6597;&#x7B72;&#x4E4B;&#x4EBA;&#xFF0C;&#x4F55;&#x8DB3;&#x7B97;&#x4E5F;&#xFF1F;&#x201D;&#x2014;&#x2014;&#x7A0B;&#x6811;&#x5FB7;&#x300A;&#x8BBA;&#x8BED;&#x96C6;&#x91CA;&#x300B;</blockquote>
<p>&#x5B50;&#x8D21;&#x95EE;&#x5B54;&#x5B50;&#xFF1A;&#x201C;&#x73B0;&#x5728;&#x4ECE;&#x653F;&#x7684;&#x4EBA;&#x600E;&#x4E48;&#x6837;&#x554A;&#xFF08;&#x662F;&#x541B;&#x5B50;&#x5417;&#xFF0C;&#x89C1;&#x4E0A;&#x4E0B;&#x6587;&#xFF09;&#xFF1F;&#x201D;&#x5B54;&#x5B50;&#x8BF4;&#xFF1A;&#x201C;&#x5475;&#x5475;&#xFF0C;&#x90FD;&#x662F;&#x4E9B;&#x6C14;&#x91CF;&#x72ED;&#x5C0F;&#x4E4B;&#x4EBA;&#xFF0C;&#x54EA;&#x91CC;&#x6570;&#x5F97;&#x4E0A;&#x3002;&#x201D;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x201C;&#x6570;&#x201D;&#xFF08;&#x52A8;&#x8BCD;&#xFF09;&#x548C;&#x201C;&#x7B97;&#x201D;&#xFF08;&#x52A8;&#x8BCD;&#xFF09;&#x4E92;&#x8BAD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6570;&#x548C;&#x7B97;&#x610F;&#x601D;&#x5927;&#x4F53;&#x76F8;&#x540C;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x201C;&#x6570;&#x201D;&#x6765;&#x8868;&#x793A;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x7528;&#x201C;&#x7B97;&#x201D;&#x6765;&#x63CF;&#x8FF0;&#x590D;&#x6742;&#x3001;&#x9700;&#x8981;&#x66F4;&#x591A;&#x8FC7;&#x7A0B;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x7B97;&#x201D;&#x7684;&#x540D;&#x8BCD;&#x548C;&#x201C;&#x7B79;&#x201D;&#x6709;&#x5173;&#xFF0C;&#x5982;&#x679C;&#x7B80;&#x5355;&#x7684;&#x6570;&#x6570;&#x641E;&#x4E0D;&#x5B9A;&#x4E86;&#xFF0C;&#x54B1;&#x5C31;&#x4E0A;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x201C;&#x4ECE;&#x8A00;&#xFF0C;&#x4ECE;&#x5341;&#x201D;&#xFF0C;&#x662F;&#x4ECE;&#x5B57;&#x5F62;&#x6765;&#x89E3;&#x6790;&#x5B83;&#x7684;&#x610F;&#x601D;&#x3002;&#x201C;&#x8A00;&#x201D;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x8BF4;&#x561B;&#xFF0C;&#x201C;&#x8BA1;&#x201D;&#x8FD9;&#x4EF6;&#x4E8B;&#x8981;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x3002;&#x201C;&#x5341;&#x201D;&#x662F;&#x5E72;&#x5565;&#x7684;&#xFF1F;&#x5F90;&#x9534;&#x8DDF;&#x4E0A;&#x89E3;&#x91CA;&#x4E86;&#x4E0B;&#xFF0C;&#x201C;&#x5341;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x6574;&#x6570;&#xFF0C;&#x7528;&#x6765;&#x6697;&#x793A;&#x5927;&#x5BB6;&#xFF0C;&#x201C;&#x8BA1;&#x201D;&#x8DDF;&#x6C42;&#x548C;&#x6709;&#x5173;&#xFF0C;&#x8981;&#x628A;&#x96F6;&#x6563;&#x7684;&#x4E1C;&#x897F;&#x5408;&#x6210;&#x603B;&#x4F53;&#x3002;</p>
<img src="https://steemitimages.com/DQmXRJiVsAqqVcJu4pR8ZMzTBhWkAT5T35DPr21kMdv9rSn/P80219-161356.jpg" alt="">
<p><br></p>
<blockquote>&#x5DF1;&#x4E11;&#xFF0C;&#x58EB;&#x5F25;&#x725F;&#x8425;&#x6210;&#x5468;&#xFF0C;&#x8BA1;&#x4E08;&#x6570;&#xFF0C;&#x63E3;&#x9AD8;&#x5351;&#xFF0C;&#x5EA6;&#x539A;&#x8584;&#xFF0C;&#x4EDE;&#x6C9F;&#x6064;&#xFF0C;&#x7269;&#x571F;&#x65B9;&#xFF0C;&#x8BAE;&#x8FDC;&#x8FE9;&#xFF0C;&#x91CF;&#x4E8B;&#x671F;&#xFF0C;&#x8BA1;&#x5F92;&#x5EB8;&#xFF0C;&#x8651;&#x6750;&#x7528;&#x2026;&#x2026;&#x2014;&#x2014;&#x6768;&#x4F2F;&#x5CFB;&#x300A;&#x6625;&#x79CB;&#x5DE6;&#x4F20;&#x6CE8;&#x300B;</blockquote>
<p>&#x4E00;&#x53E5;&#x8BDD;&#x91CC;&#xFF0C;&#x91CF;&#x6570;&#x5404;&#x6709;&#x4E0D;&#x540C;&#x3002;&#x57CE;&#x5360;&#x591A;&#x5927;&#x5730;&#x65B9;&#xFF0C;&#x7528;&#x8BA1;&#x5B57;&#xFF1B;&#x57CE;&#x5899;&#x591A;&#x9AD8;&#xFF0C;&#x7528;&#x63E3;&#x5B57;&#xFF1B;&#x591A;&#x539A;&#xFF0C;&#x7528;&#x5EA6;&#x5B57;&#xFF1B;&#x6C34;&#x9053;&#x6DF1;&#x5EA6;&#xFF0C;&#x7528;&#x4EDE;&#x5B57;&#xFF1B;&#x8003;&#x5BDF;&#x3001;&#x5546;&#x91CF;&#x571F;&#x77F3;&#x7684;&#x6765;&#x6E90;&#x3001;&#x653E;&#x7F6E;&#xFF0C;&#x7528;&#x7269;&#x5B57;&#x3001;&#x8BAE;&#x5B57;&#xFF1B;&#x89C4;&#x5212;&#x65F6;&#x95F4;&#xFF0C;&#x7528;&#x91CF;&#x5B57;&#xFF1B;&#x8FD8;&#x8981;&#x601D;&#x8003;&#x53EC;&#x591A;&#x5C11;&#x4EBA;&#x6765;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x5C11;&#x6750;&#x6599;&#x5DE5;&#x5177;&#xFF0C;&#x8BF6;&#xFF0C;&#x8FD9;&#x91CC;&#x53C8;&#x6709;&#x4E00;&#x4E2A;&#x8BA1;&#x5B57;&#x3002;</p>
<p>&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x91CC;&#x51FA;&#x73B0;&#x7684;&#x4E24;&#x4E2A;&#x201C;&#x8BA1;&#x201D;&#x610F;&#x601D;&#x76F8;&#x540C;&#xFF0C;&#x90FD;&#x662F;&#x8BA1;&#x7B97;&#x6570;&#x91CF;&#x7684;&#x610F;&#x601D;&#x3002;&#x300A;&#x5DE6;&#x4F20;&#x300B;&#x53E6;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF1A;</p>
<blockquote>&#x521D;&#xFF0C;&#x81E7;&#x662D;&#x4F2F;&#x5982;&#x664B;&#xFF0C;&#x81E7;&#x4F1A;&#x7A83;&#x5176;&#x5B9D;&#x9F9F;&#x507B;&#x53E5;&#xFF0C;&#x4EE5;&#x535C;&#x4E3A;&#x4FE1;&#x4E0E;&#x50ED;&#xFF0C;&#x50ED;&#x5409;&#x3002;&#x81E7;&#x6C0F;&#x8001;&#x5C06;&#x5982;&#x664B;&#x95EE;&#xFF0C;&#x4F1A;&#x8BF7;&#x5F80;&#x3002;&#x662D;&#x4F2F;&#x95EE;&#x5BB6;&#x6545;&#xFF0C;&#x5C3D;&#x5BF9;&#x3002;&#x53CA;&#x5185;&#x5B50;&#x4E0E;&#x6BCD;&#x5F1F;&#x53D4;&#x5B59;&#xFF0C;&#x5219;&#x4E0D;&#x5BF9;&#x3002;&#x518D;&#x4E09;&#x95EE;&#xFF0C;&#x4E0D;&#x5BF9;&#x3002;&#x5F52;&#xFF0C;&#x53CA;&#x90CA;&#xFF0C;&#x4F1A;&#x9006;&#xFF0C;&#x95EE;&#xFF0C;&#x53C8;&#x5982;&#x521D;&#x3002;&#x81F3;&#xFF0C;&#x6B21;&#x4E8E;&#x5916;&#x800C;&#x5BDF;&#x4E4B;&#xFF0C;&#x7686;&#x65E0;&#x4E4B;&#x3002;&#x6267;&#x800C;&#x622E;&#x4E4B;&#xFF0C;&#x9038;&#xFF0C;&#x5954;&#x90C8;&#x3002;&#x90C8;&#x9C82;&#x5047;&#x4F7F;&#x4E3A;&#x8D3E;&#x6B63;&#x7109;&#x3002;&#x8BA1;&#x4E8E;&#x5B63;&#x6C0F;&#x3002;&#x81E7;&#x6C0F;&#x4F7F;&#x4E94;&#x4EBA;&#x4EE5;&#x6208;&#x76FE;&#x4F0F;&#x8BF8;&#x6850;&#x6C5D;&#x4E4B;&#x95FE;&#x3002;&#x4F1A;&#x51FA;&#xFF0C;&#x9010;&#x4E4B;&#xFF0C;&#x53CD;&#x5954;&#xFF0C;&#x6267;&#x8BF8;&#x5B63;&#x6C0F;&#x4E2D;&#x95E8;&#x4E4B;&#x5916;&#x3002;&#x5E73;&#x5B50;&#x6012;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x4F55;&#x6545;&#x4EE5;&#x5175;&#x5165;&#x543E;&#x95E8;&#xFF1F;&#x201D;&#x62D8;&#x81E7;&#x6C0F;&#x8001;&#x3002;&#x5B63;&#x3001;&#x81E7;&#x6709;&#x6076;&#x3002;&#x53CA;&#x662D;&#x4F2F;&#x4ECE;&#x516C;&#xFF0C;&#x5E73;&#x5B50;&#x7ACB;&#x81E7;&#x4F1A;&#x3002;&#x4F1A;&#x66F0;&#xFF1A;&#x201C;&#x507B;&#x53E5;&#x4E0D;&#x9980;&#x6B3A;&#x4E5F;&#x3002;&#x201D;&#x2014;&#x2014;&#x6768;&#x4F2F;&#x5CFB;&#x300A;&#x6625;&#x79CB;&#x5DE6;&#x4F20;&#x6CE8;&#x300B;</blockquote>
<p>&#x81E7;&#x4F1A;&#x5077;&#x4E86;&#x5BB6;&#x4E3B;&#x7684;&#x5B9D;&#x9F9F;&#xFF0C;&#x53EB;&#x505A;&#x507B;&#x53E5;&#xFF0C;&#x7528;&#x5B83;&#x6765;&#x5360;&#x535C;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x6492;&#x8C0E;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x5229;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x90A3;&#x5C31;&#x6B7B;&#x4E0D;&#x627F;&#x8BA4;&#x3002;&#x6700;&#x540E;&#x5927;&#x5BB6;&#x90FD;&#x6CA1;&#x62FF;&#xFF0C;&#x5C31;&#x81E7;&#x4F1A;&#x6709;&#x5ACC;&#x7591;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x9003;&#x5230;&#x90C8;&#x53BB;&#x3002;&#x8FD9;&#x4EBA;&#x8FD8;&#x6709;&#x70B9;&#x624D;&#x80FD;&#xFF0C;&#x90C8;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x5927;&#x592B;&#x9C82;&#x5047;&#x8BA9;&#x81E7;&#x4F1A;&#x505A;&#x4E86;&#x8D3E;&#x6B63;&#x3002;&#x8D3E;&#x6B63;&#x662F;&#x53F8;&#x5F92;&#x7684;&#x5C5E;&#x5B98;&#xFF0C;&#x8D1F;&#x8D23;&#x89C4;&#x8303;&#x5E02;&#x573A;&#x7269;&#x4EF7;&#xFF0C;&#x90A3;&#x5F97;&#x8981;&#x53BB;&#x7ED9;&#x53F8;&#x5F92;&#x5B63;&#x5927;&#x4EBA;&#xFF08;&#x5B63;&#x6C0F;&#x4E16;&#x88AD;&#x4E3A;&#x53F8;&#x5F92;&#xFF09;&#x4EA4;&#x8D26;&#x7C3F;&#x67E5;&#x9A8C;&#x3002;&#x8FD9;&#x4E00;&#x53BB;&#x5C31;&#x8BA9;&#x672C;&#x5BB6;&#x81E7;&#x5F0F;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6D3E;&#x4EBA;&#x53BB;&#x5B63;&#x5BB6;&#x95E8;&#x53E3;&#x5835;&#x4EBA;&#x3002;&#x8FD9;&#x53EF;&#x5F97;&#x7F6A;&#x4E86;&#x5B63;&#x6C0F;&#x2014;&#x2014;&#x60F3;&#x60F3;&#x8001;&#x8881;&#x5BB6;&#x56DB;&#x4E16;&#x4E09;&#x516C;&#xFF0C;&#x5B63;&#x6C0F;&#x5728;&#x664B;&#x56FD;&#x53EF;&#x6BD4;&#x8001;&#x8881;&#x5BB6;&#x5389;&#x5BB3;&#x591A;&#x4E86;&#x2014;&#x2014;&#x81E7;&#x6C0F;&#x5728;&#x5B63;&#x5BB6;&#x95E8;&#x53E3;&#x52A8;&#x5200;&#xFF0C;&#x8FD8;&#x80FD;&#x5F97;&#x4E86;&#xFF1F;&#x7B49;&#x5230;&#x81E7;&#x6C0F;&#x5BB6;&#x4E3B;&#x5165;&#x571F;&#xFF0C;&#x5B63;&#x5E73;&#x5B50;&#x5C31;&#x628A;&#x81E7;&#x4F1A;&#x6276;&#x4E0A;&#x81E7;&#x6C0F;&#x5BB6;&#x4E3B;&#x4E4B;&#x4F4D;&#xFF08;&#x987A;&#x4FBF;&#x591A;&#x4E00;&#x4E2A;&#x9644;&#x5EB8;&#x5BB6;&#x65CF;&#xFF09;&#x3002;&#x81E7;&#x4F1A;&#x8BF4;&#xFF1A;&#x201C;&#x507B;&#x53E5;&#x8FD8;&#x771F;&#x6CA1;&#x9A97;&#x6211;&#xFF01;&#x201D;</p>
<p>&#x5728;&#x4E0A;&#x6587;&#x91CC;&#xFF0C;&#x201C;&#x8BA1;&#x201D;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x8BA1;&#x7B97;&#x7684;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x540D;&#x8BCD;&#x5316;&#x4E3A;&#x201C;&#x8BA1;&#x7C3F;&#x3001;&#x8D26;&#x7C3F;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x7528;&#x6CD5;&#x5E76;&#x4E0D;&#x5E38;&#x89C1;&#xFF0C;&#x5F80;&#x5F80;&#x6587;&#x732E;&#x53E4;&#x8001;&#x624D;&#x80FD;&#x7CBE;&#x7B80;&#x5982;&#x6B64;&#x3002;</p>
<p><br></p>
<blockquote>&#x738B;&#x5FC5;&#x6B32;&#x957F;&#x738B;&#x6C49;&#x4E2D;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4FE1;&#xFF1B;&#x5FC5;&#x6B32;&#x4E89;&#x5929;&#x4E0B;&#xFF0C;&#x975E;&#x4FE1;&#x65E0;&#x6240;&#x4E0E;&#x8BA1;&#x4E8B;&#x8005;&#x3002;&#x2014;&#x2014;&#x53F8;&#x9A6C;&#x8FC1;&#x300A;&#x53F2;&#x8BB0;&#x300B;</blockquote>
<p>&#x5230;&#x4E86;&#x6C49;&#x4EE3;&#xFF0C;&#x60C5;&#x51B5;&#x5C31;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x3002;&#x201C;&#x975E;&#x4FE1;&#x65E0;&#x6240;&#x4E0E;&#x8BA1;&#x4E8B;&#x8005;&#x201D;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x738B;&#x8981;&#x4E89;&#x9738;&#x5929;&#x4E0B;&#xFF0C;&#x90A3;&#x9664;&#x4E86;&#x8DDF;&#x6211;&#x97E9;&#x4FE1;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x522B;&#x4EBA;&#x80FD;&#x4E00;&#x540C;&#x8C0B;&#x7565;&#x5929;&#x4E0B;&#x3001;&#x5546;&#x8BAE;&#x5927;&#x4E8B;&#x5566;&#x3002;&#x540C;&#x6587;&#x4EA6;&#x4E91;&#xFF1A;&#x201C;&#x6C49;&#x738B;&#x4E4B;&#x56F0;&#x56FA;&#x9675;&#xFF0C;&#x7528;&#x5F20;&#x826F;&#x8BA1;&#xFF0C;&#x53EC;&#x9F50;&#x738B;&#x4FE1;&#xFF0C;&#x9042;&#x5C06;&#x5175;&#x4F1A;&#x5793;&#x4E0B;&#x201D;&#x3002;&#x54EA;&#x91CC;&#x8FD8;&#x6709;&#x201C;&#x7B97;&#x6570;&#x201D;&#x7684;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x5DF2;&#x7ECF;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x662F;&#x201C;&#x8C0B;&#x5212;&#x3001;&#x7B56;&#x7565;&#x201D;&#x4E86;&#x3002;&#x592A;&#x53F2;&#x516C;&#x897F;&#x6C49;&#x65F6;&#x4EBA;&#xFF0C;&#x79BB;&#x6218;&#x56FD;&#x4E5F;&#x6709;&#x767E;&#x5E74;&#x4E4B;&#x4E45;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x4E0D;&#x59A8;&#x5F80;&#x524D;&#x63A8;&#x4E00;&#x70B9;&#xFF0C;&#x770B;&#x770B;&#x300A;&#x5415;&#x6C0F;&#x6625;&#x79CB;&#x300B;&#xFF1A;</p>
<blockquote>&#x547D;&#x53F8;&#x519C;&#xFF0C;&#x8BA1;&#x8026;&#x8015;&#x4E8B;&#xFF0C;&#x4FEE;&#x8012;&#x801C;&#xFF0C;&#x5177;&#x7530;&#x5668;&#x3002;<br>
&#x516C;&#x5B59;&#x9F99;&#x8BF4;&#x71D5;&#x662D;&#x738B;&#x4EE5;&#x5043;&#x5175;&#x3002;&#x662D;&#x738B;&#x66F0;&#xFF1A;&#x201C;&#x751A;&#x5584;&#x3002;&#x5BE1;&#x4EBA;&#x613F;&#x4E0E;&#x5BA2;&#x8BA1;&#x4E4B;&#x3002;&#x201D;<br>
&#x2014;&#x2014;&#x8BB8;&#x7EF4;&#x9079;&#x300A;&#x5415;&#x6C0F;&#x6625;&#x79CB;&#x96C6;&#x91CA;&#x300B;</blockquote>
<p>&#x5982;&#x679C;&#x8BF4;&#x524D;&#x4E00;&#x4E2A;&#x201C;&#x8BA1;&#x201D;&#x8FD8;&#x6709;&#x201C;&#x8BA1;&#x7B97;&#x3001;&#x89C4;&#x5212;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x90A3;&#x4E48;&#x201C;&#x5BE1;&#x4EBA;&#x613F;&#x4E0E;&#x5BA2;&#x8BA1;&#x4E4B;&#x201D;&#x5C31;&#x5F7B;&#x5E95;&#x5012;&#x5411;&#x4E86;&#x201C;&#x5546;&#x91CF;&#x3001;&#x7B56;&#x5212;&#x201D;&#x3002;&#x867D;&#x7136;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x201C;&#x8003;&#x8651;&#x8003;&#x8651;&#x65B9;&#x6CD5;&#x3001;&#x8BA1;&#x7B97;&#x8BA1;&#x7B97;&#x5F97;&#x5931;&#x3001;&#x6570;&#x6570;&#x4F18;&#x52A3;&#x201D;&#xFF0C;&#x4F46;&#x90A3;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x201C;&#x8C0B;&#x7565;&#x201D;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x662F;&#x8131;&#x79BB;&#x5B9E;&#x9645;&#x7269;&#x54C1;&#x7684;&#x62BD;&#x8C61;&#x7684;&#x201C;&#x8BA1;&#x7B97;&#x201D;&#x3002;</p>
<blockquote>&#x5982;&#x662F;&#xFF0C;&#x5219;&#x4E0A;&#x4E0B;&#x4FF1;&#x5BCC;&#xFF0C;&#x4EA4;&#x65E0;&#x6240;&#x85CF;&#x4E4B;&#x3002;&#x662F;&#x77E5;&#x56FD;&#x8BA1;&#x4E4B;&#x6781;&#x4E5F;&#x3002;&#x2014;&#x2014;&#x738B;&#x5148;&#x8C26;&#x300A;&#x8340;&#x5B50;&#x96C6;&#x89E3;&#x300B;</blockquote>
<p>&#x300A;&#x8340;&#x5B50;&#x300B;&#x6BD4;&#x300A;&#x5415;&#x6C0F;&#x6625;&#x79CB;&#x300B;&#x66F4;&#x65E9;&#x4E00;&#x70B9;&#xFF0C;&#x53C8;&#x5728;&#x300A;&#x5DE6;&#x4F20;&#x300B;&#x4E4B;&#x540E;&#x3002;&#x5176;&#x4E2D;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x56FD;&#x8BA1;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x662F;&#x201C;&#x56FD;&#x8BA1;&#x6C11;&#x751F;&#x201D;&#x7684;&#x51FA;&#x5904;&#x3002;&#x8FD9;&#x4E2A;&#x7528;&#x6CD5;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x3002;&#x524D;&#x6587;&#x8BF4;&#x8FC7;&#xFF0C;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x5404;&#x56FD;&#x5C31;&#x6709;&#x4E86;&#x201C;&#x4E0A;&#x8BA1;&#x5236;&#x5EA6;&#x201D;&#x6216;&#x8005;&#x8BF4;&#x5B83;&#x7684;&#x96CF;&#x5F62;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6C47;&#x603B;&#x3001;&#x6574;&#x7406;&#x3001;&#x5BA1;&#x67E5;&#x6CBB;&#x4E0B;&#x7684;&#x94B1;&#x7CAE;&#x6536;&#x652F;&#x3001;&#x4EBA;&#x53E3;&#x589E;&#x51CF;&#x4E4B;&#x7C7B;&#x2014;&#x2014;&#x4F9D;&#x7136;&#x9488;&#x5BF9;&#x6709;&#x5F62;&#x7684;&#x3001;&#x80FD;&#x5B9E;&#x9645;&#x770B;&#x7740;&#x5B83;&#xFF08;&#x4EEC;&#xFF09;&#x63B0;&#x7740;&#x624B;&#x6307;&#x6570;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201C;&#x4E0A;&#x8BA1;&#x201D;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x91CD;&#x8981;&#x884C;&#x653F;&#x624B;&#x6BB5;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#x3002;&#x201C;&#x56FD;&#x8BA1;&#x201D;&#x5219;&#x6084;&#x6084;&#x8DF3;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x56FD;&#x4E4B;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x80FD;&#x51FA;&#x5176;&#x5916;&#x7684;&#x3002;&#x201C;&#x8BA1;&#x201D;&#x5728;&#x8FD9;&#x91CC;&#x4ECE;&#x201C;&#x6570;&#x6570;&#x201D;&#x4E0A;&#x5347;&#x6210;&#x201C;&#x601D;&#x8003;&#x201D;&#x3002;</p>
<p><br></p>
<p>&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x300A;&#x8340;&#x5B50;&#x300B;&#x5F00;&#x62D3;&#x4E86;&#x201C;&#x8BA1;&#x201D;&#x7684;&#x5F15;&#x7533;&#x4E49;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x65B0;&#x7528;&#x6CD5;&#x3002;&#x800C;&#x662F;&#x5E0C;&#x671B;&#x501F;&#x300A;&#x8340;&#x5B50;&#x300B;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x201C;&#x56FD;&#x8BA1;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x6765;&#x8003;&#x8651;&#x201C;&#x8BA1;&#x201D;&#x4ECE;&#x201C;&#x7B97;&#x6570;&#x201D;&#x53D8;&#x6210;&#x201C;&#x8C0B;&#x7565;&#x201D;&#x7684;&#x6765;&#x7531;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x53D1;&#x751F;&#xFF0C;&#x65F6;&#x95F4;&#x4E0A;&#x5E94;&#x8BE5;&#x5728;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x4E4B;&#x95F4;&#xFF0C;&#x5177;&#x4F53;&#x662F;&#x4F55;&#x65F6;&#x3001;&#x4F55;&#x5904;&#x3001;&#x4F55;&#x4EBA;&#xFF0C;&#x5219;&#x6709;&#x5F85;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x3002;&#x672C;&#x6587;&#x53EA;&#x662F;&#x8DA3;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5207;&#x5B9E;&#x7684;&#x6587;&#x5B57;&#x5B66;&#x3001;&#x97F3;&#x97F5;&#x5B66;&#x3001;&#x6587;&#x732E;&#x5B66;&#x8003;&#x8BC1;&#xFF0C;&#x5982;&#x6709;&#x610F;&#x89C1;&#xFF0C;&#x671B;&#x5927;&#x5BB6;&#x4E0D;&#x541D;&#x8D50;&#x6559;&#x3002;</p>
<p>&#x7B80;&#x8A00;&#x4E4B;&#xFF0C;&#x201C;&#x8BA1;&#x201D;&#x5B57;&#x6700;&#x521D;&#x8868;&#x793A;&#x201C;&#x6C42;&#x548C;&#x7B97;&#x6570;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x76F4;&#x63A5;&#x548C;&#x201C;&#x7B97;&#x6570;&#x201D;&#x540C;&#x4E49;&#x3002;&#x540E;&#x6765;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x51FA;&#x62BD;&#x8C61;&#x610F;&#x4E49;&#xFF0C;&#x5982;&#x201C;&#x8BA1;&#x8C0B;&#x201D;&#x3001;&#x201C;&#x8BA1;&#x8BAE;&#x201D;&#x3001;&#x201C;&#x8BA1;&#x8F83;&#x5F97;&#x5931;&#x201D;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x201C;&#x8BA1;&#x5212;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x6743;&#x8861;&#x505A;&#x4EC0;&#x4E48;&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x505A;&#x3001;&#x600E;&#x4E48;&#x505A;&#x3002;</p>
<p><br></p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/3wynw5-or-or" target="_blank" rel="noopener">&#x201C;&#x8BA1;&#x201D;&#x5B57;&#x6F2B;&#x8C08;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-31/">cn-31</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/7cr5gu-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【读杜诗说】卷首|月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/fyj7q-or-or/">
                <span class="level-item">我们赖以生存的隐喻|月旦评|品乐书会</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
