
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从电费都赚不回来的电脑挖矿来看机会成本</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513511153/zltztt1v6fjd6yusdtxv.jpg" alt="从电费都赚不回来的电脑挖矿来看机会成本">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-17T11:50:42.000Z">2017-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1910 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                从电费都赚不回来的电脑挖矿来看机会成本
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513511153/zltztt1v6fjd6yusdtxv.jpg" alt="pexels-photo-100733.jpeg"></p>
<p>&#x81EA;&#x4ECE;&#x5728;steemit&#x8111;&#x529B;&#x6316;&#x77FF;&#xFF08;&#x5199;&#x4F5C;&#x53D1;&#x6587;&#xFF09;&#x56DB;&#x4E2A;&#x6708;&#x540E;&#xFF0C;<a href="https://steemit.com/cn/@yellowbird/steemit-10000cny" target="_blank" rel="noopener">&#x6211;&#x8D5A;&#x5230;10000&#x5143;</a>&#xFF08;&#x8D26;&#x6237;&#x4EF7;&#x503C;&#x672A;&#x53D8;&#x73B0;&#xFF09;&#xFF0C;&#x8FD8;&#x7740;&#x5B9E;&#x8BA9;&#x81EA;&#x5DF1;&#x5C0F;&#x5403;&#x4E00;&#x60CA;&#xFF0C;&#x8FD9;&#x6316;&#x77FF;&#x6548;&#x7387;&#x5F88;&#x4E0D;&#x9519;&#x554A;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x53C8;&#x5F00;&#x59CB;&#x5BF9;&#x6316;&#x77FF;&#x4EA7;&#x751F;&#x4E86;&#x4E9B;&#x8BB8;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x4E4B;&#x6240;&#x8BF4;&#x662F;&#x53C8;&#xFF0C;&#x662F;&#x4E09;&#x56DB;&#x4E2A;&#x6708;&#x524D;&#x6211;&#x9519;&#x8FC7;&#x4E86;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#x3002;&#x597D;&#x50CF;&#x662F;&#x521A;&#x63A5;&#x89E6;steemit&#x4E0D;&#x4E45;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#x53EF;&#x4EE5;&#x7528;&#x7535;&#x8111;CPU&#x6765;&#x6316;XMR&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;XMR&#xFF0C;&#x611F;&#x89C9;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#x5C71;&#x5BE8;&#x5E01;&#x5427;&#x3002;</p>
<p>&#x6211;&#x987A;&#x4FBF;&#x95EE;&#x4E86;&#x4E0B;&#x670B;&#x53CB;&#x7528;&#x7535;&#x8111;&#x6316;XMR&#x6548;&#x7387;&#x5982;&#x4F55;&#xFF0C;&#x670B;&#x53CB;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ED6;&#x4E3B;&#x8981;&#x662F;&#x7528;&#x7535;&#x8111;&#x65F6;&#x5C31;&#x987A;&#x4FBF;&#x6316;&#x6316;&#xFF0C;&#x6BD4;&#x5982;&#x7528;&#x7535;&#x8111;&#x5199;&#x6587;&#x7AE0;&#x65F6;&#x5C31;&#x5F00;&#x7740;&#xFF0C;&#x628A;&#x7535;&#x8111;&#x6709;&#x6548;&#x5229;&#x7528;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x4ED6;&#x6316;&#x4E86;&#x4E94;&#x516D;&#x4E2A;&#x6708;&#x6316;&#x4E86;0.3XMR&#x3002;&#x5F53;&#x65F6;&#x670B;&#x53CB;&#x544A;&#x8BC9;&#x6211;XMR&#x662F;300&#x4EBA;&#x6C11;&#x5E01;&#x4E00;&#x4E2A;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x6548;&#x7387;&#x771F;&#x662F;&#x4F4E;&#x554A;&#xFF0C;&#x4E13;&#x95E8;&#x5F00;&#x7740;&#x7535;&#x8111;&#x6316;&#x7684;&#x8BDD;&#x7535;&#x8D39;&#x90FD;&#x8D5A;&#x4E0D;&#x56DE;&#x6765;&#x5427;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x4E5F;&#x4E0D;&#x61C2;&#x4EC0;&#x4E48;&#x5C71;&#x5BE8;&#x5E01;XMR&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6CA1;&#x6709;&#x4E0B;&#x6587;&#x4E86;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513510983/wfcjw1xye2nlkutdiunj.png" alt="20171217194230.png"></p>
<p>&#x540E;&#x6765;&#xFF0C;&#x670B;&#x53CB;&#x53C8;&#x4E00;&#x6B21;&#x7B80;&#x5355;&#x5206;&#x4EAB;&#x4E86;XMR&#x6316;&#x77FF;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x5C31;&#x7B80;&#x5355;&#x53BB;&#x641C;&#x4E86;&#x4E0B;XMR&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x60CA;&#x5947;&#x53D1;&#x73B0;&#x5E02;&#x503C;&#x6392;&#x540D;&#x5F88;&#x9760;&#x524D;&#xFF0C;&#x7B97;&#x662F;&#x4E3B;&#x6D41;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x3002;&#x4E00;&#x4E2A;XMR&#x5DF2;&#x7ECF;&#x6DA8;&#x5230;2000&#x591A;&#x4EBA;&#x6C11;&#x5E01;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6FC0;&#x8D77;&#x6211;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x5B66;&#x4E60;&#x4EC0;&#x4E48;&#x662F;XMR&#xFF0C;&#x600E;&#x4E48;&#x7528;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x6765;&#x6316;XMR&#x3002;&#x6211;&#x4ECA;&#x5929;&#x53D1;&#x6587;&#x65F6;&#xFF0C;&#x5B83;&#x5E02;&#x503C;&#x6392;&#x540D;&#x7B2C;&#x5341;&#x4F4D;&#xFF0C;&#x4E00;&#x4E2A;XMR&#x4EF7;&#x503C;&#x4EF7;&#x503C;350&#x7F8E;&#x5200;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x624D;300&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x73B0;&#x5728;&#x90FD;300&#x591A;&#x7F8E;&#x5143;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x6316;&#x4E86;&#x5927;&#x6982;&#x4E00;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x5427;&#xFF08;&#x8DDF;&#x90A3;&#x670B;&#x53CB;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x662F;&#x665A;&#x4E0A;&#x7528;&#x7535;&#x8111;&#x5728;steemit&#x4E0A;&#x5199;&#x6587;&#x7AE0;&#x65F6;&#x5C31;&#x5F00;&#x7740;&#x6316;&#xFF09;&#x76EE;&#x524D;&#x6316;&#x4E86;0.00414XMR&#xFF0C;&#x5373;&#x4F7F;&#x73B0;&#x5728;XMR&#x6DA8;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x7B97;&#x5427;&#x6536;&#x76CA;&#x8FD8;&#x662F;&#x7B49;&#x4E8E;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513510887/aaturbggzemlbm5wfe7x.png" alt="20171217194040.png"><br>&#x5E76;&#x4E14;&#xFF0C;&#x7531;&#x4E8E;XMR&#x7684;&#x4E0A;&#x6DA8;&#x4E5F;&#x5BFC;&#x81F4;&#x5168;&#x7F51;&#x7684;&#x7B97;&#x529B;&#x5728;&#x589E;&#x52A0;&#xFF0C;&#x5355;&#x4F4D;&#x65F6;&#x95F4;&#x7528;&#x7535;&#x8111;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x96BE;&#x6316;&#x5230;&#x4E86;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6211;&#x90A3;&#x4E2A;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x5206;&#x4EAB;&#x6211;&#x6316;&#x77FF;&#x6D88;&#x606F;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x73B0;&#x5728;&#x4F30;&#x8BA1;&#x81EA;&#x5DF1;&#x5DEE;&#x4E0D;&#x591A;&#x6316;&#x4E86;1&#x4E2A;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x7B97;&#x529B;&#x4F4E;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x7ED9;&#x6211;&#x5F88;&#x5927;&#x7684;&#x4F53;&#x4F1A;&#x662F;&#xFF1A;<strong>&#x6211;&#x9519;&#x8FC7;&#x4E86;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#x6210;&#x672C;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x505A;&#x51E0;&#x4E2A;&#x5047;&#x8BBE;:</p>
<blockquote>
<p>1&#x5E74;&#x524D;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7528;&#x7535;&#x8111;&#x6316;XMR&#xFF0C;&#x90A3;&#x65F6;XMR&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x4E00;&#x4E2A;XMR&#x5927;&#x6982;&#x662F;8&#x7F8E;&#x5143;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x6837;&#x7684;&#x7535;&#x8111;&#x4F60;&#x4E00;&#x5929;&#x53EF;&#x4EE5;&#x6316;0.1&#x4E2A;&#xFF08;&#x5047;&#x8BBE;&#xFF09;&#xFF0C;&#x4F60;&#x4F1A;&#x6316;&#x5417;&#xFF1F;</p>
<p>7&#x5E74;&#x524D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x5E76;&#x4E14;&#x4F60;&#x4E5F;&#x77E5;&#x9053;1&#x4E07;&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x53EF;&#x4EE5;&#x4E70;&#x4E24;&#x4EFD;&#x62AB;&#x8428;&#xFF0C;&#x4F60;&#x7528;&#x4F60;7&#x5E74;&#x524D;&#x7684;&#x7834;&#x7535;&#x8111;&#x4E00;&#x5929;&#x5C31;&#x80FD;&#x6316;100&#x4E2A;&#xFF0C;&#x4F60;&#x4F1A;&#x6316;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x597D;&#x50CF;&#xFF0C;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x6211;&#x5C31;&#x4F1A;&#x7B97;&#x7B97;&#x6211;&#x6316;&#x8FD9;&#x4E2A;&#x503C;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x4E5F;&#x8BB8;&#x6309;&#x7167;&#x5F53;&#x65F6;&#x7684;&#x4EF7;&#x683C;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x6316;&#x4E00;&#x5E74;&#x624D;&#x51E0;&#x5757;&#x94B1;&#x65F6;&#xFF0C;&#x6211;&#x5FC5;&#x7136;&#x653E;&#x5F03;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x9519;&#x8FC7;&#x4E86;300&#x4EBA;&#x6C11;&#x5E01;&#x65F6;&#x7684;XMR&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x771F;&#x7684;&#x5C31;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#x7528;&#x6211;&#x7406;&#x5DE5;&#x79D1;&#x7684;&#x7406;&#x6027;&#x601D;&#x7EF4;&#x679C;&#x65AD;&#x653E;&#x5F03;&#x8FD9;&#x6CA1;&#x6548;&#x7387;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x56DB;&#x4E2A;&#x6708;&#x540E;&#x7684;&#x73B0;&#x5728;&#x6211;&#x53C8;&#x5F00;&#x59CB;&#x81EA;&#x5DF1;&#x6253;&#x8138;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x8FD9;&#x4E2A;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x8D5A;&#x94B1;&#x8FD8;&#x4E8F;&#x94B1;&#x7684;XMR&#x6316;&#x77FF;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x91CC;&#x9762;&#x6709;&#x4E2A;&#x673A;&#x4F1A;&#x6210;&#x672C;&#xFF0C;&#x4F60;&#x9519;&#x8FC7;&#x4E86;&#x5C31;&#x662F;&#x9519;&#x8FC7;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x73B0;&#x5728;&#x666E;&#x901A;&#x4EBA;&#x60F3;&#x7528;&#x4E2A;&#x7535;&#x8111;&#x6765;&#x6316;&#x6BD4;&#x7279;&#x5E01;&#x5DF2;&#x7ECF;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#xFF0C;&#x54EA;&#x5929;&#x7528;&#x7535;&#x8111;&#x4E5F;&#x6316;&#x4E0D;&#x5230;XMR&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E2A;&#x5E02;&#x573A;&#x884C;&#x4E3A;&#xFF0C;&#x5F53;&#x4F60;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x5230;&#x8D5A;&#x94B1;&#x7684;&#x4E8B;&#x65F6;&#xFF0C;&#x5E02;&#x573A;&#x80AF;&#x5B9A;&#x5C31;&#x5F15;&#x6765;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#xFF0C;&#x96BE;&#x5EA6;&#x4E5F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x6211;&#x6700;&#x8FD1;&#x5199;&#x4E86;&#x7BC7;&#x6587;&#x7AE0;<a href="http://mp.weixin.qq.com/s/H5AcRbfBFM5KrL4NpTDcbg" target="_blank" rel="noopener">&#x300A;&#x5199;&#x4F5C;&#x56DB;&#x4E2A;&#x6708;&#xFF0C;&#x6211;&#x8D5A;&#x5230;10000&#x5143;&#x300B;</a>&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x52A0;&#x5165;steemit&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x63A8;&#x8350;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x6765;&#x73A9;steemit&#xFF0C;&#x5927;&#x6982;&#x6709;&#x8FD9;&#x4E48;&#x51E0;&#x79CD;&#x60C5;&#x51B5;&#xFF1A;&#x6709;&#x4EBA;&#x73A9;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x53D1;&#x73B0;&#x521A;&#x5F00;&#x59CB;&#x6536;&#x76CA;&#x5F88;&#x4F4E;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6CA1;&#x5565;&#x5174;&#x8DA3;&#x653E;&#x5F03;&#x4E86;&#xFF1B;&#x6709;&#x4EBA;&#x5728; @ned&#x6536;&#x56DE;&#x4E2D;&#x6587;&#x533A;&#x4EE3;&#x7406;&#x540E;&#x4E2D;&#x6587;&#x533A;&#x6536;&#x76CA;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#xFF0C;&#x4E5F;&#x53D8;&#x5F97;&#x4E0D;&#x6D3B;&#x8DC3;&#x4E86;&#x3002;&#x6211;&#x5462;&#xFF0C;&#x6CA1;&#x53D7;&#x592A;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x4E00;&#x76F4;&#x5728;steemit&#x6301;&#x7EED;&#x53D1;&#x6587;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x65F6;&#x6536;&#x76CA;&#x5F88;&#x4F4E;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x6211;&#x53D1;&#x4E86;&#x7BC7;&#x300A;&#x5199;&#x4F5C;&#x56DB;&#x4E2A;&#x6708;&#xFF0C;&#x6211;&#x8D5A;&#x5230;10000&#x5143;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x540E;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x63A8;&#x8350;&#x8FC7;&#x51E0;&#x4E2A;&#x6708;&#x6CA1;&#x73A9;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x53C8;&#x53D1;&#x73B0;&#x4ED6;&#x5F00;&#x59CB;&#x53D1;&#x6587;&#x4E86;&#x3002;&#x7136;&#x540E;&#x6700;&#x8FD1;SBD&#x5927;&#x6DA8;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x53C8;&#x7A81;&#x7136;&#x6D3B;&#x8DC3;&#x4E86;&#x3002;</p>
<p>&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x8DDF;&#x6211;&#x9519;&#x8FC7;XMR&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7C7B;&#x4F3C;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x8FC7;steemit&#x7684;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;steemit&#x7684;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x7684;&#x662F;SBD&#xFF0C;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x662F;&#x6CE2;&#x52A8;&#x7684;&#x3002;&#x662F;&#x56E0;&#x4E3A;&#x5B9E;&#x9645;&#x7684;&#x6536;&#x76CA;&#x662F;steem&#xFF0C;&#x901A;&#x8FC7;&#x5E02;&#x573A;&#x4EF7;&#x6362;&#x7B97;&#x5F97;&#x6765;&#x7684;SBD&#x3002;&#x5F53; @ned&#x6536;&#x56DE;&#x4EE3;&#x7406;&#x65F6;&#xFF0C;steem&#x7684;&#x4EF7;&#x683C;&#x5F88;&#x4F4E;&#xFF0C;&#x5927;&#x6982;&#x5728;0.9&#x7F8E;&#x5143;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x65F6;&#x4F60;&#x5199;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x76CA;1steem&#xFF0C;&#x4F46;&#x662F;&#x663E;&#x793A;&#x5728;&#x6587;&#x7AE0;&#x4E0A;&#x5C31;&#x53EA;&#x6709;0.9SBD&#x3002;&#x4ECA;&#x5929;&#x4F60;&#x540C;&#x6837;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x5165;0.9SBD&#xFF0C;&#x5B9E;&#x9645;&#x83B7;&#x5F97;&#x7684;steem&#x5927;&#x6982;&#x53EA;&#x6709;0.4&#x4E2A;&#x4E0D;&#x5230;&#x3002;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x5FFD;&#x7565;&#x77ED;&#x671F;&#x7684;SBD&#x66B4;&#x6DA8;&#xFF0C;&#x65F6;&#x95F4;&#x6210;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x4EF7;&#x503C;&#x8BA8;&#x8BBA;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;<strong>&#x5728;@ned&#x6536;&#x56DE;&#x4EE3;&#x7406;&#x7684;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5BF9;&#x4E8E;&#x65B0;&#x624B;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x90A3;&#x65F6;&#x624D;&#x662F;&#x6700;&#x5E94;&#x8BE5;&#x9891;&#x7E41;&#x53D1;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x673A;</strong>&#x3002;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5F88;&#x5C11;&#x5199;&#x6587;&#x4E86;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x6587;&#x7AE0;&#x5F88;&#x5C11;&#x5F88;&#x591A;&#x5927;&#x9CB8;&#x9C7C;&#x7684;&#x70B9;&#x8D5E;&#x9001;&#x4E0D;&#x51FA;&#x53BB;&#x4E86;&#xFF08;&#x4ED6;&#x4EEC;&#x53EA;&#x7528;&#x901A;&#x8FC7;&#x70B9;&#x8D5E;&#x81EA;&#x5DF1;&#x624D;&#x80FD;&#x5206;&#x4EAB;&#x90A3;25%&#x7684;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF09;&#x3002;&#x73B0;&#x5728;steem&#x6DA8;SBD&#x6DA8;&#xFF0C;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x5927;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x6709;&#x5927;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#x9700;&#x8981;&#x53BB;&#x70B9;&#x8D5E;&#xFF0C;&#x6211;&#x70B9;&#x8D5E;&#x80FD;&#x529B;&#x6D88;&#x8017;&#x5F88;&#x5FEB;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x964D;&#x4F4E;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x70B9;&#x8D5E;&#x6743;&#x91CD;&#x548C;&#x70B9;&#x8D5E;&#x6B21;&#x6570;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x9010;&#x5229;&#x7684;&#xFF0C;<strong>&#x5F53;&#x90A3;&#x4E2A;&#x5229;&#x771F;&#x7684;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5DF2;&#x7ECF;&#x9519;&#x8FC7;&#x4E86;&#x673A;&#x4F1A;&#x3002;</strong><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513511221/p9gmhogelbqzokxm1zuh.jpg" alt="pexels-photo-210590.jpeg"></p>
<p><strong>&#x673A;&#x4F1A;&#x6210;&#x672C;&#x5BF9;&#x5E94;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x4EF7;&#x503C;</strong>&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x902E;&#x7740;&#x4E2A;&#x4E1C;&#x897F;&#x5728;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#x65F6;&#x5019;&#x53C2;&#x4E0E;&#x4F60;&#x5C31;&#x662F;&#x628A;&#x63E1;&#x4E86;&#x673A;&#x4F1A;&#x6210;&#x672C;&#x3002;&#x770B;&#x5230;&#x957F;&#x671F;&#x4EF7;&#x503C;&#xFF0C;&#x5F53;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x5C51;&#x4E8E;&#x5B83;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x628A;&#x63E1;&#x4F4F;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4ECE;&#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x7684;&#x957F;&#x671F;&#x4EF7;&#x503C;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x4F1A;&#x5728;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x5356;&#x62AB;&#x8428;&#x53EA;&#x6536;&#x6BD4;&#x7279;&#x5E01;&#x3002;&#x867D;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x8111;&#x6D77;&#x91CC;&#x6709;&#x4E00;&#x70B9;&#x673A;&#x4F1A;&#x6210;&#x672C;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x8BB8;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x4E0D;&#x88AB;&#x6240;&#x8C13;&#x7684;&#x7406;&#x6027;&#x6253;&#x8D25;&#xFF0C;&#x778E;&#x732B;&#x5B50;&#x78B0;&#x6B7B;&#x8017;&#x5B50;&#x902E;&#x4F4F;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x5C31;&#x4E0D;&#x653E;&#x5F03;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8BA9;&#x4F60;&#x4EBA;&#x751F;&#x80FD;&#x628A;&#x63E1;&#x4F4F;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x4F60;&#x4E5F;&#x662F;&#x6210;&#x529F;&#x7684;&#x3002;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x7684;&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/55k5wf" target="_blank" rel="noopener">&#x4ECE;&#x7535;&#x8D39;&#x90FD;&#x8D5A;&#x4E0D;&#x56DE;&#x6765;&#x7684;&#x7535;&#x8111;&#x6316;&#x77FF;&#x6765;&#x770B;&#x673A;&#x4F1A;&#x6210;&#x672C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/money/">money</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/4pxwut/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">时间的价值</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/smart-media-tokens-smts-01-or-smts-translation/">
                <span class="level-item">Smart Media Tokens (SMTs)白皮书简介-01 | SMTs Translation</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

