
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>某種，我的初鏈。 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://shop.crayola.com/dw/image/v2/AALB_PRD/on/demandware.static/-/Sites-crayola-storefront/default/dwbd2edde7/images/category_headers/cat-header-minions_1920x716.jpg" alt="某種，我的初鏈。">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T15:00:12.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1606 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                某種，我的初鏈。
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x8DDF;&#x4E00;&#x500B;&#x670B;&#x53CB;&#x8AC7;&#x5F88;&#x4E45;&#x7684;&#x5340;&#x584A;&#x93C8;&#x3002;</p>
<div class="pull-right">https://steemitimages.com/DQmXHBQpAaWy8kBeshEwUKcdwTvij7VZjPJ9WG9CM1ytuLa/cup-2884023_640.jpg</div>

<p>&#x4E0D;&#x4E45;&#x524D;&#x624D;&#x8A8D;&#x8B58;&#x7684;&#xFF0C;&#x662F;&#x670B;&#x53CB;&#x7684;&#x670B;&#x53CB;&#x3002;&#x5E74;&#x7D00;&#x76F8;&#x4EFF;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x9019;&#x793E;&#x6703;&#x7684;&#x8CC7;&#x6B77;&#x5F88;&#x4E0D;&#x540C;&#x3002;&#x59D1;&#x4E14;&#x7A31;&#x4ED6;&#x70BA;Mr. S&#x3002;S&#x904E;&#x53BB;&#x5DE5;&#x4F5C;&#x7D93;&#x6B77;&#xFF0C;&#x5305;&#x62EC;&#x4E86;&#x91D1;&#x878D;&#x5708;&#x3001;&#x5275;&#x6295;&#x5708;&#x53CA;OO&#x5708;&#xFF08;&#x4E0D;&#x662F;&#x751C;&#x751C;&#x5708;&#x5594;&#xFF0C;&#x56E0;&#x70BA;&#x53EF;&#x80FD;&#x6D89;&#x53CA;&#x4FDD;&#x5BC6;&#xFF0C;&#x6211;&#x628A;&#x76F8;&#x95DC;&#x53EF;&#x80FD;&#x8CC7;&#x8A0A;&#x90FD;&#x96B1;&#x53BB;&#xFF09;&#x3002;&#x7531;&#x65BC;&#x67D0;&#x7A2E;&#x56E0;&#x7DE3;&#x969B;&#x6703;&#xFF0C;S&#x5E7E;&#x500B;&#x6708;&#x524D;&#x958B;&#x59CB;&#x60F3;&#x65B0;&#x5275;&#x516C;&#x53F8;&#xFF0C;&#x505A;OO&#x9818;&#x57DF;&#x4EE5;&#x5340;&#x584A;&#x93C8;&#x4F86;&#x9A45;&#x52D5;&#x7684;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#x3002;</p>
<p>S&#x627E;&#x4E0A;&#x4ED6;&#x7684;&#x91D1;&#x878D;&#x5708;&#x670B;&#x53CB;&#xFF0C;&#x800C;&#x8A72;&#x670B;&#x53CB;&#x6070;&#x597D;&#x4E5F;&#x662F;&#x6211;&#x670B;&#x53CB;&#xFF0C;&#x7136;&#x800C;&#x9019;&#x4F4D;&#x670B;&#x53CB;&#x5C0D;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x6C92;&#x592A;&#x5927;&#x8208;&#x8DA3;&#xFF0C;&#x77E5;&#x9053;&#x6211;&#x5728;&#x760B;&#x9019;&#x500B;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4ECB;&#x7D39;&#x6211;&#x5011;&#x8A8D;&#x8B58;&#x3002;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x5148;&#x8A8D;&#x8B58;&#xFF0C;&#x804A;&#x804A;&#x5929;&#x3002;</p>
<p>&#x65BC;&#x662F;S&#x8DDF;&#x6211;&#x4E0D;&#x4E45;&#x524D;&#x7D04;&#x898B;&#x9762;&#x4E86;&#xFF0C;&#x804A;&#x7684;&#x633A;&#x958B;&#x5FC3;&#x3002;&#x539F;&#x672C;&#x6211;&#x9084;&#x64D4;&#x5FC3;&#x6211;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x725B;&#x8089;&#x53EF;&#x4EE5;&#x7D66;&#x4EBA;&#x5BB6;&#xFF08;&#x958B;&#x73A9;&#x7B11;&#xFF0C;&#x6211;&#x5C0D;&#x65BC;&#x5275;&#x696D;&#x8005;&#x90FD;&#x62B1;&#x6301;&#x5341;&#x5206;&#x7684;&#x656C;&#x610F;&#x554A;&#xFF01;&#x56E0;&#x70BA;&#x81EA;&#x5DF1;&#x4E0D;&#x6562;&#x4E5F;&#x6C92;&#x505A;&#x904E;&#xFF09;&#xFF0C;&#x4F46;&#x525B;&#x597D;S&#x5C0D;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x6216;&#x8005;&#x5E63;&#x5708;&#xFF0C;&#x5176;&#x5BE6;&#x6240;&#x77E5;&#x9084;&#x4E0D;&#x592A;&#x591A;&#xFF0C;&#x7562;&#x7ADF;&#x662F;&#x5F9E;&#x61C9;&#x7528;&#x51FA;&#x767C;&#x624D;&#x627E;&#x4E0A;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4E0D;&#x50CF;&#x662F;&#x5F88;&#x591A;&#x611B;&#x897F;&#x6B50;&#x7684;&#xFF0C;&#x90FD;&#x4E8B;&#x5148;&#x77E5;&#x9053;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x518D;&#x4F86;&#x60F3;&#x600E;&#x9EBC;&#x5305;&#x88DD;&#x9805;&#x76EE;&#x5708;&#x9322;&#x2026; &#x800C;&#x525B;&#x597D;&#x9019;&#x5708;&#x5B50;&#x7684;&#x77E5;&#x8B58;&#x5BE6;&#x5728;&#x662F;&#x2026; &#x5341;&#x5206;&#x7206;&#x70B8;&#xFF0C;&#x6211;&#x5118;&#x7BA1;&#x662F;&#x696D;&#x9918;&#xFF0C;&#x9084;&#x662F;&#x82B1;&#x4E0D;&#x5C11;&#x6642;&#x9593;&#x770B;&#x6771;&#x897F;&#xFF0C;&#x9084;&#x6C92;&#x80FD;&#x6210;&#x5C08;&#x5BB6;&#xFF0C;<del>&#x552C;&#x552C;&#x65B0;&#x4F86;&#x7684;</del> &#x898B;&#x591A;&#x8B58;&#x5EE3;&#x5012;&#x9084;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x7684;&#x3002;</p>
<p>&#x9019;&#x4E5F;&#x7B97;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8DDF;&#x5BE6;&#x969B;&#x7684;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#x5F9E;&#x696D;&#xFF08;&#x5118;&#x7BA1;&#x9084;&#x5728;&#x7D19;&#x4E0A;&#x968E;&#x6BB5;&#xFF09;&#x8005;&#x6BD4;&#x8F03;&#x8A8D;&#x771F;&#x5C0D;&#x8A71;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x7372;&#x76CA;&#x826F;&#x591A;&#xFF0C;&#x60F3;&#x7576;&#x7136;&#x4E5F;&#x662F;&#x7522;&#x751F;&#x66F4;&#x591A;&#x7591;&#x60D1;&#x5C31;&#x662F;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#x898B;&#x9762;&#xFF0C;&#x4EE3;&#x8868;&#x4EBA;&#x5BB6;&#x9084;&#x7B97;&#x662F;&#x80AF;&#x5B9A;&#x6211;&#x7684; <del>&#x552C;&#x721B;&#x5167;&#x5BB9;</del> &#x4E00;&#x9EDE;&#x7C97;&#x6DFA;&#x898B;&#x8B58;&#xFF0C;&#x9019;&#x6B21;&#x4E5F;&#x6BD4;&#x8F03;&#x6DF1;&#x5165;&#x5730;&#x77E5;&#x9053;&#x4E86;&#x66F4;&#x591A;&#x7D30;&#x7BC0;&#x3002;&#x751A;&#x81F3;&#x5C0D;&#x65B9;&#x5E0C;&#x671B;&#x628A;&#x6211;&#x7D0D;&#x70BA;&#x9867;&#x554F;&#xFF0C;&#x60F3;&#x8D77;&#x90A3;&#x4E9B;&#x611B;&#x897F;&#x6B50;&#x90FD;&#x7528;&#x5E38;&#x7528;&#x9867;&#x554F;&#x4F86;&#x4E3B;&#x6253;&#xFF08;<del>&#x9A19;&#x9322;</del>&#xFF09;&#xFF0C;&#x6211;&#x9023;&#x5FD9;&#x8DDF;&#x4ED6;&#x8AAA;&#x4E0D;&#x6025;&#x4E0D;&#x6025;&#xFF0C;&#x6211;&#x77E5;&#x7121;&#x4E0D;&#x8A00;&#xFF0C;&#x975E;&#x5E38;&#x9858;&#x610F;&#x53C3;&#x8207;&#x7D66;&#x610F;&#x898B;&#x7B49;&#x4E5F;&#x90FD;&#x752D;&#x8AC7;&#x5565;&#x916C;&#x52DE;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x76F8;&#x95DC;&#x8CC7;&#x6B77;&#xFF0C;&#x53EF;&#x80FD;&#x5C0D;&#x9019;&#x9805;&#x76EE;&#x4E0D;&#x4E00;&#x5B9A;&#x5E6B;&#x52A9;&#xFF0C;&#x6240;&#x4EE5;&#x6B64;&#x4E8B;&#x4E0D;&#x6025;&#x3002;</p>
<p>&#x5169;&#x6B21;&#x8AC7;&#x8A71;&#x4E0B;&#x4F86;&#xFF0C;&#x6211;&#x6709;&#x4E9B;&#x521D;&#x6B65;&#x7684;&#x5FC3;&#x5F97;&#x3002;&#x9019;&#x8DDF;&#x5230;&#x8655;&#x770B;&#x4EBA;ICO/TGE&#x7DB2;&#x9801;&#x9084;&#x662F;&#x6709;&#x5F88;&#x5927;&#x4E0D;&#x540C;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x6211;&#x8A8D;&#x70BA;&#x73FE;&#x5728;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#xFF0C;&#x7B2C;&#x4E00;&#x500B;&#x554F;&#x984C;&#x90FD;&#x8A72;&#x662F;&#xFF1A;&#x300C;<strong>&#x9019;&#x88E1;&#x69CB;&#x60F3;&#x7684;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#xFF0C;&#x4E0D;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x505A;&#xFF1F;</strong>&#x300D;</p>
<div class="pull-right">https://steemitimages.com/DQmVPbJb7DrZ2XwNBHapVnabYLmxhFPyaM7sSKojZJJf7xh/idea-3085367_640.jpg</div>

<p>&#x5982;&#x679C;&#x4E0D;&#x80FD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5FC5;&#x9808;&#x5F97;&#x7528;&#x5340;&#x584A;&#x93C8;&#x3002;&#x4F46;&#x662F;&#x5426;&#x503C;&#x5F97;&#x5F04;&#x500B;&#x516C;&#x53F8;&#x4F86;&#x505A;&#xFF1F;&#x90A3;&#x5C31;&#x6D89;&#x53CA;&#x5E02;&#x5834;&#x8A55;&#x4F30;&#x4F86;&#x6C7A;&#x5B9A;&#x4E86;&#x2026;</p>
<p>&#x5982;&#x679C;&#x80FD;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FC5;&#x7136;&#x5C31;&#x4E0D;&#x61C9;&#x8A72;&#x7528;&#x3002;&#x56E0;&#x70BA;&#x53EF;&#x80FD;&#x7528;&#x50B3;&#x7D71;&#x65B9;&#x5F0F;&#xFF0C;&#x6548;&#x7387;&#x5947;&#x5DEE;&#x7121;&#x6BD4;&#xFF0C;&#x63A5;&#x8FD1;&#x4E0D;&#x80FD;&#x5BE6;&#x73FE;&#x4E86;&#x3002;&#x5982;&#x6B64;&#x7684;&#x8A71;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</p>
<p>&#x9019;&#x6A23;&#x7684;&#x8A70;&#x554F;&#xFF0C;&#x5275;&#x696D;&#x8005;&#x5982;&#x679C;&#x9084;&#x6C92;&#x60F3;&#x904E;&#xFF0C;&#x90A3;&#x9435;&#x5B9A;&#x662F;&#x8A72;&#x6253;&#x5C41;&#x80A1;&#x7684;&#x3002;&#x9084;&#x597D;&#xFF0C;S&#x56DE;&#x7B54;&#x5F97;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x8868;&#x793A;&#x9019;&#x9805;&#x76EE;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;&#x9019;&#x4E0D;&#x5168;&#x7136;&#x662F;&#x6B63;&#x898F;&#x7D93;&#x71DF;&#x8005;&#x61C9;&#x8A72;&#x554F;&#x7684;&#xFF0C;&#x9A19;&#x9322;&#x7684;&#xFF0C;&#x4E5F;&#x8A72;&#x60F3;&#x60F3;&#x9019;&#x554F;&#x984C;&#xFF0C;&#x56E0;&#x70BA;&#x4F60;&#x8981;&#x4EBA;&#x5BB6;&#x638F;&#x9322;&#x8CB7;Token&#xFF0C;&#x7E3D;&#x662F;&#x5F97;&#x6709;&#x500B;&#x5408;&#x7406;&#x7684;&#x6545;&#x4E8B;&#x554A;&#xFF01;<del>&#x9A19;&#x9322;&#x4E5F;&#x5F97;&#x8B1B;&#x539F;&#x5247;&#x597D;&#x55CE;&#xFF01;&#x9A19;&#x5B50;&#x5011;&#xFF01;</del></p>
<p>&#x7B2C;&#x4E8C;&#x500B;&#x5FC3;&#x5F97;&#x662F;&#xFF1A;<strong>Domain knowledge&#x662F;&#x6838;&#x5FC3;&#x4E2D;&#x7684;&#x6838;&#x5FC3;</strong>&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x55AE;&#x7D14;&#x53EA;&#x60F3;&#x9A19;&#x9322;&#xFF0C;<del>&#x800C;&#x662F;&#x60F3;&#x5F88;&#x6709;&#x908F;&#x8F2F;&#x8207;&#x8CAC;&#x4EFB;&#x611F;&#x5730;&#x9A19;&#x9322;</del>&#xFF0C;&#x800C;&#x662F;&#x771F;&#x7684;&#x60F3;&#x7528;&#x5340;&#x584A;&#x93C8;&#x4F86;&#x505A;&#x4E9B;&#x6B64;&#x524D;&#x672A;&#x66FE;&#x51FA;&#x73FE;&#x5728;&#x9019;&#x4E16;&#x754C;&#x7684;&#x5546;&#x696D;&#x904B;&#x884C;&#x65B9;&#x5F0F;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x4E00;&#x500B;&#x9805;&#x76EE;&#x7684;&#x7DE3;&#x8D77;&#x8207;&#x767C;&#x60F3;&#xFF0C;&#x61C9;&#x8A72;&#x8981;&#x662F;<strong>domain to blockchain</strong>&#xFF0C;&#x800C;&#x4E0D;&#x662F;<strong>blockchain to whatever-domain-that-cha-chings</strong>&#x3002;</p>
<div class="pull-right">https://steemitimages.com/DQmch2J9bDTCG3rgSvhfuLXcoa4FJKyu6VCCa1WV6Q9caGY/arrow-759222_640.png</div>

<p>&#x5148;&#x6709;&#x8981;&#x89E3;&#x6C7A;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x601D;&#x8003;&#x89E3;&#x6C7A;&#x65B9;&#x6848;&#x6642;&#x767C;&#x73FE;&#x5340;&#x584A;&#x93C8;&#x662F;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x65B9;<sub>&#xFF08;&#x5176;&#x5BE6;&#x4E0D;&#x610F;&#x5916;&#xFF0C;&#x56E0;&#x70BA;&#x6982;&#x5FF5;&#x5F88;&#x5F37;&#x5927;&#xFF0C;&#x53EA;&#x662F;&#x843D;&#x5730;&#x4E0D;&#x5BB9;&#x6613;&#xFF09;</sub>&#x3002;&#x5728;&#x6B64;&#x57FA;&#x790E;&#x4E4B;&#x4E0A;&#xFF0C;&#x767C;&#x73FE;&#x5176;&#x5BE6;&#x9084;&#x80FD;&#x5EF6;&#x4F38;&#x51FA;&#x53BB;&#x505A;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x4E8B;&#xFF0C;&#x90A3;&#x4E5F;&#x5C31;&#x4E0D;&#x90A3;&#x9EBC;&#x5F46;&#x626D;&#x4E86;&#x3002;&#x5982;&#x679C;&#x662F;&#x5148;&#x9810;&#x8A2D;&#x4E86;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x90A3;&#x4F60;&#x53CD;&#x800C;&#x6703;&#x88AB;&#x5176;&#x727D;&#x5F15;&#xFF0C;&#x800C;&#x5C0D;&#x65BC;&#x4F60;&#x80FD;&#x89E3;&#x6C7A;&#x7684;&#x554F;&#x984C;&#x6709;&#x626D;&#x66F2;&#x7684;&#x770B;&#x6CD5;&#xFF08;&#x4E3B;&#x89C0;&#x4E3B;&#x5C0E;&#x4E86;&#x5BA2;&#x89C0;&#xFF09;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5F8C;&#x4F86;&#x5C0D;&#x65BC;S&#x5C0D;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x754C;&#x7684;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x53CD;&#x800C;&#x611F;&#x5230;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x8868;&#x793A;&#x9019;&#x4EBA;&#x4E0D;&#x662F;&#x60F3;<del>&#x7528;&#x5340;&#x584A;&#x93C8;</del>&#x4F86;&#x9A19;&#x9322;&#x3002;</p>
<p>&#x6211;&#x5E38;&#x770B;&#x8A31;&#x591A;ICO&#x7684;&#x7DB2;&#x9801;&#xFF08;&#x6C92;&#x770B;&#x904E;&#x5E7E;&#x5BB6;&#x767D;&#x76AE;&#x66F8;&#xFF0C;&#x592A;&#x7D2F;&#x4E86;&#xFF09;&#xFF0C;&#x6709;&#x4E9B;&#x5728;&#x865F;&#x7A31;&#x81EA;&#x5DF1;&#x9805;&#x76EE;&#x7684;&#x512A;&#x9EDE;&#x6642;&#xFF0C;&#x90FD;&#x662F;&#x5F88;&#x542B;&#x7CCA;&#x5730;&#x8AAA;&#x4E9B;&#x4EC0;&#x9EBC;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x3001;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;&#x7B49;&#x6839;&#x672C;&#x5C31;&#x662F;&#x5340;&#x584A;&#x93C8;&#x57FA;&#x672C;&#x6559;&#x7FA9;&#x7684;&#x6771;&#x897F;&#x4F86;&#x7576;&#x81EA;&#x5DF1;&#x7684;&#x9577;&#x8655;&#xFF0C;&#x90A3;&#x986F;&#x7136;&#x5C31;&#x662F;&#x552C;&#x721B;&#x7684;&#x4E86;&#x3002;&#x300E;<em>&#x6211;&#x5BB6;&#x9019;&#x500B;&#x8981;&#x65B0;&#x52DF;&#x8CC7;&#x7DB2;&#x7AD9;&#x5F88;&#x53B2;&#x5BB3;&#x5594;&#xFF01;&#x53EF;&#x4EE5;&#x5F9E;&#x4E16;&#x754C;&#x4EFB;&#x4F55;&#x4E00;&#x53F0;&#x96FB;&#x8166;&#x90FD;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x9023;&#x4E0A;&#x53BB;&#x5462;</em>&#xFF01;&#x300F;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x9019;&#x610F;&#x601D;&#xFF5E;&#xFF5E;</p>
<p><sub>* &#x7B2C;&#x4E8C;&#x9EDE;&#x4E0D;&#x9069;&#x7528;&#x65BC;&#x7D14;&#x7CB9;&#x5340;&#x584A;&#x93C8;&#x5E95;&#x5C64;&#x6280;&#x8853;&#x7684;&#x7814;&#x767C;&#x6848;&#xFF0C;&#x5176;domain&#x5C31;&#x662F;blockchain&#x672C;&#x8EAB;&#xFF0C;&#x4F46;&#x9019;&#x985E;&#x6848;&#x5B50;&#x6578;&#x91CF;&#x8F03;&#x5C11;&#xFF0C;&#x901A;&#x5E38;&#x4E0D;&#x5BB9;&#x6613;&#x78B0;&#x4E0A;&#x3002;</sub></p>
<p>&#x770B;&#x591A;&#x4E86;&#x9A19;&#x4EBA;&#x73A9;&#x610F;&#x5152;&#xFF0C;&#x9084;&#x597D;&#x6211;&#x9084;&#x6709;&#x9EDE;&#x6B63;&#x76F4;&#x7684;&#x5FC3;&#xFF0C;&#x539F;&#x4F86;&#x9084;&#x80FD;&#x63D0;&#x4F9B;&#x7D66;&#x505A;&#x5BE6;&#x4E8B;&#x7684;&#x4EBA;&#x4E00;&#x9EDE;&#x77E5;&#x8B58;&#xFF0C;&#x770B;&#x4F86;2018&#x5E74;&#x5982;&#x6B64;&#x958B;&#x982D;&#xFF0C;&#x6709;&#x5E78;&#x53C3;&#x8207;&#x9019;&#x6848;&#x5B50;&#xFF08;&#x5118;&#x7BA1;&#x90FD;&#x9084;&#x5728;&#x525B;&#x958B;&#x59CB;&#x968E;&#x6BB5;&#xFF09;&#xFF0C;&#x9084;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x958B;&#x5FC3;&#x54EA;&#xFF01;</p>
<p>&#x5F8C;&#x7E8C;&#x767C;&#x5C55;&#xFF0C;&#x9664;&#x4E86;&#x4E0D;&#x80FD;&#x8AAA;&#x6848;&#x5B50;&#x5167;&#x5BB9;&#x4E4B;&#x5916;&#xFF0C;&#x6703;&#x76E1;&#x91CF;&#x518D;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x5FC3;&#x5F97;&#x5594;&#xFF01;&#x4E5F;&#x6B61;&#x8FCE;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x3002;</p>
<p><img src="http://shop.crayola.com/dw/image/v2/AALB_PRD/on/demandware.static/-/Sites-crayola-storefront/default/dwbd2edde7/images/category_headers/cat-header-minions_1920x716.jpg" alt=""></p>
<p>images - pixabay, except last one from <a href="http://shop.crayola.com/dw/image/v2/AALB_PRD/on/demandware.static/-/Sites-crayola-storefront/default/dwbd2edde7/images/category_headers/cat-header-minions_1920x716.jpg?sw=1920&amp;sh=716" target="_blank" rel="noopener">here</a>.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/76ykjw" target="_blank" rel="noopener">&#x67D0;&#x7A2E;&#xFF0C;&#x6211;&#x7684;&#x521D;&#x93C8;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/business/">business</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/startup/">startup</a>, <a class="has-link-grey -link" href="/@deanliu/tags/taiwan/">taiwan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/is-steem-the-token-of-words/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Is Steem the token of words?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/an-intro-to-cryptobridge-and-bco-staking-for-cn-community/">
                <span class="level-item">加密橋 — 從比特股通往～～ An intro to CryptoBridge and BCO Staking for CN community</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

