
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>简评少帅张学良 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/092c491ad7.jpg" alt="简评少帅张学良">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-20T01:47:12.000Z">2016-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/history/">history</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1310 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                简评少帅张学良
            
        </h1>
        <div class="content">
            <p><img src="http://i.imgsafe.org/092c491ad7.jpg" alt="GitHub Logo"><br>  &#x524D;&#x9635;&#x5B50;&#x7531;&#x6587;&#x7AE0;&#x4E3B;&#x6F14;&#x7684;&#x7535;&#x89C6;&#x5267;&#x300A;&#x5C11;&#x5E05;&#x300B;&#x5728;&#x7535;&#x89C6;&#x53F0;&#x70ED;&#x64AD;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x770B;&#x4E86;&#x8FD9;&#x90E8;&#x5267;&#xFF0C;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x90E8;&#x5267;&#x62CD;&#x6444;&#x7684;&#x5F88;&#x6210;&#x529F;&#xFF0C;&#x5C3D;&#x7BA1;&#x5728;&#x7F16;&#x5267;&#x4E0A;&#x4ECD;&#x6709;&#x4E0D;&#x5C11;&#x5185;&#x4F24;&#xFF0C;&#x4F46;&#x76F8;&#x6BD4;&#x8FD9;&#x51E0;&#x5E74;&#x5F88;&#x591A;&#x6297;&#x65E5;&#x795E;&#x5267;&#x3001;&#x7A7F;&#x8D8A;&#x95F9;&#x5267;&#x6765;&#x8BB2;&#xFF0C;&#x8BE5;&#x7247;&#x4ECD;&#x79F0;&#x7684;&#x4E0A;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#x3002;<br>  &#x6211;&#x7559;&#x610F;&#x5230;&#x5728;&#x7F51;&#x7EDC;&#x89C6;&#x9891;&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x5927;&#x9A82;&#x5F20;&#x5B66;&#x826F;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#xFF0C;&#x8A00;&#x8BED;&#x4E4B;&#x95F4;&#x5145;&#x6EE1;&#x4E86;&#x6124;&#x9752;&#x7684;&#x6124;&#x6168;&#xFF0C;&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x6709;&#x9650;&#x7684;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x60F3;&#x5728;&#x8FD9;&#x91CC;&#x8BB2;&#x4E0B;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x3002;<br>  &#x5F20;&#x5B66;&#x826F;&#x9996;&#x5148;&#x662F;&#x4E2A;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x662F;&#x4EBA;&#x7269;&#x4E5F;&#x662F;&#x5386;&#x53F2;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5F85;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x7EAF;&#x7CB9;&#x7684;&#x62FF;&#x7740;&#x653E;&#x5927;&#x955C;&#x53BB;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#xFF0C;&#x5E94;&#x8BE5;&#x8BBE;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x7F6E;&#x8EAB;&#x5230;&#x90A3;&#x4E2A;&#x5386;&#x53F2;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x53BB;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x5F53;&#x65F6;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x9762;&#x5BF9;&#x590D;&#x6742;&#x7684;&#x73AF;&#x5883;&#x548C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x5F53;&#x5386;&#x53F2;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x4F60;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#x505A;&#xFF1F;&#x73B0;&#x5728;&#x6709;&#x4EBA;&#x9A82;&#x5F20;&#x662F;&#x6C49;&#x5978;&#xFF0C;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x803B;&#x8FB1;&#xFF0C;&#x4F46;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x8BF4;&#x4E0D;&#x8FC7;&#x53BB;&#x7684;&#xFF0C;&#x5148;&#x4E0D;&#x8BBA;&#x5176;&#x4ED6;&#xFF0C;&#x5C31;&#x5728;&#x5927;&#x9646;&#xFF0C;&#x81F3;&#x5C11;&#x5B98;&#x65B9;&#x5BF9;&#x5176;&#x662F;&#x7ED9;&#x4E88;&#x4E86;&#x5F88;&#x9AD8;&#x7684;&#x80AF;&#x5B9A;&#x548C;&#x8BC4;&#x4EF7;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x6C11;&#x95F4;&#xFF0C;&#x5BF9;&#x5F20;&#x7684;&#x8BC4;&#x4EF7;&#x4E5F;&#x662F;&#x6709;&#x60C5;&#x6709;&#x4E49;&#x7684;&#x6C49;&#x5B50;&#x3002;<br>  &#x7EB5;&#x89C2;&#x5F20;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x4ED6;&#x505A;&#x4E86;&#x4EE5;&#x4E0B;&#x51E0;&#x4EF6;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF1A;<br>   &#x4E00;&#x3001;&#x4E1C;&#x5317;&#x6613;&#x5E1C;&#xFF0C;&#x7EF4;&#x62A4;&#x4E86;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;  &#x7687;&#x59D1;&#x5C6F;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x5F20;&#x7236;&#x4EB2;&#x5F20;&#x4F5C;&#x9716;&#x88AB;&#x70B8;&#x56DE;&#x5BB6;&#x4E0D;&#x4E45;&#x540E;&#x6B7B;&#x4EA1;&#xFF0C;&#x5F20;&#x5B66;&#x826F;&#x4E8E;1928&#x5E74;12&#x6708;29&#x65E5;&#x901A;&#x7535;&#x5168;&#x56FD;&#xFF0C;&#x5BA3;&#x5E03;&#xFF1A;&#x4ECE;&#x5373;&#x65E5;&#x8D77;&#x9075;&#x5B88;&#x4E09;&#x6C11;&#x4E3B;&#x4E49;&#xFF0C;&#x670D;&#x4ECE;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#xFF0C;&#x6539;&#x53D8;&#x65D7;&#x5E1C;&#xFF08;&#x5C06;&#x5317;&#x6D0B;&#x653F;&#x5E9C;&#x7684;&#x4E94;&#x8272;&#x65D7;&#x6362;&#x6210;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x7684;&#x9752;&#x5929;&#x767D;&#x65E5;&#x6EE1;&#x5730;&#x7EA2;&#x65D7;&#xFF09;&#x3002;&#x6B64;&#x4E3E;&#x6807;&#x5FD7;&#x7740;&#x5317;&#x4F10;&#x7684;&#x7ED3;&#x675F;&#x3001;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x5B8C;&#x6210;&#x7EDF;&#x4E00;&#x3001;&#x4EE5;&#x53CA;&#x5317;&#x6D0B;&#x653F;&#x5E9C;&#x7684;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#x3002;<br>   &#x4E8C;&#x3001;&#x4E2D;&#x539F;&#x5927;&#x6218;&#x65F6;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x5F20;&#x53D1;&#x51FA;&#x62E5;&#x62A4;&#x4E2D;&#x592E;&#x3001;&#x547C;&#x5401;&#x548C;&#x5E73;&#x7684;&#x201C;&#x5DE7;&#x7535;&#x201D;,&#x907F;&#x514D;&#x4E86;&#x56FD;&#x5BB6;&#x8D70;&#x5411;&#x5185;&#x6218;&#x751A;&#x81F3;&#x5206;&#x88C2;&#xFF0C;&#x518D;&#x6B21;&#x7EF4;&#x62A4;&#x4E86;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;<br>   &#x4E09;&#x3001;&#x897F;&#x5B89;&#x4E8B;&#x53D8; &#x897F;&#x5B89;&#x4E8B;&#x53D8;&#x5F53;&#x5929;&#xFF0C;&#x5F20;&#x5B66;&#x826F;&#x3001;&#x6768;&#x864E;&#x57CE;&#x5411;&#x5168;&#x56FD;&#x53D1;&#x51FA;&#x5173;&#x4E8E;&#x6551;&#x56FD;&#x516B;&#x9879;&#x4E3B;&#x5F20;&#x7684;&#x901A;&#x7535;&#xFF0C;&#x63D0;&#x51FA;&#xFF1A;&#x201C;&#x6539;&#x7EC4;&#x5357;&#x4EAC;&#x653F;&#x5E9C;&#xFF0C;&#x5BB9;&#x7EB3;&#x5404;&#x515A;&#x5404;&#x6D3E;&#xFF0C;&#x5171;&#x540C;&#x8D1F;&#x8D23;&#x6551;&#x56FD;&#x3002;&#x505C;&#x6B62;&#x4E00;&#x5207;&#x5185;&#x6218;&#x3002;&#x7ACB;&#x5373;&#x91CA;&#x653E;&#x4E0A;&#x6D77;&#x88AB;&#x6355;&#x7684;&#x7231;&#x56FD;&#x9886;&#x8896;&#x3002;&#x91CA;&#x653E;&#x5168;&#x56FD;&#x4E00;&#x5207;&#x653F;&#x6CBB;&#x72AF;&#x3002;&#x5F00;&#x653E;&#x6C11;&#x4F17;&#x7231;&#x56FD;&#x8FD0;&#x52A8;&#x3002;&#x4FDD;&#x969C;&#x4EBA;&#x6C11;&#x96C6;&#x4F1A;&#x7ED3;&#x793E;&#x4E00;&#x5207;&#x653F;&#x6CBB;&#x81EA;&#x7531;&#x3002;&#x786E;&#x5B9E;&#x9075;&#x884C;&#x5B59;&#x603B;&#x7406;&#x9057;&#x5631;&#x3002;&#x7ACB;&#x5373;&#x53EC;&#x5F00;&#x6551;&#x56FD;&#x4F1A;&#x8BAE;&#x201D;&#x7684;&#x8981;&#x6C42;&#x3002;&#x633D;&#x6551;&#x4E86;&#x5171;&#x4EA7;&#x515A;&#xFF0C;&#x907F;&#x514D;&#x56FD;&#x5BB6;&#x7EE7;&#x7EED;&#x5185;&#x8017;&#xFF0C;&#x76F4;&#x63A5;&#x4FC3;&#x6210;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#x56FD;&#x5171;&#x5408;&#x4F5C;&#xFF0C;&#x4E00;&#x81F4;&#x6297;&#x65E5;&#xFF0C;&#x5F20;&#x518D;&#x6B21;&#x5728;&#x5386;&#x53F2;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6539;&#x53D8;&#x4E86;&#x5386;&#x53F2;&#x3002;<br>  <img src="http://i.imgsafe.org/09421e9fde.jpg" alt="GitHub Logo"><br>  &#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D8;&#xFF0C;&#x5BFC;&#x81F4;&#x65E5;&#x672C;&#x76F4;&#x63A5;&#x5360;&#x9886;&#x4E86;&#x6574;&#x4E2A;&#x4E1C;&#x5317;&#xFF0C;&#x5728;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D1;&#x5F53;&#x65F6;&#xFF0C;&#x662F;&#x5F20;&#x5B66;&#x826F;&#x4E0B;&#x4EE4;&#x64A4;&#x9000;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x8868;&#x660E;&#x5176;&#x8FDF;&#x81F3;1931&#x5E74;9&#x6708;19&#x65E5;&#x665A;&#x624D;&#x4ECE;&#x4E0A;&#x6D77;&#x65B9;&#x9762;&#x5F97;&#x77E5;&#x201C;&#x4E8B;&#x53D8;&#x201D;&#x6D88;&#x606F;&#x3002;&#x5F20;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x665A;&#x5E74;&#x53E3;&#x8FF0;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#x4E2D;(&#x6709;&#x89C6;&#x9891;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x7F51;&#x4E0A;&#x641C;&#x5230;)&#x8BF4;&#xFF1A;&#x201C;&#x662F;&#x6211;&#x4EEC;&#x4E1C;&#x5317;&#x519B;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E0D;&#x62B5;&#x6297;&#x7684;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5224;&#x65AD;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x4F1A;&#x5360;&#x9886;&#x5168;&#x4E2D;&#x56FD;&#xFF0C;&#x6211;&#x6CA1;&#x8BA4;&#x6E05;&#x4ED6;&#x4EEC;&#x7684;&#x4FB5;&#x7565;&#x610F;&#x56FE;&#xFF0C;&#x6240;&#x4EE5;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x523A;&#x6FC0;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x4E0D;&#x7ED9;&#x4ED6;&#x4EEC;&#x6269;&#x5927;&#x6218;&#x4E8B;&#x7684;&#x501F;&#x53E3;&#x3002;&#x201D;<br>   &#x5F88;&#x591A;&#x8D23;&#x9A82;&#x5F20;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#x7684;&#xFF0C;&#x591A;&#x662F;&#x8BA4;&#x4E3A;&#x5F20;&#x7684;&#x4E0D;&#x62B5;&#x6297;&#x5BFC;&#x81F4;&#x4E1C;&#x5317;&#x6CA6;&#x9677;&#xFF0C;&#x4F46;&#x5F20;&#x5B66;&#x826F;&#x4E4B;&#x201C;&#x4E0D;&#x62B5;&#x6297;&#x201D;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x4ED6;&#x505A;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x201C;&#x4E1C;&#x5317;&#x738B;&#x201D;&#x5F88;&#x6E05;&#x695A;&#x77E5;&#x9053;&#xFF0C;&#x4E1C;&#x5317;&#x519B;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x5355;&#x72EC;&#x62B5;&#x6297;&#x65E5;&#x672C;&#x7684;&#x519B;&#x4E8B;&#x653B;&#x51FB;&#xFF0C;&#x65E5;&#x672C;&#x6700;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x6311;&#x8D77;&#x6218;&#x7AEF;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#x6311;&#x8845;&#x884C;&#x4E3A;&#x3002;&#x800C;&#x5F20;&#x4E00;&#x65E6;&#x4E0E;&#x65E5;&#x672C;&#x5F00;&#x6218;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x4EFB;&#x4F55;&#x6765;&#x81EA;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x7684;&#x652F;&#x63F4;&#xFF0C;&#x7ED3;&#x679C;&#x53EA;&#x4F1A;&#x662F;&#x4E22;&#x6389;&#x4E1C;&#x5317;&#x7684;&#x9886;&#x571F;&#x548C;&#x635F;&#x8017;&#x81EA;&#x5DF1;&#x7684;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x4E25;&#x683C;&#x547D;&#x4EE4;&#x519B;&#x6C11;&#x767E;&#x59D3;&#x201C;&#x6253;&#x4E0D;&#x8FD8;&#x624B;&#xFF0C;&#x9A82;&#x4E0D;&#x8FD8;&#x53E3;&#x201D;&#xFF0C;&#x4E0D;&#x7ED9;&#x65E5;&#x672C;&#x4EBA;&#x6311;&#x8D77;&#x6218;&#x7AEF;&#x7684;&#x501F;&#x53E3;&#x4F46;&#x5BA2;&#x89C2;&#x4E0A;&#x8BB2;&#x3002;<br>   &#x6F2B;&#x6F2B;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x53EA;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#x5C31;&#x8DB3;&#x4EE5;&#x5386;&#x53F2;&#x7559;&#x540D;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x662F;&#x5148;&#x77E5;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x51C6;&#x786E;&#x9884;&#x6599;&#x672A;&#x6765;&#xFF0C;&#x4F46;&#x4ED6;&#x5728;&#x5386;&#x53F2;&#x7684;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x80FD;&#x575A;&#x6301;&#x628A;&#x63E1;&#x4F4F;&#x6C11;&#x65CF;&#x548C;&#x56FD;&#x5BB6;&#x5927;&#x4E49;&#x5C31;&#x975E;&#x5E38;&#x4E86;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x800C;&#x6362;&#x505A;&#x662F;&#x4F60;&#xFF0C;&#x7AD9;&#x5728;&#x5F53;&#x65F6;&#x90A3;&#x4E2A;&#x5386;&#x53F2;&#x7684;&#x80CC;&#x666F;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x5473;&#x6253;&#x6740;&#x4E4B;&#x5916;&#xFF0C;&#x53C8;&#x80FD;&#x505A;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x51B3;&#x7B56;&#x5417;?<br><img src="http://i.imgsafe.org/0944f13910.jpg" alt="GitHub Logo"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4iiuhb" target="_blank" rel="noopener">&#x2018;&#x7B80;&#x8BC4;&#x5C11;&#x5E05;&#x5F20;&#x5B66;&#x826F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/history/">history</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/6qsd9g/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">近期写作的一些总结</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/2aelpe/">
                <span class="level-item">微信忘记密码吐槽</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

