<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Likwid 帖子收益快速转换服务 - ericet</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@ericet/css/style.css">
<link rel="stylesheet" href="/@ericet/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@ericet/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="古法桃酥" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@ericet/">Home</a>
                
                <a class="navbar-item" href="/@ericet/archives">Archives</a>
                
                <a class="navbar-item" href="/@ericet/categories">Categories</a>
                
                <a class="navbar-item" href="/@ericet/tags">Tags</a>
                
                <a class="navbar-item" href="/@ericet/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfLs1oN9q6aMSKnKo76NVpGXk2QzXtT3kdW5CxEEMYrS7/IMG_3346.JPG" alt="古法桃酥">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T00:13:21.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1312 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                古法桃酥
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x8A00;</p>
<p>&#x6700;&#x8FD1;&#x5929;&#x6C14;&#x5F00;&#x59CB;&#x6696;&#x548C;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x505A;&#x70B9;&#x4E2D;&#x5F0F;&#x7684;&#x70B9;&#x5FC3;&#x6765;&#x505A;&#x4E0B;&#x5348;&#x8336;&#x5427;&#x3002;</p>
<p>&#x7F51;&#x7EDC;&#x4E0A;&#x770B;&#x5230;&#x6709;&#x4E9B;&#x4EBA;&#x8BF4;&#x6843;&#x9165;&#x662F;&#x897F;&#x5F0F;&#x70B9;&#x5FC3;&#xFF0C;&#x5176;&#x5B9E;&#x5B83;&#x662F;&#x5F88;&#x6B63;&#x5B97;&#x7684;&#x4E2D;&#x5F0F;&#x70B9;&#x5FC3;&#x3002;&#x5B83;&#x7684;&#x505A;&#x6CD5;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x3002;&#x6211;&#x8FD9;&#x79CD;&#x662F;&#x7528;&#x4E86;&#x4E0B;&#x53A8;&#x623F;&#xFF0C;&#x4E00;&#x679D;&#x68A8;&#x82B1;&#x538B;&#x6D77;&#x68E0;&#x8001;&#x5E08;&#x7684;&#x65B9;&#x5B50;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x52A0;&#x4E0A;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x70B9;&#x70B9;&#x6539;&#x52A8;&#x548C;&#x60F3;&#x6CD5;&#x3002;&#x6548;&#x679C;&#x8FD8;&#x4E0D;&#x9519;&#x3002;&#x5C31;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x9996;&#x5148;&#x8D34;&#x4E00;&#x4E0B;&#xFF0C;&#x6843;&#x9165;&#x7684;&#x6765;&#x5386;&#x3002;&#x6765;&#x81EA;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x3002;</p>
<p>&#x76F8;&#x4F20;&#x5728;&#x5510;&#x5143;&#x65F6;&#x671F;&#xFF0C;&#x666F;&#x5FB7;&#x9547;&#x5468;&#x8FB9;&#x53BF;&#x4E50;&#x5E73;&#x3001;&#x8D35;&#x6EAA;&#x3001;&#x9E70;&#x6F6D;&#x7B49;&#x5730;&#x519C;&#x6C11;&#x7EB7;&#x7EB7;&#x524D;&#x5F80;&#x505A;&#x9676;&#x5DE5;&#xFF0C;&#x7531;&#x4E8E;&#x5F53;&#x65F6;&#x5DE5;&#x4F5C;&#x7E41;&#x5FD9;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x4E00;&#x4F4D;&#x4E50;&#x5E73;&#x519C;&#x6C11;&#x5C06;&#x81EA;&#x5BB6;&#x5E26;&#x6765;&#x7684;&#x9762;&#x7C89;&#x6405;&#x62CC;&#x540E;&#x76F4;&#x63A5;&#x653E;&#x5728;&#x7A91;&#x7089;&#x8868;&#x9762;&#x70D8;&#x7119;&#xFF0C;&#x7531;&#x4E8E;&#x5176;&#x5E38;&#x5E74;&#x54B3;&#x55FD;&#xFF0C;&#x5E73;&#x65E5;&#x5E38;&#x6709;&#x98DF;&#x6843;&#x4EC1;&#x6B62;&#x54B3;&#x4E60;&#x60EF;&#xFF0C;&#x6545;&#x5728;&#x70D8;&#x7119;&#x65F6;&#x5019;&#x4F1A;&#x52A0;&#x5165;&#x6843;&#x4EC1;&#x788E;&#x672B;&#x3002;&#x5176;&#x4ED6;&#x74F7;&#x5DE5;&#x89C1;&#x6B64;&#x6CD5;&#x505A;&#x7684;&#x5E72;&#x7CAE;&#x4FBF;&#x4E8E;&#x65E5;&#x5E38;&#x4FDD;&#x5B58;&#x548C;&#x957F;&#x9014;&#x8FD0;&#x9001;&#x74F7;&#x5668;&#x65F6;&#x5019;&#x98DF;&#x7528;&#xFF0C;&#x4FBF;&#x7EB7;&#x7EB7;&#x4EFF;&#x6548;&#xFF0C;&#x56E0;&#x5E76;&#x53D6;&#x540D;&#x201C;&#x6843;&#x9165;&#x201D;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x4ECA;&#x5929;&#x505A;&#x7684;&#x914D;&#x65B9;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x52A0;&#x5165;&#x6843;&#x4EC1;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7684;&#x575A;&#x679C;&#x3002;&#x53E3;&#x611F;&#x662F;&#x90A3;&#x79CD;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x7684;&#x9165;&#x8106;&#xFF0C;&#x662F;&#x8001;&#x4E0A;&#x6D77;&#x6700;&#x539F;&#x59CB;&#x7684;&#x5473;&#x9053;&#x3002;&#x4ECA;&#x5929;&#x505A;&#x5B8C;&#x540E;&#xFF0C;&#x6211;&#x7236;&#x4EB2;&#x5C1D;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x8BC4;&#x4EF7;&#x8BF4;&#x5403;&#x5230;&#x4E86;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfLs1oN9q6aMSKnKo76NVpGXk2QzXtT3kdW5CxEEMYrS7/IMG_3346.JPG" alt="IMG_3346.JPG"></p>
<p>&#x53E4;&#x6CD5;&#x6843;&#x9165;</p>
<p>&#x539F;&#x6599;&#xFF1A;
<img src="https://steemitimages.com/DQmao5sHW9dQj7H43i6L1CsudA8ewtPcB7BYjBrGwgswd42/IMG_3334.JPG" alt="IMG_3334.JPG"></p>
<p>&#x9664;&#x4E86;&#x4E0A;&#x56FE;&#x8FD9;&#x4E9B;&#x539F;&#x6599;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x7CD6;&#x3002;&#x6700;&#x597D;&#x5C31;&#x662F;&#x7528;&#x7CD6;&#x7C89;&#xFF0C;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x505A;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x624B;&#x8FB9;&#x53EA;&#x6709;&#x767D;&#x7802;&#x7CD6;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x53EA;&#x80FD;&#x4F7F;&#x7528;&#x767D;&#x6C99;&#x7CD6;&#x4E86;&#x3002;&#x6211;&#x518D;&#x539F;&#x914D;&#x65B9;&#x4E0A;&#x51CF;&#x5C11;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x4F7F;&#x7528;&#x767D;&#x7802;&#x7CD6;60g&#x3002;</p>
<p>&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF1A;</p>
<p>1 &#x4F4E;&#x7B4B;&#x9762;&#x7C89;&#xFF0C;&#x6CE1;&#x6253;&#x7C89;&#xFF0C;&#x5C0F;&#x82CF;&#x6253;&#x7C89;&#x8FC7;&#x7B5B;&#x3002;</p>
<p>2 &#x732A;&#x6CB9;&#x5BA4;&#x6E29;&#x7A0D;&#x5FAE;&#x8F6F;&#x5316;&#x4E00;&#x4F1A;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5F88;&#x8F6F;&#xFF0C;&#x7EA6;15&#x5206;&#x949F;&#x5C31;&#x53EF;&#x4EE5;&#x3002;</p>
<p>3 &#x86CB;&#x6DB2;&#x6253;&#x6563;&#xFF0C;&#x53D6;20g&#x3002;</p>
<p>4 &#x684C;&#x9762;&#x94FA;&#x63C9;&#x9762;&#x7684;&#x57AB;&#x5B50;&#x6216;&#x8005;&#x50CF;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x94FA;&#x4E00;&#x5C42;&#x4FDD;&#x9C9C;&#x819C;&#x3002;&#x4FBF;&#x4E8E;&#x6E05;&#x7406;&#x3002;</p>
<p>&#x5236;&#x4F5C;&#xFF1A;
<img src="https://steemitimages.com/DQmaVq3YdfxPJizftZNKzg4BtV5ov6HpK8VXgipro8tWy4v/IMG_3335.JPG" alt="IMG_3335.JPG"></p>
<p>1 &#x9996;&#x5148;&#x5C06;&#x9700;&#x8981;&#x7684;&#x732A;&#x6CB9;&#xFF0C;&#x7528;&#x624B;&#x6307;&#x753B;&#x5708;&#x6405;&#x62CC;&#xFF0C;&#x76F4;&#x5230;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x7684;&#x677E;&#x8F6F;&#xFF0C;&#x4F53;&#x79EF;&#x81A8;&#x80C0;&#xFF0C;&#x6709;&#x70B9;&#x50CF;&#x5976;&#x6CB9;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRjfP3TeHscK3p8XbKbUg8CVNeDaBHkaEKKFTnk8bsET9/IMG_3336.JPG" alt="IMG_3336.JPG"></p>
<p>2 &#x5206;&#x591A;&#x6B21;&#x52A0;&#x5165;&#x7CD6;&#x7C89;&#x3002;&#x7EE7;&#x7EED;&#x7528;&#x624B;&#x6307;&#x753B;&#x5708;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x5C06;&#x7CD6;&#x6EB6;&#x89E3;&#x5728;&#x732A;&#x6CB9;&#x91CC;&#x3002;&#x8FD9;&#x4E00;&#x6B65;&#x5982;&#x679C;&#x50CF;&#x6211;&#x52A0;&#x5165;&#x7684;&#x662F;&#x767D;&#x7802;&#x7CD6;&#xFF0C;&#x5C31;&#x4F1A;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x6709;&#x79CD;&#x5728;&#x78E8;&#x7802;&#x76AE;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4F46;&#x662F;&#x4E0D;&#x7528;&#x7740;&#x6025;&#xFF0C;&#x6709;&#x70B9;&#x70B9;&#x8010;&#x5FC3;&#x7684;&#x6162;&#x6162;&#x63C9;&#x6413;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUQZmLKYhSdqe9ggF3SwKsAciMi8of6aVYDEc5UX32aeo/IMG_3337.JPG" alt="IMG_3337.JPG"></p>
<p>3 &#x7136;&#x540E;&#x732A;&#x6CB9;&#x4F1A;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x767D;&#xFF0C;&#x611F;&#x89C9;&#x5DEE;&#x4E0D;&#x591A;&#x7CD6;&#x57FA;&#x672C;&#x878D;&#x5165;&#x540E;&#xFF0C;&#x5206;&#x591A;&#x6B21;&#x52A0;&#x5165;&#x86CB;&#x6DB2;&#xFF0C;&#x6BCF;&#x6B21;&#x86CB;&#x6DB2;&#x878D;&#x5165;&#x540E;&#xFF0C;&#x518D;&#x52A0;&#x5165;&#x3002;&#x76F4;&#x5230;&#x5168;&#x90E8;&#x878D;&#x5165;&#x4E3A;&#x6B62;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmR7jibyCxJDtmvaqWERdizM3CWAogtuMnCG6RHj1egR1b/IMG_3338.JPG" alt="IMG_3338.JPG"></p>
<p>4 &#x8FD9;&#x4E00;&#x6B65;&#x68A8;&#x82B1;&#x8001;&#x5E08;&#x8BF4;&#x53EB;&#x5806;&#x53E0;&#x3002;&#x548C;&#x68A8;&#x82B1;&#x8001;&#x5E08;&#x4E0D;&#x540C;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x9762;&#x7C89;&#x9700;&#x8981;&#x5206;&#x591A;&#x6B21;&#x52A0;&#x5165;&#x6BD4;&#x8F83;&#x597D;&#x64CD;&#x4F5C;&#x3002;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x732A;&#x6CB9;&#x6DF7;&#x5408;&#x7269;&#x4E0A;&#x5012;&#x4E00;&#x5C42;&#x9762;&#x7C89;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x624B;&#x628A;&#x9762;&#x7C89;&#x538B;&#x4E0B;&#x53BB;&#x5145;&#x5206;&#x6DF7;&#x5408;&#x3002;&#x7136;&#x540E;&#x518D;&#x4ECE;&#x5BB9;&#x5668;&#x4E2D;&#x5012;&#x4E00;&#x4E9B;&#x9762;&#x7C89;&#x5728;&#x6700;&#x4E0A;&#x9762;&#xFF0C;&#x518D;&#x538B;&#x4E0B;&#x53BB;&#xFF0C;&#x76F4;&#x5230;&#x7528;&#x5B8C;&#x6240;&#x6709;&#x7684;&#x9762;&#x7C89;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmd87jAJchcazuREZsWqHNA54ApodcSKHbtmtdmPTYMdqL/IMG_3339.JPG" alt="IMG_3339.JPG"></p>
<p>5 &#x6162;&#x6162;&#x7684;&#x63C9;&#x6210;&#x56E2;&#x3002;&#x8FD9;&#x4E2A;&#x6B65;&#x9AA4;&#x4E5F;&#x9700;&#x8981;&#x8010;&#x5FC3;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x4F1A;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x7C98;&#x624B;&#xFF0C;&#x4F46;&#x662F;&#x63C9;&#x51E0;&#x4E0B;&#x4EE5;&#x540E;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x9762;&#x56E2;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTWANkke36JiuQNHiSJRe9m2DfCvTCqcqopUjc4dHkGQh/IMG_3341.JPG" alt="IMG_3341.JPG"></p>
<p>6 &#x628A;&#x9762;&#x56E2;&#x5E73;&#x5747;&#x5206;&#x6210;8&#x4EFD;&#xFF0C;&#x6BCF;&#x4E00;&#x4EFD;40g&#x3002;&#x6413;&#x6210;&#x5706;&#x7403;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x4E2D;&#x95F4;&#x7528;&#x624B;&#x6307;&#x6309;&#x4E2A;&#x6D1E;&#x51FA;&#x6765;&#xFF0C;&#x52A0;&#x5165;&#x4E86;&#x51E0;&#x7C92;&#x9ED1;&#x829D;&#x9EBB;&#x3002;&#x4E2D;&#x5F0F;&#x7684;&#x6843;&#x9165;&#x997C;&#x4E0D;&#x9700;&#x8981;&#x6309;&#x6241;&#xFF0C;&#x5728;&#x70D8;&#x70E4;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5B83;&#x4F1A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x53D8;&#x6241;&#xFF0C;&#x5F62;&#x6210;&#x7F8E;&#x4E3D;&#x7684;&#x88C2;&#x7EB9;&#x3002;&#x68A8;&#x82B1;&#x8001;&#x5E08;&#x8BF4;&#xFF0C;&#x538B;&#x6241;&#x7684;&#x662F;&#x739B;&#x683C;&#x4E3D;&#x7279;&#x3002;&#x6446;&#x653E;&#x7684;&#x65F6;&#x5019;&#x6CE8;&#x610F;&#xFF0C;&#x6BCF;&#x4E2A;&#x6843;&#x9165;&#x4E4B;&#x95F4;&#x7559;&#x51FA;&#x8DB3;&#x591F;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x8BA9;&#x5B83;&#x6210;&#x957F;&#x3002;&#x6211;&#x57FA;&#x672C;&#x4F1A;&#x7559;&#x51FA;&#x7EA6;7&#x5230;8cm&#x7684;&#x7A7A;&#x95F4;&#x3002;</p>
<p>7 &#x653E;&#x5165;&#x70E4;&#x7BB1;&#xFF0C;200&#x6444;&#x6C0F;&#x5EA6;&#xFF0C;392&#x534E;&#x6C0F;&#x5EA6;&#xFF0C;&#x6211;&#x70E4;&#x4E86;15&#x5206;&#x949F;&#x5C31;&#x4E0A;&#x8272;&#x4E86;&#x3002;&#x70D8;&#x70E4;&#x65F6;&#x95F4;&#x6839;&#x636E;&#x6843;&#x9165;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x5404;&#x81EA;&#x70E4;&#x7BB1;&#x7684;&#x813E;&#x6C14;&#x51B3;&#x5B9A;&#x3002;&#x5C31;&#x662F;&#x70E4;10&#x5206;&#x949F;&#x540E;&#xFF0C;&#x5C31;&#x5B88;&#x5728;&#x70E4;&#x7BB1;&#x65C1;&#x8FB9;&#xFF0C;&#x770B;&#x5230;&#x4E0A;&#x8272;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x5B88;&#x5728;&#x70E4;&#x7BB1;&#x65C1;&#x8FB9;&#xFF0C;&#x89C1;&#x8BC1;&#x4E86;&#x4ECE;&#x5706;&#x7403;&#x53D8;&#x6241;&#x4EA7;&#x751F;&#x88C2;&#x7EB9;&#x7684;&#x7F8E;&#x4E3D;&#x77AC;&#x95F4;&#x3002;</p>
<p>![IMG_3344.JPG]<img src="https://steemitimages.com/DQmfLs1oN9q6aMSKnKo76NVpGXk2QzXtT3kdW5CxEEMYrS7/IMG_3346.JPG" alt="IMG_3346.JPG">
(https://steemitimages.com/DQmXJgfyiXrwSwGuLKHh15sgcLNW3T5axd1nUZjnu8BwSBp/IMG_3344.JPG)</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x5C31;&#x662F;&#x70ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x62FF;&#x51FA;&#x6765;&#x88C5;&#x76D8;&#xFF0C;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x788E;&#x54E6;&#x3002;&#x7B49;&#x5230;&#x5145;&#x5206;&#x51B7;&#x5374;&#x518D;&#x88C5;&#x76D8;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5BB6;&#x4ECA;&#x5929;&#x7684;&#x4E0B;&#x5348;&#x8336;&#x70B9;&#x5FC3;&#x5566;&#x3002;&#x9A6C;&#x4E0A;&#x8FC7;&#x5E74;&#x4E86;&#xFF0C;&#x63D0;&#x524D;&#x795D;&#x5927;&#x5BB6;&#x8282;&#x65E5;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x89C2;&#x8D4F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/4shvfn" target="_blank" rel="noopener">&#x53E4;&#x6CD5;&#x6843;&#x9165;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@ericet/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@ericet/tags/food/">food</a>, <a class="has-link-grey -link" href="/@ericet/tags/recipe/">recipe</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@ericet/-05c0a15f3d598/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">区块链项目的合伙人原来是这样找的...... ​</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@ericet/fresh-out-of-the-oven-garlicoin-a-new-freshly-baked-cryptocurrency-born-from-the-shitposts-of-reddit/">
                <span class="level-item">Fresh out of the oven: Garlicoin ---a new, freshly baked cryptocurrency, born from the shitposts of Reddit</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@ericet/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Likwid 帖子收益快速转换服务" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 ericet&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@ericet/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@ericet/content.json"};</script>



    
<script src="/@ericet/js/bundle.js" defer></script></body>
</html>
