
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>為什麼選擇OCD/B - HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmRNrFVgZkHJegLvjRPxBMb4jxSoJDe7ty9gMGowVuqTNz" alt="為什麼選擇OCD/B">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-26T12:49:27.000Z">2018-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/ocdb/">ocdb</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1372 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                為什麼選擇OCD/B
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmRNrFVgZkHJegLvjRPxBMb4jxSoJDe7ty9gMGowVuqTNz" alt="5E08BB0A-3C60-404A-966E-B544FC7C6C27.png"></p>
<p>&#x539F;&#x6587;&#x51FA;&#x81EA; @acidyo</p>
<p>&#x5E16;&#x5B50;&#x5728;Steem&#x4E0A;&#x5F97;&#x5230;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x95DC;&#x6CE8;&#x7684;&#x6642;&#x9593;&#x6BD4;&#x8F03;&#x77ED;&#x66AB;&#xFF0C;&#x5373;&#x4F7F;&#x6211;&#x5DF2;&#x63A8;&#x5EE3;&#x4E86;OCDB&#x7684;&#x516C;&#x4F48;&#x5E16;&#xFF0C;&#x6211;&#x767C;&#x73FE;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x73A9;&#x4E86;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x7684;Steemians&#x6C92;&#x6709;&#x700F;&#x89BD;Trending&#x4E0A;&#x7684;&#x5E16;&#x5B50;&#x7684;&#x7FD2;&#x6163;&#x3002;&#x7576;&#x6211;&#x548C;&#x5225;&#x4EBA;&#x79C1;&#x8A0A;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x6709;&#x9EDE;&#x9A5A;&#x8A1D;&#x56E0;&#x70BA;&#x7576;&#x4ED6;&#x5011;&#x554F;&#x4E00;&#x4E9B;&#x95DC;&#x65BC;OCDB&#x7684;&#x554F;&#x984C;&#x6642;&#xFF0C;&#x4ED6;&#x5011;&#x7576;&#x4E2D;&#x4E0D;&#x5C11;&#x4EBA;&#x90FD;&#x4E0D;&#x660E;&#x767D;&#x300C;&#x975E;&#x76C8;&#x5229;&#x300D;&#x7684;&#x610F;&#x601D;&#x3002; &#x6709;&#x4E9B;&#x4EBA;&#x9084;&#x6703;&#x5C0D;&#x80FD;&#x62FF;&#x5230;&#x5DF2;&#x4EE3;&#x7406;SP&#x7684;curation rewards&#x611F;&#x5230;&#x9A5A;&#x8A1D;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x900F;&#x904E;&#x9019;&#x500B;&#x5E16;&#x5B50;&#x8AAA;&#x660E;&#x4E00;&#x4E0B;&#x70BA;&#x4EC0;&#x9EBC;&#x7528;&#x6236;&#x61C9;&#x8A72;&#x4EE3;&#x7406;&#x7D66;OCDB&#xFF0C;&#x6216;&#x8005;&#x5982;&#x679C;&#x4F60;&#x5728;&#x767D;&#x540D;&#x55AE;&#x88E1;&#x7684;&#x8A71;&#x600E;&#x6A23;&#x4F7F;&#x7528;&#x5B83;&#xFF0C;&#x9084;&#x6709;&#x600E;&#x6A23;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x88AB;&#x5DF2;&#x9078;&#x4E2D;&#x7684;&#x6A5F;&#x6703;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x6211;&#x5011;&#x9084;&#x6C92;&#x6709;&#x6975;&#x529B;&#x63A8;&#x5EE3;&#x4EBA;&#x5011;&#x4EE3;&#x7406;&#x7D66; @ocdb&#x7684;&#x539F;&#x56E0;&#x662F;&#x6211;&#x5011;&#x53EA;&#x662F;&#x525B;&#x525B;&#x5BA3;&#x4F48;&#x9019;&#x500B;&#x9805;&#x76EE;&#xFF0C;&#x7531;&#x65BC;&#x9700;&#x6C42;&#x9084;&#x4E0D;&#x592A;&#x5927;&#xFF0C;&#x6211;&#x5011;&#x6700;&#x8FD1;&#x4EE4;&#x4F60;&#x80FD;&#x8CB7;&#x5230;&#x7684;&#x9EDE;&#x8D0A;&#x984D;&#x5EA6;&#x52A0;&#x500D;&#xFF0C;&#x73FE;&#x5728;&#x6211;&#x5011;&#x525B;&#x597D;&#x80FD;&#x5920;&#x9054;&#x5230;&#x4E00;&#x500B;&#x7D55;&#x5999;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x6392;&#x968A;&#x6642;&#x9593;&#x5F88;&#x77ED;&#x800C;&#x6A5F;&#x5668;&#x4EBA;&#x80FD;&#x4E0D;&#x65B7;&#x6295;&#x7968;&#x3002;&#x9019;&#x6703;&#x96A8;&#x8457;&#x6642;&#x9593;&#x800C;&#x8ABF;&#x6574;&#x4EE5;&#x4FBF;&#x78BA;&#x4FDD;&#x6536;&#x76CA;&#x80FD;&#x7DAD;&#x6301;&#x5728;150%&#x4EE5;&#x4E0A;&#x3002;&#x53E6;&#x4E00;&#x500B;&#x6211;&#x5011;&#x4E0D;&#x592A;&#x8457;&#x91CD;&#x5BA3;&#x50B3;&#x7684;&#x539F;&#x56E0;&#x662F;&#x9019;&#x662F;&#x975E;&#x76C8;&#x5229;&#x7684;&#xFF0C;&#x800C;&#x4F60;&#x80FD;&#x4EE3;&#x7406;&#x7684;&#x8A71;&#x7576;&#x7136;&#x5F88;&#x597D;&#x4E86;&#x3002;</p>
<p>@ocdb&#x5B58;&#x5728;&#x7684;&#x6700;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x662F;&#x5E6B;&#x52A9;&#x5206;&#x914D;&#x80A1;&#x6B0A;&#x7D66;&#x512A;&#x8CEA;&#x4F5C;&#x8005;&#x3002;&#x4EBA;&#x5011;&#x53EF;&#x80FD;&#x6703;&#x8AAA;&#x53EA;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4F5C;&#x8005;&#x80FD;&#x9032;&#x5165;&#x767D;&#x540D;&#x55AE;&#x662F;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#xFF0C;&#x4F46;&#x540C;&#x6642;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x6279;&#x8A55;&#x70BA;&#x4EC0;&#x9EBC;&#x53EA;&#x6709;&#x67D0;&#x90E8;&#x5206;&#x4F5C;&#x5BB6;&#x80FD;&#x5F97;&#x5230;&#x9EDE;&#x8D0A;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x8CEA;&#x7D20;&#x7684;&#x554F;&#x984C;&#x3002;&#x96D6;&#x7136;&#x6211;&#x5011;&#x6B63;&#x5728;&#x52AA;&#x529B;&#x628A;&#x66F4;&#x591A;&#x66F4;&#x591A;&#x4F5C;&#x8005;&#x52A0;&#x5230;&#x767D;&#x540D;&#x55AE;&#xFF0C;&#x6709;&#x4E9B;&#x5DF2;&#x7D93;&#x5F88;&#x51FA;&#x8272;&#x7684;&#x4F5C;&#x8005;&#x4E5F;&#x4E0D;&#x6703;&#x88AB;&#x52A0;&#x9032;&#x767D;&#x540D;&#x55AE; - &#x9664;&#x975E;&#x6211;&#x5011;&#x8A8D;&#x70BA;&#x4ED6;&#x5011;&#x7684;&#x5167;&#x5BB9;&#x975E;&#x5E38;&#x6709;&#x8CEA;&#x7D20;&#xFF0C;&#x9019;&#x6A23;&#x6211;&#x5011;&#x5C31;&#x6703;&#x8003;&#x616E;&#x628A;&#x4ED6;&#x5011;&#x52A0;&#x5165;&#x767D;&#x540D;&#x55AE;&#x3002;&#x9019;&#x6A23;&#x505A;&#x7684;&#x539F;&#x56E0;&#x662F; @ocd&#x5DF2;&#x7D93;&#x5728;&#x70BA;&#x88AB;&#x4F4E;&#x4F30;&#x7684;&#x512A;&#x79C0;&#x539F;&#x5275;&#x5167;&#x5BB9;&#x4F5C;&#x8005;&#x9EDE;&#x8D0A;&#x8D85;&#x904E;&#x4E00;&#x5E74;&#x3002;&#x5728;&#x6211;&#x5011;&#x773C;&#x4E2D;&#x4ED6;&#x5011;&#x61C9;&#x7576;&#x6BD4;&#x4E00;&#x4E9B;&#x5167;&#x5BB9;&#x6C92;&#x90A3;&#x9EBD;&#x512A;&#x8CEA;&#x7684;&#x4F5C;&#x8005;&#x4EE5;&#x4E00;&#x500B;&#x66F4;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x6210;&#x9577;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x5229;&#x7528;&#x4E0D;&#x540C;&#x8CB7;&#x8D0A;&#x670D;&#x52D9;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5783;&#x573E;&#x5E16;&#x63A8;&#x4E0A;trending&#xFF0C;&#x9084;&#x80FD;&#x8CFA;&#x53D6;&#x6536;&#x76CA;&#x7684;&#x4F5C;&#x8005;&#x3002;&#x9019;&#x500B;&#x4E5F;&#x6709;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;downvotes&#x9084;&#x662F;&#x6BD4;&#x8F03;&#x300C;&#x6602;&#x8CB4;&#x300D;&#x7684;&#x4F46;&#x9019;&#x500B;&#x5728;&#x4E4B;&#x5F8C;&#x7684;&#x5E16;&#x5B50;&#x518D;&#x8A0E;&#x8AD6;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x4F60;&#x53EF;&#x80FD;&#x6703;&#x60F3;&#xFF0C;&#x55EF;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6B63;&#x5728;&#x904B;&#x4F5C;&#x4E00;&#x500B;&#x975E;&#x76C8;&#x5229;&#x7684;&#x6A5F;&#x5668;&#x4EBA;&#x548C;&#x70BA;&#x8CB7;&#x8D0A;&#x7684;&#x4EBA;&#x722D;&#x53D6;&#x4E00;&#x500B;&#x8C50;&#x539A;&#x7684;&#x56DE;&#x5831;&#xFF0C;&#x4EBA;&#x5011;&#x9084;&#x6703;&#x7528;&#x5176;&#x4ED6;&#x7684;&#x6A5F;&#x5668;&#x55CE;&#xFF1F;&#x9019;&#x6A23;&#x8AAA;&#xFF0C;&#x8981;&#x4F7F;&#x7528;&#x6211;&#x5011;&#x670D;&#x52D9;&#x7684;&#x8A71;&#x4F60;&#x8981;&#x5148;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x8B49;&#x660E;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x73FE;&#x6709;&#x7684;&#x8CB7;&#x8D0A;&#x670D;&#x52D9;&#x4ECD;&#x7136;&#x6703;&#x6709;&#x5B83;&#x5011;&#x81EA;&#x5DF1;&#x7684;&#x5E02;&#x5834;&#x548C;&#x9700;&#x6C42;&#xFF0C;&#x554F;&#x984C;&#x662F;&#x9019;&#x9700;&#x6C42;&#x5230;&#x5E95;&#x6703;&#x6709;&#x591A;&#x5927;&#xFF1F;&#x9019;&#x5C31;&#x8981;&#x7531;&#x6211;&#x5011;&#x7684;&#x7528;&#x6236;&#x7FA4;&#x548C;&#x4EE3;&#x7406;&#x8005;&#x6C7A;&#x5B9A;&#x3002;&#x4EBA;&#x5011;&#x6703;&#x4F7F;&#x7528;&#x8CB7;&#x8D0A;&#x6A5F;&#x5668;&#x4EBA;&#x4F86;&#x9032;&#x884C;&#x5E02;&#x5834;&#x63A8;&#x5EE3;&#x548C;&#x5176;&#x4ED6;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x9054;&#x5230;&#x67D0;&#x4E00;&#x500B;&#x9EDE;&#x5F8C;&#x6211;&#x5011;&#x6703;&#x770B;&#x898B;&#x5EE3;&#x544A;&#x5546;&#x771F;&#x7684;&#x9700;&#x8981;&#x82B1;&#x9322;&#x800C;&#x4E0D;&#x662F;&#x8CED;&#x5E16;&#x5B50;&#x4E03;&#x65E5;&#x5230;&#x671F;&#x5F8C;&#x80FD;&#x4E0D;&#x80FD;&#x8CFA;&#x3002;</p>
<p>&#x540C;&#x6642;&#x6211;&#x5011;&#x4E5F;&#x60F3;&#x8CB7;&#x8D0A;&#x6A5F;&#x5668;&#x4EBA;&#x7684;&#x6301;&#x6709;&#x8005;&#x80FD;&#x66F4;&#x5177;&#x7AF6;&#x722D;&#x6027;&#x4F86;&#x4FDD;&#x6301;&#x4ED6;&#x5011;&#x7684;&#x4EE3;&#x7406;&#x3002;&#x4ED6;&#x5011;&#x4E00;&#x76F4;&#x5728;&#x9019;&#x9580;&#x751F;&#x610F;&#x4E0A;&#x6536;&#x7372;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x4ED6;&#x5011;&#x5728;&#x5408;&#x9069;&#x7684;&#x6642;&#x9593;&#x5EFA;&#x7ACB;&#x4E86;&#x6A5F;&#x5668;&#x4EBA;&#xFF0C;&#x53EB;&#x5927;&#x9BE8;&#x4EE3;&#x7406;&#x5927;&#x91CF;&#x7684;SP&#x7D66;&#x4ED6;&#x5011;&#xFF0C;&#x4ED6;&#x5011;&#x53EA;&#x95DC;&#x6CE8;&#x6700;&#x5927;&#x5316;&#x81EA;&#x5DF1;&#x7684;ROI&#xFF0C;&#x5C0D;&#x6295;&#x7684;&#x5E16;&#x5B50;&#x8CEA;&#x91CF;&#x6BEB;&#x4E0D;&#x5728;&#x610F;&#x3002;&#xFF08;&#x6211;&#x610F;&#x8B58;&#x5230;&#x4E5F;&#x6709;&#x4E9B;&#x6A5F;&#x5668;&#x4EBA;&#x6301;&#x6709;&#x8005;&#x91CD;&#x8996;&#x9019;&#x548C;&#x6709;&#x9ED1;&#x540D;&#x55AE;&#x5236;&#x5EA6;&#xFF0C;&#x6211;&#x5F88;&#x6B23;&#x8CDE;&#x4ED6;&#x5011;&#x6240;&#x4F5C;&#x7684;&#x52AA;&#x529B;&#xFF09;&#x3002;&#x7E3D;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x7576;&#x9700;&#x6C42;&#x4F4E;&#x6642;&#x4ED6;&#x5011;&#x6703;&#x5728;&#x50F9;&#x9322;&#x4E0A;&#x76F8;&#x4E92;&#x8F03;&#x91CF;&#xFF08;&#x5982;&#x679C;&#x9019;&#x4E00;&#x5207;&#x9084;&#x672A;&#x958B;&#x59CB;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x6236;&#x5728;&#x5C0B;&#x627E;&#x65B0;&#x7684;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x9805;&#x76EE;&#x5C31;&#x662F;&#x4EE5;&#x6B64;&#x70BA;&#x76EE;&#x6A19;&#x7684;&#x3002;</p>
<p>&#x6211;&#x5011;&#x4E00;&#x76F4;&#x5728;&#x5BE9;&#x67E5;&#x597D;&#x5167;&#x5BB9;&#xFF0C;&#x70BA;&#x4ED6;&#x5011;&#x9EDE;&#x8D0A;&#xFF0C;&#x800C;&#x9019;&#x5DF2;&#x7D93;&#x6301;&#x7E8C;&#x4E86;&#x8D85;&#x904E;&#x4E00;&#x6574;&#x5E74;&#x548C;&#x6709;&#x5DEE;&#x4E0D;&#x591A;3000&#x500B;&#x4F5C;&#x8005;&#x5728;&#x6211;&#x5011;&#x7684;&#x767D;&#x540D;&#x55AE;&#x4E0A;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x96A8;&#x4FBF;&#x9078;&#x4E00;&#x500B;&#x800C;&#x4ED6;&#x5011;99%&#x662F;&#x5728;&#x5BEB;&#x4F5C;&#x512A;&#x8CEA;&#x5167;&#x5BB9;&#xFF08;&#x5982;&#x679C;&#x4ED6;&#x5011;&#x9084;&#x6D3B;&#x8E8D;&#x7684;&#x8A71;&#xFF09;&#x3002;&#x6211;&#x5011;&#x4E0D;&#x53EA;&#x63D0;&#x4F9B;&#x4E00;&#x500B;&#x4E0D;&#x6536;&#x4E2D;&#x9593;&#x4EBA;&#x8CBB;&#x7528;&#x7684;&#x670D;&#x52D9;&#xFF0C;&#x9084;&#x53E6;&#x5916;&#x52A0;&#x4E86;&#x4E00;&#x5C64;&#x5E16;&#x5B50;&#x5BE9;&#x67E5;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x610F;&#x5473;&#x8457;&#x9019;&#x4E9B;&#x4F5C;&#x8005;&#x4E0D;&#x53EA;&#x80FD;&#x5F97;&#x5230;&#x4FDD;&#x6301;150%&#x4EE5;&#x4E0A;&#x7684;&#x56DE;&#x5831;&#xFF0C;&#x9084;&#x80FD;&#x5F97;&#x5230;&#x984D;&#x5916;&#x7684;&#x9EDE;&#x8D0A;&#xFF0C;&#x5E36;&#x7D66;&#x4ED6;&#x5011;&#x66F4;&#x5927;&#x7684;&#x52D5;&#x529B;&#x53BB;&#x5275;&#x4F5C;&#xFF0C;&#x4EE4;&#x9019;&#x4E9B;&#x7528;&#x6236;&#x80FD;&#x5065;&#x5EB7;&#x6210;&#x9577;&#x3002;&#x4E00;&#x689D;&#x5F37;&#x800C;&#x6709;&#x529B;&#x7684;DPoS&#x5340;&#x584A;&#x93C8;&#x9700;&#x8981;&#x4E00;&#x500B;&#x597D;&#x7684;&#x5206;&#x914D;&#x6A5F;&#x5236;&#x3002;&#x9019;&#x5C31;&#x662F;&#x6211;&#x5011;&#x7684;&#x76EE;&#x6A19;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x770B;&#x5B8C;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53C8;&#x6B23;&#x8CDE;&#x6211;&#x5011;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x8A71;&#xFF0C;&#x8ACB;&#x8003;&#x616E;&#x6295; @ocd-witness&#x4E00;&#x7968;&#xFF0C;&#x8B1D;&#x8B1D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x628A;&#x512A;&#x79C0;&#x4F5C;&#x8005;&#x52A0;&#x5230;&#x6211;&#x5011;&#x7684;&#x767D;&#x540D;&#x55AE;&#xFF0C;&#x8ACB;&#x5728;<a href="https://steemit.com/ocd/@acidyo/ocdb-whitelist-recommendations" target="_blank" rel="noopener">&#x9019;&#x500B;&#x5E16;&#x5B50;</a>&#x7559;&#x8A00;&#xFF0C;&#x4F60;&#x5728;&#x661F;&#x671F;&#x4E00;&#x524D;&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x6642;&#x9593;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x4EFB;&#x4F55;&#x554F;&#x984C;&#xFF0C;&#x6B61;&#x8FCE;&#x5230; @acidyo&#x7684;&#x5E16;&#x5B50;&#x548C;&#x4ED6;&#x8A0E;&#x8AD6;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/ocd-b" target="_blank" rel="noopener">&#x2018;&#x70BA;&#x4EC0;&#x9EBC;&#x9078;&#x64C7;OCD/B&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@htliao/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@htliao/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@htliao/tags/ocd/">ocd</a>, <a class="has-link-grey -link" href="/@htliao/tags/ocdb/">ocdb</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@htliao/cncuration-071cn-3buqhdcn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">「飛鴿傳書 cn-curation #071」推薦cn區活動 美食大賽第四期 活動猜猜猜這是製作什麼</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@htliao/cncuration-070cn-erc721--crc20-r4kjvuvp/">
                <span class="level-item">「飛鴿傳書 cn-curation #070」推薦cn區博文 ERC-721代幣簡介 + 創建自己的CRC-20代幣</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

