<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky’s电影/电视剧推荐】缩小人生   Downsizing" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521253255/mzjjpbpkhvx4ziv4slxg.jpg" alt="【Vicky’s电影/电视剧推荐】缩小人生   Downsizing">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-17T02:21:09.000Z">2018-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky’s电影/电视剧推荐】缩小人生   Downsizing
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521253255/mzjjpbpkhvx4ziv4slxg.jpg" alt="p2505684182.jpg"></p>
<p>&#x5927;&#x6982;&#x534A;&#x4E2A;&#x6708;&#x524D;&#x770B;&#x5B8C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x624B;&#x5934;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#xFF0C;&#x4F7F;&#x5F97;&#x8FD9;&#x7BC7;&#x63A8;&#x8350;&#x4E00;&#x62D6;&#x518D;&#x62D6;&#x3002;&#x7B49;&#x5230;&#x6211;&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x6253;&#x5F00;&#x6587;&#x6863;&#x8981;&#x5199;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x65E9;&#x5C31;&#x6CA1;&#x4E86;&#x770B;&#x7247;&#x5F53;&#x65F6;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6240;&#x4EE5;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x4E66;&#x8BC4;&#x5F71;&#x8BC4;&#x8FD9;&#x79CD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x4E86;&#x4EE5;&#x540E;&#x5C31;&#x9A6C;&#x4E0A;&#x5199;&#x1F602;</p>
<p>&#x4E3A;&#x4E86;&#x56DE;&#x5FC6;&#x5267;&#x60C5;&#x548C;&#x7EC6;&#x8282;&#xFF0C;&#x6211;&#x7FFB;&#x9605;&#x4E86;&#x4E00;&#x4E9B;&#x7F51;&#x4E0A;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x51FA;&#x4E4E;&#x6211;&#x610F;&#x6599;&#x7684;&#x7ADF;&#x662F;&#x4E00;&#x7247;&#x9A82;&#x58F0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8868;&#x793A;&#x5B8C;&#x5168;&#x6CA1;&#x660E;&#x767D;&#x5BFC;&#x6F14;&#x7A76;&#x7ADF;&#x60F3;&#x8981;&#x8BB2;&#x4E00;&#x4E2A;&#x600E;&#x4E48;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5927;&#x5BB6;&#x9677;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x8BEF;&#x533A;&#x3002;&#x300A;&#x7F29;&#x5C0F;&#x4EBA;&#x751F;&#x300B;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x90E8;&#x62AB;&#x7740;&#x79D1;&#x6280;&#x5916;&#x76AE;&#x7684;&#xFF0C;&#x9610;&#x8FF0;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x548C;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x5371;&#x673A;&#x7684;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x5168;&#x7247;&#x4EE5;&#x4EBA;&#x53E3;&#x53CA;&#x73AF;&#x5883;&#x95EE;&#x9898;&#x5F00;&#x7BC7;&#xFF0C;&#x4ECB;&#x7ECD;&#x79D1;&#x5B66;&#x5BB6;&#x7814;&#x7A76;&#x51FA;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x5C06;&#x4EBA;&#x7C7B;&#x7F29;&#x5C0F;&#x81F3;&#x4E94;&#x82F1;&#x5BF8;&#x9AD8;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x89E3;&#x51B3;&#x4E25;&#x5CFB;&#x7684;&#x7CAE;&#x98DF;&#x95EE;&#x9898;&#x53CA;&#x5783;&#x573E;&#x5904;&#x7406;&#x95EE;&#x9898;&#x3002;&#x6545;&#x4E8B;&#x8DF3;&#x8F6C;&#x5230;10&#x5E74;&#x540E;&#xFF0C;&#x8BE5;&#x9879;&#x6280;&#x672F;&#x5DF2;&#x7ECF;&#x7EAF;&#x719F;&#xFF0C;&#x4F7F;&#x5F97;&#x5730;&#x4EA7;&#x5546;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x5546;&#x673A;&#x3002;&#x5927;&#x91CF;&#x4EBA;&#x9009;&#x62E9;&#x53D8;&#x5356;&#x6240;&#x6709;&#x8D44;&#x4EA7;&#xFF0C;&#x63A5;&#x53D7;&#x7F29;&#x5C0F;&#x624B;&#x672F;&#x7136;&#x540E;&#x5954;&#x5411;&#x5FAE;&#x7F29;&#x4E50;&#x56ED;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5B8C;&#x7F8E;&#x7684;&#x89E3;&#x51B3;&#x4E86;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x548C;&#x8001;&#x5E74;&#x5371;&#x673A;&#x3002;</p>
<p>&#x4FDD;&#x7F57;&#x548C;&#x59BB;&#x5B50;&#x5728;&#x670B;&#x53CB;&#x7684;&#x6781;&#x529B;&#x63A8;&#x8350;&#x4E0B;&#xFF0C;&#x53BB;&#x53C2;&#x89C2;&#x4E86;&#x9879;&#x76EE;&#x4E2D;&#x5FC3;&#xFF0C;&#x9971;&#x53D7;&#x8D37;&#x6B3E;&#x538B;&#x529B;&#x7684;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x63A5;&#x53D7;&#x624B;&#x672F;&#xFF0C;&#x4F46;&#x5728;&#x6700;&#x540E;&#x4E00;&#x523B;&#x59BB;&#x5B50;&#x9000;&#x7F29;&#x4E86;&#x5E76;&#x5728;&#x7537;&#x4E3B;&#x624B;&#x672F;&#x540E;&#x63D0;&#x51FA;&#x4E86;&#x79BB;&#x5A5A;&#xFF0C;&#x4FDD;&#x7F57;&#x8FD9;&#x624D;&#x771F;&#x6B63;&#x5F00;&#x59CB;&#x4E86;&#x4ED6;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x8BE5;&#x7247;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x5218;&#x6148;&#x6B23;1998&#x5E74;&#x7684;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x300A;&#x5FAE;&#x7EAA;&#x5143;&#x300B;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x671F;&#xFF0C;&#x4EBA;&#x4EEC;&#x51E0;&#x4E4E;&#x7EDD;&#x671B;&#x4E86;&#x3002;&#x4F46;&#x67D0;&#x4F4D;&#x57FA;&#x56E0;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x95EA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x706B;&#x82B1;&#xFF1A;&#x5982;&#x679C;&#x628A;&#x4EBA;&#x7C7B;&#x7684;&#x4F53;&#x79EF;&#x7F29;&#x5C0F;&#x5341;&#x4EBF;&#x500D;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x8FD9;&#x6837;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x5C3A;&#x5EA6;&#x4E5F;&#x7F29;&#x5C0F;&#x4E86;&#x5341;&#x4EBF;&#x500D;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5F88;&#x5FAE;&#x5C0F;&#x7684;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#xFF0C;&#x6D88;&#x8017;&#x5F88;&#x5FAE;&#x5C0F;&#x7684;&#x8D44;&#x6E90;&#x5C31;&#x53EF;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#x3002;&#x5F88;&#x5FEB;&#x5168;&#x4EBA;&#x7C7B;&#x90FD;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x662F;&#x62EF;&#x6551;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x60DF;&#x4E00;&#x53EF;&#x884C;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x8FD9;&#x4E2A;&#x8BBE;&#x60F3;&#x662F;&#x4EE5;&#x4E24;&#x9879;&#x6280;&#x672F;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x5176;&#x4E00;&#x662F;&#x57FA;&#x56E0;&#x5DE5;&#x7A0B;&#xFF0C;&#x5728;&#x4FEE;&#x6539;&#x4EBA;&#x7C7B;&#x57FA;&#x56E0;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C06;&#x7F29;&#x5C0F;&#x81F3;&#xFF11;&#xFF10;&#x5FAE;&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x53EA;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x4E2A;&#x7EC6;&#x80DE;&#x5927;&#x5C0F;&#xFF0C;&#x4F46;&#x5176;&#x8EAB;&#x4F53;&#x7684;&#x7ED3;&#x6784;&#x5B8C;&#x5168;&#x4E0D;&#x53D8;&#x3002;&#x505A;&#x5230;&#x8FD9;&#x70B9;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4EBA;&#x548C;&#x7EC6;&#x83CC;&#x7684;&#x57FA;&#x56E0;&#x672C;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x5DEE;&#x522B;&#xFF1B;&#x53E6;&#x4E00;&#x9879;&#x662F;&#x7EB3;&#x7C73;&#x6280;&#x672F;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x9879;&#x5728;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x5C31;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x90A3;&#x65F6;&#x4EBA;&#x4EEC;&#x5DF2;&#x7ECF;&#x80FD;&#x9020;&#x51FA;&#x7EC6;&#x83CC;&#x5927;&#x5C0F;&#x7684;&#x53D1;&#x7535;&#x673A;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x7EB3;&#x7C73;&#x5C3A;&#x5EA6;&#x9020;&#x51FA;&#x4ECE;&#x706B;&#x7BAD;&#x5230;&#x5FAE;&#x6CE2;&#x7089;&#x7684;&#x4E00;&#x5207;&#x8BBE;&#x5907;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x4E9B;&#x7EB3;&#x7C73;&#x5DE5;&#x7A0B;&#x5E08;&#x505A;&#x68A6;&#x90FD;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x7684;&#x6700;&#x540E;&#x7528;&#x9014;&#x3002;</p>
</blockquote>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x7684;&#x7EC6;&#x8282;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x591A;&#x505A;&#x63CF;&#x8FF0;&#xFF0C;&#x7535;&#x5F71;&#x597D;&#x574F;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#x667A;&#x8005;&#x89C1;&#x667A;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x89C2;&#x5F71;&#x540E;&#x624D;&#x80FD;&#x505A;&#x51FA;&#x5224;&#x65AD;&#x5566;&#x1F60A;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x60F3;&#x653E;&#x4E0A;&#x7535;&#x5F71;&#x4E2D;&#x6211;&#x89C9;&#x5F97;&#x7279;&#x522B;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E24;&#x4E2A;&#x70B9;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x7B2C;&#x4E00;&#x4E2A;&#x7F29;&#x5C0F;&#x540E;&#x7684;&#x5A74;&#x513F;&#xFF0C;&#x957F;&#x5927;&#x4E86;&#x7684;&#x5C0F;&#x7F57;&#x5C3C;&#x662F;&#x5FAE;&#x578B;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x660E;&#x661F;&#xFF0C;&#x4ED6;&#x540C;&#x6837;&#x4E5F;&#x8981;&#x5728;&#x5F71;&#x7247;&#x7684;&#x6700;&#x540E;&#x767B;&#x4E0A;&#x201C;&#x8BFA;&#x4E9A;&#x65B9;&#x821F;&#x201D;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x4E0B;&#x4ED6;&#x5634;&#x4E0A;&#x7684;&#x75B1;&#x75B9;&#x3002;
<img src="https://steemitimages.com/DQmXHygJyijZMRKwLNQSMrgCpraVQdAAgjMQk6aDufjwNvB/v2-af2c861c2346586947340a093693ab42_hd.jpg" alt="v2-af2c861c2346586947340a093693ab42_hd.jpg"></p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x6F14;&#x5458;&#x6B63;&#x597D;&#x957F;&#x4E86;&#x4E00;&#x4E2A;&#x75B1;&#x75B9;&#xFF0C;&#x4ECE;&#x675C;&#x8D5E;&#x5728;&#x524D;&#x9762;&#x5F71;&#x7247;&#x4E2D;&#x7ED9;&#x4ED6;&#x7684;&#x8BC4;&#x4EF7;&#x6765;&#x770B;&#x3002;
<img src="https://steemitimages.com/DQmdZ8EZZ7cLzM6By2HWp3qWxunPRWn99YYShfYkay5LQcg/%E6%8B%BC%E6%8E%A5%E6%88%AA%E5%9B%BE.jpg" alt="&#x62FC;&#x63A5;&#x622A;&#x56FE;.jpg"></p>
<p>&#x800C;&#x6885;&#x6BD2;&#x7684;&#x8868;&#x73B0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6885;&#x6BD2;&#x6700;&#x5178;&#x578B;&#x7684;&#x8868;&#x73B0;&#x662F;&#x751F;&#x6B96;&#x5668;&#x4E0A;&#x7684;&#x786C;&#x4E0B;&#x75B3;&#xFF08;&#x7535;&#x5F71;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x9732;&#x51FA;&#x751F;&#x6B96;&#x5668;&#x6765;&#x8868;&#x73B0;&#x8FD9;&#x70B9;&#xFF09;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x75C7;&#x72B6;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x5507;&#x3001;&#x53E3;&#x8154;&#x3001;&#x6241;&#x6843;&#x4F53;&#x53CA;&#x54BD;&#x5589;&#xFF0C;&#x4E3A;&#x9ECF;&#x819C;&#x6591;&#x6216;&#x9ECF;&#x819C;&#x708E;&#xFF0C;&#x6709;&#x6E17;&#x51FA;&#x7269;&#xFF0C;&#x6216;&#x53D1;&#x751F;&#x7070;&#x767D;&#x819C;&#xFF0C;&#x9ECF;&#x819C;&#x7EA2;&#x80BF;&#x3002;</p>
<p>&#x770B;&#x770B;&#x4E0A;&#x8FF0;&#x75C7;&#x72B6;&#xFF0C;&#x7ED3;&#x5408;&#x675C;&#x8D5E;&#x5BF9;&#x5C0F;&#x7F57;&#x5C3C;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x518D;&#x770B;&#x4ED6;&#x5634;&#x4E0A;&#x7684;&#x75B1;&#x75B9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x89C9;&#x7EC6;&#x601D;&#x6781;&#x6050;&#xFF1F;&#x8FD9;&#x4E9B;&#x5148;&#x9A71;&#x8005;&#x4EEC;&#xFF0C;&#x6709;26&#x4F4D;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x7684;&#x83B7;&#x5F97;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x5230;&#x5728;&#x5730;&#x4E0B;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x8981;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x4F20;&#x67D3;&#x75C5;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5BFC;&#x6F14;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x4EBA;&#x7C7B;&#x901A;&#x8FC7;&#x7F29;&#x5C0F;&#x6765;&#x81EA;&#x6551;&#xFF08;&#x9003;&#x907F;&#xFF09;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x62EF;&#x6551;&#x4E0D;&#x4E86;&#x4EBA;&#x7C7B;&#x5427;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x5DF2;&#x8FD1;&#x5C3E;&#x58F0;&#xFF0C;&#x5BFC;&#x6F14;&#x501F;&#x9648;&#x7389;&#x5170;&#x4E4B;&#x53E3;&#x8C03;&#x4F83;&#x4E86;&#x4E0B;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x516B;&#x79CD;&#x70AE;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x7B11;&#x70B9;&#x1F602;
<img src="https://steemitimages.com/DQmNa173sGwX5s5C1u8Q5EAWKcjAzN6gvr2QmwadGEgDRKi/v2-273c8f5a4acc0eb6874c664121a13503_hd.jpg" alt="v2-273c8f5a4acc0eb6874c664121a13503_hd.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-downsizing" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s&#x7535;&#x5F71;/&#x7535;&#x89C6;&#x5267;&#x63A8;&#x8350;&#x3011;&#x7F29;&#x5C0F;&#x4EBA;&#x751F;   Downsizing</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/life/">life</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vicky-s-internet-star-sandwich/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 小确幸】网红三明治 Internet Star Sandwich</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/2km5g8-vicky-or-or/">
                <span class="level-item">【Vickyの读书笔记】唐七公子《华胥引》| 月旦评 | 品乐书会</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
