
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/sadt6/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【广纳建言】关于设立“琅琊榜”提议的一些思考">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-28T13:34:48.000Z">2017-12-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 867 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/sadt6/">【广纳建言】关于设立“琅琊榜”提议的一些思考</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x770B;&#x8FC7;&#x7535;&#x89C6;&#x5267;&#x6216;&#x5C0F;&#x8BF4;&#x7684;&#x670B;&#x53CB;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x7405;&#x740A;&#x699C;&#x4E00;&#x8BCD;&#xFF0C;&#x662F;&#x5C0F;&#x8BF4;&#x4E2D;&#x5BF9;&#x5929;&#x4E0B;&#x6B66;&#x529F;&#x4EBA;&#x7269;&#x7684;&#x4E00;&#x79CD;&#x6392;&#x884C;&#x699C;&#xFF0C;&#x4E5F;&#x662F;&#x5927;&#x5BB6;&#x5BF9;&#x5176;&#x7684;&#x4E00;&#x79CD;&#x8BA4;&#x53EF;&#xFF0C;&#x4F46;&#x51E1;&#x4E0A;&#x4E86;&#x7405;&#x740A;&#x6392;&#x884C;&#x699C;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x90FD;&#x4F1A;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x5E76;&#x6301;&#x7EED;&#x83B7;&#x5F97;&#x4EBA;&#x4EEC;&#x7684;&#x5173;&#x6CE8;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x524D;&#x5929;&#x65F6;&#x5019;&#xFF0C;@angelina6688 &#x5728;&#x5176;&#x6587;&#x7AE0;&#x300A;<a href="https://steemit.com/cn/@angelina6688/64fkjj-cn" target="_blank" rel="noopener">&#x6709;&#x5173;cn&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4E00;&#x70B9;&#x5C0F;&#x5EFA;&#x8BAE;&#x548C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x7405;&#x740A;&#x699C;&#x201D;</a>&#x300B;&#x4E2D;&#x63D0;&#x51FA;&#x4E86;&#x5E0C;&#x671B;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E5F;&#x8BBE;&#x7ACB;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x7405;&#x740A;&#x699C;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5E76;&#x4E14;&#x5979;&#x8BA4;&#x4E3A;&#x8BBE;&#x7ACB;&#x7405;&#x740A;&#x699C;&#x7684;&#x597D;&#x5904;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;<br><br>&#x3000;&#x3000;A.&#x5B8C;&#x5584;&#x603B;&#x7ED3;&#x4E86;&#x201C;&#x5386;&#x5E74;&#x201D;&#x6240;&#x6709;&#x671F;&#x6708;&#x65E6;&#x8BC4;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x3002;<br><br>&#x3000;&#x3000; B.&#x5728;&#x6BCF;&#x4E00;&#x671F;&#x9881;&#x5956;&#x5B8C;&#x4E4B;&#x540E;CN&#x533A;&#x5C0F;&#x4F19;&#x4F34;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x201C;&#x5386;&#x5E74;&#x699C;&#x5355;&#x201D;&#x7684;&#x5185;&#x5BB9;&#x4E4B;&#x540E;&#x4E5F;&#x4F1A;&#x5BF9;&#x5927;&#x5BB6;&#x6709;&#x6FC0;&#x52B1;&#x4F5C;&#x7528;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x5F53;&#x65F6;&#x56DE;&#x590D;&#x5979;&#xFF1A;&#x6708;&#x65E6;&#x8BC4;&#x6BCF;&#x6708;&#x6700;&#x540E;&#x4E00;&#x5468;&#x4E3A;&#x516C;&#x4F17;&#x6295;&#x7968;&#xFF0C;&#x6709;&#x4E9B;&#x7A7A;&#x6863;&#x671F;&#xFF0C;&#x6211;&#x524D;&#x51E0;&#x5929;&#x8FD8;&#x5728;&#x601D;&#x8003;&#xFF0C;&#x5982;&#x4F55;&#x66F4;&#x597D;&#x5730;&#x5728;&#x8FD9;&#x6700;&#x540E;&#x4E00;&#x5468;&#x53D1;&#x6325;&#x5176;&#x6548;&#x679C;&#xFF0C;&#x6B63;&#x6253;&#x778C;&#x7761;&#x4E2D;&#xFF0C;&#x4F60;&#x8FD9;&#x5C31;&#x7ED9;&#x6211;&#x9001;&#x6765;&#x4E86;&#x6795;&#x5934;&#x521B;&#x610F;&#xFF0C;&#x975E;&#x5E38;&#x68D2;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x65F6;&#xFF0C;&#x6211;&#x5728;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x8FC7;&#x5979;&#x7684;&#x5EFA;&#x8BAE;&#x5185;&#x5BB9;&#x540E;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E00;&#x63D0;&#x8BAE;&#x8868;&#x793A;&#x975E;&#x5E38;&#x8BA4;&#x53EF;&#xFF0C;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x60F3;&#x4ECE;&#x4EE5;&#x4E0B;&#x4E24;&#x4E2A;&#x65B9;&#x9762; &#x8C08;&#x4E0B;&#x6211;&#x5BF9;&#x8BBE;&#x7ACB;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7405;&#x740A;&#x699C;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x548C;&#x601D;&#x8DEF;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x7405;&#x740A;&#x699C;&#x53D1;&#x5E03;&#x7684;&#x65F6;&#x95F4;&#xFF1B;<br><br>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F1A;&#x5728;&#x6BCF;&#x6708;&#x4E0A;&#x65EC;&#x516C;&#x5E03;&#x5F53;&#x671F;(&#x6708;)&#x7684;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x7405;&#x740A;&#x699C;&#x201D;&#x4F1A;&#x5728;&#x6BCF;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7ED3;&#x675F;&#x540E;&#x8FDB;&#x884C;&#x66F4;&#x65B0;&#x5E76;&#x6392;&#x540D;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x7405;&#x740A;&#x699C;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x89C4;&#x5219;&#xFF1B;<br><br>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x7405;&#x740A;&#x699C;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x5386;&#x5C4A;&#x88AB;&#x63A8;&#x8350;&#x5165;&#x9009;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x8005;&#x5566;&#x3002;&#x6309;&#x7167;&#x6BCF;&#x4F4D;&#x4F5C;&#x8005;&#x7684;&#x7EFC;&#x5408;&#x5206;&#x6570;&#x4F9D;&#x6B21;&#x4ECE;&#x9AD8;&#x5F80;&#x5730;&#x6392;&#x540D;&#x3002;&#x8FD9;&#x91CC;&#x5C31;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#x4E0D;&#x5F97;&#x4E0D;&#x8003;&#x8651;&#xFF0C;&#x5982;&#x4F55;&#x8BA1;&#x7B97;&#x6BCF;&#x4F4D;&#x4F5C;&#x8005;&#x7684;&#x7EFC;&#x5408;&#x5206;&#x6570;&#x5462;&#xFF1F;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x521D;&#x6B65;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x7405;&#x740A;&#x699C;&#x662F;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x8FDB;&#x884C;&#xFF0C;&#x6240;&#x4EE5;&#x4E3B;&#x8981;&#x7684;&#x7EFC;&#x5408;&#x5206;&#x6570;&#x5F53;&#x7136;&#x4F9D;&#x636E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x786E;&#x5B9A;&#x4E00;&#x4E9B;&#x53C2;&#x6570;&#xFF0C;&#x6BCF;&#x4E2A;&#x53C2;&#x6570;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x5206;&#x503C;&#xFF0C;&#x5982;&#x679C;&#x4F5C;&#x8005;&#x901A;&#x8FC7;&#x4E86;&#x8BE5;&#x53C2;&#x6570;&#x9009;&#x9879;&#xFF0C;&#x5219;&#x81EA;&#x52A8;&#x83B7;&#x53D6;&#x76F8;&#x5E94;&#x7684;&#x5206;&#x6570;&#xFF0C;&#x6BCF;&#x6708;&#x7EDF;&#x8BA1;&#x4E00;&#x6B21;&#xFF0C;&#x5C06;&#x4F5C;&#x8005;&#x7684;&#x5F97;&#x5206;&#x7EDF;&#x8BA1;&#x5E76;&#x7D2F;&#x8BA1;&#x5230;&#x7EFC;&#x5408;&#x5206;&#x6570;&#xFF0C;&#x6700;&#x540E;&#x6839;&#x636E;&#x5404;&#x4F4D;&#x4F5C;&#x8005;&#x7684;&#x603B;&#x5206;&#x6210;&#x7EE9;&#x81EA;&#x52A8;&#x6392;&#x540D;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6682;&#x5B9A;&#x4E00;&#x4E9B;&#x5F97;&#x5206;&#x53C2;&#x6570;&#x5982;&#x4E0B;&#xFF1A;<br><br>&#x3000;&#x3000;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#x5165;&#x9009;&#x5F97;&#x5206;&#x4E00;&#x6B21;(&#x4E0D;&#x9650;&#x6587;&#x7AE0;&#x6570;,&#x6BCF;&#x671F;&#x53EF;&#x591A;&#x6B21;&#x5F97;&#x5206;)&#xFF1B;<br><br>&#x3000;&#x3000;&#x6587;&#x7AE0;&#x83B7;&#x5956;&#x5F97;&#x5206;&#xFF0C;&#x5305;&#x62EC;&#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x3001;&#x63A2;&#x82B1;&#xFF0C;&#x4E09;&#x4E2A;&#x5F97;&#x5206;&#x7531;&#x9AD8;&#x5F80;&#x4F4E;&#x5404;&#x4E0D;&#x540C;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x5404;&#x4F4D;&#x7405;&#x740A;&#x699C;&#x82F1;&#x96C4;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x6211;&#x89C9;&#x5F97; &#xA0;@dapeng &#x7684;&#x6C34;&#x6D52;108&#x5C06;&#x7684;&#x540D;&#x79F0;&#x63D0;&#x8BAE;&#xFF0C;&#x7528;&#x5728;&#x7405;&#x740A;&#x699C;&#x5404;&#x4F4D;&#x6C5F;&#x6E56;&#x82F1;&#x96C4;&#x4E0A;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#x5462;&#xFF1F;:)</p><br><p><br><br>&#x3000;&#x3000;&#x8FD8;&#x6709;&#x54EA;&#x4E9B;&#x53EF;&#x4EE5;&#x8865;&#x5145;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x7684;&#x610F;&#x89C1;&#x53C8;&#x662F;&#x600E;&#x6837;&#x5462;&#xFF1F;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/sadt6" target="_blank" rel="noopener">&#x2018;&#x3010;&#x5E7F;&#x7EB3;&#x5EFA;&#x8A00;&#x3011;&#x5173;&#x4E8E;&#x8BBE;&#x7ACB;&#x201C;&#x7405;&#x740A;&#x699C;&#x201D;&#x63D0;&#x8BAE;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/v2-0/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“月旦评”发展规划白皮书 v2.0，欢迎大家畅所欲言 :)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-28T03:17:51.000Z">2017-12-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1069 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/v2-0/">“月旦评”发展规划白皮书 v2.0，欢迎大家畅所欲言 :)</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;2018&#x7248;&#xFF0C;&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x63A8;&#x5E7F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFF0C;&#x4F20;&#x64AD;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x548C;&#x535A;&#x5927;&#x601D;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x5BF9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8FDB;&#x884C;&#x5347;&#x7EA7;&#xFF0C;&#x73B0;&#x62DF;&#x5B9A;&#x5982;&#x4E0B;&#x5185;&#x5BB9;&#x4E3A;&#x521D;&#x6B65;&#x65B9;&#x6848;&#x3002; &#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;<strong>1&#x3001;&#x5F81;&#x6C42;&#x9762;&#x5411;&#x5168;&#x7403;&#x5316;&#x7FFB;&#x8BD1;&#x4F5C;&#x8005;&#xFF1B;</strong><br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x5411;&#x975E;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x63A8;&#x5E7F;&#x548C;&#x5BA3;&#x4F20;&#x4E2D;&#x534E;&#x6587;&#x5316;&#xFF0C;&#x73B0;&#x5F81;&#x6C42;&#x9762;&#x5411;&#x5168;&#x7403;&#x5316;&#x7FFB;&#x8BD1;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x64C5;&#x957F;&#x9664;&#x4E2D;&#x6587;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x8BED;&#x8A00;&#x5305;&#x62EC;&#x82F1;&#x6587;&#x3001;&#x6CD5;&#x6587;&#x3001;&#x97E9;&#x6587;&#x3001;&#x65E5;&#x8BED;&#x7B49;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x53EF;&#x4EE5;&#x5FAE;&#x4FE1;&#x8054;&#x7CFB;&#x6211;(&#x5FAE;&#x4FE1;&#x53F7;:rivalhw &#x8BF7;&#x8BB0;&#x5F97;&#x5907;&#x6CE8;&#xFF1A;&#x7FFB;&#x8BD1;)&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x6765;&#x7535;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;<strong>2&#x3001;&#x72EC;&#x7ACB;&#x8D26;&#x53F7;&#x6765;&#x53D1;&#x5E03;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x548C;&#x793E;&#x533A;&#x7FFB;&#x8BD1;&#x6587;&#x7AE0;&#xFF1B;</strong><br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4F1A;&#x5EFA;&#x7ACB;&#x72EC;&#x7ACB;&#x7684;&#x8D26;&#x53F7;&#xFF0C;&#x7528;&#x6765;&#x53D1;&#x5E03;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x548C;&#x793E;&#x533A;&#x7FFB;&#x8BD1;&#x6587;&#x7AE0;&#x3002;&#x5C4A;&#x65F6;&#x4F1A;&#x7531;&#x793E;&#x533A;&#x76F8;&#x5173;&#x53EF;&#x4EE5;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#x5458;&#x5171;&#x540C;&#x7EF4;&#x62A4;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x5728;&#x5176;&#x8D26;&#x6237;&#x4E0B;&#x53D1;&#x5E03;&#x76F8;&#x5E94;&#x6587;&#x7AE0;&#x3001;&#x70B9;&#x8D5E;&#x3001;&#x8BC4;&#x8BBA;&#x548C;&#x56DE;&#x590D;&#xFF1B; &#x3000;&#x3000;</p><br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x7FFB;&#x8BD1;&#x8005;&#x7684;&#x65F6;&#x95F4;&#x6CA1;&#x6709;&#x8981;&#x6C42;&#xFF0C;&#x662F;&#x5F39;&#x6027;&#x7684;&#xFF0C;&#x552F;&#x4E00;&#x4E00;&#x70B9;&#x4FBF;&#x662F;&#x5BF9;&#x4E8E;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#x7684;&#x8D28;&#x91CF;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x53D8;&#x7684;&#x8FFD;&#x6C42;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;<strong>3&#x3001;&#x72EC;&#x7ACB;&#x8D26;&#x6237;&#x4E0B;&#x6210;&#x7ACB;&#x4E13;&#x95E8;&#x57FA;&#x91D1;&#x5956;&#x6C60;&#xFF0C;&#x7528;&#x4E8E;&#x5956;&#x52B1;&#x548C;&#x6FC0;&#x52B1;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#xFF1B;</strong><br><br>&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;<strong>&#x8BC4;&#x59D4;&#x7EC4;&#x6FC0;&#x52B1;</strong>&#xFF1A;&#x5BF9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x8FDB;&#x884C;&#x5B9A;&#x671F;&#x4E00;&#x5B9A;&#x7684;&#x6FC0;&#x52B1;&#x652F;&#x6301;&#xFF1B;<br><br>&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;<strong>&#x7FFB;&#x8BD1;&#x8005;&#x56E2;&#x961F;&#x6FC0;&#x52B1;</strong>&#xFF1A;&#x7FFB;&#x8BD1;&#x8005;&#x7FFB;&#x8BD1;&#x7684;&#x6587;&#x7AE0;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x76CA;&#x5C06;&#x7531;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x540C;&#x5404;&#x4F4D;&#x4F5C;&#x8005;&#x5171;&#x540C;&#x4EAB;&#x6709;&#xFF0C;&#x5373;&#x7FFB;&#x8BD1;&#x4F5C;&#x8005;&#x4EEC;&#x4F1A;&#x6709;&#x62A5;&#x916C;&#x5730;&#x8FDB;&#x884C;&#x7FFB;&#x8BD1;;</p><br><p>&#xA0;&#xA0;&#xA0; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x8005;&#x7684;&#x6FC0;&#x52B1;</strong>&#xFF1A;&#x52A0;&#x5927;&#x5BF9;&#x53C2;&#x4E0E;&#x8005;&#x5C24;&#x5176;&#x662F;&#x83B7;&#x5956;&#x8005;&#x7684;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#xFF0C;&#x4EE5;&#x53CA;&#x6269;&#x5927;&#x83B7;&#x5956;&#x8005;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x8BA9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E0D;&#x4EC5;&#x662F;&#x6587;&#x5B66;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x7ED8;&#x753B;&#x3001;&#x827A;&#x672F;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x65C5;&#x6E38;&#x7B49;&#x521B;&#x4F5C;&#xFF0C;&#x4EE5;&#x53CA;&#x90A3;&#x4E9B;&#x5BF9;&#x793E;&#x533A;&#x548C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x540C;&#x5B66;&#xFF1B;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#xFF0C;<strong>&#x5149;&#x6709;&#x68A6;&#x60F3;&#x8FD8;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x3002;&#x771F;&#x6B63;&#x8981;&#x6210;&#x5C31;&#x4E00;&#x756A;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x8981;&#x8BA9;&#x90A3;&#x4E9B;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x5730;&#x4ED8;&#x51FA;&#x52AA;&#x529B;&#x3001;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x4EBA;&#x5149;&#x660E;&#x6B63;&#x5927;&#x5730;&#x62FF;&#x5230;&#x4ED6;&#x4EEC;&#x8BE5;&#x5F97;&#x5230;&#x7684;</strong>&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x6211;&#x4EEC;&#x4ECA;&#x65E5;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5E0C;&#x671B;&#x540C;&#x4F60;&#x4EEC;&#x643A;&#x624B;&#x4E00;&#x8D77;&#xFF0C;&#x8BA9;&#x793E;&#x533A;&#x7684;&#x660E;&#x5929;&#x66F4;&#x52A0;&#x707F;&#x70C2;&#xFF01; &#xA0;&#x3000;&#x3000;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5E0C;&#x671B;<strong>&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x3001;&#x4E0D;&#x65AD;&#x6539;&#x8FDB;&#x7684;&#x673A;&#x5236;&#x548C;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#xFF0C;&#x53D1;&#x73B0;&#x66F4;&#x591A;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x3001;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x548C;&#x793E;&#x533A;&#x70ED;&#x5FC3;&#x5FD7;&#x613F;&#x8005;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x66F4;&#x52A0;&#x8F89;&#x714C;&#xFF0C;&#x5411;&#x66F4;&#x591A;&#x7684;&#x975E;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x63A8;&#x5E7F;&#x6211;&#x4EEC;&#x4F1F;&#x5927;&#x7684;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x548C;&#x535A;&#x5927;&#x601D;&#x60F3;</strong>&#xFF01;&#xA0;</p><br><p><br><br>&#x3000;&#x3000;&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7247;&#x82B1;&#xFF1A; &#xA0;&#x3000;&#x3000;</p><br><p>&#xA0;&#x3000;&#x3000;&#x672C;&#x6587;&#x9898;&#x76EE;&#x539F;&#x672C;&#x4E3A;&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#x65B9;&#x6848;&#x521D;&#x6B65;&#x67B6;&#x6784;&#x601D;&#x8DEF;&#x300B;&#xFF0C;&#x5728;&#x5199;&#x5B8C;&#x4E4B;&#x540E;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x6700;&#x8FD1;&#x5F88;&#x6D41;&#x884C;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x201C;&#x767D;&#x76AE;&#x4E66;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x5FC3;&#x60F3;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x867D;&#x662F;&#x516C;&#x76CA;&#x6D3B;&#x52A8;&#xFF0C;&#x4F46;&#x672C;&#x6587;&#x7684;&#x5185;&#x5BB9;&#x4E5F;&#x8DDF;&#x767D;&#x76AE;&#x4E66;&#x601D;&#x60F3;&#x5DEE;&#x4E0D;&#x591A;&#x561B;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#x4E0B;&#xFF0C;&#x6539;&#x4E3A;&#x73B0;&#x6709;&#x6807;&#x9898;&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x53D1;&#x5C55;&#x89C4;&#x5212;&#x767D;&#x76AE;&#x4E66; v2.0&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7545;&#x6240;&#x6B32;&#x8A00; &#x300B;&#xFF0C;&#x535A;&#x5927;&#x5BB6;&#x773C;&#x7403;&#x4E0B;&#xFF0C;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x591A;&#x652F;&#x6301;&#x591A;&#x7545;&#x6240;&#x6B32;&#x8A00;&#xFF01;&#xA0;</p><br><p><br></p><br><p>&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;</p><br><p>&#x300A;<a href="https://steemit.com/cn/@rivalhw/6jm4zu" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;</a>&#x300B;</p><br><p>&#x300A;<a href="https://steemit.com/cn/@rivalhw/2tursj" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x6539;&#x8FDB;</a>&#x300B;</p><br><p>&#x300A;<a href="https://steemit.com/cn/@rivalhw/4r7pqy" target="_blank" rel="noopener">&#x5199;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7B2C;&#x56DB;&#x671F;&#x5F00;&#x59CB;&#x6295;&#x7968;&#x4E4B;&#x9645;&#x7684;&#x8BDD;</a>&#x300B;</p><br><p>&#x300A;<a href="https://steemit.com/cn/@rivalhw/12-31-12-00" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7B2C;&#x56DB;&#x671F;(&#x5341;&#x4E8C;&#x6708;)&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;12&#x6708;31&#x65E5;&#x665A;&#x4E0A;12:00)</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/v2-0" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x53D1;&#x5C55;&#x89C4;&#x5212;&#x767D;&#x76AE;&#x4E66; v2.0&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7545;&#x6240;&#x6B32;&#x8A00; :)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/48d7kl/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR4KauMS5LnVEzs2JSySybzt3TcP3tuegUkpbbPK3hWqH/trees-450854_960_720.jpg" alt="【活动】你经历过哪些无法用科学来解释的事情 故事活动正式发起">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-27T15:22:27.000Z">2017-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 396 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/48d7kl/">【活动】你经历过哪些无法用科学来解释的事情 故事活动正式发起</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x867D;&#x8BF4;&#x5DF2;&#x7ECF;&#x65E5;&#x65B0;&#x6708;&#x5F02;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x4ECD;&#x7136;&#x4F1A;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x5374;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x770B;&#x6765;&#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x5408;&#x7406;&#x751A;&#x81F3;&#x8352;&#x8BDE;&#x79BB;&#x5947;&#xFF0C;&#x4F46;&#x5374;&#x7684;&#x786E;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x3002;&#x4EBA;&#x5E38;&#x8BF4;&#x201C;&#x773C;&#x89C1;&#x4E3A;&#x5B9E;&#x8033;&#x542C;&#x4E3A;&#x865A;&#x201D;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x5728;&#x522B;&#x4EBA;&#x8EAB;&#x4E0A;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#x90A3;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x771F;&#x7684;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x60F3;&#x5462;&#xFF1F;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x53D1;&#x8D77;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x6D3B;&#x52A8;&#xFF1A;&#x300A;<strong>&#x4F60;&#x7ECF;&#x5386;&#x8FC7;&#x54EA;&#x4E9B;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5; &#x6545;&#x4E8B;&#x6D3B;&#x52A8;</strong>&#x300B;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x58F0;&#x660E;&#xFF1A;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x662F;&#x5728;&#x5BA3;&#x4F20;&#x8FF7;&#x4FE1;&#xFF0C;&#x800C;&#x662F;&#x65E8;&#x5728;&#x901A;&#x8FC7;&#x6B64;&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x628A;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x7ECF;&#x5386;&#x6216;&#x89C1;&#x8FC7;&#x6216;&#x542C;&#x8FC7;&#x7684;&#x7684;&#x4E00;&#x4E9B;&#x53EF;&#x80FD;&#x7528;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x8BB2;&#x7ED9;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x542C;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6D3B;&#x52A8;&#x5177;&#x4F53;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;1&#x3001;<strong>&#x6807;&#x9898;&#x5305;&#x62EC;: &#x6545;&#x4E8B;</strong><br><br>&#xA0;</p><br><p>&#x3000;&#x3000;2&#x3001;<strong>&#x6807;&#x7B7E;&#x9700;&#x5305;&#x542B;&#xFF1A;cn-reader</strong><br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6587;&#x5B57;&#x957F;&#x5EA6;&#x548C;&#x5185;&#x5BB9;&#x5747;&#x4E0D;&#x9650;&#xFF0C;&#x5185;&#x5BB9;&#x662F;&#x81EA;&#x5DF1;&#x7ECF;&#x5386;&#x6216;&#x4EB2;&#x8033;&#x542C;&#x8FC7;&#x5373;&#x53EF;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#x4E00;&#x8D77;&#x70ED;&#x95F9;&#xFF0C;&#x8BB2;&#x51FA;&#x4F60;&#x90A3;&#x4E9B;&#x8BA9;&#x4EBA;&#x53C8;&#x60CA;&#x5374;&#x53C8;&#x60F3;&#x542C;&#x7684;&#x6545;&#x4E8B;&#x5427;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmR4KauMS5LnVEzs2JSySybzt3TcP3tuegUkpbbPK3hWqH/trees-450854_960_720.jpg" width="540" height="720"></p><br><p>&#xA0;<a href="https://pixabay.com/zh/%E6%A0%91-%E8%96%84%E9%9B%BE-%E9%9B%BE-%E6%80%AA%E5%BC%82-%E8%87%AA%E7%84%B6-%E6%99%AF%E8%A7%82-%E6%A3%AE%E6%9E%97-%E7%A7%8B-%E6%9C%A6%E8%83%A7-%E6%88%B7%E5%A4%96-450854/" target="_blank" rel="noopener">pic source from pixabay.com</a>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/48d7kl" target="_blank" rel="noopener">&#x2018;&#x3010;&#x6D3B;&#x52A8;&#x3011;&#x4F60;&#x7ECF;&#x5386;&#x8FC7;&#x54EA;&#x4E9B;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5; &#x6545;&#x4E8B;&#x6D3B;&#x52A8;&#x6B63;&#x5F0F;&#x53D1;&#x8D77;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2l8tvq/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTL3zE33yado9e2fQdCoLx9aFQqFqE2z2PKFK9GjFyBX8/bmy.jpg" alt="你经历过哪些无法用科学来解释的事情？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-27T08:06:36.000Z">2017-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 978 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2l8tvq/">你经历过哪些无法用科学来解释的事情？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x662F;&#x5728;&#x5341;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5BB3;&#x8FC7;&#x4E00;&#x573A;&#x75C5;&#xFF0C;&#x81F3;&#x4E8E;&#x75C5;&#x60C5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x90FD;&#x4E0D;&#x5F97;&#x77E5;&#x6653;&#xFF0C;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x8FD9;&#x6B21;&#x751F;&#x75C5;&#x65F6;&#x95F4;&#x8F83;&#x957F;&#xFF0C;&#x524D;&#x540E;&#x6301;&#x7EED;&#x4E86;&#x7EA6;&#x8FD1;&#x4E09;&#x4E2A;&#x6708;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x6211;&#x53BB;&#x533B;&#x9662;&#x68C0;&#x67E5;&#xFF0C;&#x4F46;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x6709;&#x4EFB;&#x4F55;&#x5F02;&#x5E38;&#x5730;&#x65B9;&#xFF0C;&#x552F;&#x4E00;&#x4E00;&#x6B21;&#x6709;&#x533B;&#x751F;&#x5EFA;&#x8BAE;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x7684;&#x80A0;&#x80C3;&#x6D88;&#x5316;&#x4E0D;&#x597D;&#x5F15;&#x8D77;&#x7684;&#x7CBE;&#x795E;&#x840E;&#x9761;&#x4E0D;&#x632F;&#xFF0C;&#x6211;&#x542C;&#x540E;&#x66F4;&#x662F;&#x4E00;&#x8138;&#x832B;&#x7136;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x7684;&#x8EAB;&#x4F53;&#x5230;&#x5E95;&#x54EA;&#x4E2A;&#x96F6;&#x4EF6;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x6211;&#x7684;&#x786E;&#x5168;&#x8EAB;&#x603B;&#x662F;&#x611F;&#x89C9;&#x65E0;&#x529B;&#xFF0C;&#x6253;&#x4E0D;&#x8D77;&#x7CBE;&#x795E;&#xFF0C;&#x7ECF;&#x5E38;&#x6709;&#x79CD;&#x60F3;&#x5455;&#x5410;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x975E;&#x5E38;&#x96BE;&#x53D7;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x540E;&#x6765;&#x6211;&#x8001;&#x5988;&#x8FC7;&#x6765;&#x7167;&#x987E;&#x6211;&#xFF0C;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#x6211;&#x521A;&#x4ECE;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x79BB;&#x804C;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x5F88;&#x7A7A;&#x95F2;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5BB3;&#x6015;&#x6211;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x770B;&#x6211;&#x53EF;&#x80FD;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x65E0;&#x804A;&#xFF0C;&#x8001;&#x5988;&#x603B;&#x662F;&#x7422;&#x78E8;&#x7740;&#x627E;&#x70B9;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x597D;&#x8BA9;&#x6211;&#x4E0D;&#x90A3;&#x4E48;&#x603B;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x778E;&#x60F3;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x662F;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x5979;&#x5B66;&#x4F1A;&#x4E86;&#x4E0B;&#x8C61;&#x68CB;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x5EA6;&#x6C34;&#x5E73;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x5F53;&#x7136;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x6211;&#x4E0B;&#x68CB;&#x7684;&#x6C34;&#x5E73;&#x672C;&#x5C31;&#x4E00;&#x822C;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x751F;&#x75C5;&#x5F53;&#x65F6;&#x5BF9;&#x6211;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x4F1A;&#x4E00;&#x4E2A;&#x4EBA;&#x5750;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x6E29;&#x6696;&#x7684;&#x9633;&#x5149;&#x6652;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F46;&#x6211;&#x5FC3;&#x91CC;&#x5374;&#x4E00;&#x70B9;&#x4E5F;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5230;&#x6696;&#x548C;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x51C4;&#x51C9;&#xFF0C;&#x6211;&#x4E00;&#x5EA6;&#x60B2;&#x4F24;&#x5730;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x6000;&#x7591;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x5373;&#x5C06;&#x8981;&#x79BB;&#x5F00;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF1F;&#x6211;&#x65F6;&#x5E38;&#x4F1A;&#x6709;&#x79CD;&#x5BB3;&#x6015;&#x88AB;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x629B;&#x5F03;&#x7684;&#x6050;&#x60E7;&#x611F;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x9762;&#x4E34;&#x6216;&#x7ECF;&#x5386;&#x8FC7;&#x6B7B;&#x4EA1;&#x5A01;&#x80C1;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x80FD;&#x6DF1;&#x523B;&#x5730;&#x4F53;&#x4F1A;&#x5230;&#x6211;&#x8FD9;&#x53E5;&#x8BDD;&#x548C;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x611F;&#x53D7;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x5BA2;&#x5385;&#x91CC;&#xFF0C;&#x62AC;&#x5934;&#x521A;&#x597D;&#x770B;&#x5230;&#x4E66;&#x67DC;&#xFF0C;&#x4E66;&#x67DC;&#x91CC;&#x6709;&#x6837;&#x4E1C;&#x897F;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E4B;&#x524D;&#x6211;&#x4ECE;&#x8001;&#x5BB6;&#x6536;&#x96C6;&#x5E76;&#x5E26;&#x6765;&#x7684;&#x8FF7;&#x4F60;&#x7248;&#x5175;&#x9A6C;&#x4FD1;&#xFF0C;&#x539F;&#x6765;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x4E1C;&#x4E1C;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x52A0;&#x4E4B;&#x5175;&#x9A6C;&#x4FD1;&#x7684;&#x9020;&#x578B;&#x6829;&#x6829;&#x5982;&#x751F;&#xFF0C;&#x6211;&#x81EA;&#x7136; &#x5C31;&#x60F3;&#x5230;&#x628A;&#x5B83;&#x653E;&#x5230;&#x4E86;&#x6211;&#x7ECF;&#x5E38;&#x80FD;&#x770B;&#x5230;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x4F46;&#x662F;&#x7A81;&#x7136;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x6211;&#x53EF;&#x80FD;&#x72AF;&#x4E86;&#x4E00;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x5982;&#x540C;&#x5510;&#x4E09;&#x5F69;&#x4E00;&#x6837;&#xFF0C;&#x5175;&#x9A6C;&#x4FD1;&#x662F;&#x966A;&#x4F34;&#x6B7B;&#x8005;&#x7684;&#xFF0C;&#x653E;&#x5728;&#x5BA2;&#x5385;&#x91CC;&#x53EF;&#x80FD;&#x975E;&#x5E38;&#x7684;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4EF6;&#x5F88;&#x5FCC;&#x8BB3;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x5F53;&#x5373;&#x8054;&#x60F3;&#x5230;&#xFF0C;&#x6211;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x4E00;&#x76F4;&#x751F;&#x75C5;&#xFF0C;&#x662F;&#x5426;&#x53EF;&#x80FD;&#x8DDF;&#x8FD9;&#x4E2A;&#x5175;&#x9A6C;&#x4FD1;&#x6709;&#x5173;&#x7CFB;&#xFF1F;&#x4E8E;&#x662F;&#x6211;&#x7ACB;&#x523B;&#x5C06;&#x90A3;&#x5957;&#x5175;&#x9A6C;&#x4FD1;&#x4ECE;&#x5BA2;&#x5385;&#x642C;&#x5230;&#x9633;&#x53F0;&#x4E0A;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x975E;&#x5E38;&#x602A;&#x5F02;&#x7684;&#x662F;&#xFF0C;&#x51E0;&#x5929;&#x540E;&#x6211;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x4E0D;&#x4F3C;&#x5F80;&#x5E38;&#x90A3;&#x822C;&#x4E4F;&#x529B;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x518D;&#x50CF;&#x5148;&#x524D;&#x90A3;&#x6837;&#x5BB9;&#x6613;&#x7ECF;&#x5E38;&#x4F5C;&#x5455;&#xFF0C;&#x7CBE;&#x795E;&#x4E5F;&#x5F00;&#x59CB;&#x597D;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x5468;&#x540E;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x9010;&#x6E10;&#x6062;&#x590D;&#x4E86;&#x4ECE;&#x524D;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x4E2A;&#x8FF7;&#x4FE1;&#x7684;&#x4EBA;&#xFF0C;&#x76F8;&#x53CD;&#x6211;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x4E8E;&#x516B;&#x5366;&#x6613;&#x7ECF;&#x98CE;&#x6C34;&#x7684;&#x5185;&#x5BB9;&#x4E5F;&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x53BB;&#x505A;&#x7814;&#x7A76;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x4E2A;&#x5DE7;&#x5408;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x4E8B;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x5341;&#x5E74;&#xFF0C;&#x4F46;&#x81F3;&#x4ECA;&#x60F3;&#x8D77;&#xFF0C;&#x6211;&#x4ECD;&#x5FC3;&#x5B58;&#x7591;&#x60D1;&#xFF0C;&#x4F46;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x8FD8;&#x771F;&#x7684;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x81F3;&#x5C11;&#x81F3;&#x4ECA;&#x6211;&#x4ECD;&#x6CA1;&#x60F3;&#x901A;&#xFF0C;&#x4E5F;&#x8BB8;&#x771F;&#x7684;&#x521A;&#x597D;&#x662F;&#x5DE7;&#x5408;&#x5427;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x4F60;&#x53C8;&#x7ECF;&#x5386;&#x8FC7;&#x54EA;&#x4E9B;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5;&#x5462;&#xFF1F;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmTL3zE33yado9e2fQdCoLx9aFQqFqE2z2PKFK9GjFyBX8/bmy.jpg" width="690" height="460"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2l8tvq" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x7ECF;&#x5386;&#x8FC7;&#x54EA;&#x4E9B;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x6765;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6jm4zu/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“月旦评”，我有一个梦想">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-27T01:54:03.000Z">2017-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1227 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6jm4zu/">“月旦评”，我有一个梦想</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x8BA4;&#x4E3A;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x68A6;&#x60F3;&#x662F;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x8981;&#x5177;&#x5907;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x4E3A;&#x4E4B;&#x52AA;&#x529B;&#xFF0C;&#x4E3A;&#x4E4B;&#x594B;&#x6597;&#xFF0C;&#x4E3A;&#x4E4B;&#x8F9B;&#x82E6;&#xFF0C;&#x4E3A;&#x4F0A;&#x6D88;&#x5F97;&#x4EBA;&#x6194;&#x60B4;&#xFF0C;&#x800C;&#x4F60;&#x4E5F;&#x65E0;&#x6028;&#x65E0;&#x6094;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5176;&#x6B21;&#x6211;&#x8BA4;&#x4E3A;&#x521B;&#x59CB;&#x4EBA;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x70ED;&#x60C5;&#x548C;&#x6FC0;&#x60C5;&#x611F;&#x67D3;&#x529B;&#x3002;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5149;&#x4F60;&#x81EA;&#x5DF1;&#x6709;&#x70ED;&#x60C5;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6FC0;&#x60C5;&#xFF0C;&#x591A;&#x5230;&#x90A3;&#x79CD;&#x81EA;&#x5DF1;&#x4E0D;&#x4F46;100%&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x6EA2;&#x51FA;&#x4EE5;&#x81F3;&#x4E8E;&#x8BA9;&#x4F60;&#x8EAB;&#x8FB9;&#x751A;&#x81F3;&#x5468;&#x56F4;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x5E76;&#x53D7;&#x5230;&#x611F;&#x67D3;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4F60;&#x4E2A;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x5BB6;&#x5171;&#x540C;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x4EC5;&#x51ED;&#x68A6;&#x60F3;&#x548C;&#x70ED;&#x60C5;&#x90A3;&#x4E5F;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x79BB;&#x6210;&#x529F;&#x8FD8;&#x6709;&#x5F88;&#x8FDC;&#x7684;&#x8DEF;&#x7A0B;&#x3002;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x8D77;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5076;&#x53D1;&#x6216;&#x7A81;&#x7136;&#x7684;&#xFF0C;&#x70ED;&#x60C5;&#x53EF;&#x80FD;&#x4F1A;&#x5F15;&#x9886;&#x4F60;&#x5F80;&#x524D;&#x8D70;&#x4E00;&#x6BB5;&#x8DEF;&#x7A0B;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8981;&#x60F3;&#x8D70;&#x5411;&#x66F4;&#x8FDC;&#x7684;&#x8F89;&#x714C;&#xFF0C;&#x53D6;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x6210;&#x7EE9;&#xFF0C;<strong>&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x7684;&#x673A;&#x5236;&#x548C;&#x4E0D;&#x65AD;&#x7684;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#x66F4;&#x662F;&#x9996;&#x5F53;&#x5176;&#x8981;</strong>&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4ECE;&#x521B;&#x529E;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x52A0;&#x4E0A;&#x5176;&#x524D;&#x8EAB;&#x6D3B;&#x52A8;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x5730;&#x4E3E;&#x529E;&#x4E86;&#x4E94;&#x671F;(&#x4E03;&#x5915;&#x6D3B;&#x52A8;&#x548C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x56DB;&#x671F;)&#x5171;&#x8BA1;19&#x573A;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x5165;&#x9009;&#xFF0C;&#x6211;&#x5BF9;&#x73B0;&#x6709;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4ED8;&#x51FA;&#x6DF1;&#x6DF1;&#x7684;&#x8868;&#x793A;&#x8BA4;&#x53EF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x521B;&#x529E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x90FD;&#x5728;&#x601D;&#x8003;&#x548C;&#x5BFB;&#x6C42;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B9;&#x6848;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x5B9E;&#x73B0;&#x4EE5;&#x4E0B;&#x4E24;&#x65B9;&#x9762;&#x800C;&#x52AA;&#x529B;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;1&#x3001;<strong>&#x9700;&#x8981;&#x6709;&#x4E00;&#x5957;&#x6709;&#x6548;&#x7684;&#x6D41;&#x7A0B;&#x673A;&#x5236;&#x548C;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;</strong>&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;2&#x3001;<strong>&#x5B9E;&#x73B0;&#x793E;&#x533A;&#x6C11;&#x6709;&#x3001;&#x6C11;&#x6CBB;&#x548C;&#x6C11;&#x4EAB;</strong>&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C24;&#x5176;&#x5728;&#x7ECF;&#x5386;&#x4E86;Steemit&#x793E;&#x533A;&#x201C;&#x5BD2;&#x51AC;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x4E8E;&#x4EE5;&#x4E0A;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x601D;&#x8003;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#xFF0C;&#x4E00;&#x5B9A;&#x7684;&#x5956;&#x52B1;&#x63AA;&#x65BD;&#x5BF9;&#x4E8E;&#x6D3B;&#x52A8;&#x662F;&#x6709;&#x76CA;&#x7684;&#xFF0C;&#x4F46;&#x81EA;&#x7136;&#x4E5F;&#x4F1A;&#x9762;&#x4E34;&#x7740;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x53D1;&#x5C55;&#x7684;&#x5C40;&#x9650;&#x6027;&#x548C;&#x5C34;&#x5C2C;&#x6027;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x5305;&#x62EC;&#x5956;&#x91D1;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x4EC5;&#x4EC5;&#x9650;&#x4E8E;&#x5956;&#x52B1;&#x7684;&#x4E00;&#x4E9B;&#xFF0C;&#x6BD4;&#x5982;&#x5176;&#x5B83;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#x5982;&#x516C;&#x4F17;&#x53C2;&#x4E0E;&#x6587;&#x7AE0;&#x53D1;&#x8868;(&#x6C11;&#x6709;)&#x3001;&#x7FFB;&#x8BD1;&#x548C;&#x6587;&#x7AE0;&#x53D1;&#x5E03;(&#x6C11;&#x6CBB;)&#x3001;&#x6240;&#x5F97;&#x5956;&#x91D1;&#x5171;&#x4EAB;(&#x6C11;&#x4EAB;)&#x7B49;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x65E0;&#x8BBA;&#x4ECE;&#x77ED;&#x671F;&#x6216;&#x957F;&#x8FDC;&#x8FD9;&#x4E9B;&#x5BF9;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D; &#x4EE5;&#x53CA;&#x5BF9;&#x4E8E;&#x6574;&#x4E2A;Steemit&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x66F4;&#x4E3A;&#x91CD;&#x8981; &#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x521B;&#x529E;&#x4EBA;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x81EA;&#x7136;&#x662F;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#x3001;&#x65E0;&#x6028;&#x65E0;&#x6094;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x7684;&#x4E49;&#x52A1;&#x4ED8;&#x51FA;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x6211;&#x4E5F;&#x662F;&#x5728;&#x5185;&#x5FC3;&#x91CC;&#x6DF1;&#x6DF1;&#x5730;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF0C;&#x4F46;&#x662F;&#x5149;&#x611F;&#x8C22;&#x8FDC;&#x4E0D;&#x8DB3;&#x4EE5;&#x652F;&#x6491;&#x6211;&#x4EEC;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x5FC5;&#x8981;&#x4E5F;&#x662F;&#x65F6;&#x5019;&#xFF0C;&#x8981;<strong>&#x8BA9;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#xFF0C;&#x5305;&#x62EC;&#x4EE5;&#x540E;&#x52A0;&#x5165;&#x7684;&#xFF0C;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x4EAB;&#x53D7;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x5956;&#x52B1;</strong>&#xFF0C;&#x8FD9;&#x70B9;<strong>&#x6211;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x53D7;&#x4E4B;&#x4E5F;&#x662F;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x6700;&#x7EC8;&#x4E5F;&#x7EDD;&#x4E0D;&#x80FD;&#x662F;&#x8C61;&#x5F81;&#x6027;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x3001;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x8BA9;&#x4ED6;&#x4EEC;&#x62FF;&#x5230;&#x6FC0;&#x52B1;&#x548C;&#x8D62;&#x5F97;&#x8363;&#x8A89;</strong>&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x5BF9;&#x4E8E;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x5E94;&#x8BE5;&#x7ED9;&#x4E88;&#x4E00;&#x5B9A;&#x7684;&#x6FC0;&#x52B1;(&#x5956;&#x52B1;)&#x63AA;&#x65BD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x201C;&#x8FC7;&#x4E94;&#x5173;&#x3001;&#x65A9;&#x516D;&#x5C06;&#x201D;&#xFF0C;&#x8D39;&#x52B2;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x6700;&#x7EC8;&#x62FF;&#x5230;&#x83B7;&#x5956;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x5956;&#x52B1;&#x3002;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x5BF9;&#x4E8E;&#x53C2;&#x4E0E;&#x6587;&#x7AE0;&#x7FFB;&#x8BD1;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x5C06;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4EA7;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x540C;&#x4F60;&#x4EEC;&#x6765;&#x5206;&#x4EAB;&#xFF0C;&#x81F3;&#x4E8E;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x505A;&#x7EA6;&#x675F;&#xFF0C;&#x5F39;&#x6027;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x81EA;&#x7531;&#x51B3;&#x5B9A;&#x3002;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x60F3;&#x8981;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8D21;&#x732E;&#x4E00;&#x628A;&#x529B;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4E00;&#x53E5;&#x8BDD;&#x652F;&#x6301;&#xFF0C;&#x4E00;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF0C;&#x6216;&#x4E00;&#x4E2A;&#x521B;&#x610F;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x6B22;&#x8FCE;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x8003;&#x8651;&#x8FDB;&#x884C;&#x4E00;&#x5B9A;&#x7684;&#x6FC0;&#x52B1;&#x6216;&#x673A;&#x5236;&#x9F13;&#x52B1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4E0A;&#x90FD;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x4E07;&#x4E08;&#x9AD8;&#x697C;&#x5E73;&#x5730;&#x8D77;&#xFF0C;&#x5F97;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x4E07;&#x4E8B;&#x5F00;&#x5934;&#x96BE;&#xFF0C;&#x672A;&#x5FC5;&#x4F1A;&#x505A;&#x7684;&#x5C3D;&#x5584;&#x4EBA;&#x610F;&#x3002;&#x6211;&#x4EEC;&#x6DF1;&#x4FE1;&#xFF0C;&#x53EA;&#x8981;&#x65B9;&#x5411;&#x5BF9;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x52AA;&#x529B;&#x4E2D;&#xFF0C;&#x90A3;&#x5269;&#x4E0B;&#x5C31;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BE6;&#x7EC6;&#x7684;&#x62DF;&#x5B9A;&#x521D;&#x6B65;&#x65B9;&#x6848;&#xFF0C;&#x5C1A;&#x5728;&#x5B8C;&#x5584;&#x4E2D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6301;&#x7EED;&#x5173;&#x6CE8;&#x5E76;&#x51C6;&#x5907;&#x597D;&#x4F60;&#x4EEC;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x7545;&#x6240;&#x6B32;&#x8A00;&#x5427;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6jm4zu" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3dpgub-2018/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="2018年个人计划活动正式发起">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-26T03:34:33.000Z">2017-12-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 276 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3dpgub-2018/">2018年个人计划活动正式发起</a>
            
        </h1>
        <div class="content">
            <p>&#x8FC7;&#x5B8C;&#x8FD9;&#x5468;&#x65E5;&#xFF0C;2017&#x5C31;&#x5373;&#x5C06;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C06;&#x8FCE;&#x6765;2018&#x65B0;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x54EA;&#x4E9B;&#x60F3;&#x6CD5;&#x6216;&#x8BA1;&#x5212;&#x5462;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x53D1;&#x8D77;&#x8FD9;&#x4E2A;&#x300A;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x300B;&#x6D3B;&#x52A8;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#x7F8E;&#x68A6;&#x6210;&#x771F;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x533A;&#x8D8A;&#x6765;&#x8D8A;&#x70ED;&#x95F9;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6D3B;&#x52A8;&#x5177;&#x4F53;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x3000;&#x3000;1&#x3001;&#x6807;&#x9898;&#x9700;&#x5305;&#x542B;&#xFF1A;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;  &#xFF1B;</p>
<p>&#x3000;&#x3000;2&#x3001;&#x6807;&#x7B7E;&#x9700;&#x5305;&#x542B;&#xFF1A;cn-reader;</p>
<p>&#x3000;&#x3000;3&#x3001;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x8BA1;&#x5212;&#x91CC;&#x5305;&#x62EC;1&#x3001;2&#x3001;3&#x7C7B;&#x4F3C;&#x4F60;&#x7684;&#x8BA1;&#x5212;&#x6216;&#x8981;&#x60F3;&#x5728;2018&#x5E74;&#x5B9E;&#x73B0;&#x7684;&#x60F3;&#x6CD5;&#xFF1B;</p>
<p>&#x3000;&#x3000;4&#x3001;&#x5728;&#x6587;&#x7AE0;&#x6700;&#x540E;&#xFF0C;&#x70B9;&#x540D;&#x4F60;&#x719F;&#x6089;&#x7684;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x670B;&#x53CB;&#x53C2;&#x4E0E;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF1B;</p>
<p>&#x3000;&#x3000;&#x6587;&#x5B57;&#x957F;&#x5EA6;&#x548C;&#x5185;&#x5BB9;&#x5747;&#x4E0D;&#x9650;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#x4E00;&#x8D77;&#x70ED;&#x95F9;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x5F0F;&#x70B9;&#x540D;&#xFF1A; @hannahwu   @lemooljiang  @deanliu  @angelina6688 @susanli3769  @towardsthesun @winniex  @liangfengyouren  @lovemyson @drunkevil  @shanghairabbit  @feng1925 @tvb  @berlin1997 @mrpointp @melaleuca &#x53C2;&#x52A0;&#x300A;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x300B;&#x6D3B;&#x52A8; &#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3dpgub-2018" target="_blank" rel="noopener">&#x2018;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x6D3B;&#x52A8;&#x6B63;&#x5F0F;&#x53D1;&#x8D77;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/167/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/169/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/167/">167</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/168/">168</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/169/">169</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

