<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="纪念改革开放四十周年有感  In Commemoration of the 40th Anniversary of  China&#39;s Reform and Opening-up" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVZQnyEt2ZBXBpvspM5jbUv2WqEuLexomoEYaz8rNBXJE/20150325_112600.jpg" alt="纪念改革开放四十周年有感  In Commemoration of the 40th Anniversary of  China&#39;s Reform and Opening-up">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-29T06:37:24.000Z">2018-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1649 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                纪念改革开放四十周年有感  In Commemoration of the 40th Anniversary of  China&#39;s Reform and Opening-up
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVZQnyEt2ZBXBpvspM5jbUv2WqEuLexomoEYaz8rNBXJE/20150325_112600.jpg" alt="20150325_112600.jpg"></p>
<p>&#x4E3A;&#x4E86;&#x53C2;&#x52A0;&#x8FD9;&#x6B21;&#x6F14;&#x8BB2;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4E13;&#x95E8;&#x5199;&#x4E86;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#xFF0C;&#x8C08;&#x4E00;&#x4E0B;&#x6539;&#x9769;&#x5F00;&#x653E;&#x5E26;&#x6765;&#x7684;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x611F;&#x89E6;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x77E5;&#x9053;&#x201C;&#x6539;&#x9769;&#x5F00;&#x653E;&#x201D;&#x8FD9;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x662F;&#x5728;&#x513F;&#x65F6;&#x519C;&#x6751;&#x5C4B;&#x540E;&#x7684;&#x5899;&#x58C1;&#x4E0A;&#x8BA4;&#x8BC6;&#x7684;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x5176;&#x4E2D;&#x542B;&#x4E49;&#xFF0C;&#x5374;&#x662F;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x751F;&#x6D3B;&#x4E2D;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#x5230;&#x7684;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x6211;&#x51FA;&#x751F;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x4E61;&#x6751;&#xFF0C;&#x7AE5;&#x5E74;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF1A;&#x4EA4;&#x901A;&#x9760;&#x8D70;&#x3001;&#x8015;&#x5730;&#x9760;&#x725B;&#x3001;&#x7167;&#x660E;&#x9760;&#x6CB9;&#x3001;&#x901A;&#x8BAF;&#x9760;&#x543C;&#xFF1B;&#x4E00;&#x5E74;&#x5230;&#x5934;&#x5403;&#x7684;&#x90FD;&#x662F;&#x7389;&#x7C73;&#x9762;&#x7A9D;&#x7A9D;&#x5934;&#x548C;&#x714E;&#x997C;&#xFF0C;&#x7A7F;&#x7684;&#x4E5F;&#x5C31;&#x51AC;&#x590F;&#x4E24;&#x4EF6;&#x8863;&#x670D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5B69;&#x5B50;&#x4EEC;&#x6700;&#x9AD8;&#x5174;&#x548C;&#x76FC;&#x671B;&#x7684;&#x5C31;&#x662F;&#x8FC7;&#x5E74;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x5BB6;&#x91CC;&#x624D;&#x80FD;&#x5403;&#x4E0A;&#x51E0;&#x987F;&#x8089;&#xFF0C;&#x81EA;&#x5DF1;&#x624D;&#x80FD;&#x6709;&#x65B0;&#x8863;&#x670D;&#x7A7F;&#x3002;&#x665A;&#x996D;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x5219;&#x5728;&#x660F;&#x6697;&#x7684;&#x7164;&#x6CB9;&#x706F;&#x4E0B;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x6709;&#x65F6;&#x5199;&#x7740;&#x5199;&#x7740;&#x5C31;&#x56F0;&#x4E86;&#xFF0C;&#x5934;&#x4E00;&#x4F4E;&#x5C31;&#x88AB;&#x7164;&#x6CB9;&#x706F;&#x70E7;&#x6389;&#x4E86;&#x4E00;&#x7F15;&#x5934;&#x53D1;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x8BB2;&#x4E00;&#x4E0B;&#x6211;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x5728;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x91CC;&#x7A77;&#x5F97;&#x5F88;&#xFF0C;&#x8FDE;&#x4E2A;&#x949F;&#x8868;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5BF9;&#x65F6;&#x95F4;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5927;&#x7EA6;&#x662F;&#x4ECE;&#x5929;&#x4EAE;&#x548C;&#x9EBB;&#x96C0;&#x7684;&#x5527;&#x5527;&#x53EB;&#x58F0;&#x4E2D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x590F;&#x5929;&#x5929;&#x4EAE;&#x5F97;&#x65E9;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x8BEF;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x51AC;&#x5929;&#x591C;&#x957F;&#xFF0C;&#x5374;&#x6709;&#x65F6;&#x4E0D;&#x597D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x603B;&#x89C9;&#x5F97;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x597D;&#x6162;&#xFF0C;&#x5929;&#x5929;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x7B97;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x661F;&#x671F;&#x51E0;&#x554A;&#xFF0C;&#x660E;&#x5929;&#x661F;&#x671F;&#x51E0;&#x554A;&#xFF0C;&#x76FC;&#x7740;&#x5230;&#x661F;&#x671F;&#x516D;&#x3002;&#x56E0;&#x4E3A;&#x661F;&#x671F;&#x516D;&#x53EA;&#x4E0A;&#x534A;&#x5929;&#x8BFE;&#xFF0C;&#x4E0B;&#x5348;&#x5C31;&#x653E;&#x5B66;&#x4E86;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x6709;&#x4E9B;&#x5B69;&#x5B50;&#x8FD8;&#x7F16;&#x4E86;&#x4E00;&#x4E2A;&#x987A;&#x53E3;&#x6E9C;&#xFF0C;&#x6765;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x90A3;&#x6E34;&#x671B;&#x7684;&#x5FC3;&#x60C5;&#xFF1A;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x4E09;&#xFF0C;&#x4E00;&#x5929;&#x5FEB;&#x4E00;&#x5929;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5FEB;&#x7684;&#x6CA1;&#x6709;&#x6CBB;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x4E94;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5934;&#x5348;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x516D;&#xFF0C;&#x4E66;&#x5305;&#x4E00;&#x63D0;&#x6E9C;&#x3002;</p>
<p>&#x6309;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7684;&#x76F8;&#x5BF9;&#x8BBA;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x8270;&#x96BE;&#x5C31;&#x4F1A;&#x96BE;&#x71AC;&#xFF0C;&#x89C9;&#x5F97;&#x65F6;&#x95F4;&#x957F;&#xFF1B;&#x53EF;&#x751F;&#x6D3B;&#x5BCC;&#x88D5;&#x4E86;&#x5C31;&#x53D8;&#x5F97;&#x8F7B;&#x677E;&#xFF0C;&#x65F6;&#x5149;&#x6D41;&#x901D;&#x7684;&#x5FEB;&#x4E86;&#x3002;&#x602A;&#x4E0D;&#x5F97;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x611F;&#x53F9;&#xFF1A;&#x65F6;&#x95F4;&#x90FD;&#x53BB;&#x54EA;&#x513F;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x770B;&#x592A;&#x9633;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x65E5;&#x5934;&#x5728;&#x5934;&#x9876;&#x4E0A;&#x6B63;&#x4E2D;&#x4F4D;&#x7F6E;&#xFF0C;&#x6216;&#x8005;&#x770B;&#x592A;&#x9633;&#x7167;&#x8FDB;&#x95E8;&#x69DB;&#x7684;&#x5149;&#x7EBF;&#xFF0C;&#x5982;&#x662F;&#x4E0E;&#x95E8;&#x69DB;&#x5782;&#x76F4;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;12&#x70B9;&#x4E86;&#x3002;&#x770B;&#x65E5;&#x5934;&#x5347;&#x8D77;&#x6216;&#x843D;&#x4E0B;&#x53BB;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E5F;&#x80FD;&#x5927;&#x7EA6;&#x4F30;&#x6478;&#x51FA;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5B9E;&#x5728;&#x62FF;&#x4E0D;&#x51C6;&#xFF0C;&#x6216;&#x8005;&#x78B0;&#x5230;&#x9634;&#x96E8;&#x5929;&#xFF0C;&#x5C31;&#x53EA;&#x597D;&#x5230;&#x6709;&#x8868;&#x7684;&#x90BB;&#x5C45;&#x5BB6;&#x53BB;&#x95EE;&#x4E00;&#x4E0B;&#x65F6;&#x95F4;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZjmVshVXq8Gfe6TMD4AnRUR1F38Ap5N5jxXXTjiXwzZQ/20150222_120536.jpg" alt="20150222_120536.jpg"></p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x7236;&#x4EB2;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x53F0;&#x65E7;&#x7684;&#x5C0F;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x6536;&#x542C;&#x5230;&#x7684;&#x53F0;&#x5927;&#x6982;&#x53EA;&#x6709;&#x5C71;&#x4E1C;&#x53F0;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x53F0;&#x90FD;&#x5FFD;&#x9AD8;&#x5FFD;&#x4F4E;&#xFF0C;&#x6A21;&#x7CCA;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5C31;&#x7B97;&#x8FD9;&#x5C71;&#x4E1C;&#x53F0;&#x4E5F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x968F;&#x65F6;&#x90FD;&#x80FD;&#x6536;&#x542C;&#x7684;&#x5230;&#xFF0C;&#x6709;&#x65F6;&#x542C;&#x7740;&#x542C;&#x7740;&#x5C31;&#x6CA1;&#x4E86;&#x52A8;&#x9759;&#xFF0C;&#x9700;&#x8981;&#x53BB;&#x7838;&#x4E00;&#x7838;&#x4E0B;&#x9762;&#x7684;&#x684C;&#x5B50;&#xFF0C;&#x5B83;&#x624D;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x9760;&#x542C;&#x4E00;&#x542C;&#x5C71;&#x4E1C;&#x53F0;&#x5728;&#x56FA;&#x5B9A;&#x65F6;&#x95F4;&#x64AD;&#x653E;&#x7684;&#x5185;&#x5BB9;&#x6216;&#x8005;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x5927;&#x7EA6;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x4E00;&#x5E74;&#x51AC;&#x5929;&#x7684;&#x65E9;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x7A97;&#x5916;&#x768E;&#x6D01;&#x7684;&#x6708;&#x5149;&#xFF0C;&#x5206;&#x8FA8;&#x4E0D;&#x51FA;&#x662F;&#x5929;&#x5DF2;&#x5927;&#x4EAE;&#x8FD8;&#x662F;&#x5728;&#x534A;&#x591C;&#x4E2D;&#x3002;&#x6253;&#x5F00;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x53EF;&#x600E;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x6562;&#x60C5;&#x53C8;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x548C;&#x54E5;&#x54E5;&#x6025;&#x6025;&#x5F80;&#x5B66;&#x6821;&#x91CC;&#x8D76;&#xFF0C;&#x4EE5;&#x4E3A;&#x665A;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x53EF;&#x5230;&#x4E86;&#x5B66;&#x6821;&#x5374;&#x5927;&#x95E8;&#x7D27;&#x95ED;&#xFF0C;&#x6572;&#x5F00;&#x6821;&#x95E8;&#x53E3;&#x4F20;&#x8FBE;&#x5927;&#x7237;&#x7684;&#x7A97;&#x6237;&#xFF0C;&#x624D;&#x77E5;&#x539F;&#x6765;&#x8FD8;&#x4E0D;&#x5230;4&#x70B9;&#x949F;&#x3002;&#x90FD;&#x6028;&#x8FD9;&#x6708;&#x4EAE;&#x592A;&#x4EAE;&#x4E86;&#xFF0C;&#x7167;&#x5F97;&#x8DDF;&#x767D;&#x5929;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x5FEB;&#x5230;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x7236;&#x4EB2;&#x624D;&#x4ECE;&#x8857;&#x4E0A;&#x7684;&#x5546;&#x5E97;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x6302;&#x949F;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x662F;&#x70DF;&#x53F0;&#x6728;&#x949F;&#x5382;&#x751F;&#x4EA7;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6302;&#x5728;&#x8001;&#x5BB6;&#x7684;&#x5C4B;&#x5899;&#x4E0A;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x6302;&#x4E0A;&#x7684;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x90A3;&#x5F53;&#x5F53;&#x7684;&#x62A5;&#x65F6;&#x58F0;&#x66FE;&#x6270;&#x5F97;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5165;&#x7761;&#xFF0C;&#x597D;&#x5728;&#x6162;&#x6162;&#x5C31;&#x9002;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x540E;&#x4EBA;&#x4EBA;&#x90FD;&#x6234;&#x4E0A;&#x4E86;&#x624B;&#x8868;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x4E5F;&#x90FD;&#x6709;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x65E0;&#x8BBA;&#x5546;&#x5E97;&#x3001;&#x94F6;&#x884C;&#x3001;&#x8F66;&#x7AD9;&#x3001;&#x9AD8;&#x697C;&#x5927;&#x53A6;&#xFF0C;&#x4E5F;&#x90FD;&#x6309;&#x4E0A;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#x770B;&#x5230;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5C31;&#x662F;&#x624B;&#x673A;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x6E10;&#x6E10;&#x53D6;&#x4EE3;&#x4E86;&#x624B;&#x8868;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x56DE;&#x5FC6;&#x8FC7;&#x5F80;&#xFF0C;&#x62BD;&#x53D6;&#x65F6;&#x95F4;&#x8FD9;&#x4E2A;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E0D;&#x5FD8;&#x66FE;&#x7ECF;&#x7684;&#x8270;&#x96BE;&#xFF0C;&#x73CD;&#x60DC;&#x5F53;&#x524D;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x672A;&#x6765;&#x7684;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#xFF0C;&#x7763;&#x4FC3;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#x3002;</p>
<p>&#x9010;&#x6E10;&#x957F;&#x5927;&#x7684;&#x6211;&#xFF0C;&#x4E5F;&#x6162;&#x6162;&#x61C2;&#x5F97;&#xFF0C;&#x6709;&#x77E5;&#x8BC6;&#x3001;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x624D;&#x80FD;&#x5F00;&#x542F;&#x81EA;&#x5DF1;&#x68A6;&#x60F3;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x8003;&#x4E0A;&#x4E86;&#x4E2D;&#x4E13;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x519C;&#x6751;&#xFF0C;&#x53C8;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x5B66;&#x3001;&#x52AA;&#x529B;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x7406;&#x60F3;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x8FDC;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x5973;&#x513F;&#x5E38;&#x5E38;&#x7528;&#x5FAE;&#x4FE1;&#x548C;&#x6211;&#x4EEC;&#x804A;&#x5929;&#xFF0C;&#x5C31;&#x50CF;&#x9762;&#x5BF9;&#x9762;&#x5750;&#x7740;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x8FD9;&#x5728;&#x4EE5;&#x524D;&#x51E0;&#x4E4E;&#x662F;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x3002;</p>
<p>&#x5BB6;&#x4E61;&#x53D1;&#x751F;&#x7684;&#x53D8;&#x5316;&#x66F4;&#x5927;&#x3002;&#x201C;&#x6751;&#x6751;&#x901A;&#x201D;&#x5DE5;&#x7A0B;&#xFF0C;&#x8BA9;&#x6751;&#x91CC;&#x5904;&#x5904;&#x6709;&#x4E86;&#x6C34;&#x6CE5;&#x9A6C;&#x8DEF;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x901A;&#x4E86;&#x516C;&#x4EA4;&#x8F66;&#x3002;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x90FD;&#x76D6;&#x8D77;&#x4E86;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x8FD8;&#x88C5;&#x4E86;&#x7535;&#x8BDD;&#xFF0C;&#x5E26;&#x7740;&#x624B;&#x673A;&#x7684;&#x4E61;&#x4EB2;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x51B0;&#x7BB1;&#x3001;&#x5F69;&#x7535;&#x3001;&#x6D17;&#x8863;&#x673A;&#x8FD9;&#x4E9B;&#x539F;&#x6765;&#x57CE;&#x91CC;&#x4EBA;&#x5BB6;&#x7684;&#x4E13;&#x5229;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x98DE;&#x5165;&#x5BFB;&#x5E38;&#x767E;&#x59D3;&#x5BB6;&#xFF0C;&#x751A;&#x81F3;&#x5BB6;&#x5EAD;&#x8F7F;&#x8F66;&#x4E5F;&#x666E;&#x53CA;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x56DE;&#x9996;&#x81EA;&#x5DF1;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x8F89;&#x714C;&#x5386;&#x7A0B;&#xFF0C;&#x6211;&#x500D;&#x611F;&#x6B23;&#x6170;&#x548C;&#x5E78;&#x798F;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x597D;&#x653F;&#x7B56;&#x624D;&#x8BA9;&#x6211;&#x8FD9;&#x4E2A;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x3001;&#x5B9E;&#x73B0;&#x68A6;&#x60F3;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x597D;&#x653F;&#x7B56;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x5947;&#x8FF9;&#x3001;&#x66F4;&#x591A;&#x8F89;&#x714C;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmUbuD8bijf6GvuGSq14rB4sQooDHSp9pCdDuKSoUqXBed/%E8%8C%B6%E6%BA%AA%E8%B0%B7.jpg" alt="&#x8336;&#x6EAA;&#x8C37;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/in-commemoration-of-the-40th-anniversary-of-china-s-reform-and-opening-up" target="_blank" rel="noopener">&#x7EAA;&#x5FF5;&#x6539;&#x9769;&#x5F00;&#x653E;&#x56DB;&#x5341;&#x5468;&#x5E74;&#x6709;&#x611F;  In Commemoration of the 40th Anniversary of  China&#x2019;s Reform and Opening-up</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn-curation/不要把太多的人和事放在心上-don’t-put-too-many-persons-and-things-on-your-mind/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">不要把太多的人和事放在心上 Don’t Put Too Many Persons and Things on Your Mind</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn-curation/不念旧，不回头-never-feeling-nostalgic-or-looking-back/">
                <span class="level-item">不念旧，不回头 Never Feeling Nostalgic or Looking Back</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
