
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>历史小姑娘的另一张脸：貌似糊涂的亡国之君 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbdg9vTJSKbmRJfPGUjLKUt3r4uFVps1MdyZ5dDQfyrfp/greece-1594689_1280.jpg" alt="历史小姑娘的另一张脸：貌似糊涂的亡国之君">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-26T15:15:27.000Z">2020-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1648 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                历史小姑娘的另一张脸：貌似糊涂的亡国之君
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x822C;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x603B;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x9A84;&#x5962;&#x8150;&#x8D25;&#x3001;&#x6C89;&#x8FF7;&#x9152;&#x8089;&#x58F0;&#x8272;&#x3001;&#x6EE5;&#x6740;&#x5FE0;&#x81E3;&#x7B49;&#x660F;&#x8069;&#x5370;&#x8C61;&#xFF0C;&#x7A76;&#x5176;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x590F;&#x6840;&#x3001;&#x5546;&#x7EA3;&#x7B49;&#x7ED9;&#x4EBA;&#x5370;&#x8C61;&#x592A;&#x6DF1;&#x523B;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4EBA;&#x4EEC;&#x4E00;&#x63D0;&#x8D77;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x4E0D;&#x514D;&#x5148;&#x60F3;&#x5230;&#x8FD9;&#x4E9B;&#x66B4;&#x541B;&#x3001;&#x660F;&#x541B;&#x3002;</p>
<p>&#x7136;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#x4E5F;&#x5E76;&#x975E;&#x771F;&#x7684;&#x4E00;&#x5B9A;&#x8150;&#x8D25;&#x3001;&#x6C89;&#x8FF7;&#x9152;&#x8089;&#x58F0;&#x8272;&#xFF0C;&#x6BD4;&#x5982;&#x660E;&#x671D;&#x7684;&#x5D07;&#x796F;&#x7687;&#x5E1D;&#xFF0C;&#x867D;&#x662F;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x4F46;&#x7EDD;&#x4E0D;&#x80FD;&#x7B97;&#x660F;&#x541B;&#xFF0C;&#x4ECE;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BB2;&#xFF0C;&#x5D07;&#x796F;&#x4E5F;&#x7B97;&#x662F;&#x52B1;&#x7CBE;&#x56FE;&#x6CBB;&#xFF0C;&#x4E5F;&#x5F88;&#x60F3;&#x628A;&#x7956;&#x5B97;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x6C5F;&#x5C71;&#x91CD;&#x65B0;&#x6CBB;&#x7406;&#x597D;&#xFF0C;&#x4F46;&#x53EA;&#x53EF;&#x60DC;&#x4E07;&#x5386;&#x7559;&#x4E0B;&#x7684;&#x70C2;&#x644A;&#x5B50;&#x5B9E;&#x5728;&#x592A;&#x7CDF;&#xFF0C;&#x5927;&#x53A6;&#x5C06;&#x503E;&#xFF0C;&#x975E;&#x5176;&#x4E00;&#x4EBA;&#x4E4B;&#x529B;&#x53EF;&#x4E3A;&#x3002;</p>
<p>&#x800C;&#x8FD8;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E9B;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x7ED9;&#x4EBA;&#x7559;&#x4E0B;&#x7684;&#x5370;&#x8C61;&#x6BD4;&#x8F83;&#x5E73;&#x5EB8;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x660F;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5374;&#x975E;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x63D0;&#x8D77;&#x5218;&#x7985;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5218;&#x5907;&#x4E4B;&#x5B50;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x897F;&#x8700;&#x540E;&#x4E3B;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x4E00;&#x8D2F;&#x4EE5;&#x50BB;&#x91CC;&#x50BB;&#x6C14;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x5F53;&#x4E86;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#x540E;&#x4FE8;&#x7136;&#x4E00;&#x526F;&#x201C;&#x5546;&#x5973;&#x4E0D;&#x77E5;&#x4EA1;&#x56FD;&#x6068;&#x201D;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x7684;&#x660F;&#x8069;&#x5370;&#x8C61;&#x3002;&#x8FD9;&#x4E3B;&#x8981;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x6BB5;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5218;&#x7985;&#x5728;&#x6295;&#x964D;&#x53F8;&#x9A6C;&#x662D;&#x540E;&#xFF0C;&#x88AB;&#x5C01;&#x4E3A;&#x201C;&#x5B89;&#x4E50;&#x516C;&#x201D;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#x5BB4;&#x996E;&#x65F6;&#xFF0C;&#x53F8;&#x9A6C;&#x662D;&#x95EE;&#x5218;&#x7985;&#x5EA6;&#xFF1A;&#x201C;&#x5B89;&#x4E50;&#x516C;&#xFF0C;&#x9887;&#x601D;&#x8700;&#x5426;&#xFF1F;&#x201D;</p>
<p>&#x5218;&#x7985;&#x6B63;&#x5728;&#x4E00;&#x5FC3;&#x4E00;&#x610F;&#x5730;&#x4E00;&#x8FB9;&#x6B23;&#x8D4F;&#x7740;&#x6B4C;&#x821E;&#xFF0C;&#x4E00;&#x8FB9;&#x559D;&#x7740;&#x7F8E;&#x9152;&#xFF0C;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x542C;&#x89C1;&#xFF0C;&#x76F4;&#x5230;&#x53F8;&#x9A6C;&#x662D;&#x518D;&#x6B21;&#x8BE2;&#x95EE;&#xFF0C;&#x4ED6;&#x624D;&#x731B;&#x7136;&#x4ECE;&#x9676;&#x9189;&#x4E2D;&#x9192;&#x8FC7;&#x795E;&#xFF0C;&#x987A;&#x52BF;&#x7B54;&#xFF0C;</p>
<p>&#x201C;&#x6B64;&#x95F4;&#x4E50;&#xFF0C;&#x4E0D;&#x601D;&#x8700;&#x4E5F;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x63A5;&#x7740;&#x900D;&#x9065;&#x81EA;&#x5728;&#xFF0C;&#x5168;&#x7136;&#x6CA1;&#x6709;&#x4EA1;&#x56FD;&#x4E4B;&#x6068;&#xFF0C;&#x8FD9;&#x4E5F;&#x7ED9;&#x540E;&#x4EBA;&#x7559;&#x4E0B;&#x4E86;&#x201C;&#x4E50;&#x4E0D;&#x601D;&#x8700;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5343;&#x5E74;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#x5218;&#x7985;&#x771F;&#x7684;&#x662F;&#x4E2A;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x3001;&#x4E50;&#x4E0D;&#x601D;&#x8700;&#x3001;&#x50BB;&#x91CC;&#x50BB;&#x6C14;&#x7684;&#x660F;&#x8069;&#x4E4B;&#x541B;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#xFF0C;&#x8BD5;&#x60F3;&#x5728;&#x90A3;&#x79CD;&#x573A;&#x666F;&#x4E0B;&#xFF0C;&#x65E2;&#x7136;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x9009;&#x62E9;&#x6295;&#x964D;&#xFF0C;&#x505A;&#x4E86;&#x522B;&#x4EBA;&#x4FD8;&#x864F;&#xFF0C;&#x5982;&#x4ECA;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8FD8;&#x624B;&#x4E4B;&#x529B;&#xFF0C;&#x51B5;&#x4E14;&#x5728;&#x5BF9;&#x65B9;&#x773C;&#x76AE;&#x5E95;&#x4E0B;&#xFF0C;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#x90FD;&#x88AB;&#x4EBA;&#x6240;&#x76EF;&#x7740;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#xFF0C;&#x4E00;&#x4E2A;&#x4E3E;&#x52A8;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x62DB;&#x6765;&#x6740;&#x8EAB;&#x4E4B;&#x7978;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x79CD;&#x5883;&#x51B5;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E0E;&#x5176;&#x594B;&#x8D77;&#x505A;&#x4E86;&#x522B;&#x4EBA;&#x6848;&#x677F;&#x4E0A;&#x7684;&#x9C7C;&#x8089;&#xFF0C;&#x8FD8;&#x771F;&#x4E0D;&#x5982;&#x7D22;&#x6027;&#x72EC;&#x5584;&#x5176;&#x8EAB;&#xFF0C;&#x4E0D;&#x95FB;&#x4E0D;&#x987E;&#xFF0C;&#x4E0D;&#x8FC7;&#x95EE;&#x653F;&#x6CBB;&#xFF0C;&#x4E0D;&#x95EE;&#x4E16;&#x4E8B;&#xFF0C;&#x88C5;&#x50BB;&#x5145;&#x6123;&#xFF0C;&#x4FE8;&#x7136;&#x4E00;&#x526F;&#x50BB;&#x91CC;&#x50BB;&#x6C14;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x5948;&#x4E4B;&#x4E3E;&#x5427;&#xFF01;&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x5BF9;&#x624B;&#x7684;&#x6212;&#x5907;&#x4E4B;&#x5FC3;&#x5F7B;&#x5E95;&#x653E;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x8FDB;&#x800C;&#x514D;&#x4E8E;&#x6740;&#x8EAB;&#x4E4B;&#x7978;&#x3002;</p>
<p>&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x770B;&#x6E05;&#x5F62;&#x52BF;&#xFF0C;&#x8BA4;&#x6E05;&#x81EA;&#x6211;&#xFF0C;&#x4E00;&#x5473;&#x901E;&#x53E3;&#x820C;&#x6216;&#x7B14;&#x4E0B;&#x4E4B;&#x52B2;&#xFF0C;&#x6B63;&#x597D;&#x4E2D;&#x5BF9;&#x65B9;&#x7684;&#x4E0B;&#x6000;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x6740;&#x4E4B;&#x4E3A;&#x5FEB;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8BDD;&#x97F3;&#x8FD8;&#x672A;&#x843D;&#xFF0C;&#x4EBA;&#x5934;&#x65E9;&#x5DF2;&#x843D;&#x5730;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x5F62;&#x52BF;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x4E0D;&#x5982;&#x505A;&#x4E2A;&#x771F;&#x7684;&#x201C;&#x5B89;&#x4E50;&#x516C;&#x201D;&#x5584;&#x54C9;&#xFF01;&#x679C;&#x7136;&#xFF0C;&#x5728;&#x66F9;&#x9B4F;&#x706D;&#x4EA1;&#xFF0C;&#x897F;&#x664B;&#x5EFA;&#x7ACB;&#x540E;&#xFF0C;&#x5218;&#x7985;&#x7EE7;&#x7EED;&#x4E3A;&#x5B89;&#x4E50;&#x516C;&#x3002;&#x897F;&#x664B;&#x6CF0;&#x59CB;&#x4E03;&#x5E74;(271&#x5E74;)&#xFF0C;&#x5218;&#x7985;&#x901D;&#x4E16;&#xFF0C;&#x7EC8;&#x5E74;65&#x5C81;&#xFF0C;&#x8FD9;&#x4E2A;&#x5728;&#x201C;&#x4EBA;&#x6D3B;&#x4E03;&#x5341;&#x53E4;&#x6765;&#x7A00;&#x201D;&#x7684;&#x53E4;&#x4EE3;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x8F83;&#x4E3A;&#x957F;&#x5BFF;&#x4E4B;&#x5E74;&#x4E86;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x7231;&#x65B0;&#x89C9;&#x7F57;&#x6EA5;&#x4EEA;&#xFF0C;&#x6EE1;&#x6E05;&#x6700;&#x540E;&#x4E00;&#x4EFB;&#x7687;&#x5E1D;&#xFF0C;2&#x5C81;&#x65F6;&#x4E5F;&#x5C31;&#x662F;1908&#x5E74;&#x7EE7;&#x4F4D;&#xFF0C;1911&#x5E74;&#x8F9B;&#x4EA5;&#x9769;&#x547D;&#x7206;&#x53D1;&#xFF0C;1912&#x5E74;2&#x6708;12&#x65E5;&#x88AB;&#x8FEB;&#x9000;&#x4F4D;&#xFF0C;&#x6E05;&#x671D;&#x7EDF;&#x6CBB;&#x7ED3;&#x675F;&#x3002;&#x5176;&#x5B9E;&#x540C;&#x660E;&#x671D;&#x5F88;&#x76F8;&#x4F3C;&#xFF0C;&#x867D;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x4F46;&#x7686;&#x56E0;&#x7EE7;&#x4F4D;&#x5E1D;&#x56FD;&#x5DF2;&#x7ECF;&#x6447;&#x6447;&#x6B32;&#x5760;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x975E;&#x4E2A;&#x4EBA;&#x4E4B;&#x529B;&#x6240;&#x80FD;&#x633D;&#x6551;&#xFF0C;&#x4EA1;&#x56FD;&#x4E5F;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x8BFE;&#x672C;&#x4E0A;&#x7684;&#x6EA5;&#x4EEA;&#xFF0C;&#x591A;&#x7ED9;&#x4EBA;&#x4EE5;&#x5080;&#x5121;&#x3001;&#x660F;&#x8069;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6EA5;&#x4EEA;&#x771F;&#x7684;&#x662F;&#x90A3;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x5B9E;&#x5219;&#x4E0D;&#x7136;&#xFF0C;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6EA5;&#x4EEA;&#xFF0C;&#x4E0D;&#x4F46;&#x4EA4;&#x9645;&#x5E7F;&#x6CDB;&#xFF0C;&#x4EBA;&#x4E5F;&#x4E0D;&#x50BB;&#xFF0C;&#x5584;&#x4E8E;&#x9A91;&#x5899;&#xFF0C;&#x6E38;&#x8D70;&#x4E8E;&#x65E5;&#x3001;&#x82CF;&#x3001;&#x82F1;&#x7F8E;&#x3001;&#x4EE5;&#x53CA;&#x56FD;&#x6C11;&#x515A;&#x7B49;&#x5404;&#x56FD;&#x6216;&#x515A;&#x6D3E;&#x4E0D;&#x540C;&#x52BF;&#x529B;&#x4E4B;&#x95F4;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x73A9;&#x5F04;&#x65E5;&#x672C;&#x4E8E;&#x80A1;&#x638C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x4F46;&#x4E0D;&#x50BB;&#xFF0C;&#x76F8;&#x53CD;&#x60C5;&#x5546;&#x8FD8;&#x7279;&#x522B;&#x9AD8;&#x3002;</p>
<p>&#x4E8C;&#x6218;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x8FDC;&#x4E1C;&#x519B;&#x4E8B;&#x6CD5;&#x5EAD;&#xFF0C;&#x6EA5;&#x4EEA;&#x51FA;&#x5EAD;&#x505A;&#x8BC1;&#xFF0C;&#x63A7;&#x8BC9;&#x65E5;&#x672C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x5728;&#x4E1C;&#x5317;&#x7684;&#x7F6A;&#x884C;&#xFF0C;&#x901A;&#x8FC7;&#x5DE7;&#x5999;&#x7684;&#x5404;&#x79CD;&#x65A1;&#x65CB;&#x56DE;&#x7B54;&#xFF0C;&#x4E0D;&#x4EC5;&#x907F;&#x5F00;&#x4E86;&#x5BF9;&#x81EA;&#x5DF1;&#x4E0D;&#x5229;&#x65B9;&#x9762;&#xFF0C;&#x53C8;&#x51FA;&#x9762;&#x6307;&#x8BC1;&#x4E86;&#x65E5;&#x672C;&#x7684;&#x66B4;&#x884C;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x95F4;&#x63A5;&#x83B7;&#x5F97;&#x4E86;&#x82CF;&#x8054;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6EA5;&#x4EEA;&#x5728;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x652F;&#x6301;&#x4E0B;&#x53C2;&#x4E0E;&#x548C;&#x5EFA;&#x7ACB;&#x4E86;&#x4F2A;&#x6EE1;&#x6D32;&#x56FD;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x53DB;&#x56FD;&#x7F6A;&#xFF0C;&#x800C;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x6653;&#xFF0C;&#x6EA5;&#x4EEA;&#x8FD8;&#x662F;&#x9003;&#x8FC7;&#x4E86;&#x8FD9;&#x4E00;&#x5927;&#x52AB;&#x3002;</p>
<p>&#x5EFA;&#x56FD;&#x540E;&#xFF0C;&#x6EA5;&#x4EEA;&#x5728;&#x629A;&#x987A;&#x6218;&#x72AF;&#x7BA1;&#x7406;&#x6240;&#x5B66;&#x4E60;&#x3001;&#x6539;&#x9020;&#x3002;</p>
<p>1959&#x5E74;12&#x6708;4&#x65E5;&#x63A5;&#x5230;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E3B;&#x5E2D;&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x7279;&#x8D66;&#x4EE4;&#xFF0C;&#x5C5E;&#x4E8E;&#x7B2C;&#x4E00;&#x6279;&#x6218;&#x72AF;&#x88AB;&#x91CA;&#x653E;&#xFF0C;&#x540E;&#x6210;&#x4E3A;&#x5168;&#x56FD;&#x653F;&#x534F;&#x59D4;&#x5458;&#x3002;</p>
<p>1967&#x5E74;10&#x6708;17&#x65E5;&#xFF0C;&#x6EA5;&#x4EEA;&#x56E0;&#x5C3F;&#x6BD2;&#x75C7;&#x5728;&#x5317;&#x4EAC;&#x901D;&#x4E16;&#xFF0C;&#x4EAB;&#x5E74;61&#x5C81;&#x3002;&#x5148;&#x846C;&#x4E8E;&#x516B;&#x5B9D;&#x5C71;&#xFF0C;&#x540E;&#x8FC1;&#x4E8E;&#x6E05;&#x897F;&#x9675;&#x5185;&#x5D07;&#x9675;&#xFF08;&#x5149;&#x7EEA;&#x9675;&#xFF09;&#x9644;&#x8FD1;&#x7684;&#x534E;&#x9F99;&#x7687;&#x5BB6;&#x9675;&#x56ED;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x5C01;&#x5EFA;&#x738B;&#x671D;&#x7684;&#x672B;&#x4EE3;&#x7687;&#x5E1D;&#xFF0C;&#x6EA5;&#x4EEA;&#x4E5F;&#x662F;&#x5584;&#x7EC8;&#x4E86;&#x3002;&#x6EA5;&#x4EEA;&#x65E9;&#x5E74;&#x751F;&#x4E8E;&#x6DF1;&#x5BAB;&#x957F;&#x4E8E;&#x6DF1;&#x5BAB;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x6210;&#x957F;&#x7684;&#x5386;&#x7A0B;&#x4E2D;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x6C11;&#x56FD;&#x3001;&#x8881;&#x4E16;&#x51EF;&#x79F0;&#x5E1D;&#x3001;&#x519B;&#x9600;&#x5272;&#x636E;&#x3001;&#x4F2A;&#x6EE1;&#x6D32;&#x56FD;&#xFF0C;&#x540C;&#x56FD;&#x6C11;&#x515A;&#x3001;&#x65E5;&#x3001;&#x82F1;&#x3001;&#x7F8E;&#x3001;&#x82CF;&#x7B49;&#x591A;&#x79CD;&#x52BF;&#x529B;&#x957F;&#x671F;&#x65A1;&#x65CB;&#x6597;&#x4E89;&#xFF0C;&#x5728;&#x5939;&#x7F1D;&#x79CD;&#x6C42;&#x751F;&#x5B58;&#xFF0C;&#x5176;&#x4E5F;&#x66FE;&#x8BD5;&#x56FE;&#x6709;&#x8FC7;&#x6062;&#x590D;&#x7956;&#x5B97;&#x7956;&#x4E1A;&#x5E74;&#x5934;&#xFF0C;&#x4F46;&#x5948;&#x4E8E;&#x4E16;&#x754C;&#x6F6E;&#x6D41;&#x6D69;&#x6D69;&#x8361;&#x8361;&#xFF0C;&#x5386;&#x53F2;&#x7684;&#x8F66;&#x8F6E;&#x6C38;&#x8FDC;&#x4E5F;&#x53EA;&#x4F1A;&#x5F80;&#x524D;&#x8D70;&#x3002;</p>
<p>&#x8BD5;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5BA1;&#x65F6;&#x5EA6;&#x52BF;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA4;&#x6E05;&#x5F62;&#x52BF;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA4;&#x6E05;&#x81EA;&#x6211;&#xFF0C;&#x5374;&#x50CF;&#x6155;&#x5BB9;&#x590D;&#x90A3;&#x822C;&#x4EBA;&#x7269;&#x603B;&#x60F3;&#x7740;&#x5149;&#x590D;&#x7956;&#x4E1A;&#xFF0C;&#x8BD5;&#x56FE;&#x4E0E;&#x5927;&#x5F62;&#x52BF;&#x505A;&#x65E0;&#x8C13;&#x7684;&#x6297;&#x4E89;&#xFF0C;&#x4F30;&#x8BA1;&#x5F53;&#x521D;&#x65E9;&#x5C31;&#x6CA6;&#x4E3A;&#x5404;&#x79CD;&#x52BF;&#x529B;&#x6597;&#x4E89;&#x7684;&#x5200;&#x4E0B;&#x4E4B;&#x9B3C;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbdg9vTJSKbmRJfPGUjLKUt3r4uFVps1MdyZ5dDQfyrfp/greece-1594689_1280.jpg" alt="greece-1594689_1280.jpg"><br>&#x8BE5;&#x56FE;&#x7247;&#x7531;<a href="https://pixabay.com/zh/users/nonbirinonko-3101900/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1594689" target="_blank" rel="noopener">nonbirinonko</a>&#x5728;<a href="https://pixabay.com/zh/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1594689" target="_blank" rel="noopener">Pixabay</a>&#x4E0A;&#x53D1;&#x5E03;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3mowjx" target="_blank" rel="noopener">&#x2018;&#x5386;&#x53F2;&#x5C0F;&#x59D1;&#x5A18;&#x7684;&#x53E6;&#x4E00;&#x5F20;&#x8138;&#xFF1A;&#x8C8C;&#x4F3C;&#x7CCA;&#x6D82;&#x7684;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/history/">history</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/20200426-20200426t014736z/">
                <span class="level-item">好文天天赞2020年04月26日榜上有名</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

