<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s电影/电视剧推荐】BIG 빅 ：这样的开放式结局你是否能够接受？-10</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 碎碎念】由《一个叫欧维的男人决定去死》想到人口老龄化问题（下）190413" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/02/15/5c6678a333dcb.jpeg" alt="【Vicky&#39;s 碎碎念】由《一个叫欧维的男人决定去死》想到人口老龄化问题（下）190413">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-13T13:16:12.000Z">2019-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1503 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s 碎碎念】由《一个叫欧维的男人决定去死》想到人口老龄化问题（下）190413
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/02/15/5c6678a333dcb.jpeg" alt="pexels-photo-1586481.jpeg"></p>
<p><strong>&#x517B;&#x8001;&#x4FDD;&#x9669;&#x5236;&#x5EA6;</strong></p>
<p>&#x653F;&#x5E9C;&#x53D1;&#x6325;&#x7ECF;&#x6D4E;&#x53CA;&#x8D22;&#x653F;&#x65B9;&#x9762;&#x7684;&#x5B8F;&#x89C2;&#x8C03;&#x63A7;&#x624B;&#x6BB5;&#xFF0C;&#x5728;&#x5C3D;&#x91CF;&#x5C11;&#x589E;&#x52A0;&#x5E74;&#x8F7B;&#x4EBA;&#x7F34;&#x7EB3;&#x793E;&#x4FDD;&#x4EFD;&#x989D;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x6839;&#x636E;&#x6211;&#x4EEC;&#x7684;&#x57FA;&#x672C;&#x56FD;&#x60C5;&#x9002;&#x5F53;&#x589E;&#x52A0;&#x9000;&#x4F11;&#x8001;&#x4EBA;&#x6BCF;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x52A0;&#x5927;&#x8001;&#x5E74;&#x798F;&#x5229;&#x7684;&#x6295;&#x5165;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5BB6;&#x5EAD;&#x8F83;&#x4E3A;&#x56F0;&#x96BE;&#x7684;&#x8001;&#x4EBA;&#x548C;&#x9AD8;&#x9F84;&#x8001;&#x4EBA;&#xFF0C;&#x7ED9;&#x4E88;&#x9002;&#x5F53;&#x7684;&#x5BB6;&#x5EAD;&#x8865;&#x8D34;&#x3001;&#x51CF;&#x5C11;&#x7A0E;&#x6536;&#x7B49;&#x5207;&#x5B9E;&#x7684;&#x7ECF;&#x6D4E;&#x652F;&#x6301;&#x3002;</p>
<p>&#x7531;&#x56FD;&#x5BB6;&#x673A;&#x6784;&#x7275;&#x5934;&#xFF0C;&#x7ED3;&#x5408;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x3001;&#x4E2A;&#x4EBA;&#x7B49;&#x591A;&#x79CD;&#x6E20;&#x9053;&#x5174;&#x529E;&#x517B;&#x8001;&#x670D;&#x52A1;&#x673A;&#x6784;&#xFF0C;&#x4F7F;&#x66F4;&#x591A;&#x7684;&#x8001;&#x4EBA;&#x80FD;&#x591F;&#x4EAB;&#x53D7;&#x5230;&#x517B;&#x8001;&#x670D;&#x52A1;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x9F13;&#x52B1;&#x793E;&#x4F1A;&#x6210;&#x7ACB;&#x66F4;&#x591A;&#x7684;&#x517B;&#x8001;&#x6148;&#x5584;&#x4E8B;&#x4E1A;&#xFF0C;&#x4F7F;&#x5F97;&#x8001;&#x4EBA;&#x5728;&#x533B;&#x7597;&#x3001;&#x751F;&#x6D3B;&#x65B9;&#x9762;&#x80FD;&#x6709;&#x66F4;&#x597D;&#x7684;&#x7ECF;&#x6D4E;&#x4FDD;&#x969C;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x793E;&#x4F1A;&#x5E94;&#x8BE5;&#x5927;&#x529B;&#x5BA3;&#x626C;&#x5C0A;&#x8001;&#x3001;&#x656C;&#x8001;&#x3001;&#x7231;&#x8001;&#x3001;&#x517B;&#x8001;&#x7684;&#x4F20;&#x7EDF;&#x7F8E;&#x5FB7;&#xFF0C;&#x8BA9;&#x8001;&#x767E;&#x59D3;&#x4EEC;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x60F3;&#x8981;&#x6295;&#x5165;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x4E1A;&#x5F53;&#x4E2D;&#x53BB;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/15/5c66792da9745.jpeg" alt="pexels-photo-834863.jpeg"></p>
<p><strong>&#x8001;&#x5E74;&#x4EBA;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;</strong></p>
<p>&#x8FD9;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x660E;&#x663E;&#x7684;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x9762;&#x8C8C;&#x548C;&#x8EAB;&#x4F53;&#x7D20;&#x8D28;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x63D0;&#x5347;&#x3002;&#x6839;&#x636E;&#x73B0;&#x5728;&#x5973;&#x6027;50&#x5468;&#x5C81;&#x7537;&#x6027;60&#x5468;&#x5C81;&#x7684;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#xFF0C;&#x5F88;&#x591A;&#x5DF2;&#x7ECF;&#x9000;&#x4F11;&#x5728;&#x5BB6;&#x7684;&#x4E2D;&#x8001;&#x5E74;&#x4EBA;&#x5176;&#x5B9E;&#x4ECD;&#x7136;&#x5177;&#x5907;&#x76F8;&#x5F53;&#x7684;&#x4F53;&#x529B;&#x548C;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x9000;&#x4F11;&#x5458;&#x5DE5;&#x6709;&#x4E9B;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x5BF9;&#x5F85;&#x5DE5;&#x4F5C;&#x90FD;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#xFF0C;&#x5C31;&#x50CF;&#x300A;&#x4E00;&#x4E2A;&#x53EB;&#x6B27;&#x7EF4;&#x7684;&#x7537;&#x4EBA;&#x51B3;&#x5B9A;&#x53BB;&#x6B7B;&#x300B;&#x4E2D;&#x7684;&#x6B27;&#x7EF4;&#x90A3;&#x6837;&#xFF0C;&#x8FD9;&#x6837;&#x8BA4;&#x771F;&#x5DE5;&#x4F5C;&#x7684;&#x6001;&#x5EA6;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x591A;&#x73B0;&#x5728;&#x5E94;&#x5C4A;&#x6BD5;&#x4E1A;&#x751F;&#x6240;&#x4E0D;&#x5177;&#x5907;&#x7684;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD9;&#x4E9B;&#x9000;&#x4F11;&#x5458;&#x5DE5;&#x8EAB;&#x4E0A;&#x6709;&#x7740;&#x51E0;&#x5341;&#x5E74;&#x78E8;&#x7EC3;&#x4E0B;&#x6765;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x5462;&#x53EF;&#x4EE5;&#x66FF;&#x7528;&#x4EBA;&#x5355;&#x4F4D;&#x8282;&#x7EA6;&#x4E0B;&#x6765;&#x5F88;&#x5927;&#x7684;&#x4E00;&#x6BB5;&#x57F9;&#x8BAD;&#x65F6;&#x95F4;&#x4EE5;&#x53CA;&#x4E00;&#x7B14;&#x4E0D;&#x83F2;&#x7684;&#x57F9;&#x8BAD;&#x8D39;&#x7528;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x4EBA;&#xFF0C;&#x4E2D;&#x8001;&#x5E74;&#x4EBA;&#x62E5;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x548C;&#x4EBA;&#x8109;&#x8D44;&#x6E90;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x505A;&#x9500;&#x552E;&#xFF0C;&#x4E0D;&#x5C11;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;sales&#x5176;&#x5B9E;&#x662F;&#x81EA;&#x5E26;&#x56E2;&#x961F;&#x5E76;&#x4E14;&#x62E5;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5BA2;&#x6237;&#x8D44;&#x6E90;&#x3002;&#x90A3;&#x4E9B;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x6123;&#x5934;&#x9752;&#x4EEC;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x4E14;&#x4E0D;&#x8BF4;&#x4ED6;&#x4EEC;&#x5F88;&#x53EF;&#x80FD;&#x6709;&#x754F;&#x96BE;&#x60C5;&#x7EEA;&#xFF0C;&#x521A;&#x51FA;&#x6821;&#x56ED;&#x7684;&#x4ED6;&#x4EEC;&#x9664;&#x975E;&#x5229;&#x7528;&#x957F;&#x8F88;&#x7684;&#x4EBA;&#x9645;&#x8D44;&#x6E90;&#xFF0C;&#x4E0D;&#x7136;&#x4ED6;&#x4EEC;&#x5165;&#x804C;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x201C;&#x4E00;&#x7A77;&#x4E8C;&#x767D;&#x201D;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7528;&#x4EBA;&#x5355;&#x4F4D;&#x5E94;&#x5927;&#x529B;&#x53D1;&#x6398;&#x8001;&#x5E74;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#xFF0C;&#x9F13;&#x52B1;&#x8001;&#x5E74;&#x4EBA;&#x4E3A;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7EE7;&#x7EED;&#x4F5C;&#x8D21;&#x732E;&#x3002;&#x5BF9;&#x4E8E;&#x8EAB;&#x4F53;&#x7D20;&#x8D28;&#x8F83;&#x597D;&#x5E76;&#x613F;&#x610F;&#x4ECE;&#x4E8B;&#x65B0;&#x5DE5;&#x4F5C;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5728;&#x5176;&#x80FD;&#x529B;&#x8303;&#x56F4;&#x5185;&#x5176;&#x63D0;&#x4F9B;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x65E2;&#x53EF;&#x4EE5;&#x4ECE;&#x6E90;&#x5934;&#x4E0A;&#x589E;&#x52A0;&#x5176;&#x6536;&#x5165;&#x6765;&#x6E90;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x51CF;&#x5C11;&#x653F;&#x5E9C;&#x5728;&#x517B;&#x8001;&#x8FD9;&#x5757;&#x4E0A;&#x7684;&#x538B;&#x529B;&#x3002;</p>
<p>&#x6211;&#x5728;&#x9999;&#x6E2F;&#x3001;&#x53F0;&#x6E7E;&#x3001;&#x65E5;&#x672C;&#x65C5;&#x884C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65F6;&#x5E38;&#x770B;&#x5230;&#x94F6;&#x767D;&#x8272;&#x5934;&#x53D1;&#x7684;&#x7537;&#x6027;&#x897F;&#x88C5;&#x9769;&#x5C65;&#x62FF;&#x7740;&#x516C;&#x6587;&#x5305;&#x884C;&#x8272;&#x5306;&#x5306;&#x5730;&#x8D70;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x7CBE;&#x795E;&#x5934;&#x513F;&#x53EF;&#x6BD4;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8FD9;&#x4E9B;&#x5728;&#x4E0A;&#x73ED;&#x7684;&#x4E2D;&#x9752;&#x5E74;&#x597D;&#x592A;&#x591A;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x60F3;&#x6765;&#x4E5F;&#x662F;&#xFF0C;&#x4E2D;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x4F5C;&#x606F;&#x7279;&#x522B;&#x89C4;&#x5F8B;&#xFF0C;&#x57FA;&#x672C;&#x4FDD;&#x8BC1;&#x4E86;8&#x5C0F;&#x65F6;&#x53CA;&#x4EE5;&#x4E0A;&#x7684;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x5BF9;&#x9AD8;&#x5F3A;&#x5EA6;&#x7684;&#x8111;&#x529B;&#x5DE5;&#x4F5C;&#x6765;&#x8BF4;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x9000;&#x4F11;&#x4EBA;&#x5458;&#x53D1;&#x6325;&#x4F59;&#x70ED;&#x7684;&#x8BBE;&#x60F3;&#x771F;&#x7684;&#x843D;&#x5B9E;&#x4E0B;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x8BF8;&#x5982;&#x793E;&#x4FDD;&#x3001;&#x533B;&#x7597;&#x548C;&#x5A31;&#x4E50;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x5FC5;&#x987B;&#x5F97;&#x8981;&#x8D70;&#x5728;&#x524D;&#x9762;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x662F;&#x5F3A;&#x5236;&#x6027;&#x7684;&#x63A8;&#x8FDF;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x5B8C;&#x5168;&#x91C7;&#x7528;&#x81EA;&#x613F;&#x7533;&#x8BF7;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x70ED;&#x7231;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x60F3;&#x5FC5;&#x4E5F;&#x80FD;&#x505A;&#x7684;&#x66F4;&#x4E3A;&#x51FA;&#x8272;&#x5427;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/15/5c6678cae1bca.jpeg" alt="pexels-photo-339620.jpeg"></p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8FD1;&#x90BB;&#x65E5;&#x672C;&#x8FD1;&#x5E74;&#x6765;&#x4EBA;&#x53E3;&#x8001;&#x9F84;&#x5316;&#x60C5;&#x51B5;&#x66F4;&#x4E3A;&#x4E25;&#x91CD;&#x3002;&#x65B0;&#x751F;&#x513F;&#x7684;&#x51FA;&#x751F;&#x7387;&#x5DF2;&#x51FA;&#x73B0;&#x4E86;&#x96F6;&#x589E;&#x957F;&#x60C5;&#x51B5;&#xFF0C;&#x603B;&#x4F53;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#x5448;&#x73B0;&#x9006;&#x589E;&#x957F;&#x7684;&#x6001;&#x52BF;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x70B9;&#x4E5F;&#x540C;&#x6837;&#x51FA;&#x73B0;&#x5728;&#x4E86;&#x6B27;&#x7F8E;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x3002;&#x8BF4;&#x8D77;&#x8FD9;&#x4E2A;&#xFF0C;&#x6211;&#x60F3;&#x5206;&#x4EAB;&#x7ED9;&#x5927;&#x5BB6;&#x4E00;&#x5219;&#x8FD1;&#x671F;&#x770B;&#x5230;&#x7684;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#x5C31;&#x53EF;&#x4EE5;&#x4F50;&#x8BC1;&#x6211;&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x5C31;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x4EBA;&#x53E3;&#x8001;&#x9F84;&#x5316;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x8BBA;&#x575B;&#x7684;&#x7814;&#x7A76;&#x62A5;&#x544A;&#x7ED9;&#x51FA;&#x4E86;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#xFF0C;&#x5305;&#x62EC;&#x5EF6;&#x8FDF;&#x804C;&#x5DE5;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#x3001;&#x5956;&#x52B1;&#x5728;&#x804C;&#x671F;&#x95F4;&#x50A8;&#x84C4;&#x3001;&#x8C03;&#x6574;&#x517B;&#x8001;&#x91D1;&#x5236;&#x5EA6;&#x3001;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x5173;&#x4E4E;&#x6C11;&#x751F;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6839;&#x636E;&#x672C;&#x56FD;&#x7684;&#x57FA;&#x672C;&#x56FD;&#x60C5;&#x5236;&#x5B9A;&#x51FA;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#x7684;&#x6709;&#x6548;&#x63AA;&#x65BD;&#xFF0C;&#x8FD9;&#x5C31;&#x975E;&#x5E38;&#x8003;&#x9A8C;&#x76F8;&#x5173;&#x9886;&#x5BFC;&#x548C;&#x90E8;&#x95E8;&#x7684;&#x7EDF;&#x7B79;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x5E86;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x4E9B;&#x8001;&#x9F84;&#x5316;&#x6BD4;&#x8F83;&#x4E25;&#x91CD;&#x7684;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x5DF2;&#x7ECF;&#x505A;&#x51FA;&#x4E86;&#x6539;&#x53D8;&#x4E14;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6210;&#x6548;&#xFF0C;&#x8FD9;&#x5BF9;&#x6211;&#x56FD;&#x6765;&#x8BF4;&#x65E0;&#x7591;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9F13;&#x52B1;&#x4F5C;&#x7528;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x60F3;&#x8981;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x4E00;&#x671D;&#x4E00;&#x5915;&#x7684;&#x4E8B;&#x513F;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x5F88;&#x957F;&#x5F88;&#x957F;&#x7684;&#x8DEF;&#x8981;&#x53BB;&#x8D70;&#xFF0C;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x5730;&#x533A;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>p.s &#x6700;&#x8FD1;&#x5728;&#x5355;&#x4F4D;&#x7ECF;&#x5E38;&#x5199;&#x62A5;&#x544A;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x8FD9;&#x7BC7;&#x788E;&#x788E;&#x5FF5;&#x5C45;&#x7136;&#x5199;&#x51FA;&#x4E86;&#x516C;&#x6587;&#x7684;&#x5473;&#x9053;&#x2026;</p>
<p>&#xFF08;&#x5B8C;&#xFF09;</p>
<p><strong>References</strong></p>
<p><a href="https://zhidao.baidu.com/question/479107093.html" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x77E5;&#x9053;</a></p>
<p><a href="http://www.chyxx.com/industry/201805/637022.html" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x4EA7;&#x4E1A;&#x4FE1;&#x606F;</a></p>
<p><strong>Statement</strong></p>
<p><a href="https://pstdaily.com/article/1BJWYUQLD0XLFE0CV0H16VKJIH4TBDDRPTIR5U1SQTGNXPZ441?group_share=52YM3T5CC3KB5ZGOV0L4T3S2QTO40LI4P0UHFSMZOB0Q6I5G4R" target="_blank" rel="noopener">The Article was Firstly Published on Primas.</a></p>
<p><a href="https://www.pexels.com/" target="_blank" rel="noopener">All Image Source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-190413" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;&#x7531;&#x300A;&#x4E00;&#x4E2A;&#x53EB;&#x6B27;&#x7EF4;&#x7684;&#x7537;&#x4EBA;&#x51B3;&#x5B9A;&#x53BB;&#x6B7B;&#x300B;&#x60F3;&#x5230;&#x4EBA;&#x53E3;&#x8001;&#x9F84;&#x5316;&#x95EE;&#x9898;&#xFF08;&#x4E0B;&#xFF09;190413</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/esteem-cn/">esteem-cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/whalepower/">whalepower</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/wherein/life-activities「flower-photography-1」20190414/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Life &amp; Activities「Flower Photography#1」20190414</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/steempress/【vicky-s-影评】《无双》：真亦假时假亦真，无为有处有还无-2/">
                <span class="level-item">【Vicky&#39;s 影评】《无双》：真亦假时假亦真，无为有处有还无-2</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s电影/电视剧推荐】BIG 빅 ：这样的开放式结局你是否能够接受？-10" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
