
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>報稅便利化 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTkeQaC3WLpNWYpVzwUePVZ7vhaWJJTAeHjRiCo9cBYpV/tax-468440_640.jpg" alt="報稅便利化">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T03:31:54.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/government/">government</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1179 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                報稅便利化
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTkeQaC3WLpNWYpVzwUePVZ7vhaWJJTAeHjRiCo9cBYpV/tax-468440_640.jpg" alt="tax-468440_640.jpg"></p>
<p>&#x524D;&#x5E7E;&#x5929;&#x628A;&#x6240;&#x5F97;&#x7A05;&#x7D66;&#x7533;&#x5831;&#x4E86;&#xFF0C;&#x8D95;&#x5728;&#x4E94;&#x6708;&#x5E95;&#x671F;&#x9650;&#x524D;&#x5E7E;&#x5929;&#x3002;&#x6211;&#x5011;&#x9019;&#x7A2E;&#x62FF;&#x85AA;&#x6C34;&#x7684;&#x4EBA;&#xFF0C;&#x5831;&#x8D77;&#x7A05;&#x4F86;&#x4E26;&#x4E0D;&#x662F;&#x592A;&#x8907;&#x96DC;&#x3002;&#x4F46;&#x60F3;&#x60F3;&#x9019;&#x4E00;&#x8DEF;&#x8D70;&#x4F86;&#xFF0C;&#x591A;&#x5C11;&#x5E74;&#x4E86;&#xFF0C;&#x5F9E;&#x958B;&#x59CB;&#x9032;&#x5165;&#x793E;&#x6703;&#xFF0C;&#x81EA;&#x5DF1;&#x80FD;&#x5920;&#x7522;&#x751F;&#x4E00;&#x4EFD;&#x6536;&#x5165;&#xFF0C;&#x7136;&#x5F8C;&#x5B78;&#x6703;&#x539F;&#x4F86;&#x9019;&#x6536;&#x5165;&#x5F97;&#x5206;&#x7D66;&#x4EBA;&#x5BB6;&#x4E00;&#x584A;&#xFF08;&#x4E0D;&#x662F;&#x5BB6;&#x4EBA;&#xFF09;&#xFF0C;&#x9084;&#x4E0D;&#x51C6;&#x4E0D;&#x7D66;&#xFF0C;&#x60F3;&#x7701;&#x4E00;&#x9EDE;&#x4E0B;&#x4F86;&#x7684;&#x8A71;&#xFF0C;&#x5C31;&#x5F97;&#x53BB;&#x947D;&#x7814;&#x4E00;&#x4E0B;&#x90A3;&#x4E9B;&#x6263;&#x62B5;&#x4EC0;&#x9EBC;&#x7684;&#x662F;&#x600E;&#x9EBC;&#x641E;&#x7684;&#x2026;</p>
<p>&#x96E3;&#x602A;&#x7F8E;&#x570B;&#x96FB;&#x5F71;&#x88E1;&#x8001;&#x611B;&#x8AAA;death and taxes&#xFF0C;&#x628A;&#x9019;&#x6536;&#x7A05;&#x90FD;&#x7D66;&#x4E0A;&#x7DB1;&#x5230;&#x6B7B;&#x795E;&#x7684;&#x5730;&#x6B65;&#x5462;&#xFF01;</p>
<p>&#x54B1;&#x5C31;&#x5148;&#x5225;&#x8AAA;&#x4EC0;&#x9EBC;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x628A;&#x570B;&#x5BB6;&#x653F;&#x5E9C;&#x9019;&#x4E9B;&#x6536;&#x7A05;&#x7684;&#x6A5F;&#x69CB;&#x7D66;&#x9769;&#x6389;&#x9019;&#x7A2E;&#x865B;&#x5E7B;&#x98C4;&#x6E3A;&#x7684;&#x8A71;&#x4E86;&#xFF0C;&#x5C31;&#x8AC7;&#x5831;&#x7A05;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x5728;&#x6211;&#x6709;&#x9650;&#x7684;&#x7D93;&#x9A57;&#x88E1;&#xFF0C;&#x4E5F;&#x9AD4;&#x9A57;&#x5230;&#x653F;&#x5E9C;&#x5728;&#x8655;&#x7406;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x6548;&#x7387;&#x4E0A;&#x4E0D;&#x65B7;&#x63D0;&#x5347;&#x3002;</p>
<p>&#x6211;&#x5F9E;&#x958B;&#x59CB;&#x5831;&#x7A05;&#x4EE5;&#x4F86;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x662F;&#x6709;&#x4F7F;&#x7528;&#x96FB;&#x8166;&#x8207;&#x7DB2;&#x8DEF;&#x5831;&#x7A05;&#x9019;&#x500B;&#x9078;&#x9805;&#x7684;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x7B26;&#x5408;&#x6211;&#x7684;&#x9700;&#x6C42;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x9019;&#x7A2E;&#x81EA;&#x52D5;&#x5316;&#x7684;&#x8F14;&#x52A9;&#xFF0C;&#x5F9E;&#x958B;&#x59CB;&#x7684;&#x534A;&#x81EA;&#x52D5;&#xFF0C;&#x5230;&#x4ECA;&#x65E5;&#x5DF2;&#x7D93;&#x53EF;&#x4EE5;&#x5168;&#x81EA;&#x52D5;&#x4E86;&#xFF0C;&#x9019;&#x65B9;&#x9762;&#x7684;&#x9032;&#x6B65;&#xFF0C;&#x9084;&#x662F;&#x611F;&#x53D7;&#x660E;&#x986F;&#x7684;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x6211;&#x7684;&#x6536;&#x5165;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x4E5F;&#x6C92;&#x958B;&#x516C;&#x53F8;&#x3002;&#x6536;&#x5165;&#x4E3B;&#x8981;&#x662F;&#x85AA;&#x6C34;&#xFF0C;&#x5176;&#x4ED6;&#x8001;&#x5A46;&#x6295;&#x8CC7;&#x80A1;&#x7968;&#x7684;&#x80A1;&#x5229;&#x6263;&#x62B5;&#xFF0C;&#x9280;&#x884C;&#x5B58;&#x6B3E;&#x7684;&#x5229;&#x606F;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x5C0F;&#x984D;&#x7684;&#x696D;&#x5916;&#x6536;&#x5165;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x5728;&#x570B;&#x7A05;&#x5C40;&#x9019;&#x9AD4;&#x7CFB;&#x5167;&#x80FD;&#x5920;&#x638C;&#x63E1;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x8907;&#x96DC;&#x5EA6;&#x61C9;&#x8A72;&#x662F;&#x6700;&#x4F4E;&#x7684;&#xFF0C;&#x4E14;&#x7D00;&#x9304;&#x90FD;&#x5728;&#x96FB;&#x8166;&#x88E1;&#x5F59;&#x6574;&#x4E86;&#x3002;</p>
<p>&#x5C11;&#x6578;&#x6211;&#x500B;&#x4EBA;&#x53EF;&#x4EE5;&#x8B8A;&#x52D5;&#x7684;&#x5C31;&#x662F;&#xFF1A;</p>
<ul>
<li>&#x8981;&#x5217;&#x8209;&#x6263;&#x9664;&#x9084;&#x662F;&#x6A19;&#x6E96;&#x6263;&#x9664;&#xFF1F;&#x6211;&#x53C8;&#x6C92;&#x6709;&#x5DE8;&#x984D;&#x4FDD;&#x96AA;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x623F;&#x5B50;&#x51FA;&#x79DF;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6A19;&#x6E96;&#x6263;&#x9664;&#x4E5F;&#x662F;&#x6700;&#x55AE;&#x7D14;&#x7684;&#xFF0C;&#x9084;&#x4E0D;&#x7528;&#x7B97;&#x3002;</li>
<li>&#x8981;&#x64AB;&#x990A;&#x8AB0;&#xFF1F;&#x5C0D;&#xFF0C;&#x9019;&#x90E8;&#x5206;&#x5C31;&#x6BD4;&#x8F03;&#x6709;&#x8DA3;&#x4E00;&#x9EDE;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x53EF;&#x4EE5;&#x540D;&#x76EE;&#x4E0A;&#x64AB;&#x990A;&#x6211;&#x7684;&#x76F4;&#x7CFB;&#x8207;&#x6211;&#x592A;&#x592A;&#x7684;&#x76F4;&#x7CFB;&#xFF0C;&#x9019;&#x4E9B;&#x8001;&#x7684;&#x5C0F;&#x7684;&#x7531;&#x8AB0;&#x4F86;&#x64AB;&#x990A;&#x6BD4;&#x8F03;&#x5212;&#x7B97;&#x7B49;&#x7B49;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x7684;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x7684;&#x72C0;&#x6CC1;&#x4E5F;&#x4E0D;&#x8907;&#x96DC;&#xFF0C;&#x6BCF;&#x5E74;&#x5E7E;&#x4E4E;&#x90FD;&#x4E00;&#x6A23;&#x3002;</li>
</ul>
<p>&#x5167;&#x5BB9;&#x4E0A;&#x5E7E;&#x4E4E;&#x90FD;&#x4E00;&#x6210;&#x4E0D;&#x8B8A;&#x3002;&#x4F46;&#x7533;&#x5831;&#x904E;&#x7A0B;&#x7684;&#x8F14;&#x52A9;&#x7A0B;&#x5EA6;&#x5247;&#x6709;&#x5225;&#xFF1A;</p>
<p>&#x6700;&#x65E9;&#x6642;&#xFF0C;&#x4F60;&#x8981;&#x53BB;&#x4E0B;&#x8F09;&#x570B;&#x7A05;&#x5C40;&#x7684;&#x8EDF;&#x9AD4;&#xFF0C;&#x5B89;&#x88DD;&#x5728;&#x672C;&#x5730;&#x7AEF;&#xFF0C;&#x7136;&#x5F8C;&#x8981;&#x7528;&#x81EA;&#x7136;&#x4EBA;&#x6191;&#x8B49;&#x53BB;&#x4E0B;&#x8F09;&#x4F60;&#x904E;&#x53BB;&#x4E00;&#x5E74;&#x7684;&#x7533;&#x5831;&#x57FA;&#x672C;&#x8CC7;&#x6599;&#xFF0C;&#x9019;&#x6642;&#x9019;&#x8EDF;&#x9AD4;&#x6703;&#x689D;&#x5217;&#x986F;&#x793A;&#x51FA;&#x4F86;&#xFF0C;&#x4F60;&#x518D;&#x4E00;&#x4E00;&#x6AA2;&#x67E5;&#xFF0C;&#x7136;&#x5F8C;&#x6C7A;&#x5B9A;&#x4E0A;&#x9762;&#x90A3;&#x4E9B;&#x5B89;&#x6392;&#xFF0C;&#x518D;&#x628A;&#x4E00;&#x4E9B;&#x500B;&#x4EBA;&#x8CC7;&#x8A0A;&#x586B;&#x5165;&#x5982;&#x5730;&#x5740;&#x96FB;&#x8A71;&#x8207;&#x5E33;&#x6236;&#x7B49;&#xFF0C;&#x8A72;&#x88DC;&#x7E73;&#x7A05;&#x6216;&#x53EF;&#x4EE5;&#x9000;&#x7A05;(&#x56E0;&#x70BA;&#x85AA;&#x6C34;&#x90FD;&#x6709;&#x9810;&#x6263;&#x7684;)&#xFF0C;&#x6700;&#x5F8C;&#x6703;&#x986F;&#x793A;&#x3002;&#x6700;&#x65E9;&#x7684;&#x6642;&#x5019;&#x6211;&#x90FD;&#x662F;&#x8981;&#x88DC;&#x7E73;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x53BB;&#x9280;&#x884C;&#x7B49;&#x4EE3;&#x6536;&#x8655;&#x53EF;&#x4EE5;&#x7E73;&#xFF0C;&#x518D;&#x628A;&#x9019;&#x6574;&#x4EFD;&#x8CC7;&#x6599;&#x5217;&#x5370;&#x51FA;&#xFF0C;&#x4E00;&#x8D77;&#x5BC4;&#x56DE;&#x570B;&#x7A05;&#x5C40;&#xFF0C;&#x5B8C;&#x6210;&#x5831;&#x7A05;&#x3002;</p>
<p>&#x518D;&#x5F8C;&#x4F86;&#xFF0C;&#x4ED6;&#x5011;&#x958B;&#x59CB;&#x63D0;&#x4F9B;&#x8A66;&#x7B97;&#x670D;&#x52D9;&#xFF0C;&#x5C0D;&#x65BC;&#x6211;&#x9019;&#x985E;&#x6A19;&#x6E96;&#x578B;&#x4E14;&#x4E0D;&#x592A;&#x8B8A;&#x52D5;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#x662F;&#x4E00;&#x5927;&#x798F;&#x97F3;&#xFF0C;&#x5E7E;&#x4E4E;&#x516B;&#x6210;&#x4E5D;&#x6210;&#x5B83;&#x9810;&#x5148;&#x7B97;&#x7684;&#x5C31;&#x662F;&#x6211;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x6848;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x5217;&#x5370;&#x7C3D;&#x540D;&#x5BC4;&#x56DE;&#x3002;&#x5F8C;&#x4F86;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x7DDA;&#x4E0A;&#x7533;&#x5831;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x518D;&#x5217;&#x5370;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#xFF0C;&#x9023;&#x4E0B;&#x8F09;&#x90A3;&#x4EFD;&#x8EDF;&#x9AD4;&#x90FD;&#x4E0D;&#x7528;&#x4E86;&#xFF01;&#x8A66;&#x7B97;&#x7684;&#x8CC7;&#x6599;&#x7D19;&#x672C;&#x76F4;&#x63A5;&#x5BC4;&#x5230;&#x5BB6;&#x88E1;&#xFF0C;&#x4E00;&#x6A23;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x5831;&#x5373;&#x53EF;&#x3002;&#x7136;&#x5F8C;&#x7D19;&#x4E0A;&#x6709;&#x4E00;&#x7D44;7&#x4F4D;&#x6578;&#x5B57;&#x7684;&#x7533;&#x5831;&#x5BC6;&#x78BC;&#xFF0C;&#x4F8B;&#x5982;8545685&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x53BB;&#x570B;&#x7A05;&#x5C40;&#x7DB2;&#x7AD9;&#xFF0C;&#x8F38;&#x5165;&#x8EAB;&#x5206;&#x8B49;&#x5B57;&#x865F;&#xFF0C;&#x4EE5;&#x53CA;&#x9019;&#x4E00;&#x7D44;&#x865F;&#x78BC;&#xFF0C;&#x9023;&#x81EA;&#x7136;&#x4EBA;&#x6191;&#x8B49;&#x90FD;&#x4E0D;&#x7528;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x6253;&#x52FE;&#xFF0C;&#x8F38;&#x5165;&#x8981;&#x9000;&#x7A05;&#x7684;&#x5E33;&#x865F;&#x5F8C;&#xFF0C;&#x5B8C;&#x6210;&#x4ECA;&#x5E74;&#x7684;&#x5831;&#x7A05;&#x7A0B;&#x5E8F;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmfPdhwm8EfcDHgHNbbnGWp7sU6oJQG74Qfx23avsgTjqi/image.png" alt=""></p>
<p>&#x54C7;&#xFF01;&#x771F;&#x662F;&#x592A;&#x65B9;&#x4FBF;&#x4E86;&#x5566;&#x3002;</p>
<p>&#x611F;&#x89BA;&#x4E0A;&#xFF0C;&#x653F;&#x5E9C;&#x771F;&#x7684;&#x662F;&#x8D8A;&#x4F86;&#x8D8A;&#x628A;&#x8A31;&#x591A;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x90FD;&#x7D66;&#x6578;&#x5B57;&#x5316;&#x4E86;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4F60;&#x5F88;&#x96E3;&#x6B3A;&#x9A19;&#x5B83;&#x4E86;&#xFF0C;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x592A;&#x9700;&#x8981;&#x4F60;&#x201D;&#x7533;&#x5831;&#x201D;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x78BA;&#x8A8D;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#x3002;&#x5831;&#x7A05;&#x2026;. &#x611F;&#x89BA;&#x4E0A;&#x662F;&#x4E00;&#x500B;&#x8D8A;&#x4F86;&#x8D8A;&#x904E;&#x6642;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x653F;&#x5E9C;&#x8981;&#x6536;&#x7A05;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x53EF;&#x4EE5;&#x5F9E;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x7684;&#x8CC7;&#x8A0A;&#x4F86;&#x4E0B;&#x624B;&#x5C31;&#x597D;&#xFF0C;&#x6700;&#x5F8C;&#x7D66;&#x4EBA;&#x6C11;&#x78BA;&#x8A8D;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x5011;&#x81EA;&#x5DF1;&#x4E5F;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x4ED6;&#x6709;&#x6C92;&#x6709;&#x7B97;&#x932F;&#x56C9; LOL&#x2026; </p>
<p>1st image - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6tkhzg" target="_blank" rel="noopener">&#x2018;&#x5831;&#x7A05;&#x4FBF;&#x5229;&#x5316;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/government/">government</a>, <a class="has-link-grey -link" href="/@deanliu/tags/taiwan/">taiwan</a>, <a class="has-link-grey -link" href="/@deanliu/tags/tax/">tax</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/devzm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">台北超平價義大利料理餐廳 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/da-chaintalk-6/">
                <span class="level-item">DA-ChainTalk #6 — 從分散式去到去中心化系統</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

