
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读书如旅行 Reading Is Like Traveling - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/ecdec05958fa4fbcbaf9ac03c0e65acc.jpg" alt="读书如旅行 Reading Is Like Traveling">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-25T00:39:57.000Z">2020-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1324 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读书如旅行 Reading Is Like Traveling
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/ecdec05958fa4fbcbaf9ac03c0e65acc.jpg" alt=""></p>
<p>4 &#x6708;23&#x65E5;&#x8FD8;&#x662F;&#x201C;&#x4E16;&#x754C;&#x8BFB;&#x4E66;&#x65E5;&#x201D;&#xFF0C;&#x60F3;&#x6765;&#x771F;&#x662F;&#x81EA;&#x5DF1;&#x65E0;&#x77E5;&#xFF0C;&#x7ADF;&#x7136;&#x8FD8;&#x662F;&#x521D;&#x6B21;&#x542C;&#x5230;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x65E5;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5C31;&#x662F;&#x5728;&#x524D;&#x5929;&#x3002;&#x8BBE;&#x7ACB;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x65E5;&#x5B50;&#x7684;&#x76EE;&#x7684;&#x5E94;&#x662F;&#x9F13;&#x52B1;&#x4E16;&#x4EBA;&#x8BFB;&#x4E66;&#x548C;&#x5199;&#x4F5C;&#xFF0C;&#x5F53;&#x7136;&#x7EDD;&#x975E;&#x50CF;&#x201C;&#x65E0;&#x8F66;&#x65E5;&#x201D;&#x90A3;&#x6837;&#xFF0C;&#x4EC5;&#x5728;&#x65E0;&#x8F66;&#x65E5;&#x4E0D;&#x5F00;&#x8F66;&#x3002;&#x8BFB;&#x4E66;&#x4E0D;&#x662F;&#x53EA;&#x5728;&#x201C;&#x8BFB;&#x4E66;&#x65E5;&#x201D;&#x624D;&#x60F3;&#x8D77;&#x8BFB;&#x4E66;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x63D0;&#x9192;&#x4E16;&#x4EBA;&#x8981;&#x65F6;&#x65F6;&#x8BFB;&#x4E66;&#x5199;&#x4F5C;&#x3002;</p>
<p>&#x4EC5;&#x5728;&#x5E74;&#x9664;&#x5915;&#x5403;&#x4E0A;&#x4E00;&#x987F;&#x4E30;&#x76DB;&#x7684;&#x5E74;&#x591C;&#x996D;&#xFF0C;&#x4E0D;&#x7B97;&#x662F;&#x8FC7;&#x4E0A;&#x4E86;&#x597D;&#x65E5;&#x5B50;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x987F;&#x987F;&#x6709;&#x53EF;&#x53E3;&#x5BCC;&#x8DB3;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x8FC7;&#x4E0A;&#x4E86;&#x5BCC;&#x88D5;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x8BFB;&#x4E66;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5929;&#x5929;&#x8BFB;&#x4E66;&#x5199;&#x4F5C;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7231;&#x597D;&#x8BFB;&#x4E66;&#xFF0C;&#x624D;&#x80FD;&#x5F62;&#x6210;&#x826F;&#x597D;&#x7684;&#x8BFB;&#x4E66;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5347;&#x5165;&#x4E86;&#x5927;&#x5B66;&#x540E;&#xFF0C;&#x5979;&#x4E2D;&#x5B66;&#x65F6;&#x7684;&#x90A3;&#x4E9B;&#x6559;&#x6750;&#x3001;&#x8BFB;&#x7269;&#x7B49;&#xFF0C;&#x522B;&#x4EBA;&#x80FD;&#x591F;&#x7528;&#x7684;&#x4E0A;&#x7684;&#x4FBF;&#x9001;&#x4EBA;&#x4E86;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5356;&#x4F5C;&#x4E86;&#x5E9F;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x5C11;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x6628;&#x65E5;&#xFF0C;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x7EB8;&#x7BB1;&#x4E2D;&#x7684;&#x4E00;&#x5806;&#x4E66;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x5F53;&#x5E74;&#x7559;&#x4E0B;&#x7684;&#x51E0;&#x672C;&#x4E66;&#x3002;&#x90A3;&#x662F;&#x9605;&#x8BFB;&#x8BFB;&#x7269;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x662F;&#x5F88;&#x65B0;&#x7684;&#x3002;&#x7531;&#x6B64;&#x6765;&#x63A8;&#x65AD;&#xFF0C;&#x5F53;&#x5E74;&#x5973;&#x513F;&#x5F88;&#x5C11;&#x770B;&#x751A;&#x81F3;&#x5E76;&#x6CA1;&#x6709;&#x770B;&#x8FD9;&#x51E0;&#x672C;&#x8BFB;&#x7269;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#xFF0C;&#x9AD8;&#x8003;&#x524D;&#x5404;&#x79CD;&#x8BAD;&#x7EC3;&#x3001;&#x8FC7;&#x5173;&#x3001;&#x51B2;&#x523A;&#x7B49;&#x4E60;&#x9898;&#x3001;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#x5806;&#x79EF;&#x5982;&#x5C71;&#xFF0C;&#x8BFE;&#x672C;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x90FD;&#x5E94;&#x5BF9;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x54EA;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x8BFB;&#x90A3;&#x4E9B;&#x8BFE;&#x5916;&#x7684;&#x4E1C;&#x897F;&#x5462;&#xFF1F;</p>
<p>&#x4E3A;&#x5E94;&#x8BD5;&#x800C;&#x5B66;&#x4E60;&#xFF0C;&#x4E3A;&#x8003;&#x8BD5;&#x800C;&#x8003;&#x8BD5;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x6559;&#x80B2;&#x7684;&#x4E00;&#x5927;&#x5F0A;&#x7AEF;&#x3002;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x8FD9;&#x8BFB;&#x4E66;&#x4E0E;&#x65C5;&#x884C;&#x5F88;&#x662F;&#x76F8;&#x4F3C;&#xFF0C;&#x6709;&#x76EE;&#x7684;&#x7684;&#x8BFB;&#x4E66;&#x4E0E;&#x8DDF;&#x7740;&#x65C5;&#x884C;&#x793E;&#x5916;&#x51FA;&#x65C5;&#x884C;&#xFF0C;&#x6CA1;&#x6709;&#x76EE;&#x6807;&#x8BA1;&#x5212;&#x7684;&#x7231;&#x597D;&#x8BFB;&#x4E66;&#x4E0E;&#x81EA;&#x7531;&#x81EA;&#x5728;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x76F8;&#x4F3C;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x6709;&#x76EE;&#x7684;&#x6709;&#x9009;&#x62E9;&#x7684;&#x8BFB;&#x4E66;&#xFF0C;&#x6709;&#x8BA1;&#x5212;&#x6709;&#x9650;&#x5236;&#x7684;&#x65C5;&#x884C;</p>
<p>&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x8BFB;&#x4E66;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x5BF9;&#x8BFB;&#x4E66;&#x7684;&#x8981;&#x6C42;&#xFF1A;&#x8BFB;&#x540E;&#x8981;&#x5199;&#x8BFB;&#x540E;&#x611F;&#xFF0C;&#x4E0D;&#x5C11;&#x4E8E;800&#x5B57;&#xFF1B;&#x8981;&#x5206;&#x6790;&#x4E66;&#x4E2D;&#x7684;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x548C;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#xFF0C;&#x751A;&#x81F3;&#x80FD;&#x591F;&#x80CC;&#x8BF5;&#x7CBE;&#x5F69;&#x6BB5;&#x843D;&#xFF1B;&#x4E66;&#x4E2D;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x8FD8;&#x8981;&#x62FF;&#x6765;&#x8003;&#x8BD5;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x5E26;&#x7740;&#x7D27;&#x7B8D;&#x5492;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x4E0D;&#x662F;&#x9605;&#x8BFB;&#x800C;&#x662F;&#x5B8C;&#x6210;&#x4E00;&#x9879;&#x4EFB;&#x52A1;&#x3002;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#xFF0C;&#x9605;&#x8BFB;&#x8005;&#x786C;&#x7740;&#x5934;&#x76AE;&#x4E5F;&#x8981;&#x8BFB;&#x4E0B;&#x53BB;&#xFF0C;&#x4E3A;&#x4E86;&#x627E;&#x5230;&#x4EFB;&#x52A1;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4E00;&#x76EE;&#x5341;&#x884C;&#xFF0C;&#x76F4;&#x5954;&#x4E3B;&#x9898;&#x800C;&#x53BB;&#x3002;&#x5C31;&#x50CF;&#x5728;&#x5C71;&#x91CE;&#x4E2D;&#x5BFB;&#x627E;&#x6307;&#x5B9A;&#x7684;&#x91CE;&#x82B1;&#xFF0C;&#x6F2B;&#x5C71;&#x904D;&#x91CE;&#x5730;&#x5BFB;&#x89C5;&#xFF0C;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#xFF0C;&#x53CD;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x6B23;&#x8D4F;&#x5927;&#x81EA;&#x7136;&#x7684;&#x7F8E;&#x666F;&#x4E86;&#x3002;</p>
<p>&#x8FD8;&#x672A;&#x5916;&#x51FA;&#x65C5;&#x884C;&#xFF0C;&#x4FBF;&#x5236;&#x5B9A;&#x597D;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x65C5;&#x6E38;&#x8BA1;&#x5212;&#xFF1A;&#x53BB;&#x67D0;&#x5730;&#x51E0;&#x65E5;&#xFF0C;&#x51E0;&#x65F6;&#x7684;&#x9AD8;&#x94C1;&#x98DE;&#x673A;&#xFF0C;&#x51E0;&#x65E5;&#x8FD4;&#x56DE;&#x3002;&#x7EC6;&#x81F4;&#x5230;&#x51E0;&#x70B9;&#x51E0;&#x5206;&#x6E38;&#x73A9;&#xFF0C;&#x51E0;&#x70B9;&#x51E0;&#x5206;&#x5230;&#x67D0;&#x5BBE;&#x9986;&#x5C31;&#x9910;&#xFF0C;&#x51E0;&#x70B9;&#x51E0;&#x5206;&#x518D;&#x51FA;&#x53D1;&#x3002;&#x4E00;&#x65E6;&#x5F00;&#x59CB;&#x65C5;&#x884C;&#x4E86;&#xFF0C;&#x6EE1;&#x8111;&#x5B50;&#x662F;&#x4F60;&#x62DF;&#x5B9A;&#x7684;&#x90A3;&#x5F20;&#x65C5;&#x884C;&#x8BA1;&#x5212;&#x65B9;&#x6848;&#xFF0C;&#x8FD8;&#x751F;&#x6015;&#x9519;&#x8FC7;&#x4E86;&#x9884;&#x5B9A;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x4F7F;&#x8FD9;&#x8BA1;&#x5212;&#x6CE1;&#x6C64;&#x3002;&#x5230;&#x4E86;&#x666F;&#x70B9;&#xFF0C;&#x8349;&#x8349;&#x62CD;&#x51E0;&#x5F20;&#x98CE;&#x666F;&#x7167;&#xFF0C;&#x6D4F;&#x89C8;&#x4E0A;&#x51E0;&#x773C;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x4E86;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x548C;&#x884C;&#x7A0B;&#x3002;&#x8FD9;&#x79CD;&#x673A;&#x68B0;&#x5730;&#x65C5;&#x884C;&#xFF0C;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#xFF0C;&#x600E;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x65C5;&#x884C;&#x7684;&#x5FEB;&#x4E50;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x51FA;&#x4E8E;&#x5174;&#x8DA3;&#x548C;&#x4E60;&#x60EF;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x65C5;&#x884C;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x9605;&#x8BFB;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x51FA;&#x4E8E;&#x5174;&#x8DA3;&#x6216;&#x662F;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x968F;&#x6027;&#x800C;&#x4E3A;&#xFF0C;&#x8BFB;&#x4E66;&#x6CA1;&#x6709;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x4E3A;&#x4EFB;&#x4F55;&#x8003;&#x8BD5;&#x505A;&#x51C6;&#x5907;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x5F3A;&#x8FEB;&#x7740;&#x8BFB;&#x5B8C;&#x540E;&#x5199;&#x8BFB;&#x540E;&#x611F;&#x3001;&#x590D;&#x8FF0;&#x60C5;&#x8282;&#x3001;&#x5206;&#x6790;&#x4EBA;&#x7269;&#x3002;&#x8BFB;&#x4E66;&#x8005;&#x4E0D;&#x52A0;&#x9009;&#x62E9;&#xFF0C;&#x597D;&#x4F3C;&#x53EA;&#x8981;&#x662F;&#x5199;&#x7740;&#x5B57;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6C89;&#x6D78;&#x4E8E;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x4E50;&#x800C;&#x5FD8;&#x8FD4;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#x8005;&#x968F;&#x65F6;&#x5F00;&#x59CB;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x7ED3;&#x675F;&#xFF0C;&#x4E0D;&#x53D7;&#x5230;&#x4EFB;&#x4F55;&#x7684;&#x7EA6;&#x675F;&#x548C;&#x63A7;&#x5236;&#x3002;&#x8BFB;&#x4E66;&#x5DF2;&#x6210;&#x4E3A;&#x4ED6;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x5403;&#x996D;&#x4E00;&#x6837;&#xFF0C;&#x997F;&#x4E86;&#x81EA;&#x7136;&#x4F1A;&#x5403;&#x3002;&#x800C;&#x8BFB;&#x4E66;&#x540E;&#x751F;&#x6210;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x559C;&#x60A6;&#x3001;&#x60B2;&#x6124;&#x3001;&#x6C89;&#x601D;&#x7B49;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x8FF8;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6FC0;&#x53D1;&#x66F4;&#x6CA1;&#x6709;&#x4EBA;&#x538B;&#x6291;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8BFB;&#x4E66;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x65C5;&#x884C;&#x8BA1;&#x5212;&#xFF0C;&#x80CC;&#x8D77;&#x80CC;&#x5305;&#x6240;&#x8D70;&#x5C31;&#x8D70;&#x3002;&#x5230;&#x4E86;&#x65C5;&#x6E38;&#x5730;&#xFF0C;&#x5B8C;&#x5168;&#x9676;&#x9189;&#x4E8E;&#x5927;&#x81EA;&#x7136;&#x7684;&#x9B45;&#x529B;&#x4E4B;&#x4E2D;&#xFF0C;&#x76F4;&#x81F3;&#x73A9;&#x5230;&#x5C3D;&#x5174;&#x624D;&#x5F52;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x63D0;&#x9192;&#x4F60;&#x53EA;&#x6709;&#x51E0;&#x5C0F;&#x65F6;&#x7684;&#x6E38;&#x89C8;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x50AC;&#x7740;&#x4F60;&#x8D76;&#x5F80;&#x4E0B;&#x4E00;&#x4E2A;&#x666F;&#x70B9;&#xFF0C;&#x4F60;&#x4E0D;&#x53EA;&#x662F;&#x62CD;&#x51E0;&#x5F20;&#x98CE;&#x666F;&#x7167;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4EAB;&#x53D7;&#x7F8E;&#x666F;&#xFF0C;&#x4EAB;&#x53D7;&#x4EBA;&#x751F;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x65C5;&#x884C;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#x5982;&#x65C5;&#x884C;&#xFF0C;&#x6765;&#x4E00;&#x6B21;&#x8BF4;&#x8D70;&#x5C31;&#x8D70;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x6765;&#x4E00;&#x573A;&#x8BF4;&#x8BFB;&#x5C31;&#x8BFB;&#x7684;&#x8BFB;&#x4E66;&#x3002;&#x4E0D;&#xFF0C;&#x65F6;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#xFF0C;&#x6765;&#x6B21;&#x8BFB;&#x4E66;&#x4E4B;&#x65C5;&#x5427;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/bfe421d7b7f94068b8d08d7f45451600.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587775191096" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x4E66;&#x5982;&#x65C5;&#x884C; Reading Is Like Traveling&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1587697979505/">
                <span class="level-item">为何我们缺乏创新思维？ ——假如苹果落在我们头上 Why Do We Lack Innovative Thinking? —If the Apple Falls on Our Head</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

