
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>有感于阿里抢月饼事件 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-14T02:36:18.000Z">2016-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                有感于阿里抢月饼事件
            
        </h1>
        <div class="content">
            <p>&#x963F;&#x91CC;&#x8FD9;&#x6B21;&#x4E0A;&#x65B0;&#x95FB;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x51E0;&#x4E2A;&#x5458;&#x5DE5;&#x7528;&#x811A;&#x672C;&#x62A2;&#x6708;&#x997C;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x5F00;&#x9664;&#x3002;</p>
<p>&#x963F;&#x91CC;&#x4E00;&#x526F;&#x6B63;&#x4E49;&#x4F7F;&#x8005;&#x7684;&#x5316;&#x8EAB;&#xFF0C;&#x7AD9;&#x5728;&#x9053;&#x5FB7;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#xFF0C;&#x624B;&#x6301;&#x5C1A;&#x65B9;&#x5B9D;&#x5251;&#xFF0C;&#x5634;&#x91CC;&#x5927;&#x543C;&#x4E00;&#x58F0;&#xFF1A;&#x201C;&#x65A9;&#x201D;<br>&#x7136;&#x540E;&#xFF0C;&#x51E0;&#x4E2A;&#x5C0F;&#x5458;&#x5DE5;&#x662F;&#x5931;&#x4E1A;&#x4E86;<br>&#x8206;&#x8BBA;&#x7EB7;&#x7EB7;&#x53EB;&#x597D;&#xFF0C;&#x963F;&#x91CC;&#x5BF9;&#x5185;&#x90E8;&#x4EBA;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x80FD;&#x5927;&#x4E49;&#x706D;&#x4EB2;&#xFF0C;&#x90A3;&#x4E48;&#x5404;&#x79CD;&#x5E73;&#x53F0;&#x60F3;&#x5FC5;&#x662F;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x3001;&#x516C;&#x5F00;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x9ED1;&#x5E55;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x4F7F;&#x7528;&#x5566;&#x3002;</p>
<p>&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x6210;&#x529F;&#x7684;&#x8425;&#x9500;&#x3002;&#x4E0E;&#x5176;&#x52A8;&#x8F84;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x4E07;&#x7684;&#x5E7F;&#x544A;&#x8D39;&#x76F8;&#x6BD4;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x635F;&#x5931;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x5C0F;&#x5458;&#x5DE5;&#x3002;<br>&#x8C01;&#x4F1A;&#x5728;&#x4E4E;&#x51E0;&#x4E2A;&#x5C0F;&#x5C0F;&#x5458;&#x5DE5;&#x7684;&#x5229;&#x76CA;&#x5462;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5927;&#x628A;&#x7684;&#x4EBA;&#x62A2;&#x7740;&#x8FDB;&#x963F;&#x91CC;&#x5462;&#xFF0C;&#x4E0D;&#x6101;&#x6CA1;&#x6709;&#x63A5;&#x73ED;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#xFF0C;&#x4F60;&#x4F1A;&#x53CD;&#x9A73;&#x6211;&#xFF0C;&#x9519;&#x4E86;&#x5C31;&#x662F;&#x9519;&#x4E86;&#xFF0C;&#x9519;&#x4E86;&#x5C31;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x3002;<br>&#x6211;&#x60F3;&#x95EE;&#xFF0C;&#x9519;&#x5728;&#x4F55;&#x5904;&#xFF1F;</p>
<p>&#x77E5;&#x4E4E;&#x4E0A;&#x4E00;&#x4E2A;&#x5F53;&#x4E8B;&#x4EBA;&#x8FD8;&#x539F;&#x4E86;&#x4E00;&#x70B9;&#x771F;&#x76F8;&#xFF0C;&#x4ED6;&#x65E0;&#x975E;&#x662F;&#x60F3;&#x4E70;&#x4E00;&#x76D2;&#x6708;&#x997C;&#xFF0C;&#x8FD8;&#x662F;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x798F;&#x5229;&#xFF0C;&#x79D2;&#x6740;&#x6CA1;&#x62A2;&#x5230;&#xFF0C;&#x7136;&#x540E;&#x4E3A;&#x4E86;&#x7B2C;&#x4E8C;&#x8F6E;&#x79D2;&#x6740;&#x7F16;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x811A;&#x672C;&#xFF0C;&#x5F53;&#x79D2;&#x6740;&#x6309;&#x94AE;&#x53EF;&#x7528;&#xFF0C;&#x5C31;&#x53BB;&#x70B9;&#x3002;<br>&#x7ED3;&#x679C;&#x516C;&#x53F8;&#x7684;&#x9875;&#x9762;&#x5728;&#x70B9;&#x5B8C;&#x79D2;&#x6740;&#x540E;&#x6CA1;&#x6709;&#x8DF3;&#x8F6C;&#x5230;&#x7ED3;&#x8D26;&#x754C;&#x9762;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x5458;&#x5DE5;&#x7684;&#x7A0B;&#x5E8F;&#x6CA1;&#x6709;&#x505A;&#x5224;&#x65AD;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x70B9;&#xFF0C;&#x597D;&#x50CF;&#x70B9;&#x4E86;16&#x76D2;&#x6708;&#x997C;&#xFF08;&#x52A0;&#x5165;&#x8D2D;&#x7269;&#x8F66;&#xFF0C;&#x8FD8;&#x6CA1;&#x7ED3;&#x7B97;&#xFF09;&#x3002;<br>&#x4ED6;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x53CA;&#x65F6;&#x627E;&#x516C;&#x53F8;&#x8D1F;&#x8D23;&#x7684;&#x90E8;&#x95E8;&#x8BF4;&#x660E;&#xFF0C;&#x8981;&#x9000;&#x6389;15&#x76D2;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#x88AB;&#x8F9E;&#x9000;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x8BF7;&#x95EE;&#x8BF8;&#x541B;&#xFF0C;&#x8FD9;&#x4E9B;&#x73AF;&#x8282;&#x54EA;&#x4E2A;&#x9519;&#x4E86;&#xFF1F;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x53D1;&#x798F;&#x5229;&#x5C31;&#x53D1;&#x798F;&#x5229;&#xFF0C;&#x6700;&#x8BA8;&#x538C;&#x4EC0;&#x4E48;&#x79D2;&#x6740;&#x4E4B;&#x7C7B;&#x7684;&#x4E86;&#x3002;&#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x53E4;&#x8BDD;&#xFF0C;&#x4E0D;&#x60A3;&#x8D2B;&#x60A3;&#x4E0D;&#x5747;&#x3002;&#x4EE5;&#x5F80;&#x505A;&#x751F;&#x610F;&#x90FD;&#x6807;&#x699C;&#x660E;&#x7801;&#x5B9E;&#x4EF7;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x5012;&#x597D;&#xFF0C;&#x79D2;&#x6740;&#x3001;&#x62A2;&#x8D2D;&#x3001;&#x6298;&#x6263;&#x3001;&#x4F18;&#x60E0;&#x5238;&#x3001;&#x6EE1;&#x51CF;&#x3001;&#x6EE1;&#x9001;&#xFF0C;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x5934;&#x6655;&#x773C;&#x82B1;&#xFF0C;&#x4E0D;&#x6574;&#x8FD9;&#x4E9B;&#x5671;&#x5934;&#x5C31;&#x4E0D;&#x591F;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x5C31;&#x4E0D;&#x4E70;&#x5355;&#xFF01;&#x8BDD;&#x8BF4;&#xFF0C;&#x4F60;&#x95EE;&#x8FC7;&#x6211;&#x4EEC;&#x6D88;&#x8D39;&#x8005;&#x5417;&#xFF1F;&#x65E0;&#x5916;&#x4E4E;&#x7F8A;&#x6BDB;&#x51FA;&#x5728;&#x7F8A;&#x8EAB;&#x4E0A;&#x800C;&#x5DF2;&#x3002;&#x4FC3;&#x9500;&#x4E4B;&#x524D;&#x6DA8;&#x4E0B;&#x4EF7;&#xFF0C;10&#x5757;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x8981;&#x4EF7;1000&#xFF0C;&#x518D;1&#x6298;&#xFF0C;&#x6076;&#x5FC3;&#x7684;&#x4E0D;&#x8981;&#x518D;&#x6076;&#x5FC3;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x811A;&#x672C;&#x53C2;&#x4E0E;&#x79D2;&#x6740;&#x6709;&#x9519;&#x5417;&#xFF1F;<br>&#x8BA1;&#x7B97;&#x673A;&#x672C;&#x6765;&#x5C31;&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x548C;&#x90E8;&#x5206;&#x66FF;&#x4EE3;&#x4EBA;&#x529B;&#x6765;&#x5DE5;&#x4F5C;&#x7684;&#x3002;<br>&#x7528;&#x811A;&#x672C;&#x70B9;&#x548C;&#x7528;&#x4EBA;&#x76EF;&#x7740;&#x7528;&#x9F20;&#x6807;&#x70B9;&#x6709;&#x4EC0;&#x4E48;&#x672C;&#x8D28;&#x7684;&#x533A;&#x522B;&#x5417;&#xFF1F;<br>&#x54E6;&#xFF0C;&#x4F60;&#x8BF4;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x90A3;&#x4E48;&#x90A3;&#x4E9B;&#x7528;&#x9570;&#x5200;&#x6536;&#x5272;&#x5E84;&#x7A3C;&#x7684;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x8BF4;&#x7528;&#x6536;&#x5272;&#x673A;&#x6536;&#x5272;&#x4E0D;&#x516C;&#x5E73;<br>&#x7528;&#x624B;&#x7801;&#x5B57;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x8BF4;&#x7528;Word&#x7801;&#x5B57;&#x7684;&#x4EBA;&#x4E0D;&#x516C;&#x5E73;&#x3002;<br>&#x53EA;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x5458;&#x5DE5;&#x7528;&#x4E86;&#x66F4;&#x5148;&#x8FDB;&#x7684;&#x751F;&#x4EA7;&#x5DE5;&#x5177;&#xFF08;&#x59D1;&#x4E14;&#x8FD9;&#x4E48;&#x53EB;&#x5427;&#xFF09;&#xFF0C;&#x4F55;&#x6765;&#x516C;&#x5E73;&#x4E0D;&#x516C;&#x5E73;&#x3002;<br>&#x6700;&#x5927;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x662F;&#x8D44;&#x6E90;&#x53D1;&#x653E;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x4E00;&#x4EBA;&#x4E00;&#x76D2;&#x90FD;&#x522B;&#x62A2;&#xFF0C;&#x624D;&#x662F;&#x516C;&#x5E73;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x8FD8;&#x6709;&#xFF0C;&#x62A2;&#x591A;&#x4E86;&#xFF0C;&#x662F;&#x8C01;&#x7684;&#x9519;&#x3002;<br>&#x7F51;&#x7AD9;&#x7A0B;&#x5E8F;&#x548C;&#x811A;&#x672C;&#x7684;&#x5171;&#x540C;&#x5931;&#x8BEF;&#x5BFC;&#x81F4;&#x4E0D;&#x5C0F;&#x5FC3;&#x62A2;&#x591A;&#x4E86;&#x3002;<br>&#x9996;&#x5148;&#x7F51;&#x7AD9;&#x7A0B;&#x5E8F;&#x4E0D;&#x5B8C;&#x5584;&#xFF0C;&#x624D;&#x662F;&#x4E3B;&#x56E0;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x591A;&#x5E74;&#x7535;&#x5B50;&#x5546;&#x52A1;&#x9886;&#x57DF;&#x6D78;&#x6DEB;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6280;&#x672F;&#x624B;&#x6BB5;&#x9632;&#x8303;&#x90FD;&#x6CA1;&#x7528;&#x3002;<br>&#x7ADF;&#x7136;&#x628A;&#x8D23;&#x4EFB;&#x63A8;&#x5230;&#x7528;&#x6237;&#xFF08;&#x5185;&#x90E8;&#x5458;&#x5DE5;&#xFF0C;&#x5728;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x4E2D;&#x4E5F;&#x7B97;&#x7528;&#x6237;&#x5427;&#xFF09;&#x8EAB;&#x4E0A;&#xFF0C;&#x6240;&#x6807;&#x699C;&#x7684;&#x516C;&#x5E73;&#x6B63;&#x4E49;&#x4E0D;&#x5916;&#x5982;&#x6B64;&#xFF01;<br>&#x7A0B;&#x5E8F;&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x8981;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x90A3;&#x4E48;&#x5982;&#x679C;&#x4E0D;&#x5C0F;&#x5FC3;&#x624B;&#x6296;&#xFF0C;&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x8981;&#x88AB;&#x5F00;&#x9664;&#xFF1F;&#xFF1F;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x5458;&#x5DE5;&#x8FD8;&#x4E3B;&#x52A8;&#x627E;&#x8D1F;&#x8D23;&#x90E8;&#x95E8;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x611F;&#x52A8;&#x4E2D;&#x56FD;&#x597D;&#x5458;&#x5DE5;&#x554A;&#x3002;<br>&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x6CA1;&#x4ED8;&#x6B3E;&#xFF0C;&#x6CA1;&#x6210;&#x4EA4;&#x3002;&#x5176;&#x5B9E;&#x5C31;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x6210;&#x4EA4;&#x4E0E;&#x5426;&#x90FD;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x3002;<br>&#x4F60;&#x4E4B;&#x524D;&#x8BF4;&#x6BCF;&#x4EBA;&#x9650;&#x8D2D;&#x4E00;&#x76D2;&#x4E86;&#x5417;&#xFF1F;&#x6280;&#x672F;&#x624B;&#x6BB5;&#x4E0A;&#x9650;&#x8D2D;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x7EFC;&#x4E0A;&#xFF0C;<br>&#x6211;&#x89C9;&#x5F97;&#x963F;&#x91CC;&#x8FD9;&#x6B21;&#x8C8C;&#x4F3C;&#x516C;&#x5E73;&#x516C;&#x6B63;&#x7684;&#x5904;&#x7406;&#x4E86;&#x51E0;&#x4E2A;&#x5458;&#x5DE5;&#xFF0C;&#x6070;&#x6070;&#x662F;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x4E0D;&#x516C;&#x6B63;&#x3002;<br>&#x4E0D;&#x8FC7;&#x90A3;&#x53C8;&#x600E;&#x4E48;&#x6837;&#x5462;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x4E0D;&#x516C;&#x5E73;&#x4E0D;&#x516C;&#x6B63;&#x7684;&#x4E8B;&#x60C5;&#x591A;&#x4E86;&#x53BB;&#x4E86;&#x3002;<br>&#x5BF9;&#x4E8E;&#x51E0;&#x4E2A;&#x53D7;&#x4F24;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x5E78;&#x8FD0;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x516C;&#x53F8;&#x4E0D;&#x503C;&#x5F97;&#x4F60;&#x4EEC;&#x4ED8;&#x51FA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6hoytq" target="_blank" rel="noopener">&#x6709;&#x611F;&#x4E8E;&#x963F;&#x91CC;&#x62A2;&#x6708;&#x997C;&#x4E8B;&#x4EF6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/mid-autumn-festival-gala-neighbour-day-is-about-to-begin/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">邻里节暨中秋晚会即将开演/Mid-Autumn Festival gala(Neighbour Day) is about to begin</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/5th7tw/">
                <span class="level-item">原来我念念不忘的不是不吃狗肉，是那个女孩</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

