
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/good-things-will-never-return-again-if-they-are-lost-book-review-for-south-of-the-border-west-of-the-sun/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaob1e4SGWzosEzoGGNA8SX1x3PmMkT6wNqqCTv6qkWV4/0317_1%20(2).jpg" alt="Good things will never return again if they are lost——Book review ：South of the Border, West of the Sun">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-17T16:07:57.000Z">2018-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/book/">book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 265 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/good-things-will-never-return-again-if-they-are-lost-book-review-for-south-of-the-border-west-of-the-sun/">Good things will never return again if they are lost——Book review ：South of the Border, West of the Sun</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaob1e4SGWzosEzoGGNA8SX1x3PmMkT6wNqqCTv6qkWV4/0317_1%20(2" alt="0317_1 (2).jpg">.jpg)</p>
<p>1<br>Never thought of such a book.</p>
<p>2<br>He met Shimamoto at the age of 12. Two people often listened to music together. The greatest physical contact was hand.</p>
<p>He met Izumi in high school. She had blowjob for him but refused the last step. She asked him to wait and wait in the field.</p>
<p>He didn&#x2019;t want to wait until Izumi&#x2019;s cousin goes to bed.</p>
<p>After Izumi knew, he broke up with him.</p>
<p>3<br>At the age of 28, he met Shimamoto again on the street, but in the end he did not have a chance to say anything.</p>
<p>At the age of 30, he was married, had children, two daughters, bought a car, and operated his own bar.</p>
<p>4<br>At the age of 37, Shimamoto came to the bar where he operated.</p>
<p>He accompanied Shimamoto to bid farewell to Shimamoto&#x2019;s daughter.</p>
<p>One day, Shimamoto brought a gift to the record they had heard in their childhood.</p>
<p>They went to the holiday home to listen to records, make love, and tell each other&#x2019;s love.</p>
<p>When he woke up the next day, Shimamoto disappeared.</p>
<p>5<br>Shimamoto never appeared again.</p>
<p>6<br>Yes, good things will never return again if they are lost&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/good-things-will-never-return-again-if-they-are-lost-book-review-for-south-of-the-border-west-of-the-sun" target="_blank" rel="noopener">&#x2018;Good things will never return again if they are lost&#x2014;&#x2014;Book review &#xFF1A;South of the Border, West of the Sun&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/20180317t132322112z-007/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.io/ipfs/QmbJrAs9BQDNo2f9AkWMupkdAPeAPurXZxQaePiCbEgX4f" alt="自译自读《子不语》| 007、画工以贤 - 敬业爱业好以贤">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-17T13:23:24.000Z">2018-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/dsound/">dsound</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/20180317t132322112z-007/">自译自读《子不语》| 007、画工以贤 - 敬业爱业好以贤</a>
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://dsound.audio/#!/@weisheng167388/20180317t132322112z-007" target="_blank" rel="noopener"><img src="https://ipfs.io/ipfs/QmbJrAs9BQDNo2f9AkWMupkdAPeAPurXZxQaePiCbEgX4f" width="400px"></a></center><p></p>
<p></p><hr>&#x6E05;&#x4EE3;&#x8881;&#x679A;&#x7684;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;&#x662F;&#x7B14;&#x8BB0;&#x5C0F;&#x8BF4;&#x7684;&#x6770;&#x4F5C;&#x3002; &#x81EA;&#x5DF1;&#x7FFB;&#x8BD1;&#x81EA;&#x5DF1;&#x8BFB;&#xFF0C;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x3002;<p></p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#x5B50;&#x4E0D;&#x8BED;<br>&#x539F;&#x4F5C; &#x6E05;&#x4EE3; &#x8881;&#x679A;<br>&#x6F14;&#x64AD; &#x91D1;&#x517D;</p>
<p>&#x753B;&#x5DE5;&#x4EE5;&#x8D24;<br>&#x3000;&#x3000;<br>&#x8BDD;&#x8BF4;&#x5728;&#x676D;&#x5DDE;&#xFF0C;&#x6709;&#x4E2A;&#x4EBA;&#x53EB;&#x5218;&#x4EE5;&#x8D24;&#xFF0C;&#x6B64;&#x4EBA;&#x753B;&#x5DE5;&#x4E86;&#x5F97;&#xFF0C;&#x800C;&#x6700;&#x64C5;&#x957F;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x6B7B;&#x4EBA;&#x753B;&#x9057;&#x50CF;&#x3002;&#x5728;&#x5218;&#x4EE5;&#x8D24;&#x9694;&#x58C1;&#x4F4F;&#x7740;&#x4E00;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x8FD9;&#x5BB6;&#x4EBA;&#x8001;&#x6BCD;&#x4EB2;&#x6B7B;&#x7684;&#x65E9;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x6709;&#x513F;&#x5B50;&#x4F34;&#x7740;&#x8001;&#x7236;&#x4EB2;&#x8FC7;&#x6D3B;&#x3002;</p>
<p>&#x7A81;&#x7136;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x5929;&#xFF0C;&#x8001;&#x7236;&#x4EB2;&#x7A81;&#x7136;&#x8FC7;&#x4E16;&#xFF0C;&#x513F;&#x5B50;&#x4F24;&#x5FC3;&#x4E4B;&#x4F59;&#xFF0C;&#x624D;&#x60F3;&#x8D77;&#x5E73;&#x65E5;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x7ED9;&#x7236;&#x4EB2;&#x5907;&#x4E0B;&#x4E00;&#x53E3;&#x597D;&#x68FA;&#x6750;&#xFF0C;&#x597D;&#x751F;&#x81EA;&#x8D23;&#x3002;&#x4E8E;&#x662F;&#x5148;&#x5C06;&#x7236;&#x4EB2;&#x7684;&#x5C38;&#x4F53;&#x7559;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x8DD1;&#x51FA;&#x53BB;&#x76F4;&#x5954;&#x68FA;&#x6750;&#x94FA;&#x4E70;&#x68FA;&#x6750;&#xFF0C;&#x8DEF;&#x8FC7;&#x5218;&#x4EE5;&#x8D24;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x987A;&#x4FBF;&#x6572;&#x95E8;&#xFF0C;&#x8BF7;&#x5218;&#x4EE5;&#x8D24;&#x6765;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x7236;&#x4EB2;&#x753B;&#x9057;&#x50CF;&#x3002;&#x56E0;&#x4E3A;&#x548C;&#x5218;&#x4EE5;&#x8D24;&#x662F;&#x90BB;&#x5C45;&#xFF0C;&#x5E73;&#x65F6;&#x4E5F;&#x719F;&#x7EDC;&#xFF0C;&#x5C0F;&#x4F19;&#x5B50;&#x5C31;&#x5BF9;&#x5218;&#x4EE5;&#x8D24;&#x8BF4;&#xFF0C;&#x6211;&#x5BB6;&#x95E8;&#x6CA1;&#x9501;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x8FDB;&#x53BB;&#x5427;&#xFF0C;&#x6211;&#x8D76;&#x7740;&#x53BB;&#x68FA;&#x6750;&#x94FA;&#x4E3A;&#x6211;&#x8FD9;&#x5403;&#x82E6;&#x7684;&#x8001;&#x7236;&#x4EB2;&#x5B9A;&#x4E00;&#x53E3;&#x597D;&#x68FA;&#x6750;&#xFF0C;&#x53BB;&#x53BB;&#x5C31;&#x56DE;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x662F;&#x5218;&#x4EE5;&#x8D24;&#x5E73;&#x65E5;&#x91CC;&#x505A;&#x60EF;&#x7684;&#x4E8B;&#xFF0C;&#x53C8;&#x662F;&#x591A;&#x5E74;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x4E8E;&#x662F;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x5218;&#x4EE5;&#x8D24;&#x62FF;&#x4E86;&#x753B;&#x9057;&#x50CF;&#x7684;&#x4E00;&#x5E94;&#x5DE5;&#x5177;&#x5C31;&#x53BB;&#x90BB;&#x5C45;&#x5BB6;&#x4E86;&#x3002;</p>
<p>&#x95E8;&#x865A;&#x63A9;&#x7740;&#xFF0C;&#x5218;&#x4EE5;&#x8D24;&#x8FDB;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x5E76;&#x6CA1;&#x770B;&#x5230;&#x5C38;&#x4F53;&#x3002;&#x5218;&#x4EE5;&#x8D24;&#x5FC3;&#x60F3;&#x6B7B;&#x8005;&#x4E00;&#x5B9A;&#x505C;&#x653E;&#x5728;&#x697C;&#x4E0A;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x6CBF;&#x7740;&#x697C;&#x68AF;&#x4E0A;&#x697C;&#xFF0C;&#x679C;&#x7136;&#x770B;&#x89C1;&#x77F3;&#x5934;&#x5728;&#x5E8A;&#x4E0A;&#x7AEF;&#x7AEF;&#x6B63;&#x6B63;&#x8EBA;&#x7740;&#xFF0C;&#x5218;&#x4EE5;&#x8D24;&#x5750;&#x5728;&#x6B7B;&#x4EBA;&#x7684;&#x5E8A;&#x8FB9;&#xFF0C;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#xFF0C;&#x5148;&#x7F13;&#x4E86;&#x4E24;&#x53E3;&#x6C14;&#xFF0C;&#x5F85;&#x6C14;&#x606F;&#x5E73;&#x590D;&#x4E86;&#xFF0C;&#x4FBF;&#x62FF;&#x51FA;&#x7B14;&#xFF0C;&#x51C6;&#x5907;&#x753B;&#x50CF;&#x3002;</p>
<p>&#x5218;&#x4EE5;&#x8D24;&#x6B63;&#x62AC;&#x7740;&#x7B14;&#x7AEF;&#x8BE6;&#x8001;&#x4EBA;&#x7684;&#x9762;&#x5BB9;&#xFF0C;&#x5FC3;&#x91CC;&#x7422;&#x78E8;&#x7740;&#x5982;&#x4F55;&#x843D;&#x7B14;&#xFF0C;&#x8001;&#x4EBA;&#x7684;&#x5C38;&#x4F53;&#x7A81;&#x7136;&#x5C31;&#x5F53;&#x7740;&#x4ED6;&#x7684;&#x9762;&#x76F4;&#x76F4;&#x5750;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5218;&#x4EE5;&#x8D24;&#x5FC3;&#x8BF4;&#xFF0C;&#x7CDF;&#x7CD5;&#xFF01;&#x78B0;&#x4E0A;&#x8D70;&#x5C38;&#x4E86;&#xFF01;&#x53EF;&#x4ED6;&#x4E3A;&#x6B7B;&#x4EBA;&#x753B;&#x50CF;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x5929;&#x4E24;&#x5929;&#x4E86;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x65F6;&#x5019;&#x4E0D;&#x80FD;&#x6015;&#xFF0C;&#x5FC5;&#x987B;&#x6C89;&#x4F4F;&#x6C14;&#x3002;</p>
<p>&#x5218;&#x4EE5;&#x8D24;&#x4E0D;&#x52A8;&#xFF0C;&#x8FD9;&#x5C38;&#x4F53;&#x4E5F;&#x4E0D;&#x52A8;&#xFF0C;&#x5218;&#x4EE5;&#x8D24;&#x4E00;&#x770B;&#xFF0C;&#x8FD9;&#x5C38;&#x4F53;&#x4E8C;&#x76EE;&#x7D27;&#x95ED;&#xFF0C;&#x7AD6;&#x7740;&#x7709;&#x5934;&#xFF0C;&#x8138;&#x4E0A;&#x7684;&#x76AE;&#x8089;&#x4E00;&#x56E2;&#x56E2;&#x76B1;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x5218;&#x4EE5;&#x8D24;&#x77E5;&#x9053;&#xFF0C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x4E00;&#x8DD1;&#xFF0C;&#x8FD9;&#x5C38;&#x4F53;&#x80AF;&#x5B9A;&#x8981;&#x8FFD;&#x3002;&#x5FC3;&#x60F3;&#xFF0C;&#x4E0D;&#x5982;&#x5148;&#x7ED9;&#x4ED6;&#x628A;&#x9057;&#x50CF;&#x753B;&#x5B8C;&#x5427;&#x3002;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#xFF0C;&#x5C31;&#x6162;&#x6162;&#x94FA;&#x5F00;&#x767D;&#x7EB8;&#xFF0C;&#x7167;&#x7740;&#x5C38;&#x4F53;&#x7684;&#x6837;&#x5B50;&#x753B;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x753B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5218;&#x4EE5;&#x8D24;&#x7684;&#x624B;&#x81C2;&#x600E;&#x4E48;&#x52A8;&#xFF0C;&#x8FD9;&#x5C38;&#x4F53;&#x7684;&#x624B;&#x81C2;&#x4E5F;&#x4E00;&#x6837;&#x52A8;&#xFF0C;&#x597D;&#x50CF;&#x5728;&#x5B66;&#x5218;&#x4EE5;&#x8D24;&#x753B;&#x753B;&#x7684;&#x6837;&#x5B50;&#x3002;&#x52C9;&#x5F3A;&#x753B;&#x4E86;&#x4E00;&#x9635;&#xFF0C;&#x5218;&#x4EE5;&#x8D24;&#x6709;&#x4E9B;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#xFF0C;&#x5BF9;&#x7740;&#x7A97;&#x5916;&#x5927;&#x547C;&#x6551;&#x547D;&#xFF0C;&#x4F46;&#x6839;&#x672C;&#x6CA1;&#x4EBA;&#x56DE;&#x5E94;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x8FD9;&#x513F;&#x5B50;&#x5B9A;&#x597D;&#x4E86;&#x68FA;&#x6750;&#x56DE;&#x5230;&#x5BB6;&#x4E2D;&#xFF0C;&#x89C1;&#x697C;&#x4E0B;&#x6CA1;&#x4EBA;&#xFF0C;&#x77E5;&#x9053;&#x5218;&#x4EE5;&#x8D24;&#x80AF;&#x5B9A;&#x662F;&#x5728;&#x697C;&#x4E0A;&#x7ED9;&#x8001;&#x7236;&#x4EB2;&#x753B;&#x50CF;&#xFF0C;&#x4E0A;&#x697C;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x81EA;&#x5DF1;&#x8001;&#x7239;&#x7684;&#x5C38;&#x4F53;&#x76F4;&#x633A;&#x633A;&#x5750;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x9762;&#x76EE;&#x72F0;&#x72DE;&#xFF0C;&#x5413;&#x5F97;&#x4E00;&#x4E2A;&#x8DDF;&#x5934;&#x5DEE;&#x70B9;&#x8DCC;&#x4E0B;&#x697C;&#x53BB;&#xFF0C;&#x5012;&#x5728;&#x697C;&#x68AF;&#x53E3;&#x660F;&#x6B7B;&#x8FC7;&#x53BB;&#x3002;&#x697C;&#x4E0B;&#x4E00;&#x4E2A;&#x968F;&#x513F;&#x5B50;&#x6765;&#x5E2E;&#x5FD9;&#x7684;&#x90BB;&#x5C45;&#x95FB;&#x58F0;&#x4E0A;&#x697C;&#x6765;&#x770B;&#xFF0C;&#x54CE;&#x5440;&#x5927;&#x53EB;&#x4E00;&#x58F0;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x4ECE;&#x697C;&#x68AF;&#x4E0A;&#x6EDA;&#x4E86;&#x4E0B;&#x53BB;&#xFF0C;&#x4E5F;&#x660F;&#x6B7B;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x5218;&#x4EE5;&#x8D24;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x76FC;&#x6765;&#x4E86;&#x4EBA;&#xFF0C;&#x5374;&#x5168;&#x4E0D;&#x9876;&#x4E8B;&#xFF0C;&#x5FC3;&#x91CC;&#x7740;&#x6025;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#xFF0C;&#x4E4B;&#x597D;&#x7EE7;&#x7EED;&#x5FCD;&#x8010;&#x3002;</p>
<p>&#x53C8;&#x8FC7;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x68FA;&#x6750;&#x94FA;&#x7684;&#x4EBA;&#x6765;&#x4E86;&#x3002;&#x5218;&#x4EE5;&#x8D24;&#x4E00;&#x542C;&#xFF0C;&#x77E5;&#x9053;&#x6551;&#x5175;&#x5230;&#x4E86;&#xFF0C;&#x5BF9;&#x7740;&#x697C;&#x4E0B;&#x5927;&#x558A;&#xFF1A;&#x201C;&#x5FEB;&#x62FF;&#x7B24;&#x5E1A;&#x6765;&#xFF01;&#x201D;&#x68FA;&#x6750;&#x94FA;&#x7684;&#x4EBA;&#x4E00;&#x542C;&#x5C31;&#x660E;&#x767D;&#x8FD9;&#x662F;&#x8D70;&#x5C38;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x5C31;&#x62FF;&#x7740;&#x7B24;&#x5E1A;&#x4E0A;&#x697C;&#xFF0C;&#x7528;&#x82D5;&#x5E1A;&#x5728;&#x5C38;&#x4F53;&#x4E0A;&#x4E00;&#x6325;&#xFF0C;&#x5C38;&#x4F53;&#x6251;&#x901A;&#x4E00;&#x58F0;&#xFF0C;&#x76F4;&#x633A;&#x633A;&#x5C31;&#x5012;&#x4E86;&#x3002;&#x63A5;&#x7740;&#x5927;&#x5BB6;&#x53D6;&#x6765;&#x59DC;&#x6C64;&#x5C06;&#x513F;&#x5B50;&#x704C;&#x9192;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x8001;&#x7239;&#x7684;&#x5C38;&#x4F53;&#x653E;&#x5165;&#x68FA;&#x6750;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8BF4;&#x554A;&#xFF0C;&#x4EBA;&#x521A;&#x6B7B;&#x4E0D;&#x4E45;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x732B;&#x554A;&#xFF0C;&#x8001;&#x9F20;&#x554A;&#x8D8A;&#x8FC7;&#x5C38;&#x4F53;&#xFF0C;&#x5C38;&#x4F53;&#x5C31;&#x4F1A;&#x5750;&#x8D77;&#x6765;&#x3002;&#x4F46;&#x4E0D;&#x77E5;&#x8FD9;&#x5750;&#x8D77;&#x6765;&#x7684;&#x5C38;&#x4F53;&#x8FD8;&#x4F1A;&#x5B66;&#x4EBA;&#x7684;&#x52A8;&#x4F5C;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x7F18;&#x6545;&#x3002;</p>
<p>&#x518D;&#x8BF4;&#x8FD9;&#x5218;&#x4EE5;&#x8D24;&#xFF0C;&#x5728;&#x8FD9;&#x7B49;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x575A;&#x6301;&#x753B;&#x9057;&#x50CF;&#xFF0C;&#x786E;&#x5B9E;&#x4E5F;&#x662F;&#x656C;&#x4E1A;&#x7231;&#x4E1A;&#x4E4B;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x753B;&#x5DE5;&#x4EE5;&#x8D24; &#x5B8C;</p>
<p></p><hr><br>      <a href="https://dsound.audio/#!/@weisheng167388/20180317t132322112z-007" target="_blank" rel="noopener">&#x25BA; Listen on DSound</a><br><br>      <a href="https://ipfs.io/ipfs/QmWAtvd8ShxKq9FrQ9dwKrXnXr4Qutz1FZsbvuYuSDBy1H" target="_blank" rel="noopener">&#x25BA; Listen from source (IPFS)</a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/20180317t132322112z-007" target="_blank" rel="noopener">&#x2018;&#x81EA;&#x8BD1;&#x81EA;&#x8BFB;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;| 007&#x3001;&#x753B;&#x5DE5;&#x4EE5;&#x8D24; - &#x656C;&#x4E1A;&#x7231;&#x4E1A;&#x597D;&#x4EE5;&#x8D24;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/114-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfNNKzAD5uREhsfidfKQWdSBpicTAcf89sswjVQcVbBAy/image.png" alt="《飞鸟与夏花》每天一首自译飞鸟集（114/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-17T00:59:12.000Z">2018-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 208 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/114-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（114/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><a href="http://www.cfashion.net/pic/fengjing/1074.jpg![](https://steemitimages.com/DQmfNNKzAD5uREhsfidfKQWdSBpicTAcf89sswjVQcVbBAy/image.png" target="_blank" rel="noopener">http://www.cfashion.net/pic/fengjing/1074.jpg![](https://steemitimages.com/DQmfNNKzAD5uREhsfidfKQWdSBpicTAcf89sswjVQcVbBAy/image.png</a>)</p>
<p><strong>114</strong><br>&#x5BC2;&#x5BDE;&#x7684;&#x8DEF;<br>&#x55A7;&#x95F9;&#x7684;&#x8857;<br>&#x88AB;&#x8E29;&#x5728;&#x811A;&#x4E0B;&#x7684;&#x662F;&#x4E0D;&#x88AB;&#x7231;&#x7684;&#x4EBA;</p>
<p><strong>The original&#xFF1A;</strong><br>The road is lonely in its crowd for it is not loved.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://www.cfashion.net/pic/fengjing/1074.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/114-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;114/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/2uqvfh-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUorr31wcEB7aocoHXma9SJYPydCN9udkKyrJ6P9NEBca/1.jpg" alt="木藏于林，尸体藏于尸山 - 读贵志佑介《恶之教典》| 月旦评 | 品乐书会 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-16T09:20:30.000Z">2018-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1020 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/2uqvfh-or-or-or/">木藏于林，尸体藏于尸山 - 读贵志佑介《恶之教典》| 月旦评 | 品乐书会 | 同一本书</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x4E3A;&#x4E86;&#x85CF;&#x8D77;&#x4E00;&#x7247;&#x53F6;&#x5B50;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x627E;&#x5230;&#x4E00;&#x7247;&#x6811;&#x6797;&#xFF0C;&#x4E3A;&#x4E86;&#x85CF;&#x8D77;&#x4E00;&#x5177;&#x5C38;&#x4F53;&#xFF0C;&#x53EA;&#x597D;&#x5806;&#x8D77;&#x4E00;&#x5750;&#x5C38;&#x5C71;&#x3002;</p>
</blockquote>
<p>&#x300A;&#x6076;&#x4E4B;&#x6559;&#x5178;&#x300B;&#x662F;&#x6211;&#x8BFB;&#x7684;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x7684;&#x7B2C;&#x4E8C;&#x672C;&#x4E66;&#x3002;&#x7B2C;&#x4E00;&#x672C;&#x662F;&#x300A;&#x9ED1;&#x5C4B;&#x540A;&#x5F71;&#x300B;&#xFF0C;&#x5F53;&#x65F6;&#x8BB0;&#x5F55;&#x4E86;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x2014;&#x2014;<a href="https://steemit.com/cn/@weisheng167388/3eb7tk-or-or" target="_blank" rel="noopener">&#x60C5;&#x611F;&#x662F;&#x9053;&#x5FB7;&#x7684;&#x57FA;&#x7840;&#x5417;&#xFF1F;&#x8BFB;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x300A;&#x9ED1;&#x5C4B;&#x540A;&#x5F71;&#x300B;</a></p>
<p>&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x4ECE;&#x300A;&#x9ED1;&#x5C4B;&#x540A;&#x5F71;&#x300B;&#x5F00;&#x59CB;&#x5C31;&#x5728;&#x901A;&#x8FC7;&#x63CF;&#x5199;<strong>&#x60C5;&#x611F;&#x7F3A;&#x5931;</strong>&#x7684;&#x4EBA;&#x6765;&#x63A2;&#x8BA8;&#x4EC0;&#x4E48;&#x662F;<strong>&#x9053;&#x5FB7;</strong>&#x3002;&#x6076;&#xFF0C;&#x662F;&#x4E0D;&#x9053;&#x5FB7;&#xFF0C;&#x65E0;&#x6CD5;&#x611F;&#x53D7;&#x4ED6;&#x4EBA;&#x7684;&#x60B2;&#x559C;&#xFF0C;&#x4E3A;&#x8FBE;&#x76EE;&#x7684;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF0C;&#x8511;&#x89C6;&#x4E00;&#x5207;&#x9053;&#x5FB7;&#x4E0E;&#x6CD5;&#x5F8B;&#x3002;</p>
<p>&#x300A;&#x6076;&#x4E4B;&#x6559;&#x5178;&#x300B;&#x4E2D;&#x7684;&#x6559;&#x5E08;&#x83B2;&#x5B9E;&#x5723;&#x53F8;&#x6B63;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;<strong>&#x7F3A;&#x5931;&#x60C5;&#x611F;&#x7684;&#x6076;&#x4EBA;</strong>&#xFF01;</p>
<p>&#x83B2;&#x5B9E;&#x4E00;&#x51FA;&#x573A;&#xFF0C;&#x5B8C;&#x7F8E;&#x7684;&#x6559;&#x5E08;&#x5F62;&#x8C61;&#x4E2D;&#x5E26;&#x7740;&#x602A;&#x5F02;&#xFF0C;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x4E0D;&#x53EF;&#x4FE1;&#x3002;&#x7ED9;&#x4EBA;&#x7684;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x975E;&#x5978;&#x5373;&#x76D7;&#x3002;&#x7B49;&#x5230;&#x83B2;&#x5B9E;&#x6BEB;&#x65E0;&#x8D1F;&#x7F6A;&#x611F;&#x5730;&#x6740;&#x6389;&#x4E86;&#x4E4C;&#x9E26;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4E4C;&#x9E26;&#x6253;&#x6270;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5B89;&#x9759;&#xFF0C;&#x6211;&#x624D;&#x611F;&#x89C9;&#x4ED6;&#x6B63;&#x5E38;&#x4E86;&#x8D77;&#x6765;&#xFF01;</p>
<p><strong>&#x592A;&#x5B8C;&#x7F8E;&#x4E86;&#xFF0C;&#x4E0D;&#x53EF;&#x4FE1;&#x3002;&#x53D1;&#x73B0;&#x5B8C;&#x7F8E;&#x7684;&#x4EBA;&#x4E5F;&#x6709;&#x90AA;&#x6076;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x53CD;&#x800C;&#x89C9;&#x5F97;&#x6B63;&#x5E38;&#x2026;&#x2026;</strong></p>
<p>&#x4F46;&#x8FD9;&#x79CD;&#x6B63;&#x5E38;&#x7684;&#x611F;&#x89C9;&#x6CA1;&#x6709;&#x6301;&#x7EED;&#x591A;&#x4E45;&#xFF0C;&#x83B2;&#x5B9E;&#x540E;&#x6765;&#x8BBE;&#x8BA1;&#x70E7;&#x6B7B;&#x5B66;&#x751F;&#x5BB6;&#x957F;&#xFF0C;&#x5047;&#x9020;&#x8F66;&#x7978;&#x683D;&#x8D43;&#x540C;&#x4E8B;&#xFF0C;&#x8C03;&#x6559;&#x5D07;&#x62DC;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x751F;&#x4F5C;&#x4E3A;&#x6027;&#x5974;&#xFF0C;&#x6709;&#x56E0;&#x88AB;&#x8C03;&#x6559;&#x7684;&#x5B66;&#x751F;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x6740;&#x5BB3;&#x5176;&#x4ED6;&#x5B66;&#x751F;&#x7684;&#x8BC1;&#x636E;&#x800C;&#x6740;&#x6B7B;&#x5BF9;&#x65B9;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6700;&#x540E;&#x7684;&#x5927;&#x5C60;&#x6740;&#x2026;&#x2026;</p>
<p>&#x5F53;&#x8BFB;&#x5230;&#x83B2;&#x5B9E;&#x54FC;&#x7740;&#x300A;&#x6740;&#x4EBA;&#x5C0F;&#x8C03;&#x300B;&#xFF0C;&#x624B;&#x62FF;&#x730E;&#x67AA;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x5E26;&#x7740;&#x8BA1;&#x6570;&#x5668;&#x53BB;&#x8FFD;&#x6740;&#x5168;&#x73ED;&#x540C;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E4B;&#x524D;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x6B63;&#x5E38;&#x611F;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x4E86;&#x2026;&#x2026;&#x7AD9;&#x5728;&#x9762;&#x524D;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x602A;&#x7269;&#x3002;</p>
<p>&#x79F0;&#x5176;&#x4E3A;&#x602A;&#x7269;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x83B2;&#x5B9E;&#x7F3A;&#x4E4F;&#x540C;&#x7406;&#x5FC3;&#xFF0C;&#x6CA1;&#x6709;&#x611F;&#x53D7;&#x548C;&#x4F20;&#x9012;&#x611F;&#x60C5;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5728;&#x4ED6;&#x773C;&#x4E2D;&#xFF0C;&#x6740;&#x4E00;&#x4E2A;&#x4EBA;&#x548C;&#x6740;&#x4E00;&#x53EA;&#x4E4C;&#x9E26;&#x6CA1;&#x6709;&#x533A;&#x522B;&#xFF0C;&#x6740;&#x6389;&#x5168;&#x73ED;&#x5B66;&#x751F;&#x548C;&#x6740;&#x6389;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#x4E5F;&#x6CA1;&#x6709;&#x533A;&#x522B;&#x3002;&#x6740;&#x8C01;&#xFF0C;&#x6740;&#x4EC0;&#x4E48;&#xFF0C;&#x6740;&#x4E00;&#x4E2A;&#x8FD8;&#x662F;&#x5168;&#x6740;&#x6389;&#xFF0C;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x3002;</p>
<p>&#x4ED6;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x7684;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x53EF;&#x4EE5;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x903E;&#x8D8A;&#x7684;&#x96F7;&#x6C60;&#x3002;&#x5BF9;&#x975E;&#x6B63;&#x5E38;&#x4EBA;&#x7C7B;&#x83B2;&#x5B9E;&#x6765;&#x8BF4;&#xFF0C;&#x6740;&#x4EBA;&#x53EA;&#x662F;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x4E3A;&#x4E86;&#x4ECE;&#x51B0;&#x7BB1;&#x62FF;&#x4E00;&#x76D2;&#x725B;&#x5976;&#x51FA;&#x6765;&#x4E5F;&#x9700;&#x8981;&#x6740;&#x6389;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x83B2;&#x5B9E;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x90A3;&#x4E48;&#x505A;&#x3002;&#x4ED6;&#x552F;&#x4E00;&#x8981;&#x8003;&#x8651;&#x7684;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x88AB;&#x6293;&#x4F4F;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;<strong>&#x60C5;&#x611F;&#x662F;&#x9053;&#x5FB7;&#x7684;&#x57FA;&#x7840;&#x5417;&#xFF1F;</strong></p>
<p>&#x60C5;&#x611F;&#x7684;&#x7F3A;&#x5931;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x6076;&#x3002;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x5199;&#x4E86;&#x4E00;&#x672C;&#x300A;&#x6076;&#x610F;&#x300B;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BA9;&#x4EBA;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#x3002;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x7684;&#x300A;&#x6076;&#x4E4B;&#x6559;&#x5178;&#x300B;&#x5374;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6CA1;&#x6709;&#x6076;&#x610F;&#x7684;&#x7EAF;&#x7CB9;&#x6076;&#x884C;&#xFF0C;&#x66F4;&#x53EF;&#x6015;&#xFF01;</p>
<p>&#x672C;&#x4E66;&#x88AB;&#x4E09;&#x6C60;&#x5D07;&#x53F2;&#x6539;&#x7F16;&#xFF0C;&#x62CD;&#x6210;&#x4E86;&#x540C;&#x540D;&#x7535;&#x5F71;&#x3002;&#x77E5;&#x9053;&#x4E09;&#x6C60;&#x5D07;&#x53F2;&#x5927;&#x540D;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#xFF0C;&#x771F;&#x662F;&#x627E;&#x5BF9;&#x4EBA;&#x4E86;&#x3002;&#x77E5;&#x4E4E;&#x4E0A;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x6BB5;&#x8BDD;&#x8BF4;&#x5F97;&#x592A;&#x597D;&#x4E86;&#xFF1A;</p>
<blockquote>
<p>&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x53EA;&#x662F;&#x6050;&#x6016;&#x5C0F;&#x8BF4;&#x5BB6;&#xFF0C;&#x4ED6;&#x53EA;&#x8D1F;&#x8D23;&#x5C55;&#x73B0;&#x6076;&#x4E0E;&#x6050;&#x6016;&#xFF0C;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#x800C;&#x65E0;&#x610F;&#x89E3;&#x7B54;&#x3002;&#x81F3;&#x4E8E;&#x4E09;&#x6C60;&#x5D07;&#x53F2;&#xFF0C;&#x5927;&#x6982;&#x8FDE;&#x95EE;&#x9898;&#x4E0E;&#x601D;&#x8003;&#x90FD;&#x61D2;&#x5F97;&#x642D;&#x7406;&#x4E86;&#xFF0C;&#x4ED6;&#x53EA;&#x9700;&#x5F00;&#x4E00;&#x6761;&#x7F1D;&#xFF0C;&#x8BA9;&#x9B54;&#x9B3C;&#x4E0A;&#x5230;&#x4EBA;&#x95F4;&#x5373;&#x53EF;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmUorr31wcEB7aocoHXma9SJYPydCN9udkKyrJ6P9NEBca/1.jpg" alt="1.jpg"></p>
<p><a href="https://gss1.bdstatic.com/9vo3dSag_xI4khGkpoWK1HF6hhy/baike/c0%3Dbaike116%2C5%2C5%2C116%2C38/sign=66b2e8369c504fc2b652b85784b48c74/8cb1cb134954092394c807409558d109b3de496e.jpg" target="_blank" rel="noopener">&#x56FE;&#x6E90;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/2uqvfh-or-or-or" target="_blank" rel="noopener">&#x2018;&#x6728;&#x85CF;&#x4E8E;&#x6797;&#xFF0C;&#x5C38;&#x4F53;&#x85CF;&#x4E8E;&#x5C38;&#x5C71; - &#x8BFB;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x300A;&#x6076;&#x4E4B;&#x6559;&#x5178;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/113-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRstWWTBiSk1hgiFx2ZbSuqrAEViVwiiBBSwv38EK1t3Q/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（113/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-16T00:24:21.000Z">2018-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/113-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（113/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRstWWTBiSk1hgiFx2ZbSuqrAEViVwiiBBSwv38EK1t3Q/1.jpg" alt="1.jpg"></p>
<p><strong>113</strong><br>&#x5CF0;&#x5CE6;&#x597D;&#x50CF;&#x547C;&#x558A;&#x7740;&#x7684;&#x5B69;&#x5B50;<br>&#x9AD8;&#x4E3E;&#x53CC;&#x81C2;&#x60F3;&#x8981;&#x89E6;&#x78B0;&#x661F;&#x661F;</p>
<p><strong>The original&#xFF1A;</strong><br>The hills are like shouts of children who raise their arms&#xFF0C;trying to catch stars.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://pic1.win4000.com/wallpaper/4/583bd24eb4072.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/113-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;113/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/6wbknn-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521124740/hrhlobjgs0yppctv6hdc.jpg" alt=" 桐子的复仇 - 读松本清张《雾之旗》| 月旦评 | 品乐书会 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-15T15:17:06.000Z">2018-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1089 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/6wbknn-or-or-or/"> 桐子的复仇 - 读松本清张《雾之旗》| 月旦评 | 品乐书会 | 同一本书</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521124740/hrhlobjgs0yppctv6hdc.jpg" alt="0315_1.jpg"></p>
<p>&#x672C;&#x6587;&#x6D89;&#x53CA;&#x5927;&#x91CF;&#x5267;&#x900F;&#x3002;<br>&#x672C;&#x6587;&#x6D89;&#x53CA;&#x5927;&#x91CF;&#x5267;&#x900F;&#x3002;<br>&#x672C;&#x6587;&#x6D89;&#x53CA;&#x5927;&#x91CF;&#x5267;&#x900F;&#x3002;</p>
<p><strong>&#x60C5;&#x8282;&#x6897;&#x6982;</strong></p>
<p>&#x547D;&#x6848;&#x7591;&#x72AF;&#x67F3;&#x7530;&#x575A;&#x79F0;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x6740;&#x4EBA;&#xFF0C;&#x5176;&#x59B9;&#x6850;&#x5B50;&#x8FDC;&#x8D74;&#x4E1C;&#x4EAC;&#x8BF7;&#x540D;&#x5F8B;&#x5E08;&#x5927;&#x51A2;&#x4E3A;&#x5144;&#x957F;&#x6D17;&#x8131;&#x7F6A;&#x540D;&#xFF0C;&#x5927;&#x51A2;&#x5374;&#x56E0;&#x6850;&#x5B50;&#x65E0;&#x6CD5;&#x8D1F;&#x62C5;&#x9AD8;&#x989D;&#x7684;&#x5F8B;&#x5E08;&#x8D39;&#x800C;&#x62D2;&#x7EDD;&#x4E86;&#x5979;&#x3002;&#x67F3;&#x7530;&#x4E0D;&#x4E45;&#x5728;&#x72F1;&#x4E2D;&#x75C5;&#x6B7B;&#x3002;&#x6850;&#x5B50;&#x575A;&#x4FE1;&#x54E5;&#x54E5;&#x662F;&#x6E05;&#x767D;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5927;&#x51A2;&#x62D2;&#x7EDD;&#x5E2E;&#x5FD9;&#xFF0C;&#x54E5;&#x54E5;&#x5C31;&#x4E0D;&#x7528;&#x6789;&#x6B7B;&#xFF0C;&#x4E8E;&#x662F;&#x5979;&#x5C55;&#x5F00;&#x4E86;&#x590D;&#x4EC7;&#x3002;</p>
<p><strong>&#x67F3;&#x7530;</strong></p>
<p>&#x67F3;&#x7530;&#x7684;&#x786E;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x61E6;&#x5F31;&#xFF0C;&#x88AB;&#x5C48;&#x6253;&#x6210;&#x62DB;&#xFF0C;&#x540E;&#x6765;&#x7FFB;&#x4F9B;&#xFF0C;&#x5374;&#x6839;&#x672C;&#x6CA1;&#x4EBA;&#x76F8;&#x4FE1;&#x3002;&#x8FD8;&#x672A;&#x6700;&#x540E;&#x5904;&#x5211;&#xFF0C;&#x5C31;&#x5728;&#x72F1;&#x4E2D;&#x83AB;&#x540D;&#x5176;&#x5999;&#x75C5;&#x6B7B;&#x3002;</p>
<p>&#x67F3;&#x7530;&#x548C;&#x6850;&#x5B50;&#x7684;&#x7236;&#x6BCD;&#x65E9;&#x4EA1;&#xFF0C;&#x662F;&#x67F3;&#x7530;&#x5C06;&#x59B9;&#x59B9;&#x62C9;&#x626F;&#x957F;&#x5927;&#xFF0C;&#x5144;&#x59B9;&#x5173;&#x7CFB;&#x6781;&#x597D;&#x3002;&#x67F3;&#x7530;&#x672C;&#x672C;&#x5206;&#x5206;&#xFF0C;&#x662F;&#x5C0F;&#x5B66;&#x8001;&#x5E08;&#xFF0C;&#x4E5F;&#x6DF1;&#x53D7;&#x5B66;&#x751F;&#x7231;&#x6234;&#x3002;&#x67F3;&#x7530;&#x5185;&#x5411;&#xFF0C;&#x52A0;&#x4E0A;&#x5BB6;&#x5EAD;&#x6761;&#x4EF6;&#x4E0D;&#x597D;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x4EA4;&#x8FC7;&#x5973;&#x670B;&#x53CB;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x67F3;&#x7530;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x83AB;&#x540D;&#x5176;&#x5999;&#x88AB;&#x6355;&#xFF0C;&#x83AB;&#x540D;&#x5176;&#x5999;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x67F3;&#x7530;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x60B2;&#x5267;&#x3002;</p>
<p><strong>&#x5927;&#x51A2;</strong></p>
<p>&#x4F5C;&#x4E3A;&#x6709;&#x540D;&#x7684;&#x5927;&#x5F8B;&#x5E08;&#xFF0C;&#x5927;&#x51A2;&#x6709;&#x4E9B;&#x5FD8;&#x4E4E;&#x6240;&#x4EE5;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6850;&#x5B50;&#x8D1F;&#x62C5;&#x4E0D;&#x8D77;&#x9AD8;&#x989D;&#x7684;&#x5F8B;&#x5E08;&#x8D39;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x4E00;&#x5FC3;&#x6025;&#x7740;&#x8981;&#x548C;&#x60C5;&#x4EBA;&#x7EA6;&#x4F1A;&#xFF0C;&#x5927;&#x51A2;&#x4EE5;&#x6253;&#x9AD8;&#x5C14;&#x592B;&#x7403;&#x4E3A;&#x7406;&#x7531;&#xFF0C;&#x62D2;&#x7EDD;&#x4E86;&#x8BDA;&#x5FC3;&#x4E0A;&#x95E8;&#x6C42;&#x52A9;&#x7684;&#x6850;&#x5B50;&#x3002;</p>
<p>&#x5F85;&#x5230;&#x6850;&#x5B50;&#x5C55;&#x5F00;&#x590D;&#x4EC7;&#x8BA1;&#x5212;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x60C5;&#x4EBA;&#x88AB;&#x5F53;&#x505A;&#x51F6;&#x6740;&#x6848;&#x7591;&#x72AF;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x5F8B;&#x5E08;&#x4E8B;&#x52A1;&#x6240;&#x751F;&#x610F;&#x4E00;&#x843D;&#x5343;&#x4E08;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x5728;&#x6545;&#x4E8B;&#x7684;&#x6700;&#x540E;&#x4E5F;&#x8EAB;&#x8D25;&#x540D;&#x88C2;&#xFF0C;&#x4ECE;&#x6B64;&#x518D;&#x65E0;&#x4E1C;&#x5C71;&#x518D;&#x8D77;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x5927;&#x51A2;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x5927;&#x8D77;&#x5927;&#x843D;&#xFF0C;&#x8D25;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x50B2;&#x6162;&#x3002;</p>
<p><strong>&#x6850;&#x5B50;</strong></p>
<p>&#x6850;&#x5B50;&#x4E3A;&#x4E86;&#x7ED9;&#x54E5;&#x54E5;&#x590D;&#x4EC7;&#xFF0C;&#x4E0D;&#x60DC;&#x653E;&#x5F03;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x5F53;&#x804C;&#x4E1A;&#xFF0C;&#x6765;&#x5230;&#x4E1C;&#x4EAC;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x966A;&#x9152;&#x5973;&#x3002;&#x4E3A;&#x4E86;&#x7ED9;&#x54E5;&#x54E5;&#x590D;&#x4EC7;&#xFF0C;&#x4E0D;&#x60DC;&#x4F5C;&#x5047;&#x8BC1;&#xFF0C;&#x8BA9;&#x539F;&#x672C;&#x65E0;&#x8F9C;&#x7684;&#x5927;&#x51A2;&#x7684;&#x60C5;&#x4EBA;&#x8EAB;&#x9677;&#x56F9;&#x5704;&#x3002;&#x4E3A;&#x4E86;&#x7ED9;&#x54E5;&#x54E5;&#x590D;&#x4EC7;&#xFF0C;&#x4E0D;&#x60DC;&#x8BA9;&#x5927;&#x51A2;&#x73B7;&#x6C61;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x5927;&#x51A2;&#x81F4;&#x547D;&#x4E00;&#x51FB;&#xFF0C;&#x8BA9;&#x5927;&#x51A2;&#x8EAB;&#x8D25;&#x540D;&#x88C2;&#x3002;</p>
<p>&#x751A;&#x81F3;&#xFF0C;&#x4E3A;&#x4E86;&#x590D;&#x4EC7;&#xFF0C;&#x6850;&#x5B50;&#x653E;&#x5F03;&#x4E86;&#x8BA9;&#x54E5;&#x54E5;&#x7684;&#x51A4;&#x6848;&#x771F;&#x76F8;&#x5927;&#x767D;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5979;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4E4E;&#x662F;&#x5426;&#x80FD;&#x6293;&#x5230;&#x771F;&#x51F6;&#xFF0C;&#x56E0;&#x4E3A;&#x5C31;&#x7B97;&#x6293;&#x5230;&#x4E86;&#x771F;&#x51F6;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x54E5;&#x54E5;&#x4E5F;&#x4E0D;&#x4F1A;&#x6B7B;&#x800C;&#x590D;&#x751F;&#xFF1B;&#x5C31;&#x7B97;&#x6293;&#x5230;&#x4E86;&#x771F;&#x51F6;&#xFF0C;&#x95F4;&#x63A5;&#x9020;&#x6210;&#x54E5;&#x54E5;&#x6B7B;&#x4EA1;&#x7684;&#x5927;&#x51A2;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x62A5;&#x5E94;&#x3002;</p>
<p>&#x6850;&#x5B50;&#x727A;&#x7272;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x727A;&#x7272;&#x4E86;&#x8BA9;&#x54E5;&#x54E5;&#x6C89;&#x51A4;&#x5F97;&#x96EA;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5C31;&#x8BA4;&#x51C6;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x590D;&#x4EC7;&#xFF01;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6850;&#x5B50;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x60B2;&#x5267;&#x2026;&#x2026;</p>
<p><strong>&#x677E;&#x672C;&#x6E05;&#x5F20;</strong></p>
<p>&#x672C;&#x4E66;&#x7684;&#x4F5C;&#x8005;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5F00;&#x521B;&#x4E86;<strong>&#x201C;&#x793E;&#x4F1A;&#x6D3E;&#x63A8;&#x7406;&#x201D;</strong>&#xFF0C;&#x4E0E;&#x67EF;&#x5357;&#x9053;&#x5C14;&#x3001;&#x963F;&#x52A0;&#x838E;&#xB7;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x5E76;&#x79F0;&#x4E16;&#x754C;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x4E09;&#x5DE8;&#x5320;&#xFF0C;&#x4E0E;&#x6C5F;&#x6237;&#x5DDD;&#x4E71;&#x6B65;&#x3001;&#x6A2A;&#x6C9F;&#x6B63;&#x53F2;&#x5E76;&#x4E3A;&#x201C;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x6587;&#x575B;&#x4E09;&#x5927;&#x9AD8;&#x5CF0;&#x201D;&#x3002;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x3001;&#x5BAB;&#x90E8;&#x7F8E;&#x96EA;&#x7B49;&#x60AC;&#x7591;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x5BB6;&#x7686;&#x6DF1;&#x53D7;&#x5176;&#x5F71;&#x54CD;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x5C31;&#x50CF;&#x62AC;&#x5934;&#x4FBF;&#x80FD;&#x770B;&#x89C1;&#x6708;&#x4EAE;&#x548C;&#x592A;&#x9633;&#x4E00;&#x822C;&#xFF0C;&#x5728;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4E00;&#x62AC;&#x5934;&#x770B;&#x89C1;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x90A3;&#x4E9B;&#x4F5C;&#x54C1;&#x3002;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5BF9;&#x6211;&#x7684;&#x5F71;&#x54CD;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x6211;&#x7684;&#x60F3;&#x8C61;&#x3002;&#x201D;&#x2014;&#x2014;&#x65E5;&#x672C;&#x4F5C;&#x5BB6;&#x5BAB;&#x90E8;&#x7F8E;&#x96EA;</p>
<p>&#x201C;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x662F;&#x5F71;&#x54CD;&#x6211;&#x521B;&#x4F5C;&#x751F;&#x6DAF;&#x6700;&#x6DF1;&#x7684;&#x4F5C;&#x5BB6;&#x3002;&#x201D;&#x2014;&#x2014;&#x65E5;&#x672C;&#x4F5C;&#x5BB6;&#x4E1C;&#x91CE;&#x572D;&#x543E;</p>
<p>&#x201C;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x662F;&#x793E;&#x4F1A;&#x6D3E;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x4E4B;&#x7236;&#x3002;&#x201D;&#x2014;&#x2014;&#x65E5;&#x672C;&#x4F5C;&#x5BB6;&#x4EAC;&#x6781;&#x590F;&#x5F66;</p>
</blockquote>
<p>&#x4E1C;&#x91CE;&#x572D;&#x543E;&#xFF0C;&#x4EAC;&#x6781;&#x590F;&#x5F66;&#xFF0C;&#x5BAB;&#x90E8;&#x7F8E;&#x96EA;&#xFF0C;&#x7EC8;&#x4E8E;&#x8BA9;&#x6211;&#x4E00;&#x8DEF;&#x6478;&#x5230;&#x4E86;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x3002;&#x6211;&#x4ECE;&#x56FE;&#x4E66;&#x9986;&#x501F;&#x4E86;&#x4E03;&#x672C;&#xFF0C;&#x4ECA;&#x5929;&#x770B;&#x5B8C;&#x7684;&#x662F;&#x7B2C;&#x4E00;&#x672C;&#xFF0C;&#x60F3;&#x5230;&#x8FD8;&#x6709;&#x516D;&#x4E2A;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x6545;&#x4E8B;&#x5728;&#x7B49;&#x7740;&#x6211;&#xFF0C;&#x5FC3;&#x91CC;&#x5F00;&#x5FC3;&#x6781;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/6wbknn-or-or-or" target="_blank" rel="noopener">&#x2018; &#x6850;&#x5B50;&#x7684;&#x590D;&#x4EC7; - &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x96FE;&#x4E4B;&#x65D7;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/61/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/63/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/61/">61</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/62/">62</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/63/">63</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

