
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>从电影《我不是药神》中思考如何做好产品营销？ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZbz6Xu2CcBp34EP63brTKrPLFLhCMFEnQBf9GMMJKnFX/0711.jpg" alt="从电影《我不是药神》中思考如何做好产品营销？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-11T01:52:39.000Z">2018-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/movie/">movie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1760 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                从电影《我不是药神》中思考如何做好产品营销？
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x4E2A;&#x661F;&#x671F;&#x65F6;&#xFF0C;&#x542C;&#x5468;&#x56F4;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x8BF4;&#x8D77;&#x6700;&#x8FD1;&#x70ED;&#x95E8;&#x7684;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#xFF0C;&#x524D;&#x5929;&#x665A;&#x4E0A;&#x521A;&#x597D;&#x6709;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x4FBF;&#x540C;&#x5AB3;&#x5987;&#x4E00;&#x8D77;&#x53BB;&#x770B;&#x4E86;&#x4E0B;&#x8FD9;&#x90E8;&#x7531;&#x5F90;&#x5CE5;&#x4E3B;&#x6F14;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x770B;&#x540E;&#x4E0D;&#x7531;&#x611F;&#x6168;&#xFF0C;&#x539F;&#x6765;&#x4E0D;&#x7528;3D&#x7279;&#x6548;&#x7684;&#x5267;&#x60C5;&#x7247;&#xFF0C;&#x4E00;&#x6837;&#x751A;&#x81F3;&#x6BD4;&#x6240;&#x8C13;&#x7684;&#x90A3;&#x4E9B;&#x5927;&#x7247;&#x66F4;&#x80FD;&#x8D62;&#x5F97;&#x89C2;&#x4F17;&#x7684;&#x638C;&#x58F0;&#xFF0C;&#x679C;&#x7136;&#x7CBE;&#x5F69;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x5267;&#x60C5;&#x5927;&#x81F4;&#x662F;&#xFF0C;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#x7684;&#x5370;&#x5EA6;&#x795E;&#x6CB9;(&#x4E0D;&#x77E5;&#x9053;&#x5370;&#x5EA6;&#x795E;&#x6CB9;&#x4E3A;&#x4F55;&#x7269;&#x7684;&#x53EF;&#x4EE5;&#x767E;&#x5EA6;&#x53BB;&#x641C;&#x7D22;&#x4E0B;:))&#x5E97;&#x8001;&#x677F;&#x7A0B;&#x52C7;(&#x5F90;&#x5CE5;&#x9970;)&#xFF0C;&#x5728;&#x5185;&#x6709;&#x59BB;&#x5B50;&#x79BB;&#x5A5A;&#xFF0C;&#x5916;&#x6709;&#x623F;&#x4E1C;&#x50AC;&#x7F34;&#x7EB3;&#x79DF;&#x91D1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x673A;&#x4F1A;&#xFF0C;&#x4ECE;&#x4E00;&#x4F4D;&#x767D;&#x8840;&#x75C5;&#x60A3;&#x8005;&#x5904;&#x5F97;&#x77E5;&#x5370;&#x5EA6;&#x6709;&#x67D0;&#x4EFF;&#x5236;&#x836F;&#xFF0C;&#x5728;&#x836F;&#x6548;&#x7B49;&#x540C;&#x4E8E;&#x67D0;&#x56FD;&#x9645;&#x77E5;&#x540D;&#x836F;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EF7;&#x683C;&#x5374;&#x53EA;&#x662F;&#x539F;&#x7248;&#x836F;&#x7684;&#x51E0;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4E8E;&#x662F;&#x53EA;&#x8EAB;&#x4E00;&#x4EBA;&#x53BB;&#x4E86;&#x5370;&#x5EA6;&#x8D70;&#x79C1;&#x8D29;&#x836F;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x5C31;&#x662F;&#x539F;&#x5148;&#x6BCF;&#x5F53;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x5FEB;&#x8981;&#x7ED3;&#x675F;&#x65F6;(&#x706F;&#x4EAE;&#x4E4B;&#x524D;)&#xFF0C;&#x603B;&#x6709;&#x4EBA;&#x9646;&#x7EED;&#x5F00;&#x59CB;&#x8D77;&#x8EAB;&#x79BB;&#x5F00;&#x5F71;&#x9662;&#xFF0C;&#x800C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x7ED3;&#x675F;&#x7684;&#x7247;&#x6BB5;&#x65F6;&#x523B;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4EBA;&#x7ACB;&#x573A;&#xFF0C;&#x76F4;&#x5230;&#x5C4F;&#x5E55;&#x51FA;&#x73B0;&#x7247;&#x5C3E;&#x5B57;&#x5E55;&#xFF0C;&#x5F71;&#x9662;&#x91CC;&#x706F;&#x5149;&#x4EAE;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x5F00;&#x59CB;&#x4F3C;&#x4E4E;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#x5730;&#x9646;&#x7EED;&#x79BB;&#x573A;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x8BE5;&#x5F71;&#x7247;&#x5E26;&#x7ED9;&#x4EBA;&#x4EEC;&#x7684;&#x9707;&#x64BC;&#x548C;&#x5438;&#x5F15;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x8282;&#x4E0D;&#x6B62;&#x4E0A;&#x8FF0;&#x8FD9;&#x4E9B;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x5F71;&#x7247;&#x4E2D;&#x4E00;&#x4E2A;&#x5FAE;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x7AD9;&#x5728;&#x4F01;&#x4E1A;&#x7684;&#x7ACB;&#x573A;&#x6765;&#x770B;&#x5F85;&#x5982;&#x4F55;&#x8425;&#x9500;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5267;&#x4E2D;&#x4E3B;&#x4EBA;&#x516C;&#x7A0B;&#x52C7;&#xFF0C;&#x5728;&#x4ECE;&#x67D0;&#x767D;&#x8840;&#x75C5;&#x60A3;&#x8005;&#x5415;&#x53D7;&#x76CA;&#xFF08;&#x738B;&#x4F20;&#x541B;&#x9970;&#xFF09;&#x5904;&#x5F97;&#x77E5;&#x5370;&#x5EA6;&#x51FA;&#x4EA7;&#x67D0;&#x836F;&#x54C1;&#x65F6;&#xFF0C;&#x53EA;&#x8EAB;&#x53BB;&#x5370;&#x5EA6;&#x8D29;&#x56DE;&#x4E00;&#x5927;&#x7BB1;&#x836F;&#xFF0C;&#x540C;&#x65F6;&#x5370;&#x5EA6;&#x90A3;&#x8FB9;&#x836F;&#x54C1;&#x4F01;&#x4E1A;&#x8D1F;&#x8D23;&#x4EBA;&#x58F0;&#x79F0;&#xFF0C;&#x53EA;&#x8981;&#x7A0B;&#x52C7;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x5C06;&#x8FD9;&#x7BB1;&#x836F;&#x9500;&#x552E;&#x5B8C;&#xFF0C;&#x4EE5;&#x540E;&#x8FD9;&#x6B3E;&#x836F;&#x7684;&#x4E2D;&#x56FD;&#x603B;&#x4EE3;&#x7406;&#x5C31;&#x5F52;&#x7A0B;&#x52C7;&#x6240;&#x6709;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7A0B;&#x52C7;&#x8FD4;&#x56DE;&#x5230;&#x56FD;&#x5185;&#x540E;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x540C;&#x5415;&#x53D7;&#x76CA;&#x5F00;&#x59CB;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x5C06;&#x836F;&#x54C1;&#x9500;&#x552E;&#x51FA;&#x53BB;&#x3002;&#x4FE9;&#x4EBA;&#x6700;&#x5F00;&#x59CB;&#x60F3;&#x5230;&#x7684;&#x601D;&#x8DEF;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x836F;&#x54C1;&#xFF0C;&#x90A3;&#x4E48;&#x9500;&#x552E;&#x7684;&#x5BF9;&#x8C61;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x533B;&#x9662;&#xFF0C;&#x56E0;&#x4E3A;&#x533B;&#x9662;&#x91CC;&#x6709;&#x5927;&#x91CF;&#x7684;&#x75C5;&#x4EBA;&#x561B;&#x3002;&#x4E8E;&#x662F;&#x4E8C;&#x4EBA;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#x5C31;&#x53BB;&#x4E86;&#x533B;&#x9662;&#xFF0C;&#x5F00;&#x59CB;&#x56DB;&#x5904;&#x63A8;&#x9500;&#x836F;&#x54C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x7ED3;&#x679C;&#x5374;&#x662F;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x60A3;&#x8005;&#x6839;&#x672C;&#x5C31;&#x4FE1;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BB2;&#x4E70;&#x4ED6;&#x4EEC;&#x7684;&#x836F;&#x54C1;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x4ED6;&#x4EEC;&#x58F0;&#x79F0;&#x8BE5;&#x836F;&#x54C1;&#x7684;&#x96F6;&#x552E;&#x4EF7;&#x6BD4;&#x539F;&#x7248;&#x7684;&#x836F;&#x8981;&#x4FBF;&#x5B9C;&#x5F88;&#x591A;&#xFF0C;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x4EBA;&#x4E70;&#x8D26;&#xFF0C;&#x751A;&#x81F3;&#x6700;&#x540E;&#x88AB;&#x533B;&#x9662;&#x4FDD;&#x5B89;&#x8D76;&#x4E86;&#x51FA;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x9996;&#x6218;&#x5931;&#x8D25;&#x4E4B;&#x540E;&#xFF0C;&#x4E8C;&#x4EBA;&#x8C03;&#x6574;&#x8425;&#x9500;&#x7B56;&#x7565;&#xFF0C;&#x5F00;&#x59CB;&#x60F3;&#x5230;&#xFF0C;&#x65E2;&#x7136;&#x533B;&#x9662;&#x65E0;&#x6CD5;&#x7A81;&#x7834;&#xFF0C;&#x5C31;&#x8003;&#x8651;&#x4ECE;&#x75C5;&#x60A3;&#x8005;&#x5BB6;&#x91CC;&#x627E;&#x7A81;&#x7834;&#x3002;&#x4E8E;&#x662F;&#x4E8C;&#x4EBA;&#x53C8;&#x7ACB;&#x9A6C;&#x5206;&#x5934;&#x53BB;&#x75C5;&#x60A3;&#x8005;&#x5BB6;&#x91CC;&#xFF0C;&#x8BD5;&#x56FE;&#x8BF4;&#x670D;&#x60A3;&#x8005;&#x6216;&#x5BB6;&#x5C5E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x7ED3;&#x679C;&#x4ECD;&#x7136;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#xFF0C;&#x75C5;&#x4EBA;&#x548C;&#x60A3;&#x8005;&#x90FD;&#x65E0;&#x6CD5;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x751A;&#x81F3;&#x63D0;&#x51FA;&#x5148;&#x8BD5;&#x7528;&#x51E0;&#x74F6;&#x836F;&#x540E;&#x518D;&#x770B;&#x60C5;&#x51B5;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x5BF9;&#x4E8E;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x6765;&#x8BB2;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x8BD5;&#x7528;&#x836F;&#x7269;&#x81F3;&#x5C11;&#x5F97;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x624D;&#x4F1A;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x4E5F;&#x662F;&#x5C0F;&#x672C;&#x4E70;&#x5356;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#xFF0C;&#xFF0C;&#x518D;&#x8005;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5370;&#x5EA6;&#x90A3;&#x8FB9;&#x7ED9;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x65F6;&#x95F4;&#x4EC5;&#x6709;&#x4E00;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x5929;&#x5076;&#x7136;&#x673A;&#x4F1A;&#xFF0C;&#x4E24;&#x4EBA;&#x7A81;&#x7136;&#x7075;&#x5149;&#x4E00;&#x95EA;&#xFF0C;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x9500;&#x552E;&#x529E;&#x6CD5;&#x3002;&#x4E8C;&#x4EBA;&#x627E;&#x5230;&#x5F53;&#x5730;&#x7684;&#x4E00;&#x4E9B;&#x75C5;&#x60A3;&#x8005;&#x7EC4;&#x53D1;&#x7EC4;&#x7EC7;&#x5EFA;&#x7ACB;&#x7684;QQ&#x7FA4;&#x4E3B;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x7FA4;&#x4E3B;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x627E;&#x5230;&#x66F4;&#x591A;&#x7684;&#x60A3;&#x8005;&#x7FA4;&#x4E3B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x7FA4;&#x4E3B;&#x4E5F;&#x591A;&#x662F;&#x60A3;&#x8005;&#xFF0C;&#x540C;&#x90A3;&#x4E9B;&#x4EBA;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x90FD;&#x719F;&#x6089;&#xFF0C;&#x56E0;&#x4E3A;&#x7279;&#x6B8A;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x90FD;&#x76F8;&#x4E92;&#x4FE1;&#x4EFB;&#xFF0C;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x7684;&#x4E00;&#x7BB1;&#x836F;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x88AB;&#x9500;&#x552E;&#x4E00;&#x7A7A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x601D;&#x8DEF;&#x6253;&#x5F00;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6B63;&#x5F0F;&#x83B7;&#x5F97;&#x5370;&#x5EA6;&#x90A3;&#x8FB9;&#x7684;&#x4EE3;&#x7406;&#x6743;&#x3002;&#x5F00;&#x59CB;&#x4E86;&#x5927;&#x91CF;&#x8FDB;&#x8D27;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x5148;&#x524D;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x9500;&#x8DEF;&#x81EA;&#x7136;&#x4E5F;&#x4E00;&#x76F4;&#x5F88;&#x597D;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x540E;&#x8FB9;&#x7684;&#x5267;&#x60C5;&#x6211;&#x5C31;&#x4E0D;&#x8BB2;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4ECE;&#x8425;&#x9500;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x5982;&#x540C;&#x4F01;&#x4E1A;&#x8425;&#x9500;&#xFF0C;&#x6BCF;&#x4E2A;&#x4F01;&#x4E1A;&#x90FD;&#x4F1A;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5B9A;&#x4F4D;&#xFF0C;&#x5305;&#x62EC;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x629B;&#x5F00;&#x4F01;&#x4E1A;&#x4EA7;&#x54C1;&#x7684;&#x7C7B;&#x578B;&#x4E0D;&#x8BB2;&#xFF0C;&#x65E2;&#x7136;&#x8981;&#x9500;&#x552E;&#xFF0C;&#x5C31;&#x8981;&#x627E;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#xFF0C;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x4E5F;&#x60F3;&#x5230;&#x4E86;&#xFF0C;&#x836F;&#x54C1;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#x81EA;&#x7136;&#x662F;&#x75C5;&#x60A3;&#x8005;&#x4E86;&#xFF0C;&#x8FD9;&#x70B9;&#x6CA1;&#x9519;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x591A;&#x6570;&#x4F01;&#x4E1A;&#x5728;&#x8FD9;&#x70B9;&#x4E0A;&#x90FD;&#x5F88;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x6237;&#x5BF9;&#x8C61;&#x7FA4;&#x4F53;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x63A5;&#x4E0B;&#x6765;&#x5982;&#x4F55;&#x627E;&#x5230;&#x9500;&#x552E;&#x7684;&#x7A81;&#x7834;&#x53E3;&#xFF0C;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x5C31;&#x5F00;&#x59CB;&#x72AF;&#x6101;&#x751A;&#x81F3;&#x7CCA;&#x6D82;&#x4E86;&#xFF0C;&#x5982;&#x540C;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x533B;&#x9662;&#x91CC;&#x751A;&#x81F3;&#x75C5;&#x60A3;&#x8005;&#x5BB6;&#x91CC;&#x53EF;&#x80FD;&#x662F;&#x4ED6;&#x4EEC;&#x9500;&#x552E;&#x7684;&#x7A81;&#x7834;&#x53E3;&#xFF0C;&#x7136;&#x800C;&#x6700;&#x7EC8;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#x6B8B;&#x9177;&#x7684;&#xFF0C;&#x663E;&#x7136;&#x5E76;&#x975E;&#x4ED6;&#x4EEC;&#x60F3;&#x7684;&#x90A3;&#x6837;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x5C1D;&#x8BD5;&#x4E86;&#x591A;&#x4E2A;&#x529E;&#x6CD5;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x5230;&#x4E86;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x4FE1;&#x4EFB;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x540C;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x5EFA;&#x7ACB;&#x8D77;&#x9500;&#x552E;&#x5173;&#x7CFB;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x5230;&#x4E86;&#x901A;&#x8FC7;QQ&#x7FA4;&#x4E3B;&#xFF0C;&#x518D;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x6765;&#x5EFA;&#x7ACB;&#x8D77;&#x9500;&#x552E;&#x7F51;&#x7EDC;&#xFF0C;&#x56E0;&#x4E3A;QQ&#x7FA4;&#x4E3B;&#x540C;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x76F8;&#x4E92;&#x4FE1;&#x4EFB;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x540C;QQ&#x7FA4;&#x4E3B;&#x5EFA;&#x7ACB;&#x8D77;&#x5173;&#x7CFB;&#x540E;&#xFF0C;&#x5546;&#x5BB6;-QQ&#x7FA4;&#x4E3B;-&#x75C5;&#x60A3;&#x8005;&#x4E09;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x9500;&#x552E;&#x58C1;&#x5792;&#x5C31;&#x6253;&#x901A;&#x4E86;&#xFF0C;&#x800C;&#x4E4B;&#x540E;&#x7684;&#x9500;&#x552E;&#x81EA;&#x7136;&#x987A;&#x5229;&#x591A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F01;&#x4E1A;&#x9500;&#x552E;&#x4EA7;&#x54C1;&#xFF0C;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5C1D;&#x8BD5;&#x4E86;&#x5F88;&#x591A;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x591A;&#x6570;&#x90FD;&#x540C;&#x5F71;&#x7247;&#x4E2D;&#x7A0B;&#x52C7;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x60F3;&#x7684;&#x601D;&#x8DEF;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x591A;&#x6570;&#x4EBA;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x7ED3;&#x679C;&#xFF0C;<strong>&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x60F3;&#x5230;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x771F;&#x6B63;&#x7684;&#x673A;&#x4F1A;&#x4E86;&#x3002;</strong>&#x771F;&#x6B63;&#x7684;&#x5546;&#x54C1;&#x9500;&#x552E;&#xFF0C;&#x4E0D;&#x80FD;<strong>&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x751F;&#x642C;&#x786C;&#x5957;&#xFF0C;&#x6CA1;&#x627E;&#x5BF9;&#x65B9;&#x6CD5;&#xFF0C;&#x4F60;&#x4ED8;&#x51FA;&#x518D;&#x591A;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5BF9;&#x7ED3;&#x679C;&#x4E5F;&#x662F;&#x4E8E;&#x4E8B;&#x65E0;&#x8865;&#x3002;</strong>&#x5173;&#x952E;&#x65F6;&#x523B;&#x8FD8;&#x662F;&#x8981;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#xFF0C;&#x900F;&#x8FC7;&#x8868;&#x9762;&#x73B0;&#x8C61;&#xFF0C;&#x627E;&#x5230;&#x95EE;&#x9898;&#x7684;&#x771F;&#x6B63;&#x5173;&#x952E;&#x6240;&#x5728;&#xFF0C;&#x5BFB;&#x627E;&#x5230;&#x771F;&#x6B63;&#x5C5E;&#x4E8E;&#x4F60;&#x7684;&#x5951;&#x673A;&#xFF0C;&#x5F7B;&#x5E95;&#x6253;&#x901A;&#x540C;&#x9500;&#x552E;&#x5BF9;&#x8C61;&#x4E4B;&#x95F4;&#x7684;&#x58C1;&#x5792;&#xFF0C;&#x8FD9;&#x6837;&#x9500;&#x552E;&#x7684;&#x56F0;&#x5883;&#x81EA;&#x7136;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmZbz6Xu2CcBp34EP63brTKrPLFLhCMFEnQBf9GMMJKnFX/0711.jpg" width="1080" height="1512"></p><br><p>&#xA0;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;<a href="https://movie.douban.com/photos/photo/2525712050/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5fipaf" target="_blank" rel="noopener">&#x2018;&#x4ECE;&#x7535;&#x5F71;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#x4E2D;&#x601D;&#x8003;&#x5982;&#x4F55;&#x505A;&#x597D;&#x4EA7;&#x54C1;&#x8425;&#x9500;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/4h618t-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">“月旦评”第 十一 期推荐入选文章 第 3 轮</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/6csoyx/">
                <span class="level-item">一件乌龙事:真假李逵</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

