
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@mrspointm/css/style.css">

<link rel="stylesheet" href="/@mrspointm/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@mrspointm/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@mrspointm/">Home</a>
                
                <a class="navbar-item" href="/@mrspointm/archives">Archives</a>
                
                <a class="navbar-item" href="/@mrspointm/categories">Categories</a>
                
                <a class="navbar-item" href="/@mrspointm/tags">Tags</a>
                
                <a class="navbar-item" href="/@mrspointm/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@mrspointm/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@mrspointm/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@mrspointm/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@mrspointm/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@mrspointm/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@mrspointm/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@mrspointm/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@mrspointm/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@mrspointm/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/21jxnf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSksrcC14AH675W7Vx2rBsQkZcKMKhhUnkFvwLb88zneC/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200410112218.png" alt="「生活」我最怀念的人 —— 脾气古怪又可爱的奶奶">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-10T03:43:21.000Z">2020-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 774 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/21jxnf/">「生活」我最怀念的人 —— 脾气古怪又可爱的奶奶</a>
            
        </h1>
        <div class="content">
            <center><img src="https://cdn.steemitimages.com/DQmSksrcC14AH675W7Vx2rBsQkZcKMKhhUnkFvwLb88zneC/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200410112218.png" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20200410112218.png"></center>


<p>&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x6000;&#x5FF5;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x66FE;&#x7ECF;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x5F88;&#x7F8E;&#x597D;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x7F8E;&#x597D;&#x5DF2;&#x7ECF;&#x968F;&#x98CE;&#x98D8;&#x6563;&#xFF0C;&#x65E0;&#x6CD5;&#x8FFD;&#x56DE;&#x3002;</p>
<p>&#x6211;&#x6700;&#x6000;&#x5FF5;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x6211;&#x7684;&#x5976;&#x5976;&#x3002;</p>
<p>&#x6211;&#x4ECE;&#x6765;&#x90FD;&#x4E0D;&#x89C9;&#x5F97;&#x5976;&#x5976;&#x662F;&#x90A3;&#x79CD;&#x6148;&#x7965;&#x3001;&#x548C;&#x853C;&#x53EF;&#x4EB2;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x5979;&#x813E;&#x6C14;&#x602A;&#xFF0C;&#x6C14;&#x6027;&#x5927;&#x7684;&#x65F6;&#x5019;&#x8C01;&#x4E5F;&#x529D;&#x4E0D;&#x52A8;&#xFF0C;&#x6211;&#x5988;&#x8BF4;&#x8BB0;&#x5F97;&#x6211;&#x8FD8;&#x662F;&#x5A74;&#x513F;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x6B21;&#x5976;&#x5976;&#x53D1;&#x813E;&#x6C14;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x6709;&#x7C91;&#x7C91;&#x7684;&#x5C3F;&#x7247;&#x5F80;&#x5730;&#x4E0A;&#x4E00;&#x6254;&#xFF0C;&#x7136;&#x540E;&#x81EA;&#x5DF1;&#x6C14;&#x51B2;&#x51B2;&#x5730;&#x8D70;&#x5F00;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x5976;&#x5976;&#x6709;&#x70B9;&#x4EFB;&#x6027;&#xFF0C;&#x6211;&#x60F3;&#x5979;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x66F4;&#x662F;&#x4E2A;&#x4EFB;&#x6027;&#x7684;&#x5C0F;&#x516C;&#x4E3E;&#x3002;</p>
<p>&#x5976;&#x5976;&#x662F;&#x897F;&#x660C;&#x4EBA;&#xFF0C;&#x5A18;&#x5BB6;&#x6761;&#x4EF6;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4EE5;&#x524D;&#x51FA;&#x95E8;&#x90FD;&#x662F;&#x5750;&#x8F7F;&#x5B50;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x5BB6;&#x91CC;&#x6BD4;&#x8F83;&#x5BA0;&#x6EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x4EFB;&#x6027;&#x3002;&#x5F53;&#x5E74;&#x7684;&#x7237;&#x7237;&#x662F;&#x8D64;&#x811A;&#x533B;&#x751F;&#xFF0C;&#x5728;&#x897F;&#x660C;&#x548C;&#x5976;&#x5976;&#x76F8;&#x8BC6;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7528;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#x6765;&#x8868;&#x8FBE;&#x518D;&#x5408;&#x9002;&#x4E0D;&#x8FC7;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x4E24;&#x4EBA;&#x4E0A;&#x6F14;&#x4E86;&#x4E00;&#x51FA;&#x201C;&#x79C1;&#x5954;&#x201D;&#x5927;&#x620F;&#xFF0C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x6211;&#x8FD8;&#x5F88;&#x4F69;&#x670D;&#x5976;&#x5976;&#x3002;</p>
<p>&#x6211;&#x662F;&#x5976;&#x5976;&#x5E26;&#x5927;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x6211;&#x89C9;&#x5F97;&#x5979;&#x51F6;&#x5DF4;&#x5DF4;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x4ECE;&#x6765;&#x4E0D;&#x5141;&#x8BB8;&#x6211;&#x5403;&#x201C;&#x9999;&#x4E1C;&#x897F;&#x201D;&#xFF0C;&#x5982;&#x679C;&#x5979;&#x770B;&#x5230;&#x6211;&#x5728;&#x8857;&#x8FB9;&#x4E70;&#x6CB9;&#x70B8;&#x5C0F;&#x5403;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x521A;&#x521A;&#x70B8;&#x597D;&#x4E00;&#x70B9;&#x4E5F;&#x6CA1;&#x6709;&#x5403;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x5979;&#x4E5F;&#x4F1A;&#x76F4;&#x63A5;&#x7ED9;&#x6211;&#x593A;&#x8FC7;&#x53BB;&#x6254;&#x6389;&#x3002;</p>
<p>&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x6211;&#x548C;&#x5976;&#x5976;&#x5F88;&#x6709;&#x9ED8;&#x5951;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6211;&#x5077;&#x5077;&#x5411;&#x5979;&#x8981;&#x96F6;&#x82B1;&#x94B1;&#x3002;&#x6211;&#x7684;&#x624B;&#x6307;&#x4E00;&#x64AE;&#xFF0C;&#x5976;&#x5976;&#x4FBF;&#x77E5;&#x9053;&#x6211;&#x60F3;&#x8981;&#x94B1;&#xFF0C;&#x5979;&#x4F1A;&#x7528;&#x624B;&#x6BD4;&#x4E2A;&#x201C;5&#x201D;&#xFF0C;&#x4EE3;&#x8868;&#x4E94;&#x6BDB;&#x94B1;&#x3002;&#x6211;&#x5ACC;&#x5C11;&#xFF0C;&#x53C8;&#x6BD4;&#x6BD4;&#x4E2A;&#x201C;1&#x201D;&#xFF0C;&#x4EE3;&#x8868;&#x4E00;&#x5757;&#x94B1;&#x3002;</p>
<p>&#x5FF5;&#x9AD8;&#x4E2D;&#x5FF5;&#x5927;&#x5B66;&#xFF0C;&#x8BFE;&#x4F59;&#x65F6;&#x95F4;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x79BB;&#x5976;&#x5976;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#xFF0C;&#x5C31;&#x4F1A;&#x8D8A;&#x53D1;&#x5730;&#x60F3;&#x5FF5;&#x5BB6;&#x3001;&#x60F3;&#x5FF5;&#x5976;&#x5976;&#x3001;&#x60F3;&#x5FF5;&#x7238;&#x5988;&#x3002;</p>
<p>&#x5728;&#x6211;&#x521A;&#x5DE5;&#x4F5C;&#x7684;&#x90A3;&#x5E74;&#xFF0C;&#x5976;&#x5976;&#x5B89;&#x7136;&#x79BB;&#x53BB;&#xFF0C;&#x5979;&#x5E76;&#x6CA1;&#x6709;&#x8FC7;&#x591A;&#x7684;&#x53D7;&#x5230;&#x75C5;&#x75DB;&#x7684;&#x6298;&#x78E8;&#x4E5F;&#x7B97;&#x662F;&#x7ED9;&#x6211;&#x7684;&#x5B89;&#x6170;&#x3002;&#x53EF;&#x6700;&#x4EE4;&#x6211;&#x611F;&#x5230;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5976;&#x5976;&#x9519;&#x8FC7;&#x4E86;&#x6211;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x4E5F;&#x9519;&#x8FC7;&#x4E86;&#x4EB2;&#x773C;&#x89C1;&#x5230;&#x5979;&#x7684;&#x66FE;&#x5B59;&#x5973;&#x3002;</p>
<p>&#x8981;&#x662F;&#x5979;&#x80FD;&#x591F;&#x89C1;&#x8BC1;&#x6211;&#x7684;&#x8FD9;&#x4E9B;&#x91CD;&#x8981;&#x573A;&#x5408;&#x8BE5;&#x6709;&#x591A;&#x597D;&#x554A;&#xFF0C;&#x5979;&#x4E00;&#x5B9A;&#x4E5F;&#x4F1A;&#x5F88;&#x559C;&#x6B22;&#x5979;&#x7684;&#x66FE;&#x5B59;&#x5973;&#x5427;&#xFF01;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x68A6;&#x5230;&#x5979;&#xFF0C;&#x800C;&#x68A6;&#x91CC;&#x7684;&#x6211;&#x8FD8;&#x662F;&#x50CF;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x603B;&#x662F;&#x8DDF;&#x5728;&#x5979;&#x8EAB;&#x540E;&#x8FFD;&#x7740;&#x5435;&#x7740;&#x8981;&#x5403;&#x679C;&#x73CD;&#xFF0C;&#x5B66;&#x7740;&#x5979;&#x90A3;&#x5730;&#x9053;&#x7684;&#x897F;&#x660C;&#x53E3;&#x97F3;&#x8BF4;&#x201C;&#x6211;&#x8981;&#x5403;&#x4E00;&#x56DE;&#x201D;&#x3002;</p>
<p>&#x5199;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x6709;&#x4E9B;&#x6CEA;&#x76EE;&#x3002;</p>
<p>&#x516B;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x603B;&#x4F1A;&#x5728;&#x8BB8;&#x591A;&#x65F6;&#x523B;&#x60F3;&#x8D77;&#x5976;&#x5976;&#xFF0C;&#x5979;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x795E;&#x60C5;&#x90FD;&#x6E05;&#x6670;&#x5730;&#x523B;&#x753B;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#x91CC;&#xFF0C;&#x5979;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x6211;&#x813E;&#x6C14;&#x53E4;&#x602A;&#x53C8;&#x53EF;&#x7231;&#x7684;&#x5976;&#x5976;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/21jxnf" target="_blank" rel="noopener">&#x2018;&#x300C;&#x751F;&#x6D3B;&#x300D;&#x6211;&#x6700;&#x6000;&#x5FF5;&#x7684;&#x4EBA; &#x2014;&#x2014; &#x813E;&#x6C14;&#x53E4;&#x602A;&#x53C8;&#x53EF;&#x7231;&#x7684;&#x5976;&#x5976;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/memories-of-my-school-days/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZyxwHZZdBvFwKJYqgTM84MwftSvbbmovPyhj3w8SVEiD/IMG_6141(20200408-161608).JPG" alt="「活动」我的学生时代 Weekly Challenge-Memories of  my School Days">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-08T23:28:21.000Z">2020-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/the100daysofsteem/">the100daysofsteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1436 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/memories-of-my-school-days/">「活动」我的学生时代 Weekly Challenge-Memories of  my School Days</a>
            
        </h1>
        <div class="content">
            <p>Memories of the school days are unforgettable in one&#x2019;s whole life, for the days can really stand for our beautiful days and the bloom of youth. Lately, I am considering writing such kind of articles to memorize that period of precious time. Thank @steemitblog for holding this challenge. Now,  I&#x2019;d like to use my native language to share my school days in three parts &#x2014;primary school, high school(junior and senior high), and college. </p>
<blockquote>
<p>&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x7ECF;&#x5386;&#x6216;&#x8BB8;&#x662F;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x6700;&#x96BE;&#x5FD8;&#x7684;&#xFF0C;&#x90A3;&#x6BB5;&#x8BB0;&#x5FC6;&#x4EA6;&#x662F;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x6DF3;&#x6734;&#x6700;&#x9752;&#x8471;&#x7684;&#x65F6;&#x5149;&#x3002;&#x4E00;&#x76F4;&#x90FD;&#x60F3;&#x5199;&#x4E00;&#x5199;&#x8FD9;&#x79CD;&#x56DE;&#x5FC6;&#x7C7B;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x68B3;&#x7406;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x521A;&#x597D;&#x501F;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x5951;&#x673A;&#x5427;&#x3002;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x7684;&#x6027;&#x683C;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4EE5;&#x8FD9;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#x8868;&#x8FBE;&#x7684;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x5427;&#x3002;</p>
</blockquote>
<hr>
<center><img src="https://cdn.steemitimages.com/DQmZyxwHZZdBvFwKJYqgTM84MwftSvbbmovPyhj3w8SVEiD/IMG_6141(20200408-161608" alt="IMG_6141(20200408-161608).JPG">.JPG)</center>

<p><a href="https://pixabay.com/zh/photos/woman-library-books-study-read-3435842/" target="_blank" rel="noopener">Source</a></p>
<p><strong>&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x9636;&#x6BB5;&#x4E00;&#xFF1A;&#x5C0F;&#x9738;&#x738B;</strong></p>
<p>&#x50B2;&#x6162;&#x3001;&#x4F7F;&#x5524;&#x3001;&#x6363;&#x4E71;&#xFF0C;&#x7528;&#x8FD9;&#x4E09;&#x4E2A;&#x8BCD;&#x53EF;&#x4EE5;&#x5F88;&#x597D;&#x5730;&#x5F62;&#x5BB9;&#x6211;&#x5728;&#x5C0F;&#x5B66;&#x65F6;&#x671F;&#x8BFE;&#x4F59;&#x65F6;&#x95F4;&#x7684;&#x72B6;&#x6001;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#x6761;&#x4EF6;&#x7B97;&#x662F;&#x5468;&#x56F4;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#xFF0C;&#x7236;&#x6BCD;&#x662F;&#x6BD4;&#x8F83;&#x60EF;&#x6211;&#x7684;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x7684;&#x4E2A;&#x5934;&#x5728;&#x9AD8;&#x4E2D;&#x4EE5;&#x524D;&#x6BD4;&#x73ED;&#x4E0A;&#x5927;&#x591A;&#x6570;&#x7537;&#x751F;&#x90FD;&#x9AD8;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x4E00;&#x76F4;&#x4EE5;&#x201C;&#x5C0F;&#x9738;&#x738B;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x4E0E;&#x540C;&#x5B66;&#x76F8;&#x5904;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x6211;&#x7684;&#x96F6;&#x82B1;&#x94B1;&#x6BD4;&#x8F83;&#x53EF;&#x89C2;&#xFF0C;&#x4F46;&#x5BB6;&#x91CC;&#x8FD8;&#x662F;&#x4E0D;&#x540C;&#x610F;&#x6211;&#x4E70;&#x5783;&#x573E;&#x98DF;&#x54C1;&#x5403;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x60F3;&#x4E86;&#x4E00;&#x4E2A;&#x5999;&#x62DB;&#xFF0C;&#x603B;&#x662F;&#x4F7F;&#x5524;&#x540C;&#x5B66;&#x53BB;&#x4E70;&#xFF0C;&#x4E70;&#x56DE;&#x6765;&#x53EF;&#x4EE5;&#x5206;&#x7ED9;&#x4ED6;&#x4E00;&#x4E9B;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x62A5;&#x916C;&#x5427;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6027;&#x683C;&#x6BD4;&#x8F83;&#x9738;&#x9053;&#xFF0C;&#x81F4;&#x4F7F;&#x5C0F;&#x5B66;&#x65F6;&#x671F;&#x6211;&#x5728;&#x73ED;&#x4E0A;&#x7684;&#x670B;&#x53CB;&#x662F;&#x4E0D;&#x7B97;&#x591A;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x5E38;&#x5E38;&#x4F1A;&#x201C;&#x5F3A;&#x5236;&#x6027;&#x201D;&#x5730;&#x52A0;&#x5165;&#x522B;&#x4EBA;&#x7684;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x770B;&#x89C1;&#x522B;&#x4EBA;&#x5728;&#x8DF3;&#x6A61;&#x76AE;&#x7B4B;&#xFF0C;&#x6211;&#x60F3;&#x53C2;&#x52A0;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x53C2;&#x52A0;&#xFF0C;&#x5979;&#x4EEC;&#x4E0D;&#x8BA9;&#x6211;&#x52A0;&#x5165;&#x6211;&#x5C31;&#x6363;&#x4E71;&#xFF0C;&#x607C;&#x7F9E;&#x6210;&#x6012;&#x4E86;&#x6211;&#x751A;&#x81F3;&#x4F1A;&#x626F;&#x65AD;&#x6A61;&#x76AE;&#x7B4B;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x6211;&#x5C31;&#x662F;&#x90A3;&#x4E48;&#x4EFB;&#x6027;&#x3002;</p>
<p>&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x76F4;&#x5230;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#x90A3;&#x80A1;&#x4EFB;&#x6027;&#x7684;&#x52B2;&#x513F;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5F88;&#x4E0D;&#x62DB;&#x4EBA;&#x5F85;&#x89C1;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x5B9E;&#x8D28;&#x6027;&#x4F24;&#x5BB3;&#x522B;&#x4EBA;&#xFF0C;&#x4F46;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E50;&#x8DA3;&#x5EFA;&#x7ACB;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x538C;&#x70E6;&#x4E0B;&#x4E5F;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x3002;</p>
<p><strong>&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x9636;&#x6BB5;&#x4E8C;&#xFF1A;&#x5185;&#x5411;</strong></p>
<p>&#x53EF;&#x80FD;&#x4F60;&#x4EEC;&#x4E5F;&#x4F1A;&#x611F;&#x5230;&#x5947;&#x602A;&#xFF0C;&#x9738;&#x9053;&#x7684;&#x6027;&#x683C;&#x53D8;&#x6210;&#x5185;&#x5411;&#x8DE8;&#x5EA6;&#x5B9E;&#x5728;&#x662F;&#x6709;&#x70B9;&#x5927;&#xFF0C;&#x4F46;&#x8FD9;&#x5C31;&#x662F;&#x4E8B;&#x5B9E;&#x3002;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x672B;&#x7684;&#x65F6;&#x5019;&#x5BB6;&#x91CC;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x4E8B;&#xFF0C;&#x597D;&#x5728;&#x8FD9;&#x4EF6;&#x4E8B;&#x5BF9;&#x6211;&#x5BB6;&#x7684;&#x5F71;&#x54CD;&#x5E76;&#x4E0D;&#x662F;&#x592A;&#x6DF1;&#x8FDC;&#xFF0C;&#x4F46;&#x7684;&#x786E;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x7684;&#x6027;&#x683C;&#x3002;</p>
<p>&#x5927;&#x6982;&#x5C31;&#x662F;&#x5728;&#x521D;&#x4E2D;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x7684;&#x6027;&#x683C;&#x4E00;&#x6539;&#x5F80;&#x6614;&#xFF0C;&#x53D8;&#x6210;&#x5C11;&#x8A00;&#x5BE1;&#x8BED;&#x3001;&#x5185;&#x5411;&#xFF0C;&#x4F46;&#x6211;&#x628A;&#x66F4;&#x591A;&#x7684;&#x7CBE;&#x529B;&#x7528;&#x5728;&#x4E86;&#x5B66;&#x4E1A;&#x4E0A;&#xFF0C;&#x6211;&#x7684;&#x521D;&#x4E2D;&#x548C;&#x9AD8;&#x4E2D;&#x9636;&#x6BB5;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x5E73;&#x6DE1;&#x5730;&#x5EA6;&#x8FC7;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4E5F;&#x6B63;&#x56E0;&#x6027;&#x683C;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6211;&#x83B7;&#x5F97;&#x4E86;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9AD8;&#x4E2D;&#x90A3;&#x7FA4;&#x95FA;&#x871C;&#xFF0C;&#x6211;&#x4EEC;&#x81F3;&#x4ECA;&#x7684;&#x5173;&#x7CFB;&#x90FD;&#x5F88;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x7528;&#x6211;&#x5988;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x662F;&#x4EE5;&#x524D;&#x90A3;&#x4E2A;&#x4EFB;&#x6027;&#x3001;&#x9738;&#x9053;&#x7684;&#x5C0F;&#x5B69;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x4EBA;&#x4E0D;&#x80FD;&#x6C38;&#x8FDC;&#x9760;&#x7236;&#x6BCD;&#x548C;&#x5BB6;&#x91CC;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4E0D;&#x518D;&#x5929;&#x4E0D;&#x6015;&#x5730;&#x4E0D;&#x6015;&#xFF0C;&#x6211;&#x5B66;&#x4F1A;&#x4E86;&#x73CD;&#x60DC;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x3002;</p>
<p>&#x53EF;&#x89C1;&#xFF0C;&#x73AF;&#x5883;&#x5BF9;&#x4E8E;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x517B;&#x6210;&#x592A;&#x91CD;&#x8981;&#x4E86;&#x3002;&#x73AF;&#x5883;&#x653E;&#x7EB5;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x8D8A;&#x53D1;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#xFF0C;&#x73AF;&#x5883;&#x538B;&#x8FEB;&#x4E86;&#x4F60;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x5B66;&#x4F1A;&#x72EC;&#x7ACB;&#x548C;&#x575A;&#x5F3A;&#x3002;</p>
<p><strong>&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x9636;&#x6BB5;&#x4E09;&#xFF1A;&#x8FFD;&#x5BFB;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x6211;</strong></p>
<p>&#x6211;&#x50CF;&#x8BB8;&#x591A;&#x666E;&#x901A;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x5927;&#x5B66;&#x65F6;&#x4EE3;&#x662F;&#x6211;&#x4EEC;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x6B63;&#x503C;18&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x90A3;&#x662F;&#x751F;&#x547D;&#x6700;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x5E74;&#x534E;&#xFF0C;&#x5411;&#x5F80;&#x81EA;&#x7531;&#x3001;&#x5411;&#x5F80;&#x672A;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x6E34;&#x671B;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7406;&#x6027;&#x5730;&#x5206;&#x6790;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x603B;&#x4F1A;&#x8BA4;&#x4E3A;&#x5927;&#x5B66;&#x6700;&#x7F8E;&#x597D;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x9AD8;&#x4E09;&#x4E4B;&#x540E;&#x7684;&#x5B66;&#x751F;&#x5F80;&#x5F80;&#x90FD;&#x60F3;&#x7ACB;&#x523B;&#x653E;&#x677E;&#x81EA;&#x5DF1;&#xFF0C;&#x66FE;&#x7ECF;&#x5BF9;&#x5927;&#x5B66;&#x7684;&#x9050;&#x60F3;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x4E00;&#x4E00;&#x4F53;&#x9A8C;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E74;&#x9F84;&#x4E5F;&#x6B63;&#x503C;&#x6E34;&#x671B;&#x7231;&#x60C5;&#x3001;&#x53CB;&#x60C5;&#x548C;&#x72EC;&#x7ACB;&#xFF0C;&#x5927;&#x5B66;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x6700;&#x5927;&#x5316;&#x5730;&#x6EE1;&#x8DB3;&#x5B66;&#x751F;&#x5BF9;&#x7F8E;&#x597D;&#x7684;&#x5411;&#x5F80;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x56DB;&#x5E74;&#x6211;&#x6709;&#x65E0;&#x6570;&#x503C;&#x5F97;&#x8BB2;&#x8FF0;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x5728;&#x5927;&#x5B66;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x4F53;&#x9A8C;&#x8C08;&#x604B;&#x7231;&#xFF0C;&#x4F46;&#x6211;&#x4ECD;&#x7136;&#x8BA4;&#x4E3A;&#x90A3;&#x662F;&#x6700;&#x6B22;&#x4E50;&#x7684;&#x5C81;&#x6708;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x6700;&#x559C;&#x6B22;&#x548C;&#x5BA4;&#x53CB;&#x4E00;&#x8D77;&#x5230;&#x5B66;&#x6821;&#x540E;&#x95E8;&#x4EAB;&#x53D7;&#x5404;&#x79CD;&#x5B9E;&#x60E0;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x72FC;&#x7259;&#x571F;&#x8C46;&#x3001;&#x5192;&#x83DC;&#x3001;&#x9EBB;&#x8FA3;&#x70EB;&#x3001;&#x51C9;&#x9762;&#x3001;&#x86CB;&#x70D8;&#x7CD5;&#x2026;&#x6211;&#x627F;&#x8BA4;&#x5B83;&#x4EEC;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x5403;&#x8FC7;&#x6700;&#x597D;&#x5403;&#x7684;&#x5C0F;&#x5403;&#xFF0C;&#x4F46;&#x90A3;&#x79CD;&#x6C1B;&#x56F4;&#x5374;&#x662F;&#x73CD;&#x85CF;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x6700;&#x80FD;&#x4EE4;&#x6211;&#x5FC3;&#x60C5;&#x653E;&#x677E;&#x7684;&#x5C31;&#x662F;&#x5BDD;&#x5BA4;&#x7684;&#x201C;&#x5367;&#x8C08;&#x4F1A;&#x201D;&#xFF0C;&#x5973;&#x751F;&#x90FD;&#x5F88;&#x80FD;&#x804A;&#x5929;&#xFF0C;&#x804A;&#x8863;&#x670D;&#x804A;&#x7535;&#x89C6;&#x804A;&#x516B;&#x5366;&#xFF0C;&#x6211;&#x4EEC;&#x5076;&#x5C14;&#x4E5F;&#x4F1A;&#x8C08;&#x8C08;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x61A7;&#x61AC;&#xFF0C;&#x54EA;&#x6015;&#x672A;&#x6765;&#x548C;&#x5F53;&#x521D;&#x60F3;&#x8C61;&#x7684;&#x5E76;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x90A3;&#x4E00;&#x573A;&#x573A;&#x6DF1;&#x591C;&#x201C;&#x5367;&#x8C08;&#x201D;&#x89C1;&#x8BC1;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5E74;&#x534E;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x6700;&#x80FD;&#x8BA9;&#x6211;&#x83B7;&#x5F97;&#x6210;&#x5C31;&#x611F;&#x7684;&#x5C31;&#x662F;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x3001;&#x901A;&#x8FC7;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x8BB0;&#x5F97;&#x5927;&#x5E74;&#x4E09;&#x5341;&#x8FD8;&#x5728;&#x51C6;&#x5907;&#x4E13;&#x516B;&#x8003;&#x8BD5;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x90A3;&#x4E9B;&#x8003;&#x8BD5;&#x8BA9;&#x6211;&#x4F53;&#x9A8C;&#x4E86;&#x77ED;&#x6682;&#x7684;&#x714E;&#x71AC;&#x611F;&#xFF0C;&#x800C;&#x5982;&#x4ECA;&#x6211;&#x5BF9;&#x5F53;&#x521D;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x7684;&#x81EA;&#x5DF1;&#x611F;&#x6069;&#x6234;&#x5FB7;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6211;&#x7684;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x8BB0;&#x5FC6;&#x662F;&#x5E73;&#x51E1;&#x7684;&#xFF0C;&#x4F46;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x66F4;&#x662F;&#x552F;&#x4E00;&#x7684;&#x3001;&#x73CD;&#x8D35;&#x7684;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/memories-of-my-school-days" target="_blank" rel="noopener">&#x2018;&#x300C;&#x6D3B;&#x52A8;&#x300D;&#x6211;&#x7684;&#x5B66;&#x751F;&#x65F6;&#x4EE3; Weekly Challenge-Memories of  my School Days&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/2ukx9s/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXWf9VXggHiZ6qzVvL6W2NFctVEG1DQYRovDW2LbT1Z5u/91576947-FBD6-4D05-9736-9F868D6E3A86.jpeg" alt="「生活」小学时的小霸王">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-08T02:10:51.000Z">2020-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 457 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/2ukx9s/">「生活」小学时的小霸王</a>
            
        </h1>
        <div class="content">
            <center><img src="https://cdn.steemitimages.com/DQmXWf9VXggHiZ6qzVvL6W2NFctVEG1DQYRovDW2LbT1Z5u/91576947-FBD6-4D05-9736-9F868D6E3A86.jpeg" alt="91576947-FBD6-4D05-9736-9F868D6E3A86.jpeg"></center>


<p>&#x7EC6;&#x6570;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x5B66;&#x751F;&#x65F6;&#x5149;&#x548C;&#x5F80;&#x4E8B;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x771F;&#x6B63;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x5C0F;&#x5B66;&#x9636;&#x6BB5;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x5C31;&#x8BFB;&#x4E8E;&#x4E50;&#x5C71;&#x67D0;&#x4E61;&#x9547;&#x5C0F;&#x5B66;&#xFF0C;&#x8BF4;&#x662F;&#x4E61;&#x9547;&#x5B66;&#x6821;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x79BB;&#x57CE;&#x533A;&#x662F;&#x6BD4;&#x8F83;&#x8FD1;&#x7684;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6211;&#x5988;&#x4E5F;&#x4ECE;&#x4E8B;&#x6559;&#x80B2;&#x884C;&#x4E1A;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5F53;&#x65F6;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#x6761;&#x4EF6;&#x5728;&#x5468;&#x56F4;&#x7684;&#x5B69;&#x5B50;&#x91CC;&#x7B97;&#x662F;&#x6BD4;&#x8F83;&#x4F18;&#x6E25;&#x7684;&#xFF0C;&#x4ECE;&#x5C0F;&#x65E0;&#x8BBA;&#x662F;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x90FD;&#x6BD4;&#x5927;&#x591A;&#x6570;&#x5B69;&#x5B50;&#x4F18;&#x8D28;&#xFF0C;&#x95EE;&#x9898;&#x5C31;&#x5728;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4F7F;&#x6211;&#x517B;&#x6210;&#x4E86;&#x201C;&#x9738;&#x9053;&#x201D;&#x7684;&#x6027;&#x683C;&#x3002;</p>
<p>&#x4EE4;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x4E24;&#x4E2A;&#x8BB0;&#x5FC6;&#xFF0C;&#x5176;&#x4E00;&#x662F;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x96F6;&#x82B1;&#x94B1;&#x662F;&#x6BD4;&#x8F83;&#x5145;&#x8DB3;&#xFF0C;&#x4F46;&#x5BB6;&#x91CC;&#x8FD8;&#x662F;&#x628A;&#x6211;&#x7BA1;&#x7684;&#x6BD4;&#x8F83;&#x4E25;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x6211;&#x5403;&#x5783;&#x573E;&#x96F6;&#x98DF;&#xFF0C;&#x4F46;&#x4F60;&#x8981;&#x660E;&#x767D;&#x4F60;&#x7ED9;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#x96F6;&#x82B1;&#x94B1;&#x53C8;&#x4E0D;&#x80FD;&#x4E70;&#x96F6;&#x98DF;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5462;&#xFF1F;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x603B;&#x662F;&#x7ED9;&#x67D0;&#x540C;&#x5B66;&#x4E00;&#x4E24;&#x5757;&#xFF0C;&#x4E70;&#x51E0;&#x5305;&#x96F6;&#x98DF;&#xFF0C;&#x7136;&#x540E;&#x5206;&#x7ED9;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x5176;&#x4E8C;&#x662F;&#x6211;&#x9738;&#x9053;&#x7684;&#x6027;&#x683C;&#x5BFC;&#x81F4;&#x6211;&#x8EAB;&#x8FB9;&#x7684;&#x73A9;&#x4F34;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x6211;&#x5230;&#x5E95;&#x6709;&#x591A;&#x9738;&#x9053;&#xFF0C;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x5427;&#xFF1A;&#x6211;&#x770B;&#x89C1;&#x4E00;&#x7FA4;&#x5C0F;&#x670B;&#x53CB;&#x8DF3;&#x76AE;&#x7B4B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x8BA9;&#x6211;&#x53C2;&#x52A0;&#xFF0C;&#x90A3;&#x6211;&#x591A;&#x534A;&#x4F1A;&#x4E00;&#x76F4;&#x6363;&#x4E71;&#x6216;&#x8005;&#x76F4;&#x63A5;&#x626F;&#x65AD;&#x6A61;&#x76AE;&#x7B4B;&#x2026;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x73B0;&#x5728;&#x7684;&#x6027;&#x683C;&#x548C;&#x5C0F;&#x5B66;&#x65F6;&#x671F;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E5F;&#x6E90;&#x81EA;&#x4E8E;&#x4E00;&#x4E9B;&#x6210;&#x957F;&#x7ECF;&#x5386;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x5982;&#x679C;&#x8BA9;&#x6211;&#x518D;&#x9009;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x9738;&#x9053;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5FEB;&#x4E50;&#x5EFA;&#x7ACB;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x538C;&#x70E6;&#x4E0B;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/2ukx9s" target="_blank" rel="noopener">&#x2018;&#x300C;&#x751F;&#x6D3B;&#x300D;&#x5C0F;&#x5B66;&#x65F6;&#x7684;&#x5C0F;&#x9738;&#x738B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/wnefm-diy/" class="image is-7by1">
            <img class="thumbnail" src="https://files.peakd.com/file/peakd-hive/mrspointm/4sDsuvWW-65688D28-09FE-4A7A-8FAC-3AD9C0ACA271.jpeg" alt="「DIY系列」蔓越莓雪花酥">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-07T08:06:45.000Z">2020-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 508 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/wnefm-diy/">「DIY系列」蔓越莓雪花酥</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.peakd.com/file/peakd-hive/mrspointm/4sDsuvWW-65688D28-09FE-4A7A-8FAC-3AD9C0ACA271.jpeg" alt="65688D2809FE4A7A8FAC3AD9C0ACA271.jpeg"></p>
<p>&#x9A6C;&#x4E0A;&#x5C31;&#x5FEB;&#x5F00;&#x5B66;&#x4E86;&#xFF0C;&#x8D81;&#x7740;&#x8FD9;&#x51E0;&#x5929;&#x8FD8;&#x5728;&#x4F11;&#x5047;&#xFF0C;&#x5C31;&#x628A;&#x5BB6;&#x91CC;&#x73B0;&#x6709;&#x7684;&#x6750;&#x6599;&#x7FFB;&#x51FA;&#x6765;&#x770B;&#x770B;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4E86;&#x96EA;&#x82B1;&#x9165;&#xFF0C;&#x5236;&#x4F5C;&#x8FC7;&#x7A0B;&#x7279;&#x522B;&#x7B80;&#x5355;&#xFF0C;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#x5427;&#xFF01;</p>
<p><img src="https://files.peakd.com/file/peakd-hive/mrspointm/TpjsDtB1-5182C120-B471-48DB-AC9D-B52CF252767B.jpeg" alt="5182C120B47148DBAC9DB52CF252767B.jpeg"></p>
<p><strong>&#x51C6;&#x5907;&#x6750;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</strong><br>&#x5976;&#x7C89; 45g</p>
<p>&#x68C9;&#x82B1;&#x7CD6; 150g</p>
<p>&#x8513;&#x8D8A;&#x8393;&#x5E72; 60g</p>
<p>&#x9EC4;&#x6CB9; 40g</p>
<p>&#x674F;&#x4EC1; 60g</p>
<p>&#x997C;&#x5E72; 180g &#xFF08;&#x53EF;&#x6839;&#x636E;&#x4E2A;&#x4EBA;&#x53E3;&#x5473;&#x6DFB;&#x52A0;&#xFF09;</p>
<p><img src="https://files.peakd.com/file/peakd-hive/mrspointm/ZgIZNZOs-60B86032-B932-4C1E-93E5-397D529C6FF1.jpeg" alt="60B86032B9324C1E93E5397D529C6FF1.jpeg"></p>
<p>Step 1 </p>
<p>&#x5C06;&#x9EC4;&#x6CB9;&#x5012;&#x5165;&#x4E0D;&#x7C98;&#x9505;&#x7684;&#x5E73;&#x5E95;&#x9505;&#x4E2D;&#xFF0C;&#x7528;&#x5C0F;&#x706B;&#x5C06;&#x5176;&#x7092;&#x5316;&#xFF0C;&#x518D;&#x5012;&#x5165;&#x68C9;&#x82B1;&#x7CD6;&#x540C;&#x6837;&#x5C0F;&#x706B;&#x8FDB;&#x884C;&#x7FFB;&#x7092;&#xFF0C;&#x76F4;&#x5230;&#x68C9;&#x82B1;&#x7CD6;&#x5B8C;&#x5168;&#x878D;&#x5316;&#xFF0C;&#x5927;&#x7EA6;1&#x5206;&#x534A;&#x949F;&#x3002;</p>
<p><img src="https://files.peakd.com/file/peakd-hive/mrspointm/nNC2WL74-79D7B8B3-E93C-4FE4-AE83-B071898B474F.jpeg" alt="79D7B8B3E93C4FE4AE83B071898B474F.jpeg"></p>
<p>Step 2</p>
<p>&#x5012;&#x5165;&#x5976;&#x7C89;&#xFF0C;&#x7092;20&#x79D2;&#x5DE6;&#x53F3;&#x5173;&#x706B;&#xFF0C;&#x7EE7;&#x7EED;&#x7FFB;&#x7092;&#x81F3;&#x5976;&#x7C89;&#x548C;&#x68C9;&#x82B1;&#x7CD6;&#x5B8C;&#x5168;&#x878D;&#x5408;&#xFF0C;&#x5982;&#x4E0A;&#x56FE;&#x3002;&#x518D;&#x5012;&#x5165;&#x674F;&#x4EC1;&#x3001;&#x8513;&#x8D8A;&#x8393;&#x5E72;&#x548C;&#x997C;&#x5E72;&#x8FDB;&#x884C;&#x7FFB;&#x7092;&#xFF0C;&#x53EF;&#x4EE5;&#x5F00;&#x4E00;&#x4F1A;&#x513F;&#x5C0F;&#x706B;&#x540E;&#x5173;&#x6389;&#xFF0C;&#x76F4;&#x5230;&#x7FFB;&#x7092;&#x5747;&#x5300;&#xFF0C;&#x53EF;&#x4EE5;&#x62C9;&#x51FA;&#x4E1D;&#x5373;&#x53EF;&#x3002;</p>
<p><img src="https://files.peakd.com/file/peakd-hive/mrspointm/7pd80H2J-8AC7027C-371D-4A5A-B29A-561ECF8F2183.jpeg" alt="8AC7027C371D4A5AB29A561ECF8F2183.jpeg"></p>
<p>Step 3</p>
<p>&#x6234;&#x4E0A;&#x624B;&#x5957;&#xFF0C;&#x7528;&#x64C0;&#x9762;&#x6756;&#x538B;&#x5E73;&#x6574;&#x7406;&#x6210;&#x578B;&#xFF0C;&#x6D12;&#x4E0A;&#x5976;&#x7C89;&#x540E;&#x5207;&#x6210;&#x5C0F;&#x5757;&#x5C31;&#x80FD;&#x6446;&#x76D8;&#x5566;&#xFF01;</p>
<p><img src="https://files.peakd.com/file/peakd-hive/mrspointm/TszJWY8G-5E8A69BA-B7F0-48D4-A9DD-DEE08F64A9F3.jpeg" alt="5E8A69BAB7F048D4A9DDDEE08F64A9F3.jpeg"></p>
<p>&#x6765;&#x770B;&#x770B;&#x6210;&#x54C1;&#x5427;&#xFF01;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x997C;&#x5E72;&#x5E94;&#x8BE5;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x68C9;&#x82B1;&#x7CD6;&#x9009;&#x62E9;&#x4F4E;&#x7CD6;&#x7684;&#xFF0C;&#x4E0D;&#x7136;&#x6574;&#x4E2A;&#x5403;&#x8D77;&#x6765;&#x771F;&#x7684;&#x5F88;&#x50CF;&#x725B;&#x8F67;&#x7CD6;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/wnefm-diy" target="_blank" rel="noopener">&#x2018;&#x300C;DIY&#x7CFB;&#x5217;&#x300D;&#x8513;&#x8D8A;&#x8393;&#x96EA;&#x82B1;&#x9165;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/5trkh6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNeWGMsURDe9MN1NE3uNB8TiU83Yf32moxtMbciUCQAXi/618250B7-DC4F-4F30-B8F6-2262E912C9DF.jpeg" alt="「生活」谜一般的房价">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-06T01:35:51.000Z">2020-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 646 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/5trkh6/">「生活」谜一般的房价</a>
            
        </h1>
        <div class="content">
            <center><img src="https://cdn.steemitimages.com/DQmNeWGMsURDe9MN1NE3uNB8TiU83Yf32moxtMbciUCQAXi/618250B7-DC4F-4F30-B8F6-2262E912C9DF.jpeg" alt="618250B7-DC4F-4F30-B8F6-2262E912C9DF.jpeg"></center>

<p>&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x8FD1;&#x4E9B;&#x5E74;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x90FD;&#x5728;&#x53D1;&#x5C55;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x5C3D;&#x7BA1;&#x623F;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x4E0D;&#x5C5E;&#x4E8E;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x7684;&#x4EA7;&#x4E1A;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x80FD;&#x5728;&#x77ED;&#x671F;&#x5185;&#x4FC3;&#x8FDB;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x623F;&#x5B50;&#x5EFA;&#x7684;&#x8D8A;&#x591A;&#xFF0C;&#x623F;&#x4EF7;&#x4E5F;&#x53D8;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x4E0E;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x6539;&#x53D8;&#x6709;&#x7740;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4EE5;&#x524D;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x5728;&#x57CE;&#x91CC;&#x4E70;&#x623F;&#x662F;&#x6CA1;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x8FD9;&#x57FA;&#x4E8E;&#x5F88;&#x591A;&#x519C;&#x6751;&#x4EBA;&#x5728;&#x4E61;&#x4E0B;&#x6709;&#x623F;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x5916;&#x516C;&#x5F53;&#x5E74;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#xFF0C;&#x4ED6;&#x51E0;&#x4E4E;&#x4E0D;&#x66FE;&#x4ECE;&#x5185;&#x5FC3;&#x652F;&#x6301;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#x5728;&#x57CE;&#x91CC;&#x4E70;&#x623F;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x5F3A;&#x70C8;&#x53CD;&#x5BF9;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x4EEC;&#x65E0;&#x8BBA;&#x6237;&#x7C4D;&#x5728;&#x54EA;&#xFF0C;&#x5728;&#x57CE;&#x91CC;&#x4E70;&#x623F;&#x51E0;&#x4E4E;&#x6210;&#x4E3A;&#x4E86;&#x57FA;&#x672C;&#x6761;&#x4EF6;&#x3001;&#x786C;&#x6027;&#x9700;&#x6C42;&#xFF0C;&#x6BD5;&#x7ADF;&#x8001;&#x5E74;&#x4EBA;&#x53EF;&#x4EE5;&#x56DE;&#x4E61;&#x4E0B;&#xFF0C;&#x4F46;&#x5E74;&#x8F7B;&#x4EBA;&#x8981;&#x5728;&#x57CE;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x5B69;&#x5B50;&#x9700;&#x8981;&#x66F4;&#x597D;&#x7684;&#x6559;&#x80B2;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x8001;&#x4E00;&#x4EE3;&#x7684;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x80FD;&#x591F;&#x5DE6;&#x53F3;&#x7684;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x4E00;&#x822C;&#x4E61;&#x6751;&#x6700;&#x591A;&#x8BBE;&#x7ACB;&#x521D;&#x4E2D;&#xFF0C;&#x9AD8;&#x4E2D;&#x53EA;&#x80FD;&#x5728;&#x57CE;&#x91CC;&#x8BFB;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x623F;&#x4EF7;&#x5C31;&#x5728;&#x5343;&#x5BB6;&#x4E07;&#x6237;&#x7684;&#x521A;&#x6027;&#x9700;&#x6C42;&#x4EE5;&#x53CA;&#x5404;&#x79CD;&#x201C;&#x7092;&#x623F;&#x201D;&#x884C;&#x4E3A;&#x4E4B;&#x4E0B;&#x98D9;&#x5347;&#x3002;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#x5728;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x4E0D;&#x5230;&#x5341;&#x4E07;&#x5C31;&#x80FD;&#x4E70;&#x5230;&#x4E00;&#x5957;&#x4E0D;&#x5927;&#x4E0D;&#x5C0F;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x800C;&#x4ECA;&#x540C;&#x6837;&#x7684;&#x57CE;&#x5E02;&#x5DF2;&#x7ECF;&#x589E;&#x957F;&#x4E86;&#x6570;&#x500D;&#x3002;</p>
<p>&#x623F;&#x4EF7;&#x4E0E;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x6574;&#x4F53;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x3001;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x3001;&#x6D88;&#x8D39;&#x529B;&#x6709;&#x5173;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x7684;&#x623F;&#x4EF7;&#x662F;&#x201C;&#x4E0D;&#x7B26;&#x5B9E;&#x9645;&#x201D;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6211;&#x6240;&#x751F;&#x6D3B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x6574;&#x4F53;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x8FD8;&#x662F;&#x57CE;&#x533A;&#x5EFA;&#x8BBE;&#x90FD;&#x4E0D;&#x53CA;&#x4E50;&#x5C71;&#x5E02;&#xFF0C;&#x4F46;&#x623F;&#x4EF7;&#x5374;&#x8981;&#x9AD8;&#x51FA;&#x4E00;&#x622A;&#x3002;&#x636E;&#x8BF4;&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x73B0;&#x72B6;&#x7684;&#x6700;&#x5927;&#x56E0;&#x7D20;&#x662F;&#x8FD9;&#x91CC;&#x66F4;&#x9760;&#x8FD1;&#x6210;&#x90FD;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x4EBA;&#x4EEC;&#x4F3C;&#x4E4E;&#x4E5F;&#x4F53;&#x4F1A;&#x4E0D;&#x5230;&#x201C;&#x66F4;&#x9760;&#x8FD1;&#x6210;&#x90FD;&#x201D;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x53EF;&#x4E70;&#x623F;&#x4EE4;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x671B;&#x800C;&#x5374;&#x6B65;&#x3002;</p>
<p>&#x5E02;&#x573A;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x9700;&#x6C42;&#x8D8A;&#x5927;&#xFF0C;&#x7269;&#x4EF7;&#x8D8A;&#x9AD8;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x4E89;&#x76F8;&#x8D2D;&#x4E70;&#xFF0C;&#x623F;&#x4EF7;&#x624D;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8D44;&#x91D1;&#x548C;&#x5408;&#x9002;&#x7684;&#x623F;&#x6E90;&#xFF0C;&#x9762;&#x5BF9;&#x8FD1;&#x4E9B;&#x5E74;&#x7684;&#x623F;&#x4EA7;&#x5C40;&#x52BF;&#xFF0C;&#x4F60;&#x96BE;&#x9053;&#x4E0D;&#x60F3;&#x4E70;&#x5417;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E70;&#x623F;&#x5C31;&#x662F;&#x6295;&#x8D44;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/5trkh6" target="_blank" rel="noopener">&#x2018;&#x300C;&#x751F;&#x6D3B;&#x300D;&#x8C1C;&#x4E00;&#x822C;&#x7684;&#x623F;&#x4EF7;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@mrspointm/4eb6ku/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmePBTeQRD1XvukEgpLaJMuVftp66XaQe5GMu4PGG9oZy6/D93AE4F1-E559-4CFF-928F-D8E3C105B3D1.jpeg" alt="「生活」今年的第一顿油炸串串">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-02T01:24:15.000Z">2020-04-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 531 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@mrspointm/4eb6ku/">「生活」今年的第一顿油炸串串</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmePBTeQRD1XvukEgpLaJMuVftp66XaQe5GMu4PGG9oZy6/D93AE4F1-E559-4CFF-928F-D8E3C105B3D1.jpeg" alt="D93AE4F1-E559-4CFF-928F-D8E3C105B3D1.jpeg"></p>
<p>&#x5DF2;&#x7ECF;&#x6709;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6CA1;&#x6709;&#x54C1;&#x5C1D;&#x8FC7;&#x706B;&#x9505;&#x3001;&#x70E7;&#x70E4;&#x3001;&#x6CB9;&#x70B8;&#x3001;&#x70B8;&#x9E21;&#x7B49;&#x8FD9;&#x7C7B;&#x201C;&#x6781;&#x5EA6;&#x8212;&#x9002;&#x201D;&#x7C7B;&#x578B;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x597D;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BF4;&#x51E0;&#x4E4E;&#x6BCF;&#x5468;&#x90FD;&#x8981;&#x7528;&#x7F8E;&#x98DF;&#x7292;&#x52B3;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x8981;&#x5FCD;&#x8FD9;&#x4E48;&#x4E45;&#x662F;&#x771F;&#x7684;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x597D;&#x5728;&#x6700;&#x8FD1;&#x6211;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x5DF2;&#x7ECF;&#x5141;&#x8BB8;&#x9910;&#x996E;&#x5F00;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x524D;&#x4E24;&#x5929;&#x6211;&#x548C;@mrpointp&#x4EE5;&#x53CA;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x4E00;&#x65F6;&#x5174;&#x8D77;&#x7EA6;&#x201C;&#x4E50;&#x5C71;&#x6CB9;&#x70B8;&#x201D;&#x4F5C;&#x4E3A;&#x591C;&#x5BB5;&#xFF0C;&#x7EC8;&#x4E8E;&#x5F00;&#x542F;&#x4E86;&#x4ECA;&#x5E74;&#x7B2C;&#x4E00;&#x987F;&#x6CB9;&#x70B8;&#x3002;&#x867D;&#x7136;&#x4E4B;&#x524D;&#x6709;&#x5199;&#x8FC7;&#x6CB9;&#x70B8;&#x4E32;&#x4E32;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x662F;&#x8981;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x8FD9;&#x4E2A;&#x7F8E;&#x5473;&#x53EF;&#x53E3;&#x7684;&#x4E50;&#x5C71;&#x4F20;&#x7EDF;&#x7F8E;&#x98DF;&#x3002;</p>
<p>&#x6CB9;&#x70B8;&#x4E32;&#x4E32;&#x5728;&#x4E50;&#x5C71;&#x4E5F;&#x5C5E;&#x4E8E;&#x201C;&#x5FC5;&#x5403;&#x201D;&#x7CFB;&#x5217;&#xFF0C;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x5BF9;&#x4E8E;&#x4E50;&#x5C71;&#x5F53;&#x5730;&#x4EBA;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x5E74;&#x8F7B;&#x4EBA;&#xFF09;&#x6765;&#x8BF4;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x957F;&#x671F;&#x4E0D;&#x5403;&#x8C46;&#x8150;&#x8111;&#xFF0C;&#x4F46;&#x957F;&#x671F;&#x4E0D;&#x5403;&#x6CB9;&#x70B8;&#x4E32;&#x4E32;&#x662F;&#x96BE;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#x3002;</p>
<p>&#x4E0E;&#x6CB9;&#x70B8;&#x4E32;&#x4E32;&#x76F8;&#x4F3C;&#x7684;&#x7F8E;&#x98DF;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x662F;&#x70E7;&#x70E4;&#xFF0C;&#x4E8C;&#x662F;&#x9EBB;&#x8FA3;&#x70EB;&#xFF0C;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x6700;&#x5927;&#x7684;&#x76F8;&#x540C;&#x5904;&#x5C31;&#x90FD;&#x7528;&#x7AF9;&#x7B7E;&#x4E32;&#x7740;&#x98DF;&#x7269;&#xFF0C;&#x4F46;&#x5473;&#x9053;&#x786E;&#x5B9E;&#x5404;&#x6709;&#x5343;&#x79CB;&#x7684;&#x3002;</p>
<p>&#x70E7;&#x70E4;&#x5728;&#x4E8E;&#x90A3;&#x79CD;&#x78B3;&#x70E4;&#x7684;&#x7279;&#x6709;&#x9999;&#x5473;&#x4EE5;&#x53CA;&#x5404;&#x79CD;&#x8C03;&#x6599;&#x5939;&#x6742;&#x7684;&#x201C;&#x91CD;&#x53E3;&#x5473;&#x201D;&#xFF0C;&#x9EBB;&#x8FA3;&#x70EB;&#x5728;&#x4E8E;&#x9EBB;&#x8FA3;&#x9C9C;&#x9999;&#x8FD9;&#x56DB;&#x4E2A;&#x5B57;&#xFF0C;&#x800C;&#x6CB9;&#x70B8;&#x4E32;&#x4E32;&#x7684;&#x7279;&#x8272;&#x5728;&#x4E8E;&#x7ECF;&#x8FC7;&#x6D53;&#x9999;&#x7684;&#x6CB9;&#x70B8;&#x540E;&#x98DF;&#x7269;&#x5916;&#x9165;&#x91CC;&#x9999;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x5C31;&#x662F;&#x6CB9;&#x70B8;&#x4E94;&#x82B1;&#x8089;&#xFF0C;&#x518D;&#x8638;&#x4E0A;&#x9002;&#x91CF;&#x7684;&#x8FA3;&#x6912;&#x9762;&#xFF0C;&#x5473;&#x9053;&#x76F8;&#x5F53;&#x5DF4;&#x9002;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8FD9;&#x5BB6;&#x5E97;&#x5E76;&#x4E0D;&#x5728;&#x4E50;&#x5C71;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x6211;&#x4E5F;&#x662F;&#x62B1;&#x7740;&#x5C06;&#x5C31;&#x89E3;&#x998B;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x4F46;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x5473;&#x9053;&#x786E;&#x5B9E;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x60CA;&#x559C;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5728;&#x4E50;&#x5C71;&#x8FD9;&#x5473;&#x9053;&#x4E5F;&#x80FD;&#x7B97;&#x4E0A;&#x4E58;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x4E5F;&#x60F3;&#x5C1D;&#x5C1D;&#x6CB9;&#x70B8;&#x4E32;&#x4E32;&#x7684;&#x7F8E;&#x5473;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/4eb6ku" target="_blank" rel="noopener">&#x2018;&#x300C;&#x751F;&#x6D3B;&#x300D;&#x4ECA;&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x987F;&#x6CB9;&#x70B8;&#x4E32;&#x4E32;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@mrspointm/page/5/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@mrspointm/page/7/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@mrspointm/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@mrspointm/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@mrspointm/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@mrspointm/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@mrspointm/content.json"};</script>



    
<script src="/@mrspointm/js/bundle.js" defer></script></body>
</html>

