
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>抵制狗屁 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSVZnr1gqY24Z5ByXHLCm2Fwgkg9koRZKDDvacYRarPGk/3.jpg" alt="抵制狗屁">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-18T12:15:39.000Z">2019-10-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1200 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                抵制狗屁
            
        </h1>
        <div class="content">
            <p>&#x3000;&#x3000;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x59B9;&#x5728;&#x5BB6;&#x65CF;&#x7FA4;&#x91CC;&#x8F6C;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x7C7B;&#x4F3C;&#x8D44;&#x8BAF;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6807;&#x9898;&#x662F;&#xFF1A;10&#x6708;20&#x65E5;&#x805A;&#x4F1A;&#xFF0C;&#x8BF7;&#x60A8;&#x4E00;&#x5B9A;&#x8981;&#x6765;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5F53;&#x65F6;&#x6211;&#x6CE8;&#x610F;&#x770B;&#xFF0C;&#x76F4;&#x5230;&#x665A;&#x4E0A;&#x4E0B;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x624D;&#x6709;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x4E8E;&#x662F;&#x6253;&#x5F00;&#x4E86;&#x90A3;&#x6761;&#x8D44;&#x8BAF;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x67D0;&#x4E9B;&#x6D3B;&#x52A8;&#x6216;&#x7C7B;&#x4F3C;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x5F53;&#x6211;&#x6253;&#x5F00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x4E0D;&#x662F;&#x5F88;&#x5BF9;&#x52B2;&#x3002;&#x91CC;&#x8FB9;&#x663E;&#x793A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x70ED;&#x70C8;&#x5E86;&#x795D;&#x67D0;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#x5728;&#x9999;&#x6E2F;&#x4E0A;&#x5E02;&#xFF0C;&#x5E76;&#x58F0;&#x79F0;&#x6709;XXXX&#x4E07;&#x7684;&#x7EA2;&#x5305;&#x8981;&#x6D3E;&#x9001;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x53EA;&#x8981;&#x8F6C;&#x53D1;&#x8FD9;&#x6761;&#x8D44;&#x8BAF;&#x4FE1;&#x606F;&#xFF0C;&#x90FD;&#x4F1A;&#x83B7;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x4E3A;&#x4E86;&#x8425;&#x9020;&#x90A3;&#x79CD;&#x70ED;&#x95F9;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x5C4F;&#x5E55;&#x4E0B;&#x8FB9;&#x4E0D;&#x65AD;&#x5411;&#x4E0A;&#x6EDA;&#x52A8;&#x7740;&#x7C7B;&#x4F3C;XXX&#x5DF2;&#x7ECF;&#x9886;&#x53D6;XXX&#x5143;&#x7EA2;&#x5305;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x662F;&#x611F;&#x67D3;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x65E0;&#x8BBA;&#x662F;&#x76F4;&#x89C9;&#x548C;&#x7406;&#x667A;&#x90FD;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x9A97;&#x5C40;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5173;&#x4E8E;&#x7C7B;&#x4F3C;XX&#x77E5;&#x540D;&#x4E0A;&#x5E02;&#x7684;&#x5047;&#x4F20;&#x95FB;&#x5DF2;&#x7ECF;&#x558A;&#x4E86;&#x8BB8;&#x591A;&#x5E74;&#xFF0C;&#x4E3A;&#x4E86;&#x9A8C;&#x8BC1;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x518D;&#x6B21;&#x67E5;&#x8BE2;&#x4E86;&#x65B0;&#x95FB;&#xFF0C;&#x786E;&#x5B9E;&#x65E0;&#x6B64;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x53C8;&#x8FFD;&#x8E2A;&#x4E86;&#x4E0B;&#x8FD9;&#x6761;&#x4FE1;&#x606F;&#x7684;&#x7F51;&#x5740;&#xFF0C;&#x53D1;&#x73B0;&#x662F;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x7684;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x4E0D;&#x662F;&#x6B63;&#x89C4;&#x7684;&#x90A3;&#x79CD;&#x7C7B;&#x4F3C;&#x4E09;&#x56DB;&#x7EBF;&#x57DF;&#x540D;&#x5730;&#x5740;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x51E1;&#x8FD9;&#x79CD;&#x5730;&#x5740;&#xFF0C;&#x9A97;&#x5C40;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E5F;&#x5F88;&#x5927;&#xFF0C;&#x800C;&#x6B63;&#x89C4;&#x7684;&#x4F01;&#x4E1A;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x6709;&#x76F8;&#x5E94;&#x6B63;&#x5F0F;&#x7684;&#x57DF;&#x540D;&#x5730;&#x5740;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x50CF;&#x7C7B;&#x4F3C;&#x7684;&#x754C;&#x9762;&#x548C;&#x5185;&#x5BB9;&#x9A97;&#x5C40;&#xFF0C;&#x524D;&#x51E0;&#x5E74;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x8FC7;&#x5F88;&#x591A;&#xFF0C;&#x8BB8;&#x591A;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x7684;&#x4EBA;&#xFF0C;&#x770B;&#x5230;&#x90A3;&#x4E0D;&#x65AD;&#x6EDA;&#x52A8;&#x7684;&#x8C8C;&#x4F3C;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x9886;&#x4E86;&#x7684;&#x201C;&#x7EA2;&#x5305;&#x201D;&#xFF0C;&#x96BE;&#x514D;&#x4E0D;&#x4F1A;&#x4E0D;&#x5FC3;&#x52A8;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x53EA;&#x662F;&#x8F6C;&#x53D1;&#x4E00;&#x4E0B;&#x800C;&#x5DF2;&#xFF0C;&#x53C8;&#x4E0D;&#x7528;&#x4ED8;&#x51FA;&#x8BB8;&#x591A;&#xFF0C;&#x4F30;&#x8BA1;&#x5FC3;&#x91CC;&#x90FD;&#x8FD9;&#x6837;&#x60F3;&#xFF0C;&#x5C31;&#x987A;&#x624B;&#x8F6C;&#x53D1;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x8BB8;&#x591A;&#x9A97;&#x5B50;&#x548C;&#x9A97;&#x5C40;&#xFF0C;&#x5C31;&#x662F;&#x5229;&#x7528;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#xFF0C;&#x4ECE;&#x7B80;&#x5F00;&#x59CB;&#xFF0C;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x8BBE;&#x5957;&#xFF0C;&#x8BA9;&#x8BB8;&#x591A;&#x4EBA;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5730;&#x8FDB;&#x5165;&#x5230;&#x4ED6;&#x4EEC;&#x4E8B;&#x5148;&#x8BBE;&#x597D;&#x7684;&#x5168;&#x5957;&#x91CC;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x8499;&#x53D7;&#x635F;&#x5931;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF1F;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x7ACB;&#x5373;&#xFF0C;&#x4E00;&#x4E9B;&#x5E38;&#x89C1;&#x7684;&#x9A97;&#x5C40;&#xFF0C;&#x6700;&#x591A;&#x5C31;&#x662F;&#x9A97;&#x4E9B;&#x90A3;&#x79CD;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x6587;&#x5316;&#x7A0B;&#x5EA6;&#x4E0D;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5374;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x4E48;&#x56DE;&#x4E8B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x62FF;&#x6211;&#x59B9;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x7406;&#x79D1;&#x4E13;&#x4E1A;&#x7855;&#x58EB;&#x7814;&#x7A76;&#x751F;&#x6BD5;&#x4E1A;&#xFF0C;&#x5979;&#x8001;&#x516C;&#x4E5F;&#x8DDF;&#x5979;&#x4E00;&#x6837;&#x7855;&#x58EB;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x4FE9;&#x4EBA;&#x5B66;&#x5386;&#x90FD;&#x4E0D;&#x4F4E;&#x3002;&#x5E74;&#x8F7B;&#xFF0C;30&#x591A;&#x5C81;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E86;&#x4E5F;&#x6709;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x90A3;&#x79CD;&#x4E13;&#x95E8;&#x9A97;&#x8001;&#x5934;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x6587;&#x5316;&#x7A0B;&#x5EA6;&#x4F4E;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x53D1;&#x751F;&#x5728;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5374;&#x662F;&#x5728;&#x63D0;&#x9192;&#x4E0B;&#x624D;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x4E4B;&#x540E;&#x4FBF;&#x5C06;&#x76F8;&#x5E94;&#x8F6C;&#x53D1;&#x5230;&#x670B;&#x53CB;&#x5708;&#x7B49;&#x7684;&#x8FD9;&#x6761;&#x9A97;&#x5B50;&#x4FE1;&#x606F;&#x5220;&#x9664;&#x6389;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x5728;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x6B21;&#x6253;&#x5F00;&#x90A3;&#x6761;&#x4FE1;&#x606F;&#x65F6;&#xFF0C;&#x9875;&#x9762;&#x663E;&#x793A;&#xFF1A;&#x5DF2;&#x505C;&#x6B62;&#x8BBF;&#x95EE;&#x8BE5;&#x7F51;&#x9875;&#xFF0C;&#x5177;&#x4F53;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x6539;&#x7F51;&#x9875;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x88AB;&#x4ED6;&#x4EBA;&#x6076;&#x610F;&#x5229;&#x7528;&#x751F;&#x6210;&#x8FDD;&#x89C4;&#x5185;&#x5BB9;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x663E;&#x800C;&#x6613;&#x89C1;&#xFF0C;&#x9A97;&#x5C40;&#x88AB;&#x6233;&#x7A7F;&#x540E;&#xFF0C;&#x7F51;&#x9875;&#x88AB;&#x817E;&#x8BAF;&#x5F3A;&#x884C;&#x5173;&#x95ED;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmSVZnr1gqY24Z5ByXHLCm2Fwgkg9koRZKDDvacYRarPGk/3.jpg" alt="3.jpg"></p>
<p>&#x3000;&#x3000;from<a href="https://taken.photos/photos/empty-city-street-at-night-3765954/" target="_blank" rel="noopener">taken.photos</a></p>
<p>&#x3000;&#x3000;&#x65E9;&#x5728;2017&#x5E74;&#x6625;&#x5B63;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x534E;&#x76DB;&#x987F;&#x5927;&#x5B66;&#x5F00;&#x8BBE;&#x4E86;&#x4E00;&#x95E8;&#x542C;&#x8D77;&#x6765;&#x5C31;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x62B5;&#x5236;&#x5927;&#x6570;&#x636E;&#x65F6;&#x4EE3;&#x72D7;&#x5C41;&#xFF0C;&#x7B80;&#x79F0;&#xFF1A;&#x62B5;&#x5236;&#x72D7;&#x5C41;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x72D7;&#x5C41;&#x662F;&#x8BED;&#x8A00;&#xFF0C;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#xFF0C;&#x6570;&#x636E;&#x56FE;&#x5F62;&#x548C;&#x5176;&#x5B83;&#x8868;&#x793A;&#x5F62;&#x5F0F;&#xFF0C;&#x4ED6;&#x4EEC;&#x901A;&#x8FC7;&#x6253;&#x52A8;&#x548C;&#x538B;&#x5012;&#x8BFB;&#x8005;&#x6216;&#x542C;&#x4F17;&#x800C;&#x8BF4;&#x670D;&#x4ED6;&#x4EEC;&#xFF0C;&#x800C;&#x516C;&#x7136;&#x65E0;&#x89C6;&#x771F;&#x7406;&#x548C;&#x903B;&#x8F91;&#x4E0A;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x3002;</p>
<p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x5F00;&#x8BBE;&#x8FD9;&#x95E8;&#x8BFE;&#x7A0B;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x6559;&#x5B66;&#x751F;&#x5982;&#x4F55;&#x6279;&#x5224;&#x6027;&#x5730;&#x601D;&#x8003;&#x6784;&#x6210;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x548C;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x8BC1;&#x636E;&#x7684;&#x6570;&#x636E;&#x548C;&#x6A21;&#x578B;&#xFF0C;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmWoGKJGYKPUXfPbtCBYCU8rQLnWXeKdfpWFmoW7PtjkoK/1018.png" alt="1018.png"></p>
<p>&#x3000;&#x3000;&#x5728;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x4FE1;&#x606F;&#x5927;&#x7206;&#x70B8;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4EBA;&#x4EEC;&#x666E;&#x904D;&#x88AB;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4FE1;&#x606F;&#x56F4;&#x7ED5;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x65E2;&#x6709;&#x771F;&#x7406;&#xFF0C;&#x66F4;&#x6709;&#x5927;&#x91CF;&#x8C2C;&#x8BBA;&#x751A;&#x81F3;&#x4F2A;&#x771F;&#x7406;&#x5145;&#x65A5;&#x5728;&#x4EBA;&#x4EEC;&#x5468;&#x56F4;&#xFF0C;&#x5B66;&#x4F1A;&#x6B63;&#x786E;&#x7406;&#x667A;&#x5730;&#x533A;&#x5206;&#x8FA8;&#x8FD9;&#x4E9B;&#x771F;&#x4F2A;&#x6DF7;&#x6742;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8FDC;&#x79BB;&#x90A3;&#x4E9B;&#x5230;&#x5904;&#x8D29;&#x5356;&#x4F2A;&#x6210;&#x529F;&#x5B66;&#x3001;&#x8D29;&#x5356;&#x7126;&#x8651;&#x7684;&#x201C;&#x5927;&#x5E08;&#x201D;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x95E8;&#x770B;&#x8D77;&#x6765;&#x5BB9;&#x6613;&#x5B9E;&#x5219;&#x5F88;&#x4E0D;&#x6613;&#x7684;&#x8BFE;&#x7A0B;&#x5B66;&#x95EE;&#x5462;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/-1571397325" target="_blank" rel="noopener">&#x2018;&#x62B5;&#x5236;&#x72D7;&#x5C41;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/20191019-20191019t000839z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">好文天天赞2019年10月19日榜上有名</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/20191018-20191018t000757z/">
                <span class="level-item">好文天天赞2019年10月18日榜上有名</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

