<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>西村、西财的伙伴约起来，一起去跑步 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">
<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Go：一个点对点的个性化旅行体验平台" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmeJh5eQtY5cBPTZw7rXFHofd5dWL1jKXFgQvBJ1gJuRcT" alt="Go：一个点对点的个性化旅行体验平台">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-13T03:22:12.000Z">2018-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1509 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Go：一个点对点的个性化旅行体验平台
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmeJh5eQtY5cBPTZw7rXFHofd5dWL1jKXFgQvBJ1gJuRcT" alt="IMG_5652.jpeg"></p>
<p>4&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x300A;&#x53D1;&#x8D77;&#xFF1A;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x65C5;&#x884C;&#x793E;&#x533A;COCO&#x300B;&#x7684;&#x5BA3;&#x8A00;&#x4E2D;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#x3002;</p>
<blockquote>
<p>&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x4E92;&#x8054;&#x7F51;</p>
</blockquote>
<p>&#x4E92;&#x8054;&#x7F51;&#x8BDE;&#x751F;&#x4E4B;&#x521D;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x601D;&#x60F3;&#x8005;&#x4EEC;&#x65BD;&#x5C55;&#x5341;&#x516B;&#x822C;&#x6B66;&#x827A;&#xFF0C;&#x52AA;&#x529B;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x6240;&#x9700;&#x5373;&#x6240;&#x5F97;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x3002;</p>
<p>&#x540E;&#x6765;&#x51FA;&#x73B0;&#x4E86;UGC&#xFF08;&#x7528;&#x6237;&#x751F;&#x4EA7;&#x5185;&#x5BB9;&#xFF09;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;Web2.0&#xFF0C;&#x8FD9;&#x4E2A;&#x65B0;&#x6982;&#x5FF5;&#x6539;&#x9769;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x4E5F;&#x51B2;&#x57AE;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3001;&#x70B9;&#x5BF9;&#x70B9;&#x7684;Usenet&#x548C;IRC&#x88AB;&#x201C;&#x5E73;&#x53F0;&#x201D;&#x53D6;&#x4EE3;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x7F51;&#x7EDC;&#x56FE;&#x666F;&#x5C55;&#x793A;&#x51FA;&#x7684;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x975E;&#x9ED1;&#x5373;&#x767D;&#x652F;&#x79BB;&#x7834;&#x788E;&#xFF0C;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x7684;&#x865A;&#x5047;&#x65B0;&#x95FB;&#x3001;&#x4FE1;&#x606F;&#x6CC4;&#x9732;&#x3001;&#x8FC7;&#x5EA6;&#x9009;&#x62E9;&#x3001;&#x5C11;&#x91CF;&#x5927;&#x578B;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x5F71;&#x54CD;&#x7740;&#x6211;&#x4EEC;&#x6240;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x53EF;&#x4EE5;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x660E;&#x661F;&#x7684;UGC&#xFF0C;&#x4E00;&#x843D;&#x5343;&#x4E08;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x9760;&#x81EA;&#x5DF1;&#x8D5A;&#x4E0D;&#x5230;&#x94B1;&#x53EA;&#x80FD;&#x505A;&#x5E7F;&#x544A;&#x5546;&#x72D7;&#x817F;&#x5B50;&#x7684;&#x8425;&#x751F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E92;&#x8054;&#x7F51;&#x5927;&#x4F6C;&#x4E0D;&#x79BB;&#x4E0D;&#x5F03;&#xFF0C;&#x5E76;&#x4EE5;&#x6B64;&#x53D1;&#x5C55;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5546;&#x4E1A;&#x5E1D;&#x56FD;&#x3002;&#x7C7B;&#x4F3C;&#x4ECA;&#x65E5;&#x5934;&#x6761;&#x8FD9;&#x6837;&#x7684;&#x8D44;&#x8BAF;&#x5A92;&#x4F53;&#x6D41;&#x884C;&#x4E8E;&#x4E16;&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x5BF9;&#x5927;&#x4F17;&#x53E3;&#x5473;&#x548C;&#x6587;&#x5316;&#x7684;&#x8FCE;&#x5408;&#xFF0C;&#x800C;&#x5FAE;&#x535A;&#x4E2D;&#x7684;&#x8BC4;&#x8BBA;&#x548C;&#x5BF9;&#x8BDD;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#x4E5F;&#x5E76;&#x975E;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x800C;&#x662F;&#x5145;&#x6EE1;&#x4E86;&#x65E0;&#x5E95;&#x7EBF;&#x3001;&#x4F4E;&#x667A;&#x5316;&#x7684;&#x4E89;&#x5435;&#x4EE5;&#x53CA;&#x6BEB;&#x65E0;&#x903B;&#x8F91;&#x7684;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#x548C;&#x5A31;&#x4E50;&#x7CBE;&#x795E;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x4F60;&#x7684;&#x201C;&#x505C;&#x4E0D;&#x4E0B;&#x6765;&#x201D;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x201C;&#x505C;&#x4E0D;&#x4E0B;&#x6765;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;Web2.0&#x7684;&#x9ED1;&#x6697;&#x7F29;&#x5F71;&#xFF0C;&#x4E5F;&#x662F;&#x5C04;&#x5411;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x5229;&#x7BAD;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x771F;&#x8BDA;&#x548C;&#x8FDC;&#x89C1;&#x5175;&#x620E;&#x76F8;&#x89C1;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x50CF;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x6837;&#x81EA;&#x7531;&#xFF0C;&#x6211;&#x4EEC;&#x4E22;&#x5931;&#x4E86;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x548C;&#x5FE0;&#x4E8E;&#x81EA;&#x6211;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x4E2A;&#x4F53;&#x88AB;&#x6D88;&#x89E3;&#xFF0C;&#x771F;&#x5B9E;&#x88AB;&#x6D88;&#x89E3;&#xFF0C;&#x6D41;&#x91CF;&#x6210;&#x4E86;&#x4E16;&#x754C;&#x7684;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x773C;&#x7403;&#x6548;&#x5E94;&#x7684;&#x76F4;&#x63A5;&#x5229;&#x76CA;&#xFF0C;&#x5E7F;&#x544A;&#x5546;&#x66F4;&#x9752;&#x7750;&#x7528;&#x6237;&#x7684;&#x9690;&#x79C1;&#x3002;&#x5728;Facebook&#xFF0C;&#x5E7F;&#x544A;&#x5546;&#x80FD;&#x591F;&#x4ECE;&#x201C;&#x6DF1;&#x5EA6;&#x201D;&#x4E14;&#x201C;&#x7EC6;&#x5206;&#x201D;&#x7684;&#x89D2;&#x5EA6;&#x4E0D;&#x65AD;&#x5730;&#x5411;&#x6211;&#x4EEC;&#x6295;&#x653E;&#x540C;&#x4E00;&#x53CC;&#x978B;&#x5B50;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FFD;&#x8E2A;&#x6211;&#x4EEC;&#x4ECE;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x5230;&#x90A3;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x56F4;&#x8FFD;&#x5835;&#x622A;&#xFF0C;&#x76F4;&#x5230;&#x6211;&#x4EEC;&#x638F;&#x94B1;&#x6295;&#x964D;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x79BB;&#x6211;&#x4EEC;&#x66F4;&#x8FD1;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x4F0E;&#x4FE9;&#x8BF1;&#x60D1;&#x6211;&#x4EEC;&#x628A;&#x201C;&#x6C38;&#x4E0D;&#x6D88;&#x901D;&#x201D;&#x7684;&#x9EA6;&#x514B;&#x98CE;&#x8BF7;&#x8FDB;&#x5BB6;&#x91CC;&#xFF0C;&#x628A;&#x6444;&#x50CF;&#x5934;&#x5E26;&#x5230;&#x5367;&#x5BA4;&#xFF0C;&#x8BA9;&#x5BB6;&#x7528;&#x7535;&#x5668;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x8FD8;&#x8BA9;&#x6211;&#x4EEC;&#x81EA;&#x638F;&#x8170;&#x5305;&#x628A;DNA&#x62F1;&#x624B;&#x9001;&#x7ED9;&#x8BF8;&#x5982;Ancestry&#x6216;&#x8005;23andMe&#x8FD9;&#x6837;&#x7684;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#xFF0C;&#x628A;&#x6C7D;&#x8F66;&#x7684;&#x63A7;&#x5236;&#x6743;&#x4EA4;&#x7ED9;&#x7279;&#x65AF;&#x62C9;&#x8FD9;&#x6837;&#x7684;&#x7535;&#x52A8;&#x8F66;&#x516C;&#x53F8;&#x3002;&#x4ED6;&#x4EEC;&#x5168;&#x65B9;&#x4F4D;&#x76D1;&#x63A7;&#x6211;&#x4EEC;&#xFF0C;&#x7528;AI&#xFF0C;&#x7528;&#x5927;&#x6570;&#x636E;&#xFF0C;&#x7528;&#x4E07;&#x7269;&#x4E92;&#x8054;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5E7B;&#x60F3;&#x6709;&#x4E00;&#x5929;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x4E00;&#x8DC3;&#x6210;&#x4E3A;&#x795E;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x5E7B;&#x60F3;&#x7684;&#x9A71;&#x4F7F;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x5206;&#x4EAB;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x6B63;&#x5904;&#x4E8E;&#x79D1;&#x6280;&#x4EA4;&#x66FF;&#x7684;&#x95F4;&#x9699;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x662F;&#x4F34;&#x968F;&#x7740;&#x4E00;&#x7FA4;&#x5BC6;&#x7801;&#x670B;&#x514B;&#x3001;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#xFF0C;&#x540C;&#x65F6;&#x6DF7;&#x5408;&#x7740;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x548C;&#x5DE5;&#x5320;&#x7CBE;&#x795E;&#x51FA;&#x73B0;&#x7684;&#x3002;&#x5168;&#x9762;&#x52A0;&#x5BC6;&#x548C;&#x9690;&#x79C1;&#x63A7;&#x5236;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x4E3B;&#x65CB;&#x5F8B;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x533A;&#x5757;&#x94FE;&#x4F1A;&#x4E0D;&#x4F1A;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x6551;&#x4E16;&#x4E3B;&#xFF0C;&#x4F46;&#x6211;&#x5F88;&#x786E;&#x4FE1;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x671F;&#x5F85;&#x6211;&#x4EEC;&#x4ECE;&#x6700;&#x540E;&#x7684;&#x6CE5;&#x6CBC;&#x4E2D;&#x8131;&#x8EAB;&#x800C;&#x51FA;&#x3002;</p>
<blockquote>
<p>CoCo travel Life&#x7684;&#x613F;&#x666F;</p>
</blockquote>
<p>CoCo travel Life&#x68A6;&#x60F3;&#x7740;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x5F53;&#x5730;&#x7684;&#x571F;&#x8457;&#xFF0C;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x6E90;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x503C;&#x5F97;&#x4FE1;&#x8D56;&#x7684;&#x5185;&#x5E55;&#x77E5;&#x60C5;&#x4EBA;&#x58EB;&#xFF0C;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x54C1;&#x4F4D;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x6307;&#x5F15;&#x4F60;&#x53BB;&#x9002;&#x5408;&#x4F60;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x4EEC;&#x53BB;&#x5230;&#x4E00;&#x4E2A;&#x8BDA;&#x5B9E;&#xFF0C;&#x53EA;&#x9700;&#x5524;&#x4E00;&#x58F0;&#x201C;&#x8001;&#x94C1;&#xFF0C;&#x5E26;&#x6211;&#x53BB;&#x4F60;&#x4EEC;&#x57CE;&#x5E02;&#x800D;&#x201D;&#x5C31;&#x597D;&#x3002;&#x4F46;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x5E76;&#x6CA1;&#x6709;&#x5F53;&#x5730;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x7EBF;&#x4FE1;&#x606F;&#x548C;&#x670D;&#x52A1;&#x5B58;&#x5728;&#x8BF8;&#x591A;&#x865A;&#x5047;&#x3001;&#x6B3A;&#x9A97;&#x7B49;&#xFF0C;&#x96BE;&#x4EE5;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>CoCo travel Life&#x4F5C;&#x4E3A;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x65E5;&#x76CA;&#x6CAE;&#x4E27;&#x7684;&#x4E00;&#x5242;&#x826F;&#x836F;&#xFF0C;&#x8BD5;&#x56FE;&#x53D1;&#x73B0;&#x57CE;&#x5E02;&#x91CC;&#x76F8;&#x5173;&#x7684;&#x573A;&#x6240;&#x548C;&#x6D3B;&#x52A8;&#xFF0C;&#x76F4;&#x63A5;&#x5C06;&#x65C5;&#x884C;&#x8005;&#x4E0E;&#x672C;&#x5730;&#x8FBE;&#x4EBA;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#xFF0C;&#x5F00;&#x653E;&#x3001;&#x516C;&#x6B63;&#x5730;&#x4EA4;&#x6D41;&#x73CD;&#x8D35;&#x7684;&#x5F53;&#x5730;&#x77E5;&#x8BC6;&#x3002;&#x6BCF;&#x4F4D;&#x57CE;&#x5E02;&#x8FBE;&#x4EBA;&#x90FD;&#x6709;&#x72EC;&#x7279;&#x7684;&#x6307;&#x5357;&#xFF0C;&#x5173;&#x4E8E;&#x4ED6;&#x4EEC;&#x57CE;&#x5E02;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x6700;&#x559C;&#x6B22;&#x7684;&#x666F;&#x70B9;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x597D;&#x73A9;&#x7684;&#x5730;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5BFB;&#x627E;&#xFF0C;&#x6BD4;&#x5982;&#x4FBF;&#x5B9C;&#x7684;&#x8DB3;&#x7403;&#x95E8;&#x7968;&#x6216;&#x8005;&#x9644;&#x8FD1;&#x4E00;&#x5BB6;&#x5F53;&#x5730;&#x4E50;&#x961F;&#x7684;&#x9152;&#x5427;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#x4ED6;&#x4EEC;&#xFF0C;&#x4EE5;&#x83B7;&#x5F97;&#x5E2E;&#x52A9;&#x3002;</p>
<blockquote>
<p>CoCo travel Life&#x533A;&#x5757;&#x94FE;&#x7684;&#x5B9E;&#x73B0;</p>
</blockquote>
<p>CoCo travel Life&#x75F4;&#x8FF7;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x613F;&#x666F;&#x3001;&#x4F7F;&#x547D;&#x548C;&#x6838;&#x5FC3;&#x4EA7;&#x54C1;&#x3002;&#x533A;&#x5757;&#x94FE;&#x7684;&#x72EC;&#x7279;&#x5C5E;&#x6027;&#x4F7F;&#x521B;&#x5EFA;&#x5F3A;&#x5927;&#x548C;&#x5B89;&#x5168;&#x7684;&#x5206;&#x6563;&#x5F0F;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x4F7F;&#x65C5;&#x884C;&#x8005;&#x4E0E;&#x8FBE;&#x4EBA;&#x4E4B;&#x95F4;&#x80FD;&#x591F;&#x5B8C;&#x6574;&#x7684;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x81F4;&#x529B;&#x4E8E;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x7531;&#x5F53;&#x5730;&#x8FBE;&#x4EBA;&#x548C;&#x65C5;&#x884C;&#x8005;&#x7EC4;&#x6210;&#x7684;&#x5168;&#x7403;&#x5206;&#x5E03;&#x5F0F;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B9E;&#x73B0;&#x65C5;&#x6E38;&#x884C;&#x4E1A;&#x7684;&#x9769;&#x547D;&#x5316;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x53EF;&#x4E0A;&#x8FF0;&#x613F;&#x666F;&#x548C;&#x89C4;&#x5212;&#xFF0C;&#x6B22;&#x8FCE;&#x4EE5;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x53C2;&#x4E0E;&#x5230;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x3002;&#x4F60;&#x7684;&#x89D2;&#x8272;&#x53EF;&#x4EE5;&#x662F;&#xFF1A;</p>
<p>&#x6280;&#x672F;&#x5927;&#x725B;|UI|&#x8D85;&#x7EA7;&#x8FD0;&#x8425;|&#x5546;&#x52A1;&#x62D3;&#x5C55;|&#x732E;&#x8BA1;&#x732E;&#x7B56;&#x7684;&#x56F4;&#x89C2;&#x7FA4;&#x4F17;|&#x9996;&#x6279;&#x4F53;&#x9A8C;&#x8005;&#x3002;&#x5982;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x8BF7;&#x7528;&#x5FAE;&#x4FE1;&#x626B;&#x4E00;&#x626B;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x4E8C;&#x7EF4;&#x7801;&#x627E;&#x6211;&#xFF08;&#x5FAE;&#x4FE1;&#xFF1A;iguozi&#xFF09;&#x8BE6;&#x804A;&#xFF0C;&#x6211;&#x7B49;&#x4F60;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmYX6U9ps7wejKXN41oELeKc58LcFJgxe6jtfbEtxNtXPR" alt="IMG_3006.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/go" target="_blank" rel="noopener">Go&#xFF1A;&#x4E00;&#x4E2A;&#x70B9;&#x5BF9;&#x70B9;&#x7684;&#x4E2A;&#x6027;&#x5316;&#x65C5;&#x884C;&#x4F53;&#x9A8C;&#x5E73;&#x53F0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/wherein/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">wherein：一起看世界</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/web-2-0/">
                <span class="level-item">Web 2.0的泥沼</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="西村、西财的伙伴约起来，一起去跑步" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguazi123&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
