
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@iguazi123/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@iguazi123/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@iguazi123/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@iguazi123/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6045ridinginthetibetanareafor60daystheforty-fifthdays-ij15t4ib6g/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSnqWyEdffQKwwBqPSaZtARPWLSj78j5oNHeSoqQCodiG/IMG_6602.jpg" alt="藏区骑行60日~第45天「阿里中线第一天，搓衣板上碎石路，藏族羊圈来露宿」Riding in the Tibetan area for 60 days~The Forty-fifth days">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-01T11:51:57.000Z">2018-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2018 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6045ridinginthetibetanareafor60daystheforty-fifthdays-ij15t4ib6g/">藏区骑行60日~第45天「阿里中线第一天，搓衣板上碎石路，藏族羊圈来露宿」Riding in the Tibetan area for 60 days~The Forty-fifth days</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSnqWyEdffQKwwBqPSaZtARPWLSj78j5oNHeSoqQCodiG/IMG_6602.jpg" alt="IMG_6602.jpg"></p>
<p>&#x4ECA;&#x5929;&#x8981;&#x5F00;&#x542F;&#x6211;&#x4EEC;&#x8270;&#x96BE;&#x7684;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7684;&#x9A91;&#x884C;&#x4E86;&#xFF0C;&#x4E00;&#x60F3;&#x5230;&#x4E00;&#x9519;&#x518D;&#x9519;&#x5C31;&#x4EE4;&#x4EBA;&#x5174;&#x594B;&#x3002;&#x6628;&#x665A;&#x5DF2;&#x5728;ipad&#x4E0A;&#x5B89;&#x88C5;&#x4E86;&#x5965;&#x7EF4;&#x5730;&#x56FE;&#xFF0C;&#x628A;&#x6CBF;&#x8DEF;&#x7684;&#x5730;&#x7406;&#x6570;&#x636E;&#x90FD;&#x4E0B;&#x8F7D;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x8DEF;&#x7EBF;&#xFF0C;&#x633A;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x53EA;&#x6709;&#x8DEF;&#x57FA;&#xFF0C;&#x636E;&#x8BF4;&#x96F6;&#x51E0;&#x5E74;&#x4FEE;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x8FD8;&#x8981;&#x6CBF;&#x7740;&#x8F66;&#x8F99;&#x7EBF;&#x524D;&#x884C;&#x3002;&#x4E3A;&#x4E86;&#x8D76;&#x65F6;&#x95F4;&#xFF0C;&#x540C;&#x65F6;&#x6015;&#x8DEF;&#x4E0A;&#x51FA;&#x610F;&#x5916;&#xFF0C;&#x5230;&#x4E0D;&#x4E86;&#x9884;&#x5B9A;&#x9732;&#x8425;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x65E9;&#x5C31;&#x51FA;&#x53D1;&#x4E86;&#x3002;&#x5403;&#x4E86;&#x65E9;&#x9910;&#x5C31;&#x51FA;&#x53BF;&#x57CE;&#xFF0C;&#x4E00;&#x51FA;&#x53BF;&#x57CE;&#x5C31;&#x662F;&#x722C;&#x5761;&#xFF0C;&#x5FEB;&#x5230;&#x4E00;&#x4E2A;&#x57AD;&#x53E3;&#x7ADF;&#x7136;&#x51FA;&#x73B0;&#x4E00;&#x7FA4;&#x6D41;&#x6D6A;&#x72D7;&#xFF0C;&#x51F6;&#x795E;&#x6076;&#x715E;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x65C1;&#x8FB9;&#x55F7;&#x55F7;&#x53EB;&#xFF0C;&#x8FD8;&#x8981;&#x8DD1;&#x8FC7;&#x6765;&#x54AC;&#x4EBA;&#x3002;&#x679C;&#x7136;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7684;&#x91CE;&#x72D7;&#x4E5F;&#x6BD4;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x5144;&#x554A;&#xFF0C;&#x4E00;&#x6765;&#x5C31;&#x7ED9;&#x6211;&#x4EEC;&#x4E00;&#x4E2A;&#x4E0B;&#x9A6C;&#x5A01;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x7529;&#x5F00;&#xFF0C;&#x4EBA;&#x88AB;&#x5413;&#x4E2A;&#x534A;&#x6B7B;&#x3002;&#x72D7;&#x591A;&#x529B;&#x91CF;&#x5927;&#xFF0C;&#x770B;&#x6211;&#x4EEC;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x7ADF;&#x7136;&#x6B3A;&#x8D1F;&#x4EBA;&#x8D77;&#x6765;&#x3002;</p>
<p>Today&#xFF0C;we are going to start our tough Ali mid-line riding. It&#x2019;s exciting to think of it. Last night, I installed the Ovi map on the iPad and download the geographic data along the road. Looking at the route, it is quite complicated. There are only roadbeds in many places. It is said that it has been repaired in a few years, and some places have to follow the rut line. In order to catch up with the time and fear the accident on the road, we couldn&#x2019;t get ready to camp, we set off early in the morning. After eating breakfast, we went out of the county town. When We went out of the county town, We climbed the slope. As soon as We saw a group of stray dogs, We were screaming and screaming, and We were running around to bite. Sure enough, The wild dog in Ali&#x2019;s midline was more Fierce than the other places. Once gave us a horse, it was hard to leave, and we were scared to death. The more dog the more powerful. Seeing that we only two people, They are bullying people.</p>
<p><img src="https://cdn.steemitimages.com/DQmPy7kZ4CP9cMZCMnrskynWRFMK2a7P2uu5VeBHtY6KPpK/%E9%98%BF%E9%87%8C%E4%B8%AD%E7%BA%BF%E8%B7%AF%E7%BA%BF%E5%9B%BE.png" alt="&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x8DEF;&#x7EBF;&#x56FE;.png"><br>&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x8DEF;&#x7EBF;&#x56FE;</p>
<p class="p1">&#x8D70;&#x8FC7;&#x72D7;&#x7FA4;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5230;&#x8FBE;&#x4E86;&#x57AD;&#x53E3;&#xFF0C;&#x7EC8;&#x4E8E;&#x80FD;&#x770B;&#x5230;&#x68A6;&#x5BD0;&#x5DF2;&#x4E45;&#x7684;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x5929;&#x6C14;&#x5F88;&#x7CDF;&#xFF0C;&#x8FDC;&#x65B9;&#x4E4C;&#x4E91;&#x5BC6;&#x5E03;&#xFF0C;&#x624E;&#x6E56;&#x53EA;&#x5269;&#x4E00;&#x6839;&#x7EBF;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x6765;&#x5427;&#x3002;&#x4E0B;&#x57AD;&#x53E3;&#xFF0C;&#x8DEF;&#x70C2;&#x7684;&#x5F88;&#xFF0C;&#x8FD8;&#x5728;&#x4FEE;&#xFF0C;&#x636E;&#x8BF4;&#x8FDE;&#x63A5;&#x963F;&#x91CC;&#x5317;&#x7EBF;&#x3001;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#x3001;&#x5F53;&#x60F9;&#x96CD;&#x9519;&#x8981;&#x5F00;&#x59CB;&#x4FEE;&#x516C;&#x8DEF;&#x4E86;&#xFF0C;&#x5F88;&#x66FF;&#x5F53;&#x5730;&#x85CF;&#x6C11;&#x9AD8;&#x5174;&#x3002;&#x771F;&#x662F;&#x4E00;&#x9519;&#x518D;&#x9519;&#xFF0C;&#x4E00;&#x9047;&#x5230;&#x8DEF;&#x53E3;&#x5C31;&#x5F97;&#x62FF;&#x51FA;&#x5730;&#x56FE;&#x6765;&#x770B;&#x53BB;&#x5BFB;&#x8DEF;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x4F1A;&#x8D70;&#x9519;&#x8DEF;&#xFF0C;&#x8DEF;&#x7EBF;&#x8D70;&#x9519;&#x7684;&#x540E;&#x679C;&#x4F60;&#x6653;&#x5F97;&#x7684;&#x3002;<br><br>Walking through the dog group, We quickly reached the mouth of the mouth, and finally We can see the long-awaited Zhabei Nanmucuo. Unfortunately, the weather is very bad. There is some cloud in the distance. There is only one line left in the lake. Come again next time. The road is very rotten, still repairing, it is said that connecting the Ali North Line, Zha Rinan Mucuo, is starting to repair the road, very happy for the local Tibetans. A mistake and follow A mistake. When you meet a road junction, you have to take out a map to look for a way. If you accidentally go the wrong way, you will know the consequences of the wrong route.<br><br><img src="https://cdn.steemitimages.com/DQmdbANxhEsetAFxuSpWWcWvM1yAyNkXLezDm26JedpyPhm/IMG_5436%202.jpeg" alt="IMG_5436 2.jpeg"><br>&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#x4E00;&#x7EBF;&#x7275;<br><br></p><p class="p1">&#x7EC8;&#x4E8E;&#x79BB;&#x5F00;&#x4E3B;&#x8DEF;&#xFF0C;&#x53BB;&#x5F80;&#x771F;&#x6B63;&#x7684;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x5206;&#x53C9;&#x8DEF;&#xFF0C;&#x90A3;&#x4E2A;&#x70C2;&#xFF0C;&#x5230;&#x5904;&#x662F;&#x5C0F;&#x77F3;&#x5B50;&#xFF0C;&#x9A91;&#x4E0D;&#x4E86;&#x3002;&#x6211;&#x7684;&#x8F66;&#x8FD8;&#x597D;&#xFF0C;&#x53EF;&#x6797;&#x54E5;&#x7684;&#x65C5;&#x884C;&#x8F66;&#xFF0C;&#x8F66;&#x80CE;&#x7EC6;&#x7684;&#x5F88;&#xFF0C;&#x906D;&#x7F6A;&#x3002;&#x8DEF;&#x4E0A;&#x98CE;&#x666F;&#x4E0D;&#x9519;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x6709;&#x85CF;&#x7F9A;&#x7F8A;&#x3001;&#x6E56;&#x6CCA;&#x3001;&#x5F2F;&#x5F2F;&#x7684;&#x6CB3;&#x6D41;&#xFF0C;&#x540E;&#x6094;&#x6CA1;&#x5E26;&#x5355;&#x53CD;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x4E5F;&#x662F;&#x7EDD;&#x4E86;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x6674;&#x7A7A;&#x4E07;&#x91CC;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x4E0B;&#x8D77;&#x4E86;&#x96E8;&#x6765;&#xFF0C;&#x88AB;&#x6298;&#x817E;&#x7684;&#x4E0D;&#x884C;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6D77;&#x62D4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x65E0;&#x6BD4;&#x7684;&#x8352;&#x51C9;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x722C;&#x4E2A;100&#x7C73;&#x7684;&#x6D77;&#x62D4;&#x5DEE;&#x90FD;&#x611F;&#x89C9;&#x7D2F;&#x7684;&#x4E0D;&#x884C;&#x3002;&#x8FC7;&#x4E00;&#x6761;&#x6CB3;&#xFF0C;&#x5C31;&#x51C6;&#x5907;&#x7FFB;&#x4E00;&#x4E2A;&#x57AD;&#x53E3;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#x627E;&#x4E86;&#x5730;&#x65B9;&#xFF0C;&#x8865;&#x5145;&#x70B9;&#x80FD;&#x91CF;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x627E;&#x4E86;&#x5757;&#x77F3;&#x5934;&#xFF0C;&#x5750;&#x4E0B;&#x6765;&#x5543;&#x4E70;&#x7684;&#x997C;&#xFF0C;&#x8FD8;&#x6709;&#x5E26;&#x7684;&#x719F;&#x98DF;&#xFF0C;&#x50A8;&#x5907;&#x80FD;&#x91CF;&#x7FFB;&#x5C71;&#x8FC7;&#x8349;&#x5730;&#x3002;<br><br>Finally left the main road, go to the real Ali midline fork road, that rotten, there are pebbles everywhere, can not ride. My bicycle is okay, but Lin&#x2019;s wagon, the tires are very thin and sinned. The scenery on the road is good. From time to time, there are Tibetan antelopes, lakes, curved rivers, and regrets that there is no SLR. The weather here is also absolutely perfect. After a while, the sky is clear, and it rains in a while, and it is impossible to toss. This kind of altitude, such weather, and the incomparable desolateness, let us climb a 100 meter elevation difference and feel tired. After crossing a river, we were ready to turn over a gargle. Before that, We found a place to add some energy. One person found a piece of stone, sat down to eat the cake, and stored energy to cross over the mountains.<br><br><img src="https://cdn.steemitimages.com/DQmNuYm86WTEAfBrY1DVS6kHSa1jaG4fmHjDrypV6xoHMp1/IMG_5438.jpeg" alt="IMG_5438.jpeg"><br>&#x85CF;&#x7F9A;&#x7F8A;<br><br><img src="https://cdn.steemitimages.com/DQmSXbLBNr6GwbnornyBkSfxTESYGenv985PYQabCdr6gMV/IMG_5440%202.jpeg" alt="IMG_5440 2.jpeg"><br>&#x873F;&#x8712;&#x7684;&#x6CB3;&#x6D41;<br><br><img src="https://cdn.steemitimages.com/DQmdccH2wfuE66pUcLPaXMMLE54TSdprSe4Lur2bf8jW2Kf/IMG_5439.jpeg" alt="IMG_5439.jpeg"><br>&#x5C0F;&#x6E56;&#x6CCA;<br><br></p><p class="p1">&#x8DEF;&#x4E0A;&#x6751;&#x5E84;&#x5F88;&#x5C11;&#xFF0C;&#x4EBA;&#x4E5F;&#x5F88;&#x5C11;&#x770B;&#x89C1;&#xFF0C;&#x6E56;&#x6CCA;&#x5012;&#x662F;&#x591A;&#x3002;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x672A;&#x540D;&#x6E56;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x722C;&#x5C71;&#xFF0C;&#x8FD8;&#x4E0B;&#x8D77;&#x4E86;&#x96E8;&#xFF0C;&#x4E4C;&#x4E91;&#x5BC6;&#x5E03;&#xFF0C;&#x5728;&#x5C71;&#x8C37;&#x91CC;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x8FD1;&#x4E4E;&#x4E8E;&#x5D29;&#x6E83;&#x3002;&#x77F3;&#x5934;&#x8D85;&#x591A;&#xFF0C;&#x7B80;&#x76F4;&#x65E0;&#x6CD5;&#x9A91;&#x884C;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x54AC;&#x7259;&#x575A;&#x6301;&#x3002;&#x597D;&#x5728;&#x662F;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x9AD8;&#x5730;&#xFF0C;&#x5C31;&#x4E00;&#x8DEF;&#x4E0B;&#x5761;&#x3002;&#x4E0B;&#x5761;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x7528;&#x4F7F;&#x52B2;&#xFF0C;&#x4F46;&#x5C41;&#x80A1;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4F53;&#x4F1A;&#x5230;&#x4E0B;&#x5761;&#x4E5F;&#x8FD9;&#x4E48;&#x96BE;&#x53D7;&#x3002;&#x5230;&#x8FBE;&#x4E00;&#x5757;&#x5E73;&#x5730;&#xFF0C;&#x5929;&#x6C14;&#x4E5F;&#x9ED1;&#x4E86;&#xFF0C;&#x770B;&#x5230;&#x96F6;&#x661F;&#x6709;&#x51E0;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x6211;&#x4EEC;&#x4E8E;&#x662F;&#x51B3;&#x5B9A;&#x5728;&#x8FD9;&#x91CC;&#x9732;&#x8425;&#x4E86;&#x3002;&#x627E;&#x85CF;&#x6C11;&#x8BF4;&#x597D;&#x8BDD;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x9644;&#x8FD1;&#x7684;&#x85CF;&#x6C11;&#x90FD;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x80FD;&#x8BF4;&#x6C49;&#x8BED;&#x7684;&#x3002;&#x6700;&#x540E;&#x624B;&#x6BD4;&#x5212;&#x7740;&#xFF0C;&#x5728;&#x4E00;&#x6237;&#x4EBA;&#x5BB6;&#x7F8A;&#x5708;&#x91CC;&#x642D;&#x8D77;&#x4E86;&#x5E10;&#x7BF7;&#x3002;&#x85CF;&#x6C11;&#x8FD8;&#x662F;&#x7ED9;&#x6211;&#x4EEC;&#x70E7;&#x70ED;&#x6C34;&#xFF0C;&#x8FD8;&#x7ED9;&#x6211;&#x4EEC;&#x5F04;&#x6765;&#x4E86;&#x4E00;&#x4E9B;&#x996D;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x611F;&#x8C22;&#x3002;&#x867D;&#x7136;&#x5F88;&#x5BB3;&#x7F9E;&#xFF0C;&#x4F46;&#x6DF3;&#x6734;&#x5730;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#xFF0C;&#x8FD9;&#x4E9B;&#x662F;&#x8D85;&#x8D8A;&#x8BED;&#x8A00;&#x7684;&#x3002;&#x665A;&#x4E0A;&#x7761;&#x5728;&#x5E10;&#x7BF7;&#x91CC;&#xFF0C;&#x611F;&#x89C9;&#x5230;&#x7684;&#x53EA;&#x6709;&#x8212;&#x5FC3;&#xFF0C;&#x867D;&#x7136;&#x5916;&#x9762;&#x4E0B;&#x7740;&#x5C0F;&#x96E8;&#x3002;&#x4ECA;&#x5929;&#x7B2C;&#x4E00;&#x6B21;&#x4F53;&#x9A8C;&#x5230;&#x4E86;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7684;&#x6076;&#x52A3;&#xFF0C;&#x4F46;&#x4E1D;&#x6BEB;&#x4E0D;&#x540E;&#x6094;&#xFF0C;&#x4E5F;&#x8BB8;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x75DB;&#x82E6;&#x90FD;&#x4F1A;&#x6D88;&#x5931;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x8DEF;&#x7684;&#x7F8E;&#x666F;&#x548C;&#x5FEB;&#x4E50;&#x4E86;&#x5427;&#x3002;<br></p><p class="p1">There are very few villages on the road, and people rarely see it. But there are many lakes. After a small unnamed lake, I began to climb the mountain again, and it rained again, and the clouds were dark. In the valley, let us almost collapse. There are so many stones that We can&#x2019;t ride, and We have been sticking our teeth. Fortunately, after passing this highland, it went downhill all the way. Downhill is better, don&#x2019;t have to ride hard, but the butt can&#x2019;t stand it. It&#x2019;s so uncomfortable to experience the downhill for the first time. When We arrived at a flat land, the weather was dark. We saw a few families with sporadic people. We decided to camp here. Find Tibetans to say good word, they can&#x2019;t understand, the Tibetans in the neighborhood are coming, and they can&#x2019;t speak Chinese also. At the end of the hand, a tent was set up in a sheepfold in a family. The Tibetans still gave us hot water and gave us some meals. Thank you very much. Although very shy, it is surprisingly simple that these are transcending language. Sleeping in the tent at night, We only feel comfortable, although there is light rain outside. For the first time day, We experienced the badness of the Ali midline, but We didn&#x2019;t regret it. Maybe after a long time, the pain will disappear, leaving only the beauty and happiness of the road.</p>

<p><img src="https://cdn.steemitimages.com/DQmWvRhkcZvVvjfFA3JvbyAzcns9Thn5648eB7fqB3D7QKR/IMG_5442.jpeg" alt="IMG_5442.jpeg"><br>&#x788E;&#x77F3;&#x8DEF;</p>
<p><img src="https://cdn.steemitimages.com/DQmcQqoHhAkLAg1yrjNLLGTCSdaTeBmD12CPQDdivDyjYdw/%E7%AC%AC%E4%B8%80%E5%A4%A9.png" alt="&#x7B2C;&#x4E00;&#x5929;.png"><br>&#x4ECA;&#x65E5;&#x9A91;&#x884C;&#x8DEF;&#x7EBF;&#x56FE; <br></p><center><hr><em>Posted from <a href="&apos;http://cnstm.org&apos;">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/11/01/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac45%e5%a4%a9%e3%80%8c%e9%98%bf%e9%87%8c%e4%b8%ad%e7%ba%bf%e7%ac%ac%e4%b8%80%e5%a4%a9%ef%bc%8c%e6%90%93%e8%a1%a3%e6%9d%bf%e4%b8%8a%e7%a2%8e/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/11/01/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac45%e5%a4%a9%e3%80%8c%e9%98%bf%e9%87%8c%e4%b8%ad%e7%ba%bf%e7%ac%ac%e4%b8%80%e5%a4%a9%ef%bc%8c%e6%90%93%e8%a1%a3%e6%9d%bf%e4%b8%8a%e7%a2%8e/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6045ridinginthetibetanareafor60daystheforty-fifthdays-ij15t4ib6g" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;45&#x5929;&#x300C;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x6413;&#x8863;&#x677F;&#x4E0A;&#x788E;&#x77F3;&#x8DEF;&#xFF0C;&#x85CF;&#x65CF;&#x7F8A;&#x5708;&#x6765;&#x9732;&#x5BBF;&#x300D;Riding in the Tibetan area for 60 days~The Forty-fifth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/steemit-zw5ohupi6u/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXCvjF4YEncoGjUoW2pwrrvxhmViMnfDYwpHxCJBVpAcK/%E6%9C%8B%E5%8F%8B%E5%9C%88%E8%87%AA%E5%8A%A8%E5%8F%91%E5%B8%83.jpg" alt="微信朋友圈自动发布至Steemit，赚取点赞奖励！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-30T11:34:30.000Z">2018-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1429 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/steemit-zw5ohupi6u/">微信朋友圈自动发布至Steemit，赚取点赞奖励！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXCvjF4YEncoGjUoW2pwrrvxhmViMnfDYwpHxCJBVpAcK/%E6%9C%8B%E5%8F%8B%E5%9C%88%E8%87%AA%E5%8A%A8%E5%8F%91%E5%B8%83.jpg" alt="&#x670B;&#x53CB;&#x5708;&#x81EA;&#x52A8;&#x53D1;&#x5E03;.jpg"></p>
<p>&#x4E3A;&#x4E86;&#x8BA9;&#x66F4;&#x591A;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x6765;&#x5171;&#x5EFA;Steemit&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#x8F6C;&#x5316;&#x4E3A;&#x6536;&#x5165;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x901A;&#x4E86;cnstm.org&#xFF0C;&#x5141;&#x8BB8;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x516C;&#x4F17;&#x53F7;&#x5728;Steemit&#x4E0A;&#x53D1;&#x5E03;&#x5185;&#x5BB9;&#x3002;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x5F97;&#x5230;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x7684;&#x559C;&#x6B22;&#xFF0C;&#x6211;&#x4E5F;&#x901A;&#x8FC7;&#x5B83;&#x53D1;&#x5E03;&#x4E86;4&#x7BC7;&#x9A91;&#x884C;&#x6E38;&#x8BB0;&#xFF0C;&#x66F4;&#x662F;&#x5F97;&#x5230;$100&#x7F8E;&#x91D1;&#x70B9;&#x8D5E;&#x5956;&#x52B1;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x2026;&#x2026;</p>
<h2 id="&#x4F7F;&#x7528;&#x60A8;&#x6700;&#x559C;&#x6B22;&#x7684;&#x793E;&#x4EA4;&#x5E94;&#x7528;&#x53D1;&#x5E03;Steemit"><a href="#&#x4F7F;&#x7528;&#x60A8;&#x6700;&#x559C;&#x6B22;&#x7684;&#x793E;&#x4EA4;&#x5E94;&#x7528;&#x53D1;&#x5E03;Steemit" class="headerlink" title="&#x4F7F;&#x7528;&#x60A8;&#x6700;&#x559C;&#x6B22;&#x7684;&#x793E;&#x4EA4;&#x5E94;&#x7528;&#x53D1;&#x5E03;Steemit"></a>&#x4F7F;&#x7528;&#x60A8;&#x6700;&#x559C;&#x6B22;&#x7684;&#x793E;&#x4EA4;&#x5E94;&#x7528;&#x53D1;&#x5E03;Steemit</h2><p>&#x4ECE;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x653E;&#x4F7F;&#x7528;&#x5FAE;&#x4FE1;&#x53D1;&#x5E03;&#x81F3;Steemit&#xFF0C;&#x540C;&#x6B65;&#x5F00;&#x653E;&#x4F7F;&#x7528;&#x5934;&#x6761;&#x53F7;&#x3001;&#x7B80;&#x4E66;&#x548C;&#x77E5;&#x4E4E;&#x53D1;&#x5E03;&#x81F3;Steemit&#xFF01;&#x6B63;&#x5982;&#x60A8;&#x53EF;&#x4EE5;&#x731C;&#x5230;&#x7684;&#xFF0C;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x5C06;&#x968F;&#x4E4B;&#x63A5;&#x5165;&#x8FDB;&#x6765;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x662F;&#x5C0F;&#x7EA2;&#x4E66;&#x3002;</p>
<h2 id="&#x670B;&#x53CB;&#x5708;&#x81EA;&#x52A8;&#x53D1;&#x5E03;&#x81F3;Steemit&#xFF0C;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#xFF1F;"><a href="#&#x670B;&#x53CB;&#x5708;&#x81EA;&#x52A8;&#x53D1;&#x5E03;&#x81F3;Steemit&#xFF0C;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#xFF1F;" class="headerlink" title="&#x670B;&#x53CB;&#x5708;&#x81EA;&#x52A8;&#x53D1;&#x5E03;&#x81F3;Steemit&#xFF0C;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#xFF1F;"></a>&#x670B;&#x53CB;&#x5708;&#x81EA;&#x52A8;&#x53D1;&#x5E03;&#x81F3;Steemit&#xFF0C;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#xFF1F;</h2><p><strong>1&#xFF09;&#x6DFB;&#x52A0;cn&#x5FAE;&#x4FE1;</strong></p>
<p>&#x6DFB;&#x52A0;cn&#x5FAE;&#x4FE1;&#x53F7;&#x300C;cnsteem&#x300D;&#xFF0C;&#x5B83;&#x4F1A;&#x968F;&#x65F6;&#x4E3A;&#x60A8;&#x63D0;&#x4F9B;&#x5E2E;&#x52A9;&#xFF0C;&#x540E;&#x7EED;&#x4E5F;&#x4F1A;&#x901A;&#x8FC7;&#x5B83;&#x6765;&#x5C06;&#x670B;&#x53CB;&#x5708;&#x53D1;&#x5E03;&#x5230;steemit&#x4E0A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXBpMqhcEGomycpTLGxszEjib69ikMBQZb6MLDwijbv3f/cnsteem%E4%BA%8C%E7%BB%B4%E7%A0%81.jpg" alt="cnsteem&#x4E8C;&#x7EF4;&#x7801;.jpg"></p>
<p><strong>2&#xFF09;&#x8D26;&#x6237;&#x6DFB;&#x52A0;&#x548C;&#x7ED1;&#x5B9A;</strong></p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x5728;www.cnstm.org &#x4E0A;&#xFF0C;&#x5355;&#x51FB;&#x300C;STEEM&#x8D26;&#x53F7;&#x7ED1;&#x5B9A;&#x300D;&#xFF0C;&#x60A8;&#x5C06;&#x88AB;&#x5E26;&#x5230;&#x8D26;&#x53F7;&#x7ED1;&#x5B9A;&#x9875;&#x9762;&#xFF0C;&#x5C06;&#x60A8;&#x7684;steemit&#x8D26;&#x6237;&#x3001;&#x53D1;&#x5E16;&#x5BC6;&#x94A5;&#x3001;&#x4E2A;&#x4EBA;&#x5FAE;&#x4FE1;&#x53F7;&#x8FDB;&#x884C;&#x7ED1;&#x5B9A;&#x3002;&#x586B;&#x5199;OK&#xFF0C;&#x63D0;&#x4EA4;&#xFF0C;&#x5BA1;&#x6838;&#x901A;&#x8FC7;&#x540E;&#x4F1A;&#x5E2E;&#x60A8;&#x5728;cnstm.org&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x8D26;&#x53F7;&#xFF0C;&#x5E76;&#x7531;cnsteem&#x901A;&#x77E5;&#x60A8;&#x5BA1;&#x6838;&#x7ED3;&#x679C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcpJj8s5sji4WDfdtAWjSQSLNC1F5bN5W77wKFNdoXrnv/%E5%B1%8F%E5%B9%95%E5%BF%AB%E7%85%A7%202018-10-30%20%E4%B8%8B%E5%8D%881.42.42.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-10-30 &#x4E0B;&#x5348;1.42.42.png"></p>
<p>&#x60A8;&#x53EF;&#x5728;&#x60A8;&#x7684;&#x94B1;&#x5305;-&#x6743;&#x9650;&#x9009;&#x9879;&#x5361;&#x91CC;&#x627E;&#x5230;steemit&#x53D1;&#x5E16;&#x5BC6;&#x94A5;&#xFF0C;&#x5355;&#x51FB;&#x7EFF;&#x8272;&#x4EE5;&#x663E;&#x793A;&#x53D1;&#x5E16;&#x5BC6;&#x94A5;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTSZoqUmfTaa8zeEbsZC2pz4HkYKcFGhpXNtru8sPyDFt/%E5%B1%8F%E5%B9%95%E5%BF%AB%E7%85%A7%202018-10-30%20%E4%B8%8B%E5%8D%881.27.13.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-10-30 &#x4E0B;&#x5348;1.27.13.png"></p>
<p><strong>3&#xFF09;&#x4ECE;&#x5FAE;&#x4FE1;&#x53D1;&#x5E03;&#x670B;&#x53CB;&#x5708;&#x5230;Steemit</strong></p>
<p>&#x5173;&#x8054;&#x60A8;&#x7684;&#x8D26;&#x6237;&#x540E;&#xFF0C;&#x60A8;&#x6240;&#x8981;&#x505A;&#x7684;&#x5C31;&#x662F;&#x50CF;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x4F7F;&#x7528;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#x3002;&#x5982;&#x679C;&#x60A8;&#x60F3;&#x8BA9;&#x67D0;&#x6761;&#x670B;&#x53CB;&#x5708;&#x53D1;&#x5E03;&#x5230;&#x60A8;&#x7684;Steemit&#x8D26;&#x53F7;&#xFF0C;&#x63A5;&#x53D7;&#x5927;&#x5BB6;&#x70B9;&#x8D5E;&#xFF0C;&#x5F97;&#x5230;&#x5956;&#x52B1;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5728;&#x53D1;&#x5E03;&#x670B;&#x53CB;&#x5708;&#x65F6;@&#x4E00;&#x4E0B;cnsteem&#x5C31;&#x597D;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x4E00;&#x6B65;&#x64CD;&#x4F5C;&#xFF0C;@&#x4E00;&#x4E0B;cnsteem&#x5C31;&#x53EF;&#x5C06;&#x60A8;&#x7684;&#x670B;&#x53CB;&#x5708;&#x53D1;&#x5E03;&#x5230;Steemit&#x4E0A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQma9jvz9psB5QtPhw8oKVZFTTqiRTwn6b2k8wqBxPVB4xx/%E6%9C%8B%E5%8F%8B%E5%9C%88%E5%8F%91steemit.png" alt="&#x670B;&#x53CB;&#x5708;&#x53D1;steemit.png"></p>
<p>&#x5982;&#x679C;&#x60A8;&#x8FD8;&#x6CA1;&#x6709;Steemit&#x8D26;&#x53F7;&#xFF0C;&#x8D76;&#x7D27;&#x6309;&#x7167;&#x4E0B;&#x9762;&#x7684;&#x6D41;&#x7A0B;&#x514D;&#x8D39;&#x6CE8;&#x518C;&#x5427;&#xFF01;</p>
<h2 id="&#x6CE8;&#x518C;Steemit&#x8D26;&#x53F7;"><a href="#&#x6CE8;&#x518C;Steemit&#x8D26;&#x53F7;" class="headerlink" title="&#x6CE8;&#x518C;Steemit&#x8D26;&#x53F7;"></a>&#x6CE8;&#x518C;Steemit&#x8D26;&#x53F7;</h2><p>&#x300C;&#x7ECF;&#x5E38;&#x6709;&#x53CD;&#x9988;&#x6CE8;&#x518C;&#x5931;&#x8D25;&#xFF0C;&#x53EF;&#x80FD;&#x592A;&#x591A;&#x4EBA;&#x5728;steemhunt&#x6CE8;&#x518C;&#xFF0C;&#x628A;steemhunt&#x7684;&#x514D;&#x8D39;&#x8D26;&#x6237;&#x6CE8;&#x518C;&#x5B8C;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6536;&#x5230;&#x6B64;&#x6D88;&#x606F;&#xFF0C;&#x8BF7;&#x79FB;&#x6B65;<a href="https://signup.steemit.com/&#x6CE8;&#x518C;&#x300D;" target="_blank" rel="noopener">https://signup.steemit.com/&#x6CE8;&#x518C;&#x300D;</a></p>
<p>1.&#x70B9;&#x51FB;&#x94FE;&#x63A5;  <a href="https://steemhunt.com/sign-up" target="_blank" rel="noopener">https://steemhunt.com/sign-up</a> &#xFF0C;&#x8FDB;&#x5165;&#x6CE8;&#x518C;&#x4E3B;&#x754C;&#x9762;&#xFF08;&#x7EA2;&#x8272;&#x6846;&#x5185;&#x4E3A;&#x6CE8;&#x518C;&#x533A;&#x57DF;&#xFF09;<br><img src="https://cdn.steemitimages.com/DQmdxKP6DRZUsb37Uwmnn8XpGBER7mfzTtsxwJuSXPaNnaA/1.png" alt="1.png"></p>
<p>2.&#x9009;&#x62E9;&#xFF08;&#x53D6;&#xFF09;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x540D;&#x586B;&#x5165;Username&#x4E2D;&#xFF08;&#x7EA2;&#x8272;&#x6846;&#x5185;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x70B9;&#x51FB;Continue &#x3002;<br><img src="https://cdn.steemitimages.com/DQmetieCJLeeo3iQmUT15MTm3NUyacDYxThhGgNqEKYovAE/2.png" alt="2.png"><br>&#x6CE8;&#xFF1A;&#x5C3D;&#x91CF;&#x6CE8;&#x518C;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x5BB9;&#x6613;&#x8BB0;&#x5FC6;&#x7684;&#x7528;&#x6237;&#x540D;&#x3002;</p>
<p>3.&#x5148;&#x9009;&#x5B9A;&#x56FD;&#x7C4D;&#xFF08;&#x76F4;&#x63A5;&#x5728;&#x201C;+&#x201D;&#x540E;&#x9762;&#x8F93;&#x5165;86&#xFF0C;&#x56FD;&#x7C4D;&#x5373;&#x4E3A;&#x4E2D;&#x56FD;&#xFF09;&#xFF0C;&#x8F93;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x673A;&#x53F7;&#x7801;&#xFF08;&#x7EA2;&#x8272;&#x6846;&#x5185;&#xFF09;&#xFF0C;&#x518D;&#x70B9;&#x51FB;Send SMS&#x3002;<br><img src="https://cdn.steemitimages.com/DQmZ6ue9uVHgxg6SwrRnbCQMv3U9drQk7HLCyosDvDxbB5C/3.png" alt="3.png"><br>&#x6CE8;&#xFF1A;&#x5982;&#x60F3;&#x66F4;&#x6539;&#x7528;&#x6237;&#x540D;&#xFF0C;&#x53EF;&#x70B9;&#x51FB; Back&#x56DE;&#x5230;&#x4E0A;&#x4E00;&#x6B65;&#x66F4;&#x6539;&#x3002;</p>
<p>4.&#x8F93;&#x5165;&#x7CFB;&#x7EDF;&#x53D1;&#x9001;&#x5230;&#x624B;&#x673A;&#x4E0A;&#x7684;&#x9A8C;&#x8BC1;&#x7801;&#x5230;&#x7EA2;&#x8272;&#x6846;&#x5185;&#xFF0C;&#x7136;&#x540E;&#x70B9;&#x51FB;Verify PIN&#x3002;<br><img src="https://cdn.steemitimages.com/DQmSxrgDSGW7C5soobVhs6fVvTQUCTZsR5RkaM3MzNWpx76/4.png" alt="4.png"><br>&#x6CE8;&#xFF1A;&#x5982;&#x679C;&#x7B2C;&#x4E00;&#x6B21;&#x624B;&#x673A;&#x4E0A;&#x6CA1;&#x6709;&#x6536;&#x5230;&#x9A8C;&#x8BC1;&#x7801;&#xFF0C;&#x5C31;&#x518D;&#x70B9;&#x51FB;&#x4E00;&#x4E0B;&#x7EA2;&#x8272;&#x6846;&#x5185;&#x7684;Resend&#x3002;</p>
<p>5.&#x51FA;&#x73B0;&#x4EE5;&#x4E0B;&#x56FE;&#x7247;&#x6240;&#x793A;&#xFF0C;&#x5373;&#x4E3A;&#x6CE8;&#x518C;&#x6210;&#x529F;&#x4E00;&#x534A;&#xFF08;@&#x540E;&#x9762;&#x4E3A;&#x6CE8;&#x518C;&#x7684;&#x7528;&#x6237;&#x540D;&#xFF09;&#x3002;&#x7136;&#x540E;&#x70B9;&#x51FB;Continue&#x3002;<br><img src="https://cdn.steemitimages.com/DQmRreHLBeti3rimDMcoEmh7r8DPTE4HLLNZh82irbsELtH/5.png" alt="5.png"></p>
<p>6.&#x9886;&#x53D6;&#x7CFB;&#x7EDF;&#x63D0;&#x4F9B;&#x7684; &#x201C;&#x79C1;&#x94A5;&#x201D;&#xFF0C;&#x5373;&#x5BC6;&#x7801;&#x3002;&#xFF08;&#x5BC6;&#x7801;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x4E22;&#x4E0D;&#x80FD;&#x8BA9;&#x522B;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x5B83;&#x4F1A;&#x6D89;&#x53CA;&#x5230;&#x8D26;&#x6237;&#x91CC;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x5BC6;&#x7801;&#x4E22;&#x5931;&#x8C01;&#x4E5F;&#x4E0D;&#x80FD;&#x627E;&#x56DE;&#xFF01;&#xFF09;<br><img src="https://cdn.steemitimages.com/DQmYF5DmxjbQHFCRg7VWu4kS5mvsrdSZfdepXbgSHTQkJpo/6.png" alt="6.png"><br>&#x6CE8;&#xFF1A;&#x7CFB;&#x7EDF;&#x4F1A;&#x63D0;&#x9192;&#x590D;&#x5236;&#x79C1;&#x94A5;&#xFF0C;&#x5148;&#x70B9;&#x51FB;Copy the Key&#xFF0C;&#x5C06;&#x590D;&#x5236;&#x597D;&#x7684;&#x79C1;&#x94A5;&#x5B58;&#x5728;&#x5B89;&#x5168;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5EFA;&#x8BAE;&#x79BB;&#x7EBF;&#x4FDD;&#x5B58;&#xFF0C;&#x6700;&#x597D;&#x627E;&#x7EB8;&#x548C;&#x7B14;&#x8BB0;&#x8D77;&#x6765;&#x3002;&#x7136;&#x540E;&#x70B9;&#x51FB;Continue&#x3002;</p>
<p>7.&#x7CFB;&#x7EDF;&#x518D;&#x6B21;&#x63D0;&#x9192;&#x662F;&#x5426;&#x4FDD;&#x5B58;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x94A5;&#x3002;&#x4FDD;&#x5B58;&#x597D;&#x70B9;&#x51FB;&#x7EA2;&#x8272;&#x6846;&#xFF0C;&#x672A;&#x4FDD;&#x5B58;&#x597D;&#x70B9;&#x51FB;&#x767D;&#x8272;&#x6846;&#xFF0C;&#x8FD4;&#x56DE;&#x4E0A;&#x4E00;&#x6B65;&#x4FDD;&#x5B58;&#x79C1;&#x94A5;&#x754C;&#x9762;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmNdgztjQYGsPGDZZ8d7CsYBWbmsReiE859LzptEWysfW9/7.png" alt="7.png"></p>
<p>8.&#x6CE8;&#x518C;&#x5B8C;&#x6210;&#xFF0C;&#x53EF;&#x7528;&#x6CE8;&#x518C;&#x7684;&#x8FD9;&#x4E2A;&#x8D26;&#x53F7;&#x767B;&#x5F55;Steemhunt&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7684;Steem  Dapp&#x3002;<br><img src="https://cdn.steemitimages.com/DQmaQBWDho1VkVhMgDPeu4hfz5Yih6zWRUi2RErA9vK7Abq/8.png" alt="8.png"><br>&#x6CE8;&#xFF1A;&#x8981;&#x53D1;&#x6587;&#x83B7;&#x53D6;&#x6536;&#x76CA;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x6CE8;&#x518C;&#x7684;&#x8D26;&#x53F7;&#x767B;&#x5F55; steemit.com &#x5B98;&#x7F51;&#x4E86;&#x3002; </p>
<hr>
<p><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/10/30/%e5%be%ae%e4%bf%a1%e6%9c%8b%e5%8f%8b%e5%9c%88%e8%87%aa%e5%8a%a8%e5%8f%91%e5%b8%83%e8%87%b3steemit%ef%bc%8c%e8%b5%9a%e5%8f%96%e7%82%b9%e8%b5%9e%e5%a5%96%e5%8a%b1%ef%bc%81/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/10/30/%e5%be%ae%e4%bf%a1%e6%9c%8b%e5%8f%8b%e5%9c%88%e8%87%aa%e5%8a%a8%e5%8f%91%e5%b8%83%e8%87%b3steemit%ef%bc%8c%e8%b5%9a%e5%8f%96%e7%82%b9%e8%b5%9e%e5%a5%96%e5%8a%b1%ef%bc%81/</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/steemit-zw5ohupi6u" target="_blank" rel="noopener">&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#x81EA;&#x52A8;&#x53D1;&#x5E03;&#x81F3;Steemit&#xFF0C;&#x8D5A;&#x53D6;&#x70B9;&#x8D5E;&#x5956;&#x52B1;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/60445578ridinginthetibetanareafor60daystheforty-fourthdays-njgptogzcg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnh8oANZwQ5txbRyFKTGAQvtEepRJyuVz1gWw13NkE8Z/%E9%AA%91%E8%A1%8C.jpg" alt="藏区骑行60日~第44天「过5578米，搭藏族车，荒野寻扎日南木措」Riding in the Tibetan area for 60 days~The Forty-fourth days">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-28T13:35:15.000Z">2018-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1924 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/60445578ridinginthetibetanareafor60daystheforty-fourthdays-njgptogzcg/">藏区骑行60日~第44天「过5578米，搭藏族车，荒野寻扎日南木措」Riding in the Tibetan area for 60 days~The Forty-fourth days</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZnh8oANZwQ5txbRyFKTGAQvtEepRJyuVz1gWw13NkE8Z/%E9%AA%91%E8%A1%8C.jpg" alt="&#x9A91;&#x884C;.jpg"></p>
<p>&#x6628;&#x665A;&#x7ECF;&#x8FC7;&#x60CA;&#x5FC3;&#x7684;&#x4E00;&#x591C;&#xFF0C;&#x5E78;&#x597D;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4EBA;&#x8FD8;&#x597D;&#x597D;&#x7684;&#x3002;&#x65E9;&#x6668;&#x8D77;&#x6765;&#xFF0C;&#x716E;&#x4E86;&#x70B9;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x5403;&#x4E86;&#x5F20;&#x997C;&#x5C31;&#x51FA;&#x53D1;&#xFF0C;&#x51FA;&#x53D1;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4E5D;&#x70B9;&#x591A;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x592A;&#x9633;&#x4E0D;&#x9519;&#xFF0C;&#x98CE;&#x666F;&#x4E5F;&#x597D;&#xFF0C;&#x89C6;&#x91CE;&#x5F00;&#x9614;&#xFF0C;&#x6CBF;&#x7740;S206&#x51FA;&#x884C;&#xFF0C;&#x8DEF;&#x8FC7;&#x4E86;&#x591A;&#x96C4;&#x85CF;&#x5E03;&#x3002;&#x591A;&#x96C4;&#x85CF;&#x5E03;&#x53D1;&#x8D77;&#x4E8E;&#x8FD9;&#x4E00;&#x5730;&#x533A;&#xFF0C;&#x6700;&#x540E;&#x4E0E;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x6C47;&#x96C6;&#xFF0C;&#x6D41;&#x5165;&#x5370;&#x5EA6;&#x6D0B;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x6211;&#x4EEC;&#x6628;&#x665A;&#x7761;&#x5728;&#x6CB3;&#x9053;&#x4E0A;&#xFF0C;&#x60F3;&#x8D77;&#x6765;&#x8FD8;&#x662F;&#x5F88;&#x5BB3;&#x6015;&#x7684;&#x3002;<br>After a shocking night last night, fortunately nothing happened, we are still fine. In the morning, We cooked some instant noodles, and we ate the cake, we set off. It was more than nine o&#x2019;clock when we left. Today the sun is good, the scenery is good, the view is wide, travel along S206, passing through the many male Tibetan cloth. The Dozen Zangbo originated in this area and finally merged with the Yarlung Zangbo River and flowed into the Indian Ocean. We did not expect that we slept on the river last night, and it was still very scary to think of it.</p>
<p><img src="https://cdn.steemitimages.com/DQmVLpsEt5f3PTi8anGaD1UAKLgKhLzbtvunVEs7HZdReyU/%E4%B8%80%E9%94%99%E5%86%8D%E9%94%99.png" alt="&#x4E00;&#x9519;&#x518D;&#x9519;.png"><br>&#x4E00;&#x9519;&#x518D;&#x9519;&#xFF0C;&#x9519;&#xFF0C;&#x5728;&#x85CF;&#x533A;&#x662F;&#x6E56;&#x6CCA;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x201C;&#x4E00;&#x9519;&#x518D;&#x9519;&#x201D;&#x610F;&#x5BD3;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#x63A5;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#xFF0C;&#x4E5F;&#x8BF4;&#x7684;&#x662F;&#x8D70;&#x9519;&#x4E00;&#x6B21;&#x8DEF;&#xFF0C;&#x53C8;&#x8D70;&#x9519;&#x4E00;&#x6B21;</p>
<p><img src="https://cdn.steemitimages.com/DQmR5KpmEBohC7gKr5jFjxxZ9yfFHaVEWYnzjsjyFd6q9Nh/%E8%8D%92%E6%BC%A0.jpg" alt="&#x8352;&#x6F20;.jpg"><br>&#x627E;&#x5BFB;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#x8DEF;&#x4E0A;&#x7684;&#x8352;&#x91CE;</p>
<p>&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x547C;&#x547C;&#x5927;&#x98CE;&#xFF0C;&#x901F;&#x5EA6;&#x53C8;&#x53EA;&#x6709;&#x6BCF;&#x5C0F;&#x65F6;5&#x516C;&#x91CC;&#x5DE6;&#x53F3;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4FE9;&#x607C;&#x706B;&#x7684;&#x5F88;&#x3002;&#x6797;&#x54E5;&#x7740;&#x6025;&#x53BB;&#x5F80;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#xFF0C;&#x6211;&#x67E5;&#x770B;google earth&#x53D1;&#x73B0;&#x4E00;&#x8DEF;&#x4E5F;&#x786E;&#x5B9E;&#x8981;&#x6D6A;&#x8D39;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#xFF0C;&#x672C;&#x6765;&#x201C;&#x4E00;&#x9519;&#x518D;&#x9519;&#x201D;&#x5C31;&#x662F;&#x6211;&#x5174;&#x8D77;&#x9A91;&#x884C;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x4E24;&#x4EBA;&#x7684;&#x72B6;&#x6001;&#x4E5F;&#x4E0D;&#x597D;&#x3002;&#x6211;&#x4EEC;&#x9042;&#x6162;&#x4E0B;&#x811A;&#x6B65;&#xFF0C;&#x4E00;&#x8FB9;&#x8D70;&#xFF0C;&#x4E00;&#x8FB9;&#x7B49;&#x8F66;&#x770B;&#x80FD;&#x5426;&#x634E;&#x5E26;&#x6211;&#x4EEC;&#x53BB;&#x5F80;&#x63AA;&#x52E4;&#x53BF;&#x3002;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x8F7D;&#x6EE1;&#x85CF;&#x65CF;&#x7684;&#x8F66;&#x5B50;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x53F8;&#x673A;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x7684;&#x610F;&#x56FE;&#x4E4B;&#x540E;&#xFF0C;&#x5565;&#x4E5F;&#x6CA1;&#x8BF4;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x4EEC;&#x4E0A;&#x8F66;&#x3002;&#x6211;&#x4EEC;&#x4E8E;&#x662F;&#x5F00;&#x542F;&#x4E86;&#x65B0;&#x85CF;&#x9A91;&#x884C;&#x7B2C;&#x4E00;&#x6B21;&#x642D;&#x8F66;&#x4E4B;&#x65C5;&#xFF0C;&#x540E;&#x9762;&#x8FD8;&#x6709;&#x51E0;&#x6B21;&#xFF0C;&#x6BCF;&#x6B21;&#x4E5F;&#x4E0D;&#x957F;&#xFF0C;&#x786E;&#x5B9E;&#x65F6;&#x95F4;&#x6025;&#x8FEB;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x6709;&#x5F00;&#x542F;&#x642D;&#x8F66;&#x4E4B;&#x540E;&#x5C31;&#x6709;&#x4F9D;&#x8D56;&#x4E86;&#x3002;<br>After a while, the wind began to scream again, and the speed was only about 5 kilometers per hour, which made us both very angry. Lin was anxious to go to the Ali midline. I checked google earth and found that we had to waste a lot of time all the time. Originally, &#x201C;We was mistaken again and wrong&#x201D;, We was riding up. Today,we the two people are in a bad state. We slowed down and walked, waiting for the car to see if we could take us to Coqin County. After a while, there was a car full of Tibetans stopped. After the driver knew our intentions, he did not say anything, let us get on the bus. We then started the first trip of the new Tibetan riding, and there are several times behind it. It is not long every time. It is really time-consuming. In fact, there is dependence after opening the ride.</p>
<p><img src="https://cdn.steemitimages.com/DQmcxYz9Me1VcSY3xs4M1or34Wfs6ZjKJoZKgtWzZJ6iAvi/%E6%89%8E%E6%97%A5%E5%8D%97%E6%9C%A8%E6%8E%AA.png" alt="&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;.png"><br>&#x4ECE;google&#x5730;&#x7403;&#x4E0A;&#x770B;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;</p>
<p><img src="https://cdn.steemitimages.com/DQmfUefs7E3YQj2ubJWaRM6egYAgVx2z6XBVB6qkfhwymQ1/%E5%B1%8F%E5%B9%95%E5%BF%AB%E7%85%A7%202018-10-28%20%E4%B8%8B%E5%8D%889.55.49.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-10-28 &#x4E0B;&#x5348;9.55.49.png"><br>&#x4ECA;&#x65E5;&#x8DEF;&#x7EBF;&#x56FE;</p>
<p>&#x4E00;&#x8DEF;&#x5F88;&#x8352;&#x51C9;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x6751;&#x843D;&#xFF0C;&#x6D77;&#x62D4;&#x7531;4940&#x7C73;&#xFF0C;&#x5347;&#x81F3;5090&#x7C73;&#xFF0C;&#x4E00;&#x7FFB;&#x8FC7;&#x4E00;&#x4E2A;&#x57AD;&#x53E3;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#xFF0C;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x540D;&#x5B57;&#xFF0C;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x6E56;&#x6CCA;&#x3002;&#x518D;&#x5F80;&#x524D;&#x5C31;&#x5230;&#x8FBE;&#x6253;&#x52A0;&#x9519;&#x4E86;&#xFF0C;&#x6E56;&#x9762;&#x6D77;&#x62D4;5150&#x7C73;&#xFF0C;&#x592A;&#x7F8E;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x6709;&#x505C;&#x4E0B;&#x6765;&#x62CD;&#x7167;&#x3002;&#x8FD9;&#x6761;&#x8DEF;&#x6211;&#x4EEC;&#x771F;&#x8BE5;&#x81EA;&#x5DF1;&#x9A91;&#x884C;&#x8D70;&#x5B8C;&#xFF0C;&#x5E94;&#x8BE5;&#x7F8E;&#x7684;&#x65E0;&#x6CD5;&#x5F62;&#x5BB9;&#x3002;&#x4E00;&#x8DEF;&#x7684;&#x6E56;&#x6CCA;&#xFF0C;&#x8FD8;&#x6709;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x8FD8;&#x6709;&#x8352;&#x6F20;&#x7684;&#x72C2;&#x91CE;&#xFF0C;&#x7F8E;&#x4E3D;&#x6781;&#x4E86;&#x3002;&#x8FC7;&#x5B8C;&#x6E56;&#x6CCA;&#xFF0C;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x68C0;&#x67E5;&#x7AD9;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8F66;&#x4EBA;&#x4E0B;&#x8F66;&#x68C0;&#x67E5;&#xFF0C;&#x540C;&#x65F6;&#x53BB;&#x8336;&#x9986;&#x559D;&#x9165;&#x6CB9;&#x8336;&#xFF0C;&#x5403;&#x8001;&#x575B;&#x9178;&#x83DC;&#x9762;&#x3002;&#x548C;&#x4E00;&#x7FA4;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x6CBF;&#x7740;&#x5899;&#x58C1;&#xFF0C;&#x6446;&#x6210;&#x201C;&#x56DE;&#x201D;&#x5B57;&#x7684;&#x5C0F;&#x684C;&#x5B50;&#x4E0A;&#x5348;&#x9910;&#xFF0C;&#x770B;&#x7740;&#x85CF;&#x6C11;&#x7528;&#x5200;&#x5B50;&#x5403;&#x5E72;&#x7266;&#x725B;&#x8089;&#xFF0C;&#x5176;&#x5B9E;&#x86EE;&#x60F3;&#x8BD5;&#x4E00;&#x8BD5;&#x7684;&#x3002;&#x5403;&#x5B8C;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x7ECF;&#x8FC7;5578&#x7C73;&#x7684;&#x6700;&#x9AD8;&#x70B9;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5411;&#x4E0B;&#x8D70;&#xFF0C;&#x4E00;&#x8DEF;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x5BF9;&#x6211;&#x4EEC;&#x5F88;&#x597D;&#xFF0C;&#x4E0B;&#x5348;&#x5F88;&#x65E9;&#x6211;&#x4EEC;&#x5C31;&#x5230;&#x8FBE;&#x4E86;&#x63AA;&#x52E4;&#x53BF;&#xFF0C;&#x6700;&#x540E;&#x53F8;&#x673A;&#x7ADF;&#x7136;&#x4E0D;&#x8981;&#x6211;&#x4EEC;&#x7684;&#x8F66;&#x8D39;&#x3002;&#x611F;&#x6FC0;&#x4E4B;&#x9645;&#xFF0C;&#x4E5F;&#x611F;&#x53F9;&#x6C11;&#x98CE;&#x7684;&#x6DF3;&#x6734;&#x3002;<br>All the way is very desolate, basically no village, the elevation from 4940 meters, rose to 5090 meters, once turned over a pass, you can see a lake, there is no name, such a large lake. Going forward and getting to the wrong, the lake is 5,150 meters above sea level, so beautiful, but unfortunately did not stop to take pictures. After the lake, it didn&#x2019;t take long to reach a checkpoint. We got off the bus and checked it. At the same time, we went to the teahouse to drink butter tea and eat the old altar sour noodles. With a group of Tibetan compatriots in the house, along the wall, put a small table on the &#x201C;back&#x201D; word for lunch, watching the Tibetans use a knife to eat dried beef, actually want to try. After eating, I continued to move forward. After the highest point of 5,778 meters, I began to walk down. All the Tibetan compatriots were very good to us. We arrived in Coqin County very early in the afternoon. Finally, the driver did not want our fare. While grateful, I also lamented the simplicity of the folk customs.</p>
<p><img src="https://cdn.steemitimages.com/DQmSptNjEhfVoMkjd9fa6D828ffkbbZ1utGvqag2xc9FaZk/%E6%B2%B3%E6%B5%81.jpg" alt="&#x6CB3;&#x6D41;.jpg"><br>&#x6C47;&#x5165;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#x7684;&#x6CB3;&#x6D41;&#xFF0C;&#x91CE;&#x9E1F;&#x975E;&#x5E38;&#x591A;</p>
<p>&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E00;&#x8D77;&#x53BB;&#x83DC;&#x5E02;&#x573A;&#x4E70;&#x4E86;&#x4E00;&#x4E9B;&#x201C;&#x4E00;&#x9519;&#x518D;&#x9519;&#x201D;&#x8DEF;&#x4E0A;&#x6240;&#x9700;&#x7684;&#x7269;&#x8D28;&#xFF0C;&#x4E00;&#x5927;&#x5757;&#x5E72;&#x814A;&#x8089;&#xFF0C;&#x4E00;&#x888B;&#x5E72;&#x6728;&#x8033;&#xFF0C;&#x4E00;&#x677F;&#x9E21;&#x86CB;&#xFF0C;&#x4E00;&#x888B;&#x7CCC;&#x7C91;&#xFF0C;&#x5341;&#x6765;&#x5C0F;&#x888B;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x3002;&#x8FD9;&#x4E00;&#x8DEF;&#x90FD;&#x65E0;&#x6CD5;&#x8865;&#x7ED9;&#x98DF;&#x7269;&#xFF0C;&#x5F97;&#x63D0;&#x524D;&#x51C6;&#x5907;&#x597D;&#x3002;&#x4E70;&#x5B8C;&#x98DF;&#x6750;&#xFF0C;&#x6797;&#x54E5;&#x5C31;&#x56DE;&#x53BB;&#x4F11;&#x606F;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#x63A2;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#xFF0C;&#x6298;&#x817E;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x767E;&#x8238;&#x4E89;&#x6D41;&#x548C;&#x4E00;&#x5927;&#x7FA4;&#x9E1F;&#x513F;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x53EA;&#x91CE;&#x72D7;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x6E56;&#x6CCA;&#xFF0C;&#x6700;&#x540E;&#x65E0;&#x529F;&#x800C;&#x8FD4;&#x3002;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x548C;&#x6797;&#x54E5;&#x627E;&#x4E86;&#x5BB6;&#x597D;&#x7684;&#x9910;&#x5385;&#x5403;&#x996D;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x51E0;&#x5929;&#x53EA;&#x6709;&#x5403;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x643A;&#x5E26;&#x7684;&#x4E86;&#xFF0C;&#x5728;&#x51FA;&#x53D1;&#x4E4B;&#x524D;&#x597D;&#x597D;&#x62DB;&#x5F85;&#x81EA;&#x5DF1;&#x4E00;&#x4E0B;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5728;&#x63AA;&#x52E4;&#x53BF;&#x8F6C;&#x4E86;&#x8F6C;&#xFF0C;&#x5C31;&#x56DE;&#x53BB;&#x4F11;&#x606F;&#x4E86;&#xFF0C;&#x660E;&#x65E5;&#x8FCE;&#x63A5;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x6311;&#x6218;&#x3002;<br>After finding a place to live, we went to the market to buy some of the materials needed on the road, &#x201C;a wrong and wrong&#x201D; road, a large piece of dried bacon, a bag of dried fungus, a plate of eggs, a bag of eggs, ten Small bags of instant noodles in Beijing, and some. This road is unable to replenish food and must be prepared in advance. After buying the ingredients, Lin Ge went back to rest. I went alone to explore Nik Nammu, and for a long time, I saw a hundred miles of battle and a large group of birds, and there were several wild dogs, that is, I did not find the lake. Finally, Nothing to return. When I came back, I went to a good restaurant with Lin Ge. I only had to take it with me in the next few days. I would like to entertain myself before I set off. Next, I turned around in Coqin County and went back to rest. I will meet the next challenge tomorrow.</p>
<p><img src="https://cdn.steemitimages.com/DQmTTnaWP8hgBd8MGm8JASJbUXSM7rB3PT9rPNJ6Cvme6Z4/%E7%99%BE%E8%88%B8%E4%BA%89%E6%B5%81.jpg" alt="&#x767E;&#x8238;&#x4E89;&#x6D41;.jpg"><br>&#x767E;&#x8238;&#x4E89;&#x6D41; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/10/28/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac44%e5%a4%a9%e3%80%8c%e8%bf%875578%e7%b1%b3%ef%bc%8c%e6%90%ad%e8%97%8f%e6%97%8f%e8%bd%a6%ef%bc%8c%e8%8d%92%e9%87%8e%e5%af%bb%e6%89%8e%e6%97%a5/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/10/28/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac44%e5%a4%a9%e3%80%8c%e8%bf%875578%e7%b1%b3%ef%bc%8c%e6%90%ad%e8%97%8f%e6%97%8f%e8%bd%a6%ef%bc%8c%e8%8d%92%e9%87%8e%e5%af%bb%e6%89%8e%e6%97%a5/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/60445578ridinginthetibetanareafor60daystheforty-fourthdays-njgptogzcg" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;44&#x5929;&#x300C;&#x8FC7;5578&#x7C73;&#xFF0C;&#x642D;&#x85CF;&#x65CF;&#x8F66;&#xFF0C;&#x8352;&#x91CE;&#x5BFB;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#x300D;Riding in the Tibetan area for 60 days~The Forty-fourth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6043ridinginthetibetanareafor60daystheforty-thirddays-yb1q70ke44/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUypNf9on7bUVpFvPmzUFfpv7bFHNZsMGgieqnTZWgo31/2016-05-26%20185603.jpg" alt="藏区骑行60日~第43天「再遇独行大哥，露宿桥洞，惊心一夜」Riding in the Tibetan area for 60 days~The Forty-third days">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-25T10:20:09.000Z">2018-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2192 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6043ridinginthetibetanareafor60daystheforty-thirddays-yb1q70ke44/">藏区骑行60日~第43天「再遇独行大哥，露宿桥洞，惊心一夜」Riding in the Tibetan area for 60 days~The Forty-third days</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUypNf9on7bUVpFvPmzUFfpv7bFHNZsMGgieqnTZWgo31/2016-05-26%20185603.jpg" alt="2016-05-26 185603.jpg"></p>
<p>&#x4ECA;&#x5929;&#x65E9;&#x8D77;&#x51FA;&#x53D1;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x4E0D;&#x4E60;&#x60EF;&#xFF0C;&#x4E4B;&#x524D;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x516D;&#x4E2A;&#x4E00;&#x8D77;&#x6D17;&#x6F31;&#x3001;&#x5403;&#x65E9;&#x9910;&#xFF0C;&#x7136;&#x540E;&#x6574;&#x961F;&#x51FA;&#x884C;&#xFF0C;&#x4ECA;&#x5929;&#x5374;&#x53EA;&#x6709;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4E86;&#x3002;&#x5403;&#x4E86;&#x4E00;&#x5F20;&#x5927;&#x997C;&#xFF0C;&#x716E;&#x4E86;&#x4E2A;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x5403;&#x9971;&#x4E86;&#x597D;&#x722C;&#x57AD;&#x53E3;&#x3002;&#x4E00;&#x51FA;&#x95E8;&#x5C31;&#x5F00;&#x59CB;&#x722C;&#x5761;&#xFF0C;&#x5728;&#x5FEB;&#x5230;&#x57AD;&#x53E3;&#x7684;&#x5730;&#x65B9;&#x7ADF;&#x7136;&#x518D;&#x6B21;&#x9047;&#x89C1;&#x90A3;&#x4F4D;&#x5927;&#x54E5;&#x3002;&#x4ED6;&#x5750;&#x5728;&#x8DEF;&#x8FB9;&#x6253;&#x76F9;&#xFF0C;&#x8F66;&#x5B50;&#x4E5F;&#x505C;&#x5728;&#x65C1;&#x8FB9;&#x3002;&#x6211;&#x4EEC;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x8D70;&#x8FC7;&#x53BB;&#x95EE;&#x4ED6;&#x662F;&#x5426;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#xFF0C;&#x5927;&#x54E5;&#x8BF4;&#x4E0D;&#x9700;&#x8981;&#xFF0C;&#x7ED9;&#x4ED6;&#x4E1C;&#x897F;&#x4E5F;&#x4E0D;&#x8981;&#xFF0C;&#x5C31;&#x8DDF;&#x8FD9;&#x4F4D;&#x5927;&#x54E5;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#x3002;<br>It&#x2019;s a bit of a habit to start early today. Before&#xFF0C;we were six, we washed and had breakfast, and then the whole team traveled. Today we only have two of us. We ate a big cake, cooked an instant noodles, and ate a good meal. When We went out, We began to climb the slope, and We met the big brother again in the place where We was meet near the mouth. He sat on the side of the road and his bicycle stopped nearby. We stopped and went over to ask if he needed help. The older brother said that he didn&#x2019;t need it. We talk to the big brother.</p>
<p><img src="https://cdn.steemitimages.com/DQmSBQSpXdhccHp9LTREYCYDJKc4LniCM97bknN376Mrq9K/IMG_5377.jpeg" alt="IMG_5377.jpeg"><br>&#x57AD;&#x53E3;</p>
<p><img src="https://cdn.steemitimages.com/DQmYxzrbtUPtQBiDpGjR8hb3j7jgYAm6qmtx6x2CzewKWZy/IMG_5367.jpeg" alt="IMG_5367.jpeg"><br>&#x8001;&#x5927;&#x54E5;&#x7684;&#x5305;&#x88F9;</p>
<p>&#x4ED6;&#x6628;&#x665A;&#x5C31;&#x5728;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x9732;&#x8425;&#x7684;&#x5730;&#x65B9;&#x4F11;&#x606F;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6628;&#x665A;&#x518D;&#x9A91;&#x4E00;&#x6BB5;&#x5C31;&#x5230;&#x4E86;&#x3002;&#x5927;&#x54E5;&#x8DDF;&#x6211;&#x4EEC;&#x8BF4;&#xFF0C;&#x4ED6;&#x4ECE;&#x6CB3;&#x5317;&#x51FA;&#x53D1;&#xFF0C;&#x5230;&#x8FBE;&#x53A6;&#x95E8;&#xFF0C;&#x53A6;&#x95E8;&#x6709;&#x4EBA;&#x7ED9;&#x4ED6;&#x4E86;&#x8FD9;&#x8F86;&#x7834;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x4ED6;&#x5C31;&#x7528;&#x8FD9;&#x81EA;&#x884C;&#x8F66;&#x4ECE;&#x53A6;&#x95E8;&#xFF0C;&#x9A91;&#x5230;&#x4E86;&#x8D35;&#x5DDE;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x4E86;&#x6210;&#x90FD;&#xFF0C;&#x6700;&#x540E;&#x901A;&#x8FC7;&#x62C9;&#x8428;&#xFF0C;&#x5230;&#x8FBE;&#x8FD9;&#x91CC;&#x3002;&#x8DEF;&#x4E0A;&#x4ED6;&#x4E70;&#x4E86;&#x4E00;&#x888B;&#x7C73;&#xFF0C;&#x90FD;&#x6CA1;&#x600E;&#x4E48;&#x716E;&#xFF0C;&#x4E00;&#x76F4;&#x653E;&#x5728;&#x8F66;&#x67B6;&#x4E0A;&#xFF0C;&#x57AB;&#x7740;&#x90A3;&#x5305;&#x4E1C;&#x897F;&#x3002;&#x90A3;&#x4E2A;&#x5305;&#x5F88;&#x5927;&#xFF0C;&#x4E03;&#x4E03;&#x516B;&#x516B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x4E0D;&#x6653;&#x5F97;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x6B63;&#x662F;&#x8FD9;&#x8BA9;&#x5927;&#x54E5;&#x8D70;&#x5230;&#x4E86;&#x73B0;&#x5728;&#x3002;&#x611F;&#x89C9;&#x8FD9;&#x4E2A;&#x5927;&#x54E5;&#x592A;&#x68D2;&#x4E86;&#xFF0C;&#x60F3;&#x53BB;&#xFF0C;&#x5C31;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x8FD8;&#x5230;&#x8FBE;&#x4E86;&#x3002;&#x4E0D;&#x60F3;&#x8DEF;&#x4E0A;&#x9047;&#x89C1;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x4E00;&#x8DEF;&#x642D;&#x8F66;&#x53BB;&#x504F;&#x8FDC;&#x53BF;&#x57CE;&#x9A97;&#x653F;&#x5E9C;&#x7684;&#x8865;&#x52A9;&#xFF0C;&#x5047;&#x88C5;&#x81EA;&#x5DF1;&#x6CA1;&#x94B1;&#x56DE;&#x5BB6;&#x3002;&#x771F;&#x662F;&#x65C5;&#x884C;&#x8DEF;&#x4E0A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x90FD;&#x6709;&#x3002;<br>Last night  &#xFF0C;He rested at the place we were preparing for camping. The Brother told us that he started from Hebei and arrived in Xiamen. Someone gave him this broken bicycle in Xiamen. He used this bicycle to ride from Xiamen to Guizhou, then to Chengdu, and finally to Lhasa. On the way, he bought a bag of rice, didn&#x2019;t cook it, kept it on the frame and padded the bag. The bag is very big, and it doesn&#x2019;t know what it is, but it is this that makes the brother come to the present. We feel that this big brother is great. We want to go, We leave and We arrive. We don&#x2019;t want to meet the guy on the road, all the way to the remote county to lie to the government&#x2019;s subsidy, pretending that he has no money to go home. It&#x2019;s really what kind of people are on the road.</p>
<p><img src="https://cdn.steemitimages.com/DQmPp4iKiQS5CzughhkaeBN7KSUkHdEA4V5zPQdu8GkpFnD/1988.jpg" alt="1988.jpg"><br>&#x51FA;&#x751F;&#x5E74;&#x540C;&#x6B3E;&#x91CC;&#x7A0B;&#x7891;</p>
<p>&#x7FFB;&#x8FC7;&#x57AD;&#x53E3;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0B;&#x884C;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x723D;&#xFF0C;&#x4F46;&#x8981;&#x634F;&#x597D;&#x5239;&#x8F66;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x4E0B;&#x5761;&#x4E4B;&#x524D;&#x68C0;&#x67E5;&#x5239;&#x8F66;&#x662F;&#x5426;&#x5B8C;&#x597D;&#x3002;&#x9A91;&#x884C;&#x6700;&#x5DF4;&#x9002;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x4E0B;&#x5761;&#x8DEF;&#xFF0C;&#x4E0D;&#x7528;&#x600E;&#x4E48;&#x8E0F;&#x8F66;&#xFF0C;&#x723D;&#x7684;&#x5F88;&#xFF0C;&#x4EAB;&#x53D7;&#x98DE;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x98DE;&#x51FA;&#x53BB;&#x5C31;&#x597D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x63A7;&#x5236;&#x597D;&#x901F;&#x5EA6;&#x3002;&#x4E00;&#x8DEF;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4E0B;&#x5230;&#x4E86;&#x8C37;&#x5E95;&#xFF0C;&#x6CBF;&#x7740;&#x4E00;&#x4E2A;&#x6CB3;&#x6D41;&#x9A91;&#x884C;&#xFF0C;&#x867D;&#x7136;&#x4E24;&#x65C1;&#x7684;&#x5C71;&#x58C1;&#x6709;&#x70B9;&#x5413;&#x4EBA;&#xFF0C;&#x4F46;&#x9A91;&#x884C;&#x8981;&#x8212;&#x670D;&#x5F88;&#x591A;&#x3002;&#x6CB3;&#x91CC;&#x597D;&#x591A;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x8352;&#x51C9;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#x5C0F;&#x4E1C;&#x897F;&#xFF0C;&#x8FD8;&#x662F;&#x85CF;&#x6C11;&#x4FDD;&#x62A4;&#x7684;&#x597D;&#x3002;&#x4E0D;&#x4E00;&#x4F1A;&#x5C31;&#x9A91;&#x884C;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#xFF0C;&#x73AF;&#x6E56;&#x9A91;&#x884C;&#xFF0C;&#x521A;&#x9A91;&#x8FC7;&#x5C31;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x5927;&#x8349;&#x539F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5348;&#x996D;&#x5C31;&#x5728;&#x8349;&#x539F;&#x4E0A;&#x4E00;&#x4E2A;&#x85CF;&#x6C11;&#x8336;&#x9986;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x5403;&#x5B8C;&#x85CF;&#x5730;&#x7279;&#x8272;&#x5957;&#x9910;&#x2014;&#x2014;&#x65B9;&#x4FBF;&#xFF0C;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x9A91;&#x884C;&#x561B;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x80FD;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;&#x7684;&#x539F;&#x56E0;&#x3002;<br>Turning over the cornice, it is very cool all the way down, but you need to pinch the brakes, especially if you check the brakes before going downhill. When riding the most suitable, it is downhill, no need to tread the bicycle, cool, enjoy the feeling of flying, you must know do not fly out, and you must control the speed. All the way, it is down to the bottom of the valley, riding along a river, although the mountain walls on both sides are a bit scary, but the ride is much more comfortable. There are so many wild animals in the river. In such a desolate place, seeing so many small things is still good for Tibetans to protect. After a short ride, I rode to a lake, riding around the lake. Just after riding, there was a prairie. Our lunch was solved in a Tibetan teahouse on the grassland. After eating the Tibetan specialties package - convenient, we continue to move forward, riding, it is constantly moving forward, which is why we can reach the destination.</p>
<p><img src="https://cdn.steemitimages.com/DQmS1EnKqfQKYec2XjgmJEECiNyqfQfFpk5vbNTmeKRL24z/IMG_5372.jpeg" alt="IMG_5372.jpeg"><br>&#x6CB3;&#x91CC;&#x7684;&#x91CE;&#x9E2D;&#xFF0C;&#x8FD8;&#x86EE;&#x597D;&#x770B;&#x7684;</p>
<p><img src="https://cdn.steemitimages.com/DQmTVSEmKxuRAw56B68hex1RDw7EQN8M7MiAUtxK9LW7vnj/2016-05-26%20130308.jpg" alt="2016-05-26 130308.jpg"><br>&#x85CF;&#x65CF;&#x8336;&#x9986;&#x6CE1;&#x65B9;&#x4FBF;&#x9762;</p>
<p>&#x7FFB;&#x4E86;&#x4E00;&#x4E2A;&#x5C71;&#xFF0C;&#x8FC7;&#x4E86;&#x51E0;&#x4E2A;&#x6751;&#xFF0C;&#x8FD8;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x9053;&#x73ED;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x4F4F;&#x5BBF;&#x7684;&#x5730;&#x65B9;&#x3002;&#x98CE;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x5929;&#x6C14;&#x4E5F;&#x51B7;&#xFF0C;&#x4E5F;&#x5230;&#x508D;&#x665A;&#x516B;&#x4E5D;&#x70B9;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x90A3;&#x6709;&#x4E2A;&#x6865;&#x6D1E;&#xFF0C;&#x60F3;&#x7740;&#x5C31;&#x5728;&#x90A3;&#x501F;&#x5BBF;&#x4E00;&#x5BBF;&#x5427;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x4E0B;&#x6865;&#x6D1E;&#xFF0C;&#x63A2;&#x4E86;&#x4E00;&#x63A2;&#xFF0C;&#x6865;&#x6D1E;&#x5E95;&#x4E0B;&#xFF0C;&#x524D;&#x9762;&#x4E00;&#x4E2A;&#x7F8A;&#x5934;&#xFF0C;&#x540E;&#x9762;&#x4E00;&#x4E2A;&#xFF0C;&#x65C1;&#x8FB9;&#x8FD8;&#x6709;&#x4E00;&#x53EA;&#x5C0F;&#x72D7;&#x7684;&#x5C38;&#x4F53;&#xFF0C;&#x5FC3;&#x5E95;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x5C0F;&#x5BB3;&#x6015;&#x7684;&#x3002;&#x4F46;&#x51B3;&#x5B9A;&#x5728;&#x6B64;&#x4F4F;&#x4E0B;&#xFF0C;&#x5468;&#x8FB9;&#x4E5F;&#x6CA1;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5730;&#x65B9;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x6B64;&#x624E;&#x8425;&#x4E86;&#x3002;&#x5468;&#x8FB9;&#x53BB;&#x627E;&#x4E86;&#x4E9B;&#x67F4;&#x706B;&#xFF0C;&#x751F;&#x706B;&#x70E4;&#x4E00;&#x4E0B;&#x51B0;&#x51B7;&#x7684;&#x8EAB;&#x4F53;&#x3002;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x524D;&#xFF0C;&#x627E;&#x4E86;&#x51E0;&#x4E2A;&#x5927;&#x68D2;&#x5B50;&#x653E;&#x8EAB;&#x8FB9;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x5E10;&#x7BF7;&#x4E5F;&#x6328;&#x7684;&#x8001;&#x8FD1;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x5BB3;&#x6015;&#x8FD9;&#x8FB9;&#x72FC;&#x7FA4;&#x51FA;&#x6CA1;&#x3002;&#x5982;&#x6B64;&#x8352;&#x51C9;&#x4E4B;&#x5730;&#xFF0C;&#x4E24;&#x6761;&#x8DEF;&#x7684;&#x4EA4;&#x53C9;&#x8DEF;&#x53E3;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x5565;&#x4EBA;&#xFF0C;&#x5FC3;&#x91CC;&#x786E;&#x5B9E;&#x6709;&#x70B9;&#x62C5;&#x5FC3;&#x3002;<br>We turned over a mountain, passed several villages, passed a road, or found no place to stay. The wind is so big, the weather is cold, and it is eight or nine o&#x2019;clock in the evening. Let&#x2019;s see that there is a bridge hole, thinking about staying there overnight. Finally, We went down the bridge and explored it. Under the bridge, there was a sheep&#x2019;s head in front, one behind, and the body of a puppy next to it. The bottom of my heart was still a little scared. But decided to stay here, there is no better place around, or camp here. Go around and find some firewood, and grill the cold body. Before going to bed at night, We found a few big sticks and put them around. The tents of the two people were also close, and We were afraid that the wolves would be there. Such a desolate place, the intersection of the two roads, there is no swearing, and my heart is really worried.</p>
<p><img src="https://cdn.steemitimages.com/DQmRtnHJi76N6QCG5oMNjZfrBxjhYToL7L1VYKDuTEfoQVX/IMG_5375.jpeg" alt="IMG_5375.jpeg"><br>&#x8DEF;&#x4E0A;&#x7684;&#x6E56;&#x6CCA;</p>
<p>&#x4E5F;&#x602A;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x524D;&#x4E24;&#x5929;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#x201C;&#x4E00;&#x9519;&#x518D;&#x9519;&#x201D;&#xFF0C;&#x5C31;&#x4E2D;&#x6BD2;&#x4E86;&#xFF0C;&#x504F;&#x8981;&#x53BB;&#x90A3;&#x7F8E;&#x7684;&#x65E0;&#x6CD5;&#x8BF4;&#x7684;&#x5730;&#x65B9;&#x9A91;&#x884C;&#x770B;&#x770B;&#x53BB;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x91CC;&#x4EBA;&#x5F88;&#x5C11;&#x3002;&#x642D;&#x5E10;&#x7BF7;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x540E;&#x6765;&#x4E5F;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x51B3;&#x7B56;&#x5931;&#x8BEF;&#xFF0C;&#x548B;&#x4E2A;&#x80FD;&#x5728;&#x6865;&#x6D1E;&#x5730;&#x4E0B;&#x642D;&#x5E10;&#x7BF7;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x665A;&#x53D1;&#x6C34;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x60B2;&#x5267;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x6562;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x60F3;&#x6765;&#xFF0C;&#x90A3;&#x665A;&#x7684;&#x8BB0;&#x5FC6;&#x9664;&#x4E86;&#x6050;&#x60E7;&#xFF0C;&#x5BB3;&#x6015;&#x72FC;&#x7FA4;&#x51FA;&#x73B0;&#xFF0C;&#x53E6;&#x5916;&#x8BB0;&#x5FC6;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x5C31;&#x662F;&#x591C;&#x665A;&#x7684;&#x661F;&#x7A7A;&#x4E86;&#xFF0C;&#x7ACB;&#x4F53;&#x7684;&#xFF0C;&#x592A;&#x7F8E;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x5728;&#x85CF;&#x533A;&#x89C1;&#x8FC7;&#x6700;&#x7F8E;&#x7684;&#x661F;&#x7A7A;&#x4E86;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x76F8;&#x673A;&#x4E0D;&#x5728;&#x8EAB;&#x8FB9;&#xFF0C;&#x6211;&#x4EEC;&#x4E24;&#x90FD;&#x53EA;&#x6709;&#x624B;&#x673A;&#x3002;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x90FD;&#x5728;&#x62C5;&#x5FE7;&#x4E2D;&#x5EA6;&#x8FC7;&#x7684;&#xFF0C;&#x8FC7;&#x51E0;&#x65E5;&#x518D;&#x7EED;&#x3002;<br>We also blame myself. I saw the Ali midline &#x201C;one mistake and then wrong&#x201D; on the Internet two days ago. I was poisoned. I wanted to go to the beautiful place where I couldn&#x2019;t say it, but there were very few people there. In this aspect of tents, we later thought about it. We make mistakes in decision-making, we cloudn&#x2019;t set up a tent in the underground of the bridge. If it is water in the evening, it is not a tragedy. We will not dare in the future. In addition to fear, the memory of that night is afraid of wolves. The most memorable memory is the starry sky at night. Stereoscopic, so beautiful, maybe We have seen the most beautiful starry sky in Tibetan areas. It is a pity that the camera is not around, we only have mobile phones. If you don&#x2019;t say it, you will spend it in the evening and continue in a few days.</p>
<p><img src="https://cdn.steemitimages.com/DQmWnPF7saLPKPLHYsXskoKMEuqVqkreFg7ZKcCSGPxPneC/2016-05-26%20180559.jpg" alt="2016-05-26 180559.jpg"><br>&#x7F8E;&#x666F;&#x8EAB;&#x4E34;&#x5176;&#x5883;&#x624D;&#x4F1A;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x7684;&#x7F8E; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/10/25/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac43%e5%a4%a9%e3%80%8c%e5%86%8d%e9%81%87%e7%8b%ac%e8%a1%8c%e5%a4%a7%e5%93%a5%ef%bc%8c%e9%9c%b2%e5%ae%bf%e6%a1%a5%e6%b4%9e%ef%bc%8c%e6%83%8a/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/10/25/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac43%e5%a4%a9%e3%80%8c%e5%86%8d%e9%81%87%e7%8b%ac%e8%a1%8c%e5%a4%a7%e5%93%a5%ef%bc%8c%e9%9c%b2%e5%ae%bf%e6%a1%a5%e6%b4%9e%ef%bc%8c%e6%83%8a/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6043ridinginthetibetanareafor60daystheforty-thirddays-yb1q70ke44" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;43&#x5929;&#x300C;&#x518D;&#x9047;&#x72EC;&#x884C;&#x5927;&#x54E5;&#xFF0C;&#x9732;&#x5BBF;&#x6865;&#x6D1E;&#xFF0C;&#x60CA;&#x5FC3;&#x4E00;&#x591C;&#x300D;Riding in the Tibetan area for 60 days~The Forty-third days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6042ridinginthetibetanareafor60daystheforty-seconddays-0xave6xw6f/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdrFnaw53ExDUUcBTWkkeXGzqMtjYRSJikALndeib15Pc/IMG_5365.jpeg" alt="藏区骑行60日~第42天「路口遇恶狗，连翻两垭口，逆风住板房」Riding in the Tibetan area for 60 days~The Forty-second days">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-22T12:40:42.000Z">2018-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1425 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6042ridinginthetibetanareafor60daystheforty-seconddays-0xave6xw6f/">藏区骑行60日~第42天「路口遇恶狗，连翻两垭口，逆风住板房」Riding in the Tibetan area for 60 days~The Forty-second days</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdrFnaw53ExDUUcBTWkkeXGzqMtjYRSJikALndeib15Pc/IMG_5365.jpeg" alt="IMG_5365.jpeg"></p>
<p>&#x4ECA;&#x65E9;&#x5F88;&#x4E0D;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x8D77;&#x6765;&#x5C31;&#x8981;&#x9762;&#x5BF9;&#x548C;&#x5927;&#x5BB6;&#x7684;&#x79BB;&#x522B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x51FA;&#x53D1;&#xFF0C;&#x524D;&#x65B9;&#x53F6;&#x57CE;&#x7B49;&#x7740;&#x6211;&#x4EEC;&#x5462;&#x3002;&#x8D77;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x5403;&#x4E86;&#x4E2A;&#x65E9;&#x9910;&#xFF0C;&#x4E70;&#x4E86;&#x4E00;&#x5C0F;&#x888B;&#x5927;&#x997C;&#xFF0C;&#x9632;&#x5907;&#x8DEF;&#x4E0A;&#x6CA1;&#x6709;&#x5403;&#x7684;&#x3002;&#x79BB;&#x522B;&#x7684;&#x4E8B;&#x5C31;&#x4E0D;&#x63CF;&#x8FF0;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x8FC7;&#x53BB;&#x4E24;&#x5E74;&#xFF0C;&#x4ECD;&#x65E7;&#x5386;&#x5386;&#x5728;&#x76EE;&#x3002;&#x4ECE;&#x6602;&#x4EC1;&#x53BF;&#x51FA;&#x53D1;&#xFF0C;&#x8FC7;&#x5361;&#x560E;&#x9547;&#x8FDB;&#x5165;G219&#x56FD;&#x9053;&#xFF0C;&#x8F6C;&#x89D2;&#x7684;&#x5730;&#x65B9;&#x4E00;&#x7FA4;&#x997F;&#x72D7;&#xFF0C;&#x8FFD;&#x7740;&#x6211;&#x4EEC;&#x8DD1;&#xFF0C;&#x5B8C;&#x4E86;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x60CA;&#x9B42;&#x672A;&#x5B9A;&#x3002;&#x4ECA;&#x5929;&#x7FFB;&#x8D8A;&#x4E24;&#x4E2A;&#x57AD;&#x53E3;&#x2014;&#x2014;&#x5E2E;&#x62C9;&#x5C71;&#x548C;&#x560E;&#x62C9;&#x5C71;&#xFF0C;&#x8FD8;&#x597D;&#x6D77;&#x62D4;&#x4E0D;&#x9AD8;&#xFF0C;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x3002;&#x4E00;&#x8DEF;&#x4E0A;&#x90FD;&#x662F;&#x91CD;&#x590D;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x770B;&#x7740;&#x90FD;&#x65E0;&#x611F;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x86EE;&#x60F3;&#x5FF5;&#x7684;&#x3002;<br>We really don&#x2019;t want to get up this morning. We have to face the parting with everyone. However, it is still necessary to leave, and Yecheng is waiting for us. After getting up, Lin and me ate a breakfast and bought a small bag of pancakes to guard against the lack of food on the road. Parting things are not described, although past two years, they are still vivid. Departing from Angren County, passing the town of Kayu into the G219 National Road, a group of hungry dogs in the corner, chasing us to run, and still a little shocked. Today, We crossed the two passes &#x2013; bangla mountains and the Jura Mountains. Fortunately, the altitude is not high and it is relatively easy. There were repeated landscapes along the way. At that time, I didn&#x2019;t feel it, but I still miss it.</p>
<p><img src="https://cdn.steemitimages.com/DQmVb1CsyqUfR6VbnhiekYmmyaAuHqXV4a9dfbRgDgY5NqY/%E5%B8%AE%E6%8B%89%E5%B1%B1.jpg" alt="&#x5E2E;&#x62C9;&#x5C71;.jpg"><br>&#x5E2E;&#x62C9;&#x5C71;&#x57AD;&#x53E3;</p>
<p><img src="https://cdn.steemitimages.com/DQmWZNud3pobjmgQK1DAszboHJA3hd8uRnidDpnoXFCxnMd/%E5%98%8E%E6%8B%89%E5%B1%B1.jpg" alt="&#x560E;&#x62C9;&#x5C71;.jpg"><br>&#x560E;&#x62C9;&#x5C71;&#x57AD;&#x53E3;</p>
<p>&#x8DEF;&#x8FC7;&#x4E00;&#x4E2A;&#x9547;&#x5B50;&#xFF0C;&#x53EB;&#x6851;&#x6851;&#x9547;&#xFF0C;&#x4E00;&#x8FC7;&#x9547;&#x5B50;&#x5C31;&#x5F00;&#x59CB;&#x8D77;&#x98CE;&#xFF0C;&#x90A3;&#x4E2A;&#x98CE;&#xFF0C;&#x547C;&#x547C;&#x7684;&#x5439;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x628A;&#x4F60;&#x5439;&#x5230;&#x4E0D;&#x7F62;&#x4F11;&#x3002;&#x5E73;&#x65F6;&#x5E73;&#x5730;&#x8FD1;20&#x516C;&#x91CC;/&#x5C0F;&#x65F6;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x90A3;&#x4F1A;&#x513F;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;5&#x516C;&#x91CC;/&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x671F;&#x5F85;&#x98CE;&#x80FD;&#x5C0F;&#x4E00;&#x70B9;&#x3002;&#x773C;&#x775B;&#x5728;&#x5929;&#x5802;&#xFF0C;&#x8EAB;&#x4F53;&#x5728;&#x5730;&#x72F1;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x6070;&#x5F53;&#x7684;&#x63D0;&#x73B0;&#x4E86;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5FEB;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x627E;&#x5230;&#x9002;&#x5408;&#x642D;&#x5E10;&#x7BF7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x98CE;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x56DB;&#x5468;&#x53C8;&#x8352;&#x829C;&#x4EBA;&#x70DF;&#x3002;&#x6211;&#x4EEC;&#x4E24;&#x5546;&#x91CF;&#xFF0C;&#x56DE;&#x5230;&#x521A;&#x624D;&#x8DEF;&#x8FC7;&#x7684;&#x4E00;&#x4E2A;&#x77F3;&#x6599;&#x52A0;&#x5DE5;&#x5382;&#x770B;&#x770B;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x90A3;&#x91CC;&#x6709;&#x906E;&#x853D;&#x4E4B;&#x6240;&#x3002;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x90A3;&#x91CC;&#x786E;&#x5B9E;&#x6709;&#x5DE5;&#x4EBA;&#x5E9F;&#x5F03;&#x7684;&#x4F4F;&#x623F;&#xFF0C;&#x6211;&#x4EEC;&#x665A;&#x4E0A;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x5728;&#x5916;&#x9762;&#x542C;&#x98CE;&#x58F0;&#x4E86;&#x3002;&#x5728;&#x677F;&#x623F;&#x91CC;&#x642D;&#x5E10;&#x7BF7;&#xFF0C;&#x8FD8;&#x662F;&#x6BD4;&#x5916;&#x9762;&#x597D;&#x4E0D;&#x77E5;&#x591A;&#x5C11;&#x3002;<br>Passing through a town, called Sang Sang Town, once the town began to wind, the wind, the whistling blow, does not seem to blow you up. Usually at a speed of nearly 20 km / h, at that time, 5 km / h, we only expect the wind energy to be smaller. The eyes are in heaven and the body is in hell. This is the most appropriate withdrawal. It&#x2019;s hard to get to the destination quickly, but We didn&#x2019;t find a place suitable for tents. The wind is still so big, and it&#x2019;s ridiculous. We both negotiated and went back to a stone processing factory that we had just passed, and maybe there was a shelter there. Fortunately, there are indeed abandoned houses for workers. We don&#x2019;t have to listen to the wind outside at night. It&#x2019;s better to have a tent in the board room than it&#x2019;s outside.</p>
<p><img src="https://cdn.steemitimages.com/DQmdqyKXcPqs3u2he7tPdn3AfmEiQKoLBKpiixt2mf9W6nf/2016.jpg" alt="2016.jpg"><br>&#x7EAA;&#x5FF5;&#x6211;&#x7684;2016</p>
<p><img src="https://cdn.steemitimages.com/DQmfDL6URXJZPyGssQxCSmrEzfiPjLPuRaPJkNh5rAyQQEL/640.jpeg" alt="640.jpeg"><br>&#x4E00;&#x5E2E;&#x4EBA;&#xFF0C;&#x633A;&#x597D;&#xFF0C;&#x5E2D;&#x5730;&#x800C;&#x5750;&#xFF0C;&#x4E5F;&#x4E0D;&#x7BA1;&#x65C1;&#x8FB9;&#x7684;&#x7F8E;&#x666F;</p>
<p>&#x677F;&#x623F;&#x65C1;&#x8FB9;&#x6709;&#x4E00;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x7167;&#x770B;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x4E3B;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x642D;&#x597D;&#x5E10;&#x7BF7;&#x4E4B;&#x540E;&#xFF0C;&#x90A3;&#x5BB6;&#x7684;&#x7537;&#x4E3B;&#x4EBA;&#x4F3C;&#x4E4E;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x70E4;&#x4E86;&#x4E00;&#x4F1A;&#x706B;&#xFF0C;&#x540C;&#x65F6;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x706B;&#x505A;&#x4E86;&#x4E00;&#x987F;&#x996D;&#x3002;&#x8FD9;&#x5BB6;&#x5B50;&#x4E5F;&#x662F;&#x6E05;&#x8D2B;&#xFF0C;&#x5B69;&#x5B50;&#x8FD8;&#x5F88;&#x5C0F;&#xFF0C;&#x773C;&#x775B;&#x5927;&#xFF0C;&#x975E;&#x5E38;&#x5BB3;&#x7F9E;&#xFF0C;&#x6211;&#x4EEC;&#x7ED9;&#x4E86;&#x4ED6;&#x552F;&#x4E00;&#x5269;&#x4E0B;&#x7684;&#x7CD6;&#x679C;&#x3002;&#x867D;&#x7136;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB6;&#x90FD;&#x542C;&#x4E0D;&#x61C2;&#x6C49;&#x8BED;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x61C2;&#x85CF;&#x8BED;&#xFF0C;&#x4F46;&#x7740;&#x5B9E;&#x611F;&#x52A8;&#x5230;&#x4E86;&#x3002;&#x4E0D;&#x901A;&#x8BED;&#x8A00;&#xFF0C;&#x5374;&#x5BF9;&#x4E24;&#x4E2A;&#x964C;&#x751F;&#x4EBA;&#x63D0;&#x4F9B;&#x5E2E;&#x52A9;&#xFF0C;&#x79BB;&#x5F00;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x9001;&#x4E86;&#x6211;&#x4EEC;&#x4E00;&#x58F6;&#x5F00;&#x6C34;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x53BB;&#x6CE1;&#x4E2A;&#x811A;&#xFF0C;&#x611F;&#x6FC0;&#x4E0D;&#x5C3D;&#x3002;&#x4E00;&#x8DEF;&#x8FC7;&#x6765;&#xFF0C;&#x85CF;&#x6C11;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x5E2E;&#x52A9;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x60F3;&#x5982;&#x4F55;&#x56DE;&#x62A5;&#x4ED6;&#x4EEC;&#x3002;&#x9A91;&#x884C;&#x8FD9;&#x4E9B;&#x65E5;&#x5B50;&#xFF0C;&#x6709;&#x4E2A;&#x6DF1;&#x523B;&#x7684;&#x611F;&#x89E6;&#xFF0C;&#x85CF;&#x6C11;&#x90FD;&#x592A;&#x6DF3;&#x6734;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4ED6;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x8DEF;&#x4F1A;&#x96BE;&#x5F88;&#x591A;&#x3002;&#x665A;&#x4E0A;&#xFF0C;&#x6795;&#x7740;&#x51CC;&#x5389;&#x7684;&#x5927;&#x98CE;&#x7761;&#x7740;&#x7684;&#xFF0C;&#x4E0D;&#x6653;&#x5F97;&#x660E;&#x65E5;&#x4F1A;&#x9047;&#x5230;&#x5565;&#x5B50;&#x3002;<br>There is a family next to the board house, it is estimated to look after the owner of this place. After we set up the tent, the male owner seemed to be back. We used to bake for a while and made a meal with their fire. This family is also poor, the child is still small, the eyes are big, very shy, we gave him the only remaining candy. Although they can&#x2019;t understand Chinese at home, we don&#x2019;t know Tibetan, but we are really touched. Can&#x2019;t speak the language, but help two strangers. When We left, They also sent us a pot of boiling water. We are grateful. All the way, the Tibetans have helped us too much. I have been thinking about how to reward them. These days, there is a deep feeling of riding, Tibetans are too simple, without them, we will have hard on the roads. In the evening, sleeping with a fierce wind, We don&#x2019;t know that We will encounter a scorpion tomorrow.</p>
<p><img src="https://cdn.steemitimages.com/DQmU2FiYcTDffDmpKHYqJPc3nd5GYUyv6pBQNJFuiqDW19H/IMG_5366%202.jpeg" alt="IMG_5366 2.jpeg"><br>&#x6DF3;&#x6734;&#x7684;&#x85CF;&#x65CF;&#x5C0F;&#x5B69; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2018/10/22/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac42%e5%a4%a9%e3%80%8c%e8%b7%af%e5%8f%a3%e9%81%87%e6%81%b6%e7%8b%97%ef%bc%8c%e8%bf%9e%e7%bf%bb%e4%b8%a4%e5%9e%ad%e5%8f%a3%ef%bc%8c%e9%80%86/" target="_blank" rel="noopener">http://cnstm.org/blog/2018/10/22/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac42%e5%a4%a9%e3%80%8c%e8%b7%af%e5%8f%a3%e9%81%87%e6%81%b6%e7%8b%97%ef%bc%8c%e8%bf%9e%e7%bf%bb%e4%b8%a4%e5%9e%ad%e5%8f%a3%ef%bc%8c%e9%80%86/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6042ridinginthetibetanareafor60daystheforty-seconddays-0xave6xw6f" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;42&#x5929;&#x300C;&#x8DEF;&#x53E3;&#x9047;&#x6076;&#x72D7;&#xFF0C;&#x8FDE;&#x7FFB;&#x4E24;&#x57AD;&#x53E3;&#xFF0C;&#x9006;&#x98CE;&#x4F4F;&#x677F;&#x623F;&#x300D;Riding in the Tibetan area for 60 days~The Forty-second days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/yax18x5se5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZcxPFx8rCCy4LSWhwtq2BjBMtwfcBNxXbpu7dFxwT4M3/5bcb42977716c.jpg" alt="期滿一百天，作為一個自由工作者，我得到了什麼?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-20T15:03:54.000Z">2018-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1147 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/yax18x5se5/">期滿一百天，作為一個自由工作者，我得到了什麼?</a>
            
        </h1>
        <div class="content">
            <p>&#x9084;&#x5728;&#x516C;&#x53F8;&#x4E0A;&#x73ED;&#x7684;&#x6642;&#x5019;&#x7E3D;&#x7FA8;&#x6155;&#x8457;&#x597D;&#x591A;&#x96FB;&#x5546;&#x5927;&#x795E;&#x80FD;&#x5920;&#x81EA;&#x7531;&#x904B;&#x7528;&#x6642;&#x9593;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x611F;&#x89BA;&#x6709;&#x5927;&#x7B46;&#x7684;&#x9214;&#x7968;&#x9032;&#x5E33;&#xFF0C;&#x5728;facebook&#x95CA;&#x8AD6;&#x81EA;&#x5DF1;&#x7684;&#x89C0;&#x9EDE;&#x3001;&#x5982;&#x4F55;&#x512A;&#x5316;&#x81EA;&#x5DF1;&#x7684;&#x7DB2;&#x7AD9;&#x3002;&#x5728;&#x7D93;&#x6FDF;&#x74B0;&#x5883;&#x7279;&#x5225;&#x5DEE;&#x7684;&#x53F0;&#x7063;&#xFF0C;&#x6211;&#x4E5F;&#x62B1;&#x8457;&#x4E00;&#x500B;&#x4E0D;&#x88AB;&#x6163;&#x8001;&#x95C6;&#x58D3;&#x69A8;&#x7684;&#x5922;&#x3002;</p>
<p><strong>&#x5148;&#x4F86;&#x8AC7;&#x8AC7;&#x6211;&#x70BA;&#x4EC0;&#x9EBC;&#x8F49;&#x8077;&#x6210;&#x4E00;&#x500B;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x8005;&#x5427;&#x3002;</strong></p>
<p>&#x539F;&#x516C;&#x53F8;&#x7684;&#x516C;&#x53F8;&#x578B;&#x614B;&#x4E0D;&#x662F;&#x7279;&#x5225;&#x5065;&#x5168;&#xFF0C;&#x5728;&#x540C;&#x4E00;&#x500B;&#x90E8;&#x9580;&#x88E1;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x7684;&#x52A9;&#x7406;&#x662F;&#x516C;&#x53F8;&#x8001;&#x8463;&#x7684;&#x5152;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4EA4;&#x8FA6;&#x4E8B;&#x60C5;&#x7684;&#x6642;&#x5019;&#x7E3D;&#x5F97;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7167;&#x770B;&#x300C;&#x592A;&#x5B50;&#x300D;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x5728;&#x5FD9;&#x788C;&#x7684;&#x71DF;&#x92B7;&#x90E8;&#x9580;&#x91CD;&#x65B0;&#x5EFA;&#x7ACB;&#x5236;&#x5EA6;&#x3001;&#x7DB2;&#x7AD9;&#x67B6;&#x69CB;&#x7B49;&#x7B49;&#x7463;&#x788E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x5B78;&#x7121;&#x8853;&#x7684;&#x592A;&#x5B50;&#x723A;&#x4E5F;&#x7121;&#x6CD5;&#x5206;&#x64D4;&#x4F60;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x7D50;&#x679C;&#x5C31;&#x662F;&#x5DE5;&#x4F5C;&#x5168;&#x6578;&#x625B;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x5F88;&#x9577;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x6211;&#x6574;&#x500B;&#x4EBA;&#x90FD;&#x4E0D;&#x5C0D;&#x52C1;&#xFF0C;&#x80A9;&#x9838;&#x50F5;&#x786C;&#x80CC;&#x90E8;&#x75BC;&#x75DB;&#xFF0C;&#x4E0A;&#x73ED;&#x601D;&#x8003;&#x5230;&#x982D;&#x75BC;&#x3002;&#x6BCF;&#x500B;&#x6708;&#x6309;&#x6469;&#x80A9;&#x9838;&#x7684;&#x8CBB;&#x7528;&#xFF0C;&#x90FD;&#x80FD;&#x6DFB;&#x8CFC;&#x597D;&#x591A;&#x8A2D;&#x5099;&#x3002;&#x96D6;&#x7136;&#x8FA6;&#x516C;&#x5BA4;&#x914D;&#x7F6E;&#x4E86;&#x5F88;&#x8212;&#x9069;&#x7684;&#x8FA6;&#x516C;&#x7A7A;&#x9593;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x9019;&#x5B8C;&#x5168;&#x7121;&#x6CD5;&#x6E1B;&#x7DE9;&#x6211;&#x7684;&#x58D3;&#x529B;&#x963F;&#xFF01;</p>
<p>&#x4E00;&#x5BB6;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x57FA;&#x790E;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5FC5;&#x9808;&#x5728;&#x534A;&#x5E74;&#x5167;&#x958B;&#x59CB;&#x7372;&#x5229;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x76EE;&#x6A19;&#x52A0;&#x5927;&#x4E86;&#x6211;&#x58D3;&#x529B;&#x7684;&#x529B;&#x9053;&#x3002;&#x5C0E;&#x81F4;&#x65BC;&#x539F;&#x672C;&#x5C31;&#x6709;&#x5167;&#x5206;&#x6CCC;&#x5931;&#x8ABF;&#x7684;&#x6211;&#xFF0C;&#x5728;&#x9019;&#x6A23;&#x8ABF;&#x7406;&#x8EAB;&#x9AD4;&#x7684;&#x904E;&#x7A0B;&#x4E0D;&#x4F46;&#x6C92;&#x6709;&#x6539;&#x5584;&#x53CD;&#x800C;&#x60E1;&#x5316;&#x4E86;&#xFF01;&#x96E2;&#x958B;&#x516C;&#x53F8;&#x534A;&#x5E74;&#x524D;&#x6BCF;&#x6B21;&#x59E8;&#x5ABD;&#x4F86;&#x6642;&#x90FD;&#x75BC;&#x5230;&#x5403;&#x6B62;&#x75DB;&#x52A0;&#x5F37;&#x9320;&#xFF0C;&#x597D;&#x5E7E;&#x6B21;&#x8EBA;&#x5728;&#x79DF;&#x5C4B;&#x8655;&#x90FD;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x5728;&#x60F3;&#x4EC0;&#x9EBC;&#x2026;..</p>
<p>&#x5728;&#x5DE5;&#x4F5C;&#x58D3;&#x529B;&#x4E0B;&#x4EE5;&#x53CA;&#x8EAB;&#x9AD4;&#x51FA;&#x73FE;&#x554F;&#x984C;&#xFF0C;&#x518D;&#x4F86;&#x662F;&#x516C;&#x53F8;&#x8A8D;&#x70BA;&#x6C92;&#x6709;&#x7372;&#x5229;&#xFF0C;&#x55AE;&#x65B9;&#x9762;&#x89E3;&#x6563;&#x90E8;&#x9580;&#xFF0C;&#x5408;&#x5925;&#x4EBA;&#x6C23;&#x5F97;&#x8DF3;&#x8173;&#x79C1;&#x4E0B;&#x8A62;&#x554F;&#x6211;&#x8D70;&#x5411;&#x6642;&#xFF0C;&#x7576;&#x4E0B;&#x6BC5;&#x7136;&#x6C7A;&#x7136;&#x8FD4;&#x56DE;&#x5BB6;&#x9109;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZcxPFx8rCCy4LSWhwtq2BjBMtwfcBNxXbpu7dFxwT4M3/5bcb42977716c.jpg" alt="5bcb42977716c.jpg"><br><br><br>(&#x5C0D;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x5BB6;&#x9109;&#x9644;&#x8FD1;&#x62CD;&#x7684;&#x3002;&#x7562;&#x7ADF;&#x5F88;&#x9592;&#x3002;)</p>
<p><strong>&#x597D;&#x7684;&#x5EE2;&#x8A71;&#x9019;&#x9EBC;&#x591A;&#xFF0C;&#x7D42;&#x65BC;&#x8981;&#x5207;&#x5165;&#x91CD;&#x9EDE;&#x3002;</strong><br>&#x4F5C;&#x70BA;&#x4E00;&#x500B;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x6211;&#x5728;&#x9019;&#x4E00;&#x767E;&#x5929;&#x5F97;&#x5230;&#x4EC0;&#x9EBC;&#xFF1F;</p>
<p>&#x4EE5;&#x70BA;&#x6211;&#x6703;&#x6709;&#x7A81;&#x98DB;&#x731B;&#x9032;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x7136;&#x800C;&#x4E26;&#x6C92;&#x6709;XD&#x4F46;&#x6211;&#x7372;&#x5F97;&#x5927;&#x91CF;&#x7684;&#x7A7A;&#x9592;&#x6642;&#x9593;&#xFF0C;&#x524D;&#x5169;&#x500B;&#x6708;&#x6211;&#x6BCF;&#x5929;&#x7761;&#x5230;10&#x9EDE;&#xFF0C;&#x8D77;&#x5E8A;&#x5403;&#x500B;&#x98EF;&#x5728;&#x5BB6;&#x88E1;&#x6478;&#x9B5A;&#x4E00;&#x6703;&#x3002;&#x771F;&#x6B63;&#x958B;&#x59CB;&#x5DE5;&#x4F5C;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x4E00;&#x5169;&#x9EDE;&#x3002;&#x5F8C;&#x4F86;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5BE6;&#x5728;&#x592A;&#x5EE2;&#x4E86;&#xFF0C;&#x624D;&#x958B;&#x59CB;&#x900F;&#x904E;&#x95DC;&#x4FC2;&#x4F86;&#x8CA9;&#x8CE3;&#x4E00;&#x4E9B;&#x5546;&#x54C1;&#x4E14;&#x7372;&#x5F97;&#x4E0D;&#x932F;&#x7684;&#x6210;&#x7E3E;&#x3002;</p>
<p>&#x6BD4;&#x8D77;&#x8AAA;&#x5F97;&#x5230;&#x4EC0;&#x9EBC;&#xFF0C;&#x6211;&#x66F4;&#x60F3;&#x8AC7;&#x8AC7;&#x7CBE;&#x795E;&#x5C64;&#x9762;&#x53EF;&#x80FD;&#x6703;&#x78B0;&#x5230;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<ol><br><li>&#x81EA;&#x5F8B;&#x7684;&#x91CD;&#x8981;&#x6027;<br>&#x5F88;&#x591A;&#x4EBA;&#x4EE5;&#x70BA;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x5F88;&#x5F48;&#x6027;&#xFF0C;&#x5F88;&#x8F15;&#x9B06;&#x3002;&#x5176;&#x5BE6;&#x4E0D;&#x7136;&#xFF0C;&#x525B;&#x597D;&#x6211;&#x662F;&#x5C6C;&#x65BC;&#x90A3;&#x7A2E;&#x975E;&#x5E38;&#x4E0D;&#x81EA;&#x5F8B;&#x7684;&#xFF01;&#x5F9E;&#x4E0A;&#x6587;&#x4E2D;&#x4E5F;&#x770B;&#x51FA;&#x4F86;&#x6211;&#x5929;&#x5929;&#x7761;&#x5230;&#x5341;&#x9EDE;&#xFF0C;&#x6BCF;&#x5929;&#x5DE5;&#x4F5C;&#x90FD;&#x7A4D;&#x58D3;&#x5230;&#x6700;&#x5F8C;&#x4E00;&#x523B;&#x6240;&#x4EE5;&#x6BCF;&#x5929;&#x770B;&#x8D77;&#x4F86;&#x90FD;&#x975E;&#x5E38;&#x5FD9;&#x788C;&#xFF0C;&#x4F46;&#x53EA;&#x662F;&#x7AAE;&#x5FD9;&#x7F77;&#x4E86;&#xFF01;<p></p></li><br><li>&#x6C92;&#x6709;&#x7A69;&#x5B9A;&#x7684;&#x6536;&#x5165;&#x4F86;&#x6E90;<br>&#x6848;&#x5B50;&#x4E0D;&#x662F;&#x4F60;&#x8EBA;&#x8457;&#x5C31;&#x6703;&#x81EA;&#x5DF1;&#x4F86;&#x627E;&#x4F60;&#x7684;&#xFF0C;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x8005;&#x5F97;&#x60F3;&#x65B9;&#x8A2D;&#x6CD5;&#x627E;&#x5230;&#x5BA2;&#x6E90;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x4F5C;&#x70BA;&#xFF0C;&#x9019;&#x500B;&#x6708;&#x85AA;&#x6C34;&#x53EF;&#x80FD;&#x5C31;&#x662F;0&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x539F;&#x672C;&#x4E0D;&#x932F;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x56E0;&#x70BA;&#x5EE0;&#x5546;&#x7684;&#x4E0D;&#x6EFF;&#x610F;&#x4E5F;&#x662F;&#x76F4;&#x63A5;&#x6B78;&#x96F6;&#x3002;<p></p></li><br><li><p>&#x4E0D;&#x65B7;&#x5730;&#x8655;&#x5728;&#x7126;&#x616E;&#x4E2D;<br>&#x8CFA;&#x9322;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x5F88;&#x591A;&#x7A2E;&#xFF0C;&#x4F46;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x4E00;&#x7A2E;&#x6700;&#x9069;&#x5408;&#x4F60;(&#x7576;&#x7136;&#x4E5F;&#x662F;&#x6211;&#x73FE;&#x5728;&#x6B63;&#x8655;&#x65BC;&#x7684;&#x72C0;&#x614B;)&#x6240;&#x4EE5;&#x6703;&#x6709;&#x8A31;&#x8A31;&#x591A;&#x591A;&#x7684;&#x64D4;&#x5FC3;&#x5BB3;&#x6015;&#x3002;</p></li><br></ol>

<p></p><p>&#x9019;&#x4E9B;&#x770B;&#x4F3C;&#x662F;&#x7F3A;&#x9EDE;&#xFF0C;&#x4F46;&#x78BA;&#x5BE6;&#x5728;&#x6211;&#x6C7A;&#x5B9A;&#x4E0B;&#x4E00;&#x6B65;&#x505A;&#x4EC0;&#x9EBC;&#x524D;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5E6B;&#x52A9;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5728;&#x9019;100&#x5929;&#x6211;&#x4E26;&#x6C92;&#x6709;&#x5F97;&#x5230;&#x9245;&#x984D;&#x7684;&#x8CA1;&#x5BCC;&#xFF0C;&#x4F46;&#x6211;&#x627E;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8A31;&#x591A;&#x7F3A;&#x9EDE;&#x3002;&#x90FD;&#x8AAA;&#x627E;&#x5230;&#x4E86;&#x7F3A;&#x9EDE;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x80FD;&#x5920;&#x53BB;&#x64C1;&#x62B1;&#x4F60;&#x4E0D;&#x5B8C;&#x7F8E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6210;&#x70BA;&#x4E00;&#x500B;&#x66F4;&#x597D;&#x7684;&#x4EBA;&#x3002;<br>&#x7576;&#x7136;&#x9084;&#x6709;&#x8A31;&#x591A;&#x7D30;&#x7BC0;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x4E0B;&#x6B21;&#x518D;&#x8AC7;&#x8AC7;&#x5427;&#x3002; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/ss25648/2018/10/20/%e6%9c%9f%e6%bb%bf%e4%b8%80%e7%99%be%e5%a4%a9%ef%bc%8c%e4%bd%9c%e7%82%ba%e4%b8%80%e5%80%8b%e8%87%aa%e7%94%b1%e5%b7%a5%e4%bd%9c%e8%80%85%ef%bc%8c%e6%88%91%e5%be%97%e5%88%b0%e4%ba%86%e4%bb%80%e9%ba%bc/" target="_blank" rel="noopener">http://cnstm.org/ss25648/2018/10/20/%e6%9c%9f%e6%bb%bf%e4%b8%80%e7%99%be%e5%a4%a9%ef%bc%8c%e4%bd%9c%e7%82%ba%e4%b8%80%e5%80%8b%e8%87%aa%e7%94%b1%e5%b7%a5%e4%bd%9c%e8%80%85%ef%bc%8c%e6%88%91%e5%be%97%e5%88%b0%e4%ba%86%e4%bb%80%e9%ba%bc/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/yax18x5se5" target="_blank" rel="noopener">&#x671F;&#x6EFF;&#x4E00;&#x767E;&#x5929;&#xFF0C;&#x4F5C;&#x70BA;&#x4E00;&#x500B;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x6211;&#x5F97;&#x5230;&#x4E86;&#x4EC0;&#x9EBC;?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/32/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/34/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/32/">32</a></li>
            
            <li><a class="pagination-link is-current" href="/@iguazi123/page/33/">33</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/34/">34</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/49/">49</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

