
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4ivma9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPcoxdxM8bcCNnhDvZsheD9cQRXzmhcBStXekycnUTygp/QQ20190420-121758.png" alt="游戏也套路">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-22T14:14:27.000Z">2019-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 608 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4ivma9/">游戏也套路</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x521A;&#x5403;&#x8FC7;&#x996D;&#xFF0C;&#x8001;&#x5927;&#x5C31;&#x56B7;&#x56B7;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x73A9;&#x5766;&#x514B;&#x3002;&#x201D;</p><br><p><img src="https://cdn.steemitimages.com/DQmPcoxdxM8bcCNnhDvZsheD9cQRXzmhcBStXekycnUTygp/QQ20190420-121758.png" width="1439" height="898"></p><br><p>&#x3000;&#x3000;&#x8001;&#x5927;&#x53E3;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x201C;&#x5766;&#x514B;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x6B3E;&#x5728;&#x7EBF;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#xFF0C;&#x5168;&#x540D;&#x53EB;&#x201C;World of Tanks Blitz&#x201D;&#x3002;&#x53BB;&#x5E74;&#x5E74;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5076;&#x7136;&#x5728; steam &#x4E0A;&#x63A5;&#x89E6;&#x4E86;&#x4E0B;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x633A;&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x5C31;&#x5728;&#x95F2;&#x6687;&#x65F6;&#x5019;&#x5076;&#x5C14;&#x73A9;&#x51E0;&#x628A;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x524D;&#x9635;&#x5B50;&#x88AB;&#x8001;&#x5927;&#x65E0;&#x610F;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;(&#x6211;&#x4E00;&#x822C;&#x73A9;&#x6E38;&#x620F;&#x90FD;&#x662F;&#x5C3D;&#x91CF;&#x907F;&#x5F00;&#x4ED6;&#x4EEC;&#x7684;&#x89C6;&#x7EBF;&#x6216;&#x65F6;&#x95F4;)&#xFF0C;&#x5C31;&#x597D;&#x5947;&#x5730;&#x51D1;&#x4E0A;&#x6765;&#x95EE;&#x6211;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5728;&#x770B;&#x6211;&#x73A9;&#x4E86;&#x51E0;&#x573A;&#x540E;&#xFF0C;&#x6BCF;&#x6B21;&#x5728;&#x53D1;&#x73B0;&#x6211;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x65F6;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x56F4;&#x7740;&#x6211;&#x4E0D;&#x8D70;&#x5F00;&#xFF0C;&#x975E;&#x8981;&#x770B;&#x6211;&#x73A9;&#x5766;&#x514B;&#x6E38;&#x620F;&#xFF0C;&#x62D7;&#x4E0D;&#x8FC7;&#x4ED6;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x7B54;&#x5E94;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x5403;&#x8FC7;&#x996D;&#x53EF;&#x4EE5;&#x73A9;&#x4E00;&#x4F1A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6211;&#x73A9;&#xFF0C;&#x4ED6;&#x5728;&#x8FB9;&#x4E0A;&#x770B;&#x800C;&#x5DF2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x90FD;&#x8BF4;&#x719F;&#x80FD;&#x751F;&#x5DE7;&#xFF0C;&#x884C;&#x884C;&#x90FD;&#x6709;&#x7A8D;&#x95E8;&#xFF0C;&#x73A9;&#x8FC7;&#x591A;&#x6B21;&#x5766;&#x514B;&#x6E38;&#x620F;&#x540E;&#xFF0C;&#x5C31;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x201C;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x201D;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x53D6;&#x80DC;&#x7684;&#x6280;&#x5DE7;&#x5427;&#xFF0C;&#x6BD4;&#x5982;&#x56E2;&#x961F;&#x5408;&#x4F5C;&#xFF0C;</p><br><p><img src="https://cdn.steemitimages.com/DQmVJfTS1hG9juiGn8471mCpsEUG9xoNRS5PY9LoZMXn2v8/QQ20190420-121908.png" width="1437" height="810"></p><br><p>&#x3000;&#x3000;&#x5F00;&#x6218;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x7EC4;&#x961F;&#x4E00;&#x8D77;&#x5BF9;&#x6297;&#x654C;&#x4EBA;&#xFF0C;&#x5207;&#x5FCC;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5B64;&#x519B;&#x6DF1;&#x5165;&#x654C;&#x65B9;&#xFF0C;&#x8FD9;&#x6837;&#x5F88;&#x5BB9;&#x6613;&#x6210;&#x4E3A;&#x5BF9;&#x65B9;&#x7684;&#x9776;&#x5B50;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x56E2;&#x961F;&#x5408;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x4E92;&#x76F8;&#x914D;&#x5408;&#xFF0C;&#x6BD4;&#x5982;&#x63A9;&#x62A4;&#xFF0C;&#x51B2;&#x950B;&#x548C;&#x8BF1;&#x9975;&#xFF0C;&#x81F3;&#x5C11;&#x4E09;&#x8F86;&#x5766;&#x514B;&#x624D;&#x80FD;&#x505A;&#x5230;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x9632;&#x5B88;&#x6709;&#x65F6;&#x6BD4;&#x8FDB;&#x653B;&#x66F4;&#x91CD;&#x8981;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x654C;&#x6211;&#x5BF9;&#x5CD9;&#xFF0C;&#x4E0D;&#x5206;&#x4F2F;&#x4EF2;&#x7684;&#x65F6;&#x5019;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x5347;&#x7EA7;&#xFF0C;&#x5347;&#x7EA7;&#xFF0C;&#x5347;&#x7EA7;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x88C5;&#x5907;&#x7684;&#x5347;&#x7EA7;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x60F3;&#x8C61;&#x4E0B;&#xFF0C;&#x4F60;&#x5728;&#x653B;&#x51FB;&#x5BF9;&#x65B9;&#x65F6;&#xFF0C;&#x70AE;&#x706B;&#x843D;&#x5728;&#x5BF9;&#x65B9;&#x9632;&#x62A4;&#x529B;&#x6BD4;&#x4F60;&#x5F3A;&#x8BB8;&#x591A;&#x7684;&#x5766;&#x514B;&#x4E0A;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x9020;&#x6210;&#x592A;&#x5927;&#x4F24;&#x5BB3;&#xFF0C;&#x800C;&#x5BF9;&#x65B9;&#x56DE;&#x51FB;&#x65F6;&#xFF0C;&#x4E00;&#x70AE;&#x5C31;&#x5C06;&#x4F60;&#x7684;&#x5766;&#x514B;&#x6253;&#x7206;&#xFF08;&#x6B8B;&#x5E9F;&#xFF09;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x6CAE;&#x4E27;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x7B49;&#x4F60;&#x5347;&#x7EA7;&#x5230;&#x4E00;&#x5B9A;&#x7EA7;&#x522B;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x82B1;&#x94B1;&#x4E70;&#x88C5;&#x5907;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x96BE;&#x518D;&#x7EE7;&#x7EED;&#x5347;&#x7EA7;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x662F;&#x6E38;&#x620F;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x4E00;&#x79CD;&#x5957;&#x8DEF;(&#x5546;&#x4E1A;&#x4E4B;&#x9053;)&#x5462;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4ivma9" target="_blank" rel="noopener">&#x2018;&#x6E38;&#x620F;&#x4E5F;&#x5957;&#x8DEF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/67guwn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcCgqUpFtobu7owWfnn6bVowqAdeGChPQVAR3zouXhDoE/electronics-1851218_960_720.jpg" alt="当事者迷">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-21T10:23:03.000Z">2019-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1734 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/67guwn/">当事者迷</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x90A3;&#x79CD;&#x7535;&#x4FE1;&#x8BC8;&#x9A97;&#x7535;&#x8BDD;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x51E0;&#x5E74;&#x653F;&#x5E9C;&#x3001;&#x94F6;&#x884C;&#x751A;&#x81F3;&#x7535;&#x4FE1;&#x7B49;&#x591A;&#x4E2A;&#x90E8;&#x95E8;&#x4E0D;&#x4F59;&#x9057;&#x529B;&#x7684;&#x5BA3;&#x4F20;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x5DF2;&#x7ECF;&#x514D;&#x75AB;&#x529B;&#x8BB8;&#x591A;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x8BB2;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x4E0A;&#x5F53;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E5F;&#x5BF9;&#x6B64;&#x9887;&#x4E3A;&#x81EA;&#x4FE1;&#xFF0C;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#xFF0C;&#x4F46;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x4E00;&#x6B21;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x4ED4;&#x7EC6;&#x60F3;&#x4E0B;&#xFF0C;&#x771F;&#x78B0;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x89C1;&#x5F97;&#x5C31;&#x4E00;&#x5B9A;&#x771F;&#x80FD;&#x591F;&#x505A;&#x5230;&#x201C;&#x5F53;&#x5C40;&#x8005;&#x6E05;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x5DF2;&#x7ECF;&#x662F;&#x5C06;&#x8FD1;5&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x5929;&#x5FEB;&#x4E0B;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x63A5;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x597D;&#xFF0C;XX&#xFF01;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x79F0;&#x547C;&#x6211;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x5BF9;&#x65B9;&#x5E94;&#x8BE5;&#x662F;&#x719F;&#x6089;&#x6211;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x6B64;&#x5C31;&#x6CA1;&#x5F80;&#x522B;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x60F3;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6253;&#x8FD9;&#x4E00;&#x5F00;&#x59CB;&#x6211;&#x5C31;&#x653E;&#x677E;&#x4E86;&#x8B66;&#x60D5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x662F;&#xFF1F;&#x201D;&#x867D;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x964C;&#x751F;&#x53F7;&#x7801;&#xFF0C;&#x5DF2;&#x7ECF;&#x4ECE;&#x7535;&#x8BDD;&#x4E2D;&#x4E00;&#x65F6;&#x6CA1;&#x641E;&#x6E05;&#x695A;&#x5BF9;&#x65B9;&#x7A76;&#x7ADF;&#x662F;&#x54EA;&#x4F4D;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x534A;&#x7591;&#x60D1;&#x5730;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x5E94;&#x7740;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x600E;&#x4E48;&#xFF0C;&#x4F60;&#x8FDE;&#x6211;&#x7684;&#x58F0;&#x97F3;&#x90FD;&#x542C;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x8FD9;&#x6837;&#x95EE;&#xFF0C;&#x6211;&#x5927;&#x8111;&#x98DE;&#x5FEB;&#x5730;&#x56DE;&#x5FC6;&#x548C;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x4F1A;&#x662F;&#x8C01;&#x5462;&#xFF1F;&#x83AB;&#x975E;&#x662F;&#x524D;&#x9635;&#x5B50;&#x5728;&#x8C08;&#x7684;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x9648;&#x603B;&#xFF1F;&#x8FD9;&#x4E2A;&#x9648;&#x603B;&#x4E4B;&#x524D;&#x6211;&#x53EA;&#x89C1;&#x8FC7;&#x4E00;&#x9762;&#xFF0C;&#x4F46;&#x542C;&#x8BF4;&#x8FD9;&#x6B21;&#x9879;&#x76EE;&#x4ED6;&#x662F;&#x7532;&#x65B9;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x9879;&#x76EE;&#x80FD;&#x5426;&#x6700;&#x91CD;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x5173;&#x952E;&#x4EBA;&#x7269;&#x5C31;&#x662F;&#x975E;&#x4ED6;&#x83AB;&#x5C5E;&#x4E86;&#xFF0C;&#x4E4B;&#x524D;&#x6211;&#x4E5F;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x4EBA;&#x60F3;&#x7EA6;&#x4ED6;&#x51FA;&#x6765;&#x8C08;&#x4E0B;&#xFF0C;&#x4F46;&#x4E00;&#x76F4;&#x6CA1;&#x80FD;&#x6709;&#x673A;&#x4F1A;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x4ED6;&#x4ECA;&#x5929;&#x4F1A;&#x4E3B;&#x52A8;&#x6253;&#x7535;&#x8BDD;&#x8FC7;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x786E;&#x5B9A;&#xFF0C;&#x7535;&#x8BDD;&#x4E2D;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x95EE;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x60A8;&#x662F;&#x9648;&#x603B;&#x5427;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BDD;&#x7B52;&#x90A3;&#x8FB9;&#x4F20;&#x6765;&#x4E00;&#x9635;&#x723D;&#x6717;&#x7684;&#x7B11;&#x58F0;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x7EC8;&#x4E8E;&#x60F3;&#x8D77;&#x6765;&#x6211;&#x662F;&#x8C01;&#x4E86;&#xFF0C;&#x8FD8;&#x7B97;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x6211;&#x201C;&#xFF0C;&#x8BF4;&#x7F62;&#xFF0C;&#x5BF9;&#x65B9;&#x53C8;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x8BF4;&#x4E86;&#x53E5;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x660E;&#x5929;&#x4E0A;&#x5348;&#x4F60;&#x6765;&#x8D9F;&#x6211;&#x529E;&#x516C;&#x5BA4;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x89C1;&#x9762;&#x804A;&#x3002;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6302;&#x65AD;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x4E00;&#x9635;&#x7A83;&#x559C;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x6709;&#x5E0C;&#x671B;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5F97;&#x5230;&#x9648;&#x603B;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x80DC;&#x7B97;&#x7684;&#x51E0;&#x7387;&#x5C31;&#x5F88;&#x5927;&#x4E86;&#x3002;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x8FDF;&#x7591;&#xFF0C;&#x8D76;&#x5FEB;&#x5C06;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#x5B58;&#x5230;&#x624B;&#x673A;&#x901A;&#x8BAF;&#x5F55;&#x4E2D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x6211;&#x521A;&#x8D77;&#x5E8A;&#x6CA1;&#x4E00;&#x4F1A;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x624B;&#x673A;&#x94C3;&#x58F0;&#x54CD;&#x4E86;&#x3002;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#x4E00;&#x770B;&#xFF0C;&#x663E;&#x793A;&#x662F;&#x9648;&#x603B;&#x6253;&#x6765;&#x7684;&#x7535;&#x8BDD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x5FEB;&#x5230;&#x4E86;&#x6CA1;&#xFF1F;&#x600E;&#x4E48;&#xFF0C;&#x8FD8;&#x6CA1;&#x51FA;&#x53D1;&#xFF1F;&#x6211;&#x5DF2;&#x7ECF;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x7B49;&#x4F60;&#x5566;&#x3002;&#x3002;&#x3002;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5FEB;&#x70B9;&#x8FC7;&#x6765;&#x5427;&#xFF0C;&#x4F60;&#x5927;&#x6982;&#x8FD8;&#x5F97;&#x591A;&#x4E45;&#x80FD;&#x5230;&#xFF1F;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x53EE;&#x5631;&#x4E86;&#x4E0B;&#x6211;&#xFF0C;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E2E;&#x4ED6;&#x987A;&#x4FBF;&#x4E70;&#x4E24;&#x4E2A;&#x4FE1;&#x5C01;&#xFF0C;&#x6211;&#x542C;&#x540E;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x4E3E;&#x624B;&#x4E4B;&#x52B3;&#xFF0C;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5C31;&#x5E94;&#x58F0;&#x4E86;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x653E;&#x4E0B;&#x7535;&#x8BDD;&#xFF0C;&#x6211;&#x8D76;&#x5FEB;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x5C31;&#x51FA;&#x95E8;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5FEB;&#x5230;&#x5BF9;&#x65B9;&#x529E;&#x516C;&#x5BA4;&#x56ED;&#x533A;&#x95E8;&#x53E3;&#x65F6;&#xFF0C;&#x9648;&#x603B;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x53C8;&#x6765;&#x7535;&#x8BDD;&#x4E86;&#xFF0C;&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#x6211;&#x5DF2;&#x7ECF;&#x5230;&#x56ED;&#x533A;&#x95E8;&#x53E3;&#x4E86;&#xFF0C;&#x4FE1;&#x5C01;&#x4E5F;&#x5E2E;&#x4ED6;&#x4E70;&#x597D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x8FD9;&#x8FB9;&#x6765;&#x4E86;&#x4E2A;&#x9886;&#x5BFC;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x966A;&#x7740;&#x4ED6;&#xFF0C;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x65B9;&#x4FBF;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x5E2E;&#x6211;&#x53D6;&#x70B9;&#x94B1;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x501F;&#x4F60;&#x7684;&#xFF0C;&#x5E2E;&#x6211;&#x88C5;&#x5230;&#x4FE1;&#x5C01;&#x91CC;&#xFF0C;&#x5F85;&#x4F1A;&#x89C1;&#x9762;&#x540E;&#x6211;&#x518D;&#x8F6C;&#x7ED9;&#x4F60;&#x3002;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x867D;&#x7136;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#x6709;&#x70B9;&#x5947;&#x602A;&#xFF0C;&#x4F46;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x5F85;&#x4F1A;&#x5C31;&#x89C1;&#x5230;&#x5BF9;&#x65B9;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x65B9;&#x4E5F;&#x8BB2;&#x4E86;&#x4F1A;&#x8F6C;&#x7ED9;&#x6211;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#xFF0C;&#x6478;&#x4E86;&#x4E0B;&#x94B1;&#x5305;&#x73B0;&#x91D1;&#x4E0D;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x8FD4;&#x56DE;&#x51FA;&#x53BB;&#x56ED;&#x533A;&#x5916;&#x8FB9;&#x7684;&#x81EA;&#x52A8;&#x53D6;&#x6B3E;&#x673A;&#x4E0A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x6211;&#x521A;&#x4ECE;&#x53D6;&#x6B3E;&#x673A;&#x4E0A;&#x53D6;&#x4E86;&#x73B0;&#x91D1;&#xFF0C;&#x5206;&#x522B;&#x88C5;&#x5230;&#x4E24;&#x4E2A;&#x4FE1;&#x5C01;&#x65F6;&#xFF0C;&#x9648;&#x603B;&#x53C8;&#x6765;&#x7535;&#x8BDD;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x521A;&#x624D;&#x9886;&#x5BFC;&#x8BF4;&#x4E86;&#xFF0C;&#x73B0;&#x91D1;&#x592A;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x8BA9;&#x8F6C;&#x5230;&#x5361;&#x91CC;&#xFF0C;&#x4F60;&#x8FD9;&#x6837;&#xFF0C;&#x628A;&#x521A;&#x53D6;&#x7684;&#x94B1;&#x5B58;&#x5230;&#x53D6;&#x6B3E;&#x673A;&#x91CC;&#xFF0C;&#x6211;&#x5F85;&#x4F1A;&#x53D1;&#x4F60;&#x4E2A;&#x5361;&#x53F7;&#xFF0C;&#x4F60;&#x5E2E;&#x6211;&#x8F6C;&#x5230;&#x4ED6;&#x5361;&#x91CC;&#x5427;&#x201C;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5BF9;&#x4E86;&#xFF0C;&#x4F60;&#x8F6C;&#x4E86;&#x540E;&#x8BB0;&#x5F97;&#x7ED9;&#x6211;&#x4E2A;&#x7535;&#x8BDD;&#x5427;&#x201C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x521A;&#x60F3;&#x95EE;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5BF9;&#x65B9;&#x4FBF;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x6700;&#x5173;&#x952E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x9648;&#x603B;&#x6211;&#x5148;&#x524D;&#x8DDF;&#x4ED6;&#x5E76;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x9762;&#x4E4B;&#x7F18;&#xFF0C;&#x6309;&#x9053;&#x7406;&#x8BF4;&#x8F6C;&#x8D26;&#x8FD9;&#x79CD;&#x8F83;&#x4E3A;&#x79C1;&#x5BC6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x6765;&#x627E;&#x6211;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5E76;&#x6CA1;&#x5230;&#x90A3;&#x79CD;&#x975E;&#x5E38;&#x719F;&#x6089;&#x7684;&#x5730;&#x6B65;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x6000;&#x7591;&#x8D77;&#x8FD9;&#x4E2A;&#x201C;&#x9648;&#x603B;&#x201D;&#x7684;&#x8EAB;&#x4EFD;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5230;&#x5E95;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x4E4B;&#x524D;&#x89C1;&#x8FC7;&#x7684;&#x90A3;&#x4E2A;&#x9648;&#x603B;&#xFF1F;&#x201C;&#x6211;&#x5728;&#x5FC3;&#x4E2D;&#x53CD;&#x95EE;&#x81EA;&#x5DF1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6B63;&#x5728;&#x72B9;&#x8C6B;&#x6000;&#x7591;&#x4E2D;&#xFF0C;&#x7535;&#x8BDD;&#x53C8;&#x54CD;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8F6C;&#x4E86;&#x6CA1;&#x6709;&#xFF1F;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x600E;&#x4E48;&#xFF0C;&#x8FD8;&#x6CA1;&#x8F6C;&#x554A;&#xFF1F;&#x8981;&#x5FEB;&#x70B9;&#x561B;&#xFF0C;&#x9886;&#x5BFC;&#x5F85;&#x4F1A;&#x6709;&#x4E8B;&#x8FD8;&#x8981;&#x51FA;&#x53BB;&#x7684;&#x3002;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x63A8;&#x8131;&#x8BF4;&#x94F6;&#x884C;&#x673A;&#x5668;&#x524D;&#x6392;&#x961F;&#x4EBA;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x5F85;&#x4F1A;&#x624D;&#x80FD;&#x8F6E;&#x5230;&#x6211;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x6211;&#x8FD9;&#x6837;&#x8BF4;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x53EA;&#x597D;&#x8BF4;&#x4E86;&#x53E5;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x6293;&#x7D27;&#x5427;&#xFF01;&#x201C;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x6302;&#x7535;&#x8BDD;&#x65F6;&#xFF0C;&#x6211;&#x7075;&#x673A;&#x4E00;&#x52A8;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x9648;&#x603B;&#xFF0C;&#x8FD9;&#x4F1A;&#x8FD9;&#x8FB9;&#x6392;&#x961F;&#x4EBA;&#x4E5F;&#x591A;&#xFF0C;&#x4E0D;&#x5982;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x53CD;&#x6B63;&#x4E5F;&#x5230;&#x4F60;&#x56ED;&#x533A;&#x95E8;&#x53E3;&#x4E86;&#xFF0C;&#x4E0A;&#x6B21;&#x9A6C;&#x79D8;&#x4E66;&#x8BF4;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x6211;&#x5148;&#x62FF;&#x7ED9;&#x4F60;&#x4E0B;&#xFF0C;&#x7B49;&#x4E0B;&#x6211;&#x518D;&#x51FA;&#x53BB;&#x8F6C;&#x8D26;&#xFF0C;&#x4F60;&#x770B;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x6211;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x5BF9;&#x65B9;&#x663E;&#x7136;&#x6CA1;&#x6709;&#x51C6;&#x5907;&#xFF0C;&#x614C;&#x4E71;&#x4E0B;&#x53EA;&#x597D;&#x8BB2;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x9886;&#x5BFC;&#x5F88;&#x5FD9;&#x7684;&#xFF0C;&#x5F85;&#x4F1A;&#x5C31;&#x8981;&#x51FA;&#x53BB;&#xFF0C;&#x4F60;&#x5148;&#x6293;&#x7D27;&#x6392;&#x961F;&#x8F6C;&#x8D26;&#x5427;&#xFF0C;&#x4E4B;&#x540E;&#x7ED9;&#x6211;&#x7535;&#x8BDD;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x786E;&#x8BA4;&#xFF0C;&#x6B64;&#x9648;&#x603B;&#x5E94;&#x975E;&#x6211;&#x6240;&#x8BA4;&#x8BC6;&#x7684;&#x9648;&#x603B;&#xFF0C;&#x5C31;&#x662F;&#x4E2A;&#x9A97;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x9A6C;&#x79D8;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x968F;&#x53E3;&#x4E71;&#x8BCC;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6CA1;&#x60F3;&#x5230;&#x6CA1;&#x8FC7;&#x4E24;&#x5206;&#x949F;&#xFF0C;&#x5BF9;&#x65B9;&#x53C8;&#x6253;&#x6765;&#x7535;&#x8BDD;&#x50AC;&#x4FC3;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6CA1;&#x597D;&#x6C14;&#x5730;&#x8DDF;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x9648;&#x603B;&#x4F60;&#x5C31;&#x522B;&#x6F14;&#x620F;&#x4E86;&#xFF0C;&#x8981;&#x94B1;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x81EA;&#x5DF1;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x5728;&#x56ED;&#x533A;&#x5916;&#x8FB9;&#x7B49;&#x4F60;&#x3002;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7535;&#x8BDD;&#x4E2D;&#x5BF9;&#x65B9;&#x660E;&#x663E;&#x8FDF;&#x7591;&#x4E86;&#x4E0B;&#xFF0C;&#x53EF;&#x80FD;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x628A;&#x620F;&#x5728;&#x5FEB;&#x8981;&#x5B9E;&#x73B0;&#x65F6;&#x5374;&#x88AB;&#x4EBA;&#x770B;&#x7A7F;&#xFF0C;&#x5F88;&#x607C;&#x6012;&#x5730;&#x9A82;&#x4E86;&#x53E5;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4E22;&#xFF01;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x968F;&#x540E;&#x7C97;&#x66B4;&#x5730;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmcCgqUpFtobu7owWfnn6bVowqAdeGChPQVAR3zouXhDoE/electronics-1851218_960_720.jpg" width="960" height="640"></p><br><p>the story&#x2019;s pic resource from <a href="https://pixabay.com/photos/electronics-hands-mobile-phone-1851218/" target="_blank" rel="noopener">pixabay.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/67guwn" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x4E8B;&#x8005;&#x8FF7;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3dnhde/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb3BWvxv54ZTvcLexjWATj1i3AhxPj6xxZrenncPH7dQU/0416.jpg" alt="博文访问量统计后的一些有趣发现">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-19T04:16:27.000Z">2019-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 853 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3dnhde/">博文访问量统计后的一些有趣发现</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5199;&#x535A;&#x5BA2;&#x5DF2;&#x7ECF;&#x8FD1;&#x4E09;&#x5E74;&#x4E86;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x53EF;&#x80FD;&#x9694;&#x4E09;&#x5DEE;&#x4E94;&#x5199;&#x4E00;&#x7BC7;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x57FA;&#x672C;&#x4E0A;&#x6BCF;&#x5929;&#x4E00;&#x7BC7;&#xFF0C;&#x5B9B;&#x5982;&#x5B66;&#x751F;&#x5199;&#x65E5;&#x8BB0;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x5F88;&#x5E7F;&#x6CDB;&#xFF0C;&#x9664;&#x4E86;&#x65E5;&#x5E38;&#x6240;&#x89C1;&#x65B0;&#x95FB;&#x4FE1;&#x606F;&#xFF0C;&#x6240;&#x5B66;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x751F;&#x6D3B;&#x65E5;&#x8BB0;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x6211;&#x559C;&#x6B22;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x5C0F;&#x8BF4;&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;&#x524D;&#x5929;&#x665A;&#x4E0A;&#x95F2;&#x6765;&#x65E0;&#x4E8B;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x535A;&#x5BA2;&#xFF0C;&#x7EDF;&#x8BA1;&#x4E86;&#x4E0B;&#x535A;&#x6587;&#x7684;&#x8BBF;&#x95EE;&#x91CF;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x6709;&#x610F;&#x601D;&#x7684;&#x6570;&#x636E;&#xFF0C;</p><br><p><img src="https://cdn.steemitimages.com/DQmb3BWvxv54ZTvcLexjWATj1i3AhxPj6xxZrenncPH7dQU/0416.jpg" width="786" height="642"></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x56FE;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x535A;&#x5BA2;&#x8BBF;&#x95EE;&#x4EAE;&#x6700;&#x591A;&#x7684;&#x524D;&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x5206;&#x522B;&#x662F;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x300A;&#x9F13;&#x9F13;&#x94B1;&#x5305;MagicWallet&#x7684;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;(&#x57FA;&#x7840;&#x8BBE;&#x7F6E;&#x7BC7;)&#x300B;&#xFF0C;&#x8BBF;&#x95EE;&#x91CF; 7428&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x300A;ExpressVPN&#x8282;&#x70B9;&#x5927;&#x9762;&#x79EF;&#x6545;&#x969C;&#x300B;&#x8BBF;&#x95EE;&#x91CF; 2381&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x300A;&#x91CD;&#x5E86;&#x4E07;&#x6C5F;&#x516C;&#x4EA4;&#x5760;&#x6C5F;&#x4E8B;&#x540E;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x300B;&#x8BBF;&#x95EE;&#x91CF; 2217&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x7B2C;&#x4E8C;&#x540D;&#x548C;&#x7B2C;&#x4E09;&#x540D;&#x7684;&#x535A;&#x6587;&#x8BBF;&#x95EE;&#x91CF;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x800C;&#x7D27;&#x8DDF;&#x7740;&#x6392;&#x540D;&#x7B2C;&#x56DB;&#x4F4D;&#x7684;&#x662F;&#x300A;&#x4E2A;&#x4EBA;&#x5982;&#x4F55;&#x63A5;&#x6536;&#x56FD;&#x9645;&#x6C47;&#x6B3E;&#x300B;&#xFF0C;&#x8BBF;&#x95EE;&#x91CF; 2141&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E94;&#x540D;&#x81F3;&#x7B2C;&#x5341;&#x540D;&#x7684;&#x6587;&#x7AE0;&#x5206;&#x522B;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;YOYOW&#x5E01;&#x5982;&#x4F55;&#x4EA4;&#x6613;&#xFF1F;</p><br><p>&#x3000;&#x3000;steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x8FD9;&#x4E48;&#x62FC;&#x547D;&#x52AA;&#x529B;&#xFF0C;&#x7A76;&#x7ADF;&#x5728;&#x8FFD;&#x6C42;&#x4EC0;&#x4E48;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x65E5;&#x672C;&#x9152;&#x5E97;&#x91CC;&#x5982;&#x4F55;&#x6536;&#x770B;&#x5C9B;&#x56FD;&#x7231;&#x60C5;&#x52A8;&#x4F5C;&#x7247;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x592A;&#x574A;&#xFF0C;&#x8D85;&#x7EA7;&#x8D26;&#x672C;&#xFF0C;&#x8FD8;&#x662F;EOS&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5B9E;&#x7528;&#x7684;&#x5DE5;&#x5177;&#x4ECB;&#x7ECD;&#x64CD;&#x4F5C;&#xFF0C;&#x5982;&#x533A;&#x5757;&#x94FE;&#x4E0B;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x9F13;&#x9F13;&#x94B1;&#x5305;MagicWallet&#x7684;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;(&#x57FA;&#x7840;&#x8BBE;&#x7F6E;&#x7BC7;)&#xFF0C;YOYOW&#x5E01;&#x5982;&#x4F55;&#x4EA4;&#x6613;&#xFF1F;&#xFF0C;&#x5982;&#x4F55;&#x5728;&#x4E00;&#x7EA7;&#x5E02;&#x573A;(EOS&#x5B98;&#x7F51;)&#x4E0A;&#x8D2D;&#x4E70;&#x5230;&#x7A0D;&#x4FBF;&#x5B9C;&#x4E9B;&#x7684;EOS&#xFF1F;&#x7B49;&#xFF0C;&#x5728;&#x76EE;&#x524D;&#x4E0B;&#x8FD8;&#x662F;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x5173;&#x6CE8;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x65B0;&#x95FB;&#x6216;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#x7684;&#x8BC4;&#x8BF4;&#x4E5F;&#x662F;&#x8BB8;&#x591A;&#x4EBA;&#x4F1A;&#x53BB;&#x770B;&#xFF0C;&#x5982;&#x91CD;&#x5E86;&#x4E07;&#x6C5F;&#x516C;&#x4EA4;&#x5760;&#x6C5F;&#x4E8B;&#x540E;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#xFF0C;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E0A;&#x6D77;&#x643A;&#x7A0B;&#x4EB2;&#x5B50;&#x4E2D;&#x5FC3;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#x7B49;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x535A;&#x5BA2;&#x88AB;&#x5C01;&#x6740;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x6B21;&#x533B;&#x9662;&#x4F53;&#x68C0;&#x548C;&#x770B;&#x75C5;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x65E5;&#x672C;&#x52B1;&#x5FD7;&#x7535;&#x5F71;&#x300A;&#x57AB;&#x5E95;&#x8FA3;&#x59B9;&#x300B;&#x89C2;&#x540E;&#x611F;&#x7B49;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x4E00;&#x4E9B;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x4E5F;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x4F1A;&#x53BB;&#x5173;&#x6CE8;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x552F;&#x4E00;&#x6211;&#x89C9;&#x5F97;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x70ED;&#x8877;&#x7684;&#x5C0F;&#x8BF4;&#x9898;&#x6750;&#x7C7B;&#xFF0C;&#x7528;&#x6237;&#x8BBF;&#x95EE;&#x91CF;&#x5C31;&#x5F88;&#x5C11;&#x4E86;&#xFF0C;&#x55EF;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5E94;&#x8BE5;&#x7528;&#x5C11;&#x7684;&#x53EF;&#x601C;&#x6765;&#x5F62;&#x5BB9;&#xFF0C;&#x5B9E;&#x9645;&#x8BBF;&#x95EE;&#x91CF;&#x5927;&#x90FD;&#x5728;100&#x4EE5;&#x5185;&#xFF0C;&#x6211;&#x60F3;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x6709;&#x51E0;&#x70B9;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x662F;&#x5C0F;&#x8BF4;&#x7684;&#x6545;&#x4E8B;&#x5185;&#x5BB9;&#x4E0D;&#x591F;&#x5438;&#x5F15;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x60F3;&#x53EF;&#x80FD;&#x662F;&#x6700;&#x4E3B;&#x8981;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x6545;&#x4E8B;&#x4E3A;&#x738B;&#x561B;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x4E8C;&#x662F;&#x8F7D;&#x4F53;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x5BF9;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#x5C31;&#x662F;&#xFF0C;&#x5C0F;&#x8BF4;&#x5E94;&#x8BE5;&#x627E;&#x90A3;&#x4E9B;&#x5C0F;&#x8BF4;&#x6216;&#x6587;&#x5B66;&#x7C7B;&#x4E13;&#x95E8;&#x5E73;&#x53F0;&#xFF0C;&#x50CF;&#x5728;&#x535A;&#x5BA2;&#x4E0A;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#xFF0C;&#x7528;&#x6237;&#x8FD8;&#x771F;&#x6CA1;&#x517B;&#x6210;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5C0F;&#x8BF4;&#x5199;&#x4F5C;&#xFF0C;&#x672A;&#x6765;&#x6211;&#x53EF;&#x80FD;&#x4F1A;&#x4F5C;&#x51FA;&#x4E9B;&#x5C1D;&#x8BD5;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x77ED;&#x671F;&#x5185;&#x8FD8;&#x662F;&#x4F1A;&#x7EE7;&#x7EED;&#x5728;&#x535A;&#x5BA2;&#x4E0A;&#x5199;&#x5C0F;&#x8BF4;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x60F3;&#x4ECA;&#x540E;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x591A;&#x5173;&#x6CE8;&#x4E0B;&#x90A3;&#x4E9B;&#x5927;&#x4F17;&#x7684;&#x5173;&#x6CE8;&#x70B9;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x4E0A;&#x591A;&#x4E9B;&#x52AA;&#x529B;&#x548C;&#x5C1D;&#x8BD5;&#x3002;&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3dnhde" target="_blank" rel="noopener">&#x2018;&#x535A;&#x6587;&#x8BBF;&#x95EE;&#x91CF;&#x7EDF;&#x8BA1;&#x540E;&#x7684;&#x4E00;&#x4E9B;&#x6709;&#x8DA3;&#x53D1;&#x73B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/pc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSd3Y5r3aaBVJNj251L51TEgZJWULb11yrMRrv3CC8ecV/sinablog01.png" alt="新浪博客PC发布文章功能暂停">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-18T13:56:51.000Z">2019-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 728 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/pc/">新浪博客PC发布文章功能暂停</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x5403;&#x8FC7;&#x665A;&#x996D;&#xFF0C;&#x4E60;&#x60EF;&#x5750;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#xFF0C;&#x6253;&#x5F00;&#x535A;&#x5BA2;&#xFF0C;&#x51C6;&#x5907;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x63D0;&#x793A;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x7CFB;&#x7EDF;&#x5347;&#x7EA7;&#xFF0C;PC&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#x529F;&#x80FD;&#x6682;&#x505C;&#xFF0C;&#x9884;&#x8BA1;5&#x6708;17&#x65E5;15&#x65F6;&#x6062;&#x590D;&#x3002;&#x5DF2;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#x7684;&#x7F16;&#x8F91;&#x8BC4;&#x8BBA;&#x7B49;&#x5176;&#x4ED6;&#x529F;&#x80FD;&#x6B63;&#x5E38;&#xFF0C;&#x611F;&#x8C22;&#x7406;&#x89E3;&#x3002;&#x89C1;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><img src="https://cdn.steemitimages.com/DQmSd3Y5r3aaBVJNj251L51TEgZJWULb11yrMRrv3CC8ecV/sinablog01.png" width="1375" height="769"></p><br><p>&#x3000;&#x3000;&#x6211;&#x5C1D;&#x8BD5;&#x4E86;&#x4E0B;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#xFF0C;&#x5BF9;&#x65B9;&#x63D0;&#x793A;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x6B63;&#x5728;&#x7EF4;&#x62A4;&#x4E2D;&#xFF0C;&#x5BF9;&#x7531;&#x6B64;&#x7ED9;&#x60A8;&#x9020;&#x6210;&#x7684;&#x4E0D;&#x4FBF;&#xFF0C;&#x6DF1;&#x8868;&#x6B49;&#x610F;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmZLB1m5SnzGo2QbXyF1m7wef1tRmYTQms27AANct6veaU/sinablog02.png" width="461" height="171"></p><br><p>&#x3000;&#x3000;&#x6211;&#x5C1D;&#x8BD5;&#x4E86;&#x4E0B;&#x5C06;&#x521A;&#x624D;&#x5199;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x4FDD;&#x5B58;&#x5230;&#x8349;&#x7A3F;&#x7BB1;&#x91CC;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x53D1;&#x73B0;&#x4FDD;&#x5B58;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;</p><br><p><img src="https://cdn.steemitimages.com/DQmRGQvSNAgXD42PZvSFHvjTuGuz7X73waz6YjefBPmpvPy/sinablog03.png" width="1107" height="699"></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x6211;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x7684;&#x7F51;&#x7AD9;&#x5E73;&#x53F0;&#x8FDB;&#x884C;&#x6280;&#x672F;&#x5347;&#x7EA7;&#x7EF4;&#x62A4;&#x65F6;&#xFF0C;&#x90FD;&#x4F1A;&#x63D0;&#x524D;&#x544A;&#x77E5;&#x7528;&#x6237;&#xFF0C;&#x5982;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x63D0;&#x524D;&#x505A;&#x597D;&#x516C;&#x5F0F;&#x7B49;&#xFF0C;&#x800C;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x6CA1;&#x6709;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x78B0;&#x5230;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#xFF0C;&#x5982;&#x670D;&#x52A1;&#x5668;&#x9519;&#x8BEF;&#x7B49;&#xFF0C;&#x6BD4;&#x5982;steemit&#x4E4B;&#x524D;&#x4E5F;&#x51FA;&#x73B0;&#x8FC7;&#x591A;&#x6B21;&#x670D;&#x52A1;&#x5668;&#x6280;&#x672F;&#x9519;&#x8BEF;&#xFF0C;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x4ECE;&#x51E0;&#x5206;&#x949F;&#x5230;&#x51E0;&#x4E2A;&#x949F;&#x4E0D;&#x7B49;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x8D85;&#x8FC7;24&#x5C0F;&#x65F6;&#x540E;&#x95EE;&#x9898;&#x4ECD;&#x7136;&#x6CA1;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#xFF0C;&#x5C31;&#x662F;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x78B0;&#x5230;&#x4E86;&#x68D8;&#x624B;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x5982;&#x5148;&#x524D;steemit&#x4E5F;&#x51FA;&#x73B0;&#x8FC7;&#x7F51;&#x7AD9;&#x8BBF;&#x95EE;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x5927;&#x7EA6;&#x6301;&#x7EED;&#x4E86;2&#x3001;3&#x5929;&#x624D;&#x5B8C;&#x5168;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#xFF0C;&#x51E0;&#x4E4E;&#x4ECE;&#x6CA1;&#x78B0;&#x5230;&#x8FC7;&#xFF0C;&#x5927;&#x578B;&#x7F51;&#x7AD9;&#x6216;&#x5E73;&#x53F0;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x6708;&#x6216;&#x4EE5;&#x4E0A;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x63D0;&#x793A;&#x8981;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x624D;&#x80FD;&#x6062;&#x590D;&#xFF0C;&#x8FD9;&#x7B97;&#x662F;&#x6D88;&#x6781;&#x6020;&#x5DE5;&#x5417;&#xFF1F;:) &#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x6280;&#x672F;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x662F;&#x6280;&#x672F;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x5C0F;&#x95EE;&#x9898;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x771F;&#x78B0;&#x5230;&#x68D8;&#x624B;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x7F51;&#x7AD9;&#x4F1A;&#x4EE5;&#x7C7B;&#x4F3C;&#x56DE;&#x7B54;&#x5982;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x6B63;&#x5728;&#x52AA;&#x529B;&#x52A0;&#x73ED;&#x4FEE;&#x590D;&#x95EE;&#x9898;&#x4E2D;&#x7B49;&#x6765;&#x56DE;&#x5E94;&#xFF0C;&#x5982;&#x524D;&#x6BB5;&#x65F6;&#x95F4;Express VPN&#x6545;&#x969C;&#x65F6;&#xFF0C;&#x8FDE;&#x7EED;&#x51E0;&#x5929;&#x5728;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x524D;&#x4E00;&#x76F4;&#x518D;&#x4E09;&#x5F3A;&#x8C03;&#xFF1A;Our engineers are working to&#x2026;</p><br><p>&#x3000;&#x3000;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x771F;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x4F30;&#x8BA1;&#x8FDE;&#x5DE5;&#x7A0B;&#x5E08;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x591A;&#x4E45;&#x624D;&#x80FD;&#x641E;&#x5B9A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x8FD9;&#x6B21;&#x63D0;&#x793A;&#x8BF4;&#x8981;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x624D;&#x80FD;&#x6280;&#x672F;&#x6062;&#x590D;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x4EBA;&#x4EA7;&#x751F;&#x6000;&#x7591;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6280;&#x672F;&#x95EE;&#x9898;&#x539F;&#x56E0;&#x5F15;&#x8D77;&#x7684;&#x5417;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x4ECE;&#x4EE5;&#x4E0A;&#x6211;&#x4EEC;&#x7684;&#x5206;&#x6790;&#x4E2D;&#x53EF;&#x4EE5;&#x5F97;&#x51FA;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x6280;&#x672F;&#x95EE;&#x9898;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x6280;&#x672F;&#x95EE;&#x9898;&#xFF0C;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x7B54;&#x6848;&#x663E;&#x7136;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x731C;&#x6D4B;&#x5230;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/pc" target="_blank" rel="noopener">&#x2018;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;PC&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#x529F;&#x80FD;&#x6682;&#x505C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5cpzzs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRfkpH4uQDGXurXc6Y5ai4xoXJQtPRAeMpJSzri326Qj9/7132258.jpg" alt="不是什么都适合扣上区块链的帽子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-17T05:49:00.000Z">2019-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 726 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5cpzzs/">不是什么都适合扣上区块链的帽子</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x5348;&#x51FA;&#x53BB;&#x529E;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x505C;&#x8F66;&#x573A;&#x8FB9;&#x4E0A;&#x7684;&#x6807;&#x5FD7;&#x724C;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><img src="https://cdn.steemitimages.com/DQmRfkpH4uQDGXurXc6Y5ai4xoXJQtPRAeMpJSzri326Qj9/7132258.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6307;&#x793A;&#x724C;&#x540C;&#x5176;&#x5B83;&#x7684;&#x6807;&#x5FD7;&#x724C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#xFF0C;&#x552F;&#x4E00;&#x6709;&#x70B9;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x4E0A;&#x8FB9;&#x52A0;&#x591A;&#x4E86;&#x4E09;&#x4E2A;&#x5B57;&#xFF1A;&#x533A;&#x5757;&#x94FE;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x660E;&#x767D;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x8DDF;&#x505C;&#x8F66;&#x573A;&#x505C;&#x8F66;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#xFF0C;&#x8FD8;&#x7279;&#x522B;&#x8FD1;&#x8DDD;&#x79BB;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x4F9D;&#x65E7;&#x6CA1;&#x53D1;&#x73B0;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x505C;&#x8F66;&#x81EA;&#x52A8;&#x611F;&#x5E94;&#xFF0C;&#x7A7A;&#x95F2;&#x505C;&#x8F66;&#x4F4D;&#x63D0;&#x793A;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F20;&#x7EDF;&#x7684;&#x505C;&#x8F66;&#x573A;&#x90FD;&#x5DF2;&#x7ECF;&#x5F88;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E24;&#x5E74;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6982;&#x5FF5;&#x7092;&#x7684;&#x5F88;&#x70ED;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x5236;&#x70ED;&#x6CD5;&#x5B9D;&#xFF0C;&#x597D;&#x50CF;&#x53EA;&#x8981;&#x52A0;&#x4E0A;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x65E0;&#x6240;&#x4E0D;&#x80FD;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x4E5F;&#x4E0D;&#x662F;&#x4E07;&#x80FD;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x6CA1;&#x6709;&#x4E00;&#x79CD;&#x836F;&#x80FD;&#x591F;&#x5305;&#x6CBB;&#x767E;&#x75C5;&#x4E00;&#x6837;&#xFF0C;&#x4F55;&#x51B5;&#x533A;&#x5757;&#x94FE;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x5236;&#x7EA6;&#x6027;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x5F53;&#x4E0B;&#x77ED;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x76F8;&#x6BD4;&#x8D77;&#x4F20;&#x7EDF;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x6280;&#x672F;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x9886;&#x57DF;&#x7B49;&#x662F;&#x4E0D;&#x592A;&#x9002;&#x5408;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x5728;&#x9690;&#x79C1;&#x3001;&#x65F6;&#x6548;&#x6027;&#x7B49;&#x8981;&#x6C42;&#x9AD8;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x662F;&#x4E0D;&#x592A;&#x9002;&#x5408;&#x533A;&#x5757;&#x94FE;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x5B58;&#x50A8;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x516C;&#x5F00;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x67B6;&#x6784;&#x4E2D;&#x5FC3;&#x5316;&#x6570;&#x636E;&#x5E93;&#x548C;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x67B6;&#x6784;&#x4E0D;&#x4F46;&#x4E0D;&#x8282;&#x7701;&#xFF0C;&#x6210;&#x672C;&#x8FD8;&#x66F4;&#x9AD8;&#xFF0C;&#x8BD5;&#x60F3;&#x4E0B;&#xFF0C;&#x540C;&#x4E00;&#x5757;&#x6570;&#x636E;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x5199;&#x5165;&#x6570;&#x636E;&#x5E93;&#x4E00;&#x6B21;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x800C;&#x533A;&#x5757;&#x94FE;&#x5374;&#x8981;&#x5199;&#x5165;&#x591A;&#x4E2A;&#x8282;&#x70B9;&#x6570;&#x636E;&#x5E93;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x67E5;&#x8BE2;&#xFF0C;&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x52A3;&#x52BF;&#x5C31;&#x66F4;&#x660E;&#x663E;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x6211;&#x4E5F;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x4F1A;&#x592A;&#x5F71;&#x54CD;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5411;&#x524D;&#x53D1;&#x5C55;&#xFF0C;&#x6BD5;&#x7ADF;&#x5B83;&#x7684;&#x4F18;&#x52BF;&#x8FDC;&#x8DB3;&#x4EE5;&#x8986;&#x76D6;&#x5B83;&#x7684;&#x52A3;&#x52BF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x968F;&#x7740;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5F88;&#x591A;&#x4E00;&#x4E9B;&#x52A3;&#x52BF;&#x4E5F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x6BD4;&#x5982;&#x4E92;&#x8054;&#x7F51;&#x5F00;&#x59CB;&#x7684;&#x5934;&#x4E9B;&#x5E74;&#x91CC;&#xFF0C;&#x5BBD;&#x5E26;&#x901F;&#x5EA6;&#x59CB;&#x7EC8;&#x662F;&#x4E00;&#x4E2A;&#x5236;&#x7EA6;&#x5F88;&#x591A;&#x5E94;&#x7528;&#x548C;&#x9886;&#x57DF;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#xFF0C;&#x5E26;&#x5BBD;&#x901F;&#x5EA6;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#xFF0C;&#x4EBA;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E0D;&#x4F1A;&#x518D;&#x50CF;&#x539F;&#x5148;&#x90A3;&#x6837;&#x592A;&#x5728;&#x610F;&#x4E00;&#x4E9B;&#x5E94;&#x7528;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x56E0;&#x4E3A;&#x5E26;&#x5BBD;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x5FEB;&#x4E86;&#x3002;&#x540C;&#x7406;&#xFF0C;&#x4F18;&#x52BF;&#x81EA;&#x7136;&#x5C31;&#x66F4;&#x5927;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4E0D;&#x6392;&#x9664;&#x672A;&#x6765;&#x6709;&#x6539;&#x53D8;&#x7684;&#x53EF;&#x80FD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#xFF0C;&#x773C;&#x4E0B;&#x7740;&#x5B9E;&#x4E0D;&#x662F;&#x4E07;&#x80FD;&#x7684;&#x3002;&#x4E0D;&#x80FD;&#x4EC0;&#x4E48;&#x90FD;&#x52A0;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5C31;&#x6765;&#x5FFD;&#x60A0;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x7684;&#x4EBA;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5cpzzs" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x9002;&#x5408;&#x6263;&#x4E0A;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5E3D;&#x5B50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3uhsfk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXeJ4Nv3zsgZ6dWiQqXi57ddx3MqwadM9ayzUa3BnTrSx/customer-experience-3024488_960_720.jpg" alt="谁更会做生意？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-15T06:48:09.000Z">2019-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 678 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3uhsfk/">谁更会做生意？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x624B;&#x673A;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x542C;&#x7535;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#x5F88;&#x5C0F;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8981;&#x51D1;&#x8FD1;&#x624D;&#x80FD;&#x542C;&#x7684;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x7528;&#x5FAE;&#x4FE1;&#x8BED;&#x97F3;&#x65F6;&#x58F0;&#x97F3;&#x5374;&#x5F88;&#x6E05;&#x6670;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x624B;&#x673A;&#x542C;&#x7B52;&#x53EF;&#x80FD;&#x51FA;&#x4E86;&#x6545;&#x969C;&#xFF0C;&#x4F46;&#x4E00;&#x76F4;&#x80FD;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x6CA1;&#x5F53;&#x56DE;&#x4E8B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x5929;&#x5468;&#x672B;&#xFF0C;&#x6211;&#x5916;&#x51FA;&#x65F6;&#x7ECF;&#x8FC7;&#x4E00;&#x5BB6;&#x624B;&#x673A;&#x7EF4;&#x4FEE;&#x5E97;&#xFF0C;&#x60F3;&#x5230;&#x624B;&#x673A;&#x542C;&#x7B52;&#x90A3;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x51C6;&#x5907;&#x8BA9;&#x770B;&#x4E0B;&#x3002;&#x5BF9;&#x65B9;&#x5728;&#x542C;&#x8FC7;&#x6211;&#x7684;&#x63CF;&#x8FF0;&#x540E;&#xFF0C;&#x5F88;&#x51B7;&#x6DE1;&#x5730;&#x56DE;&#x5E94;&#x6211;&#x8BF4;&#x53EF;&#x80FD;&#x662F;&#x5587;&#x53ED;&#x574F;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x62FF;&#x53BB;&#x4FEE;&#x7406;&#x3002;&#x968F;&#x540E;&#x95EE;&#x4E86;&#x6211;&#x624B;&#x673A;&#x578B;&#x53F7;&#x540E;&#xFF0C;&#x544A;&#x77E5;&#x8BF4;&#x5E97;&#x91CC;&#x6CA1;&#x6709;&#x5907;&#x914D;&#x4EF6;&#xFF0C;&#x9700;&#x8981;&#x62FF;&#x53BB;&#x5176;&#x5B83;&#x5730;&#x65B9;&#x8C03;&#x8BD5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x95EE;&#x4E86;&#x4E0B;&#x5BF9;&#x65B9;&#x4FEE;&#x7406;&#x7684;&#x8BDD;&#x5927;&#x6982;&#x9700;&#x8981;&#x591A;&#x4E45;&#x65F6;&#x95F4;&#xFF1F;&#x5BF9;&#x65B9;&#x544A;&#x77E5;&#x6211;&#x7EA6;3&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x53E6;&#x5916;&#x6536;&#x53D6;&#x914D;&#x4EF6;&#x548C;&#x4EBA;&#x5DE5;&#x4FEE;&#x7406;&#x8D39;150&#x5927;&#x6D0B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x9700;&#x8981;3&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x6211;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x5728;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x7B49;&#x4E0A;2-3&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8981;&#x662F;&#x534A;&#x4E2A;&#x949F;&#x53EF;&#x80FD;&#x8FD8;&#x80FD;&#x63A5;&#x53D7;&#x3002;&#x72B9;&#x8C6B;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x5148;&#x56DE;&#x53BB;&#xFF0C;&#x7B49;&#x665A;&#x4E0A;&#x6709;&#x7A7A;&#x65F6;&#x518D;&#x8FC7;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5DE7;&#x7684;&#x662F;&#xFF0C;&#x6CA1;&#x8D70;&#x591A;&#x8FDC;&#xFF0C;&#x8F6C;&#x8FC7;&#x5F2F;&#x6765;&#xFF0C;&#x8FD9;&#x8FB9;&#x4E5F;&#x6709;&#x5BB6;&#x624B;&#x673A;&#x7EF4;&#x4FEE;&#x5E97;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x5BB6;&#x5E97;&#x6709;&#x73B0;&#x6210;&#x7684;&#x914D;&#x4EF6;&#x5427;&#xFF1F;&#x62B1;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x6211;&#x8D70;&#x8FDB;&#x4E86;&#x8FD9;&#x5BB6;&#x5E97;&#x91CC;&#xFF0C;&#x540C;&#x521A;&#x624D;&#x4E00;&#x6837;&#xFF0C;&#x628A;&#x624B;&#x673A;&#x7684;&#x60C5;&#x51B5;&#x544A;&#x77E5;&#x4E86;&#x8001;&#x677F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x65B9;&#x662F;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x5728;&#x542C;&#x5B8C;&#x6211;&#x7684;&#x63CF;&#x8FF0;&#x540E;&#xFF0C;&#x4E00;&#x624B;&#x95EE;&#x6211;&#x62FF;&#x8FC7;&#x4E86;&#x624B;&#x673A;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x62FF;&#x4E86;&#x4E2A;&#x50CF;&#x954A;&#x5B50;&#x4F46;&#x524D;&#x8FB9;&#x662F;&#x5F88;&#x5C16;&#x7684;&#x90A3;&#x79CD;&#x5DE5;&#x5177;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x624B;&#x673A;&#x4E0A;&#x6233;&#x4E86;&#x51E0;&#x4E0B;&#xFF0C;&#x8FB9;&#x8BD5;&#x7740;&#x62E8;&#x6253;&#x4E86;&#x79FB;&#x52A8;&#x7535;&#x8BDD;&#xFF0C;&#x6D4B;&#x8BD5;&#x4E86;&#x51E0;&#x4E0B;&#x540E;&#xFF0C;&#x524D;&#x540E;&#x8FC7;&#x7A0B;&#x4E0D;&#x8D85;&#x8FC7;30&#x79D2;&#x949F;&#x4E4B;&#x540E;&#xFF0C;&#x628A;&#x624B;&#x673A;&#x8FD8;&#x7ED9;&#x4E86;&#x6211;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x73B0;&#x5728;&#x8BD5;&#x4E0B;&#xFF0C;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x4E86;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5B8C;&#x53C8;&#x53BB;&#x65C1;&#x8FB9;&#x7EE7;&#x7EED;&#x5FD9;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x62E8;&#x6253;&#x4E86;&#x7535;&#x8BDD;&#x8BD5;&#x4E86;&#x4E0B;&#xFF0C;&#x679C;&#x7136;&#x542C;&#x7B52;&#x4F20;&#x6765;&#x7684;&#x58F0;&#x97F3;&#x6E05;&#x6670;&#x591A;&#x4E86;&#x3002;&#x4E0B;&#x610F;&#x8BC6;&#x95EE;&#x4E86;&#x4E0B;&#x5BF9;&#x65B9;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x5BF9;&#x65B9;&#x7B11;&#x4E86;&#x7B11;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EA;&#x662F;&#x542C;&#x7B52;&#x90A3;&#x91CC;&#x6709;&#x70B9;&#x7070;&#x5C18;&#x585E;&#x4F4F;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4E0D;&#x6536;&#x8D39;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x90FD;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x8033;&#x6735;&#x4E86;&#xFF0C;&#x8FD9;&#x4E24;&#x5BB6;&#x5E97;&#xFF0C;&#x524D;&#x540E;&#x5224;&#x82E5;&#x4E24;&#x4EBA;&#xFF0C;&#x524D;&#x4E00;&#x4E2A;&#x544A;&#x8BC9;&#x6211;&#x624B;&#x673A;&#x6709;&#x6545;&#x969C;&#x9700;&#x8981;&#x66F4;&#x6362;&#x914D;&#x4EF6;&#xFF0C;&#x540E;&#x8005;&#x5374;&#x8BF4;&#x6CA1;&#x4E8B;&#x4E0D;&#x7528;&#x4FEE;&#x7406;&#x3002;</p><br><p>&#x3000;&#x3000;&#x987F;&#x65F6;&#x5BF9;&#x540E;&#x8005;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x5370;&#x8C61;&#x6EE1;&#x5206;&#x4E86;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmXeJ4Nv3zsgZ6dWiQqXi57ddx3MqwadM9ayzUa3BnTrSx/customer-experience-3024488_960_720.jpg" width="960" height="698"></p><br><p>the pic resource from <a href="https://pixabay.com/illustrations/customer-experience-best-excellent-3024488/" target="_blank" rel="noopener">pixabay.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3uhsfk" target="_blank" rel="noopener">&#x2018;&#x8C01;&#x66F4;&#x4F1A;&#x505A;&#x751F;&#x610F;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/99/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/101/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/99/">99</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/100/">100</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/101/">101</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/255/">255</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

