
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5zb2hc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW9EAmxmepvVsMNGZb4G4dUnspxGyFKmV64qkK3k62Abc/20181220.jpg" alt="参加日本市场专利侵权风险与防范会议的一点心得">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-20T14:05:06.000Z">2018-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1254 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5zb2hc/">参加日本市场专利侵权风险与防范会议的一点心得</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53BB;&#x73AF;&#x7403;&#x90FD;&#x4F1A;&#x5E7F;&#x573A;&#xFF0C;&#x53C2;&#x52A0;&#x4E86;&#x4E2A;&#x5173;&#x4E8E;&#x300A;&#x65E5;&#x672C;&#x5E02;&#x573A;&#x4E13;&#x5229;&#x4FB5;&#x6743;&#x98CE;&#x9669;&#x4E0E;&#x9632;&#x8303;&#x300B;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5FC3;&#x5F97;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5148;&#x63D2;&#x4E2A;&#x7247;&#x82B1;&#x66F2;&#x3002;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x5E26;&#x4E86;&#x53F0;&#x624B;&#x673A;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x7B49;&#x5230;&#x4E86;&#x697C;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x524D;&#x53F0;&#x9700;&#x8981;&#x5237;&#x8EAB;&#x4EFD;&#x8BC1;&#x624D;&#x53EF;&#x4EE5;&#x4E0A;&#x697C;&#xFF0C;&#x95EE;&#x4E86;&#x5BF9;&#x65B9;&#x7528;&#x624B;&#x673A;&#x91CC;&#x7684;&#x7535;&#x5B50;&#x8EAB;&#x4EFD;&#x8BC1;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#xFF1F;&#x5BF9;&#x65B9;&#x544A;&#x77E5;&#xFF0C;&#x8BBE;&#x5907;&#x76EE;&#x524D;&#x4E0D;&#x652F;&#x6301;&#x7535;&#x5B50;&#x8EAB;&#x4EFD;&#x8BC1;&#x8BC6;&#x522B;&#xFF0C;&#x62B1;&#x6B49;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x53EA;&#x597D;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x4E3B;&#x529E;&#x65B9;&#xFF0C;&#x4E0B;&#x697C;&#x6765;&#x63A5;&#x6211;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x4E0A;&#x697C;&#x53BB;&#x3002;&#x56E7;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x4F1A;&#x8BAE;&#x8BB2;&#x89E3;&#x7684;&#x662F;&#x6765;&#x81EA;&#x65E5;&#x672C;&#x5927;&#x962A;&#x7684;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x8463;&#x4E8B;&#x957F;&#x677E;&#x672C;&#x5148;&#x751F;&#xFF0C;&#x4E2D;&#x95F4;&#x7531;&#x53E6;&#x4E00;&#x4F4D;&#x53EB;&#x5CB8;&#x7F8E;&#x7684;&#x5973;&#x58EB;&#x4E5F;&#x8BB2;&#x89E3;&#x4E86;&#x4F1A;&#xFF0C;&#x6211;&#x6574;&#x4F53;&#x542C;&#x4E86;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x6536;&#x83B7;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x677E;&#x672C;&#x5148;&#x751F;&#x5728;&#x65E5;&#x672C;&#x4ECE;&#x4E8B;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x76F8;&#x5173;&#x5DE5;&#x4F5C;&#x6709;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x4E8E;2001&#x5E74;&#x6210;&#x7ACB;&#x516C;&#x53F8;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x65E5;&#x672C;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#xFF0C;&#x6216;&#x8005;&#x56FD;&#x9645;&#x4E0A;&#x5982;&#x7F8E;&#x56FD;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x90FD;&#x6709;&#x5F88;&#x4E30;&#x5BCC;&#x7684;&#x76F8;&#x5173;&#x7ECF;&#x9A8C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;70&#x3001;80&#x5E74;&#x4EE3;&#xFF0C;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x7ECF;&#x5386;&#x8FC7;&#x4E00;&#x9635;&#x975E;&#x5E38;&#x8FC5;&#x731B;&#x7684;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#xFF0C;&#x4ECE;&#x6218;&#x540E;&#x7684;&#x8D2B;&#x7A77;&#x56FD;&#x5BB6;&#xFF0C;&#x53D1;&#x5C55;&#x8DC3;&#x5347;&#x5230;GDP&#x5168;&#x7403;&#x7B2C;&#x4E8C;&#xFF0C;&#x4E00;&#x5EA6;&#x751A;&#x81F3;&#x8981;&#x8D85;&#x8D8A;&#x7F8E;&#x56FD;GDP,&#x4E5F;&#x76F4;&#x5230;&#x524D;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x624D;&#x8D85;&#x8D8A;&#x65E5;&#x672C;&#xFF0C;&#x6210;&#x4E3A;&#x76EE;&#x524D;&#x6392;&#x884C;&#x5168;&#x7403;&#x7B2C;&#x4E8C;&#x7684;GDP&#x4E16;&#x754C;&#x5927;&#x56FD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x636E;&#x677E;&#x672C;&#x5148;&#x751F;&#x8BB2;&#xFF0C;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5F53;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x8FC5;&#x731B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6CE1;&#x6CAB;&#x7ECF;&#x6D4E;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x65E5;&#x8D38;&#x6613;&#x8D64;&#x5B57;&#x9AD8;&#x8FBE;500&#x4EBF;&#x7F8E;&#x5143;&#xFF08;&#x8FD9;&#x4E2A;&#x662F;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x7F8E;&#x91D1;&#x54E6;&#xFF09;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x5F3A;&#x70C8;&#x4E0D;&#x6EE1;&#xFF0C;&#x4E8E;&#x662F;&#x7F8E;&#x56FD;&#x6380;&#x8D77;&#x4E86;&#x4E00;&#x9635;&#x53CD;&#x65E5;&#x7684;&#x6D3B;&#x52A8;&#x548C;&#x63AA;&#x65BD;&#xFF0C;&#x5305;&#x62EC;&#x8857;&#x5934;&#x6012;&#x7838;&#x65E5;&#x672C;&#x4EA7;&#x6C7D;&#x8F66;&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x5E74;&#x7F8E;&#x56FD;&#x4EA7;&#x4E1A;&#x7ADE;&#x4E89;&#x529B;&#x4F4E;&#x4E0B;&#xFF0C;&#x4F46;&#x8001;&#x7F8E;&#x901A;&#x8FC7;&#x5236;&#x5B9A;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x653F;&#x7B56;&#xFF0C;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4FDD;&#x62A4;&#xFF0C;&#x884C;&#x9A76;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x6743;&#x5229;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x624D;&#x5F97;&#x4EE5;&#x590D;&#x82CF;&#xFF0C;&#x4E5F;&#x4ECE;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x8D77;&#xFF0C;&#x7F8E;&#x56FD;&#x8FDB;&#x5165;&#x201C;&#x5F3A;&#x5316;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x201D;&#x65F6;&#x4EE3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x628A;&#x77DB;&#x5934;&#x5BF9;&#x51C6;&#x65E5;&#x672C;&#xFF0C;&#x65E5;&#x672C;&#x4F01;&#x4E1A;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x5F3A;&#x5927;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x652F;&#x4ED8;&#x9AD8;&#x989D;&#x7684;&#x8D54;&#x507F;&#x91D1;&#x4EE5;&#x53CA;&#x8BB8;&#x53EF;&#x8D39;&#x7528;&#x7B49;&#xFF0C;&#x6709;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x6280;&#x672F;&#x8D38;&#x6613;&#x6536;&#x652F;&#x6BD4;1985&#x5E74;&#x589E;&#x52A0;&#x4E86;4&#x500D;&#x4EE5;&#x4E0A;&#xFF0C;&#x8FBE;&#x5230;200&#x4EBF;&#x7F8E;&#x5143;&#x4EE5;&#x4E0A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4F55;&#x540E;&#x6765;&#x65E5;&#x672C;&#x7279;&#x522B;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x65E5;&#x672C;&#x4F01;&#x4E1A;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x90E8;&#x4EBA;&#x6570;&#xFF0C;&#x5E73;&#x5747;&#x96C7;&#x4F63;&#x7EA6;6&#x540D;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4EBA;&#x5458;&#xFF0C;&#x50CF;&#x677E;&#x4E0B;&#x8FD9;&#x79CD;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x6700;&#x9AD8;&#x65F6;&#x7ADF;&#x7136;&#x96C7;&#x4F63;&#x4E86;&#x9AD8;&#x8FBE;2000&#x4E13;&#x95E8;&#x4ECE;&#x4E8B;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x4EBA;&#x5458;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x60C5;&#x51B5;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x4E5F;&#x7279;&#x522B;&#x719F;&#x6089;&#x7684;&#x8D76;&#x811A;&#xFF1F;&#x6CA1;&#x9519;&#xFF01;&#x7F8E;&#x65E5;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x5927;&#x6218;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7F8E;&#x56FD;&#x5BF9;&#x65E5;&#x672C;&#x505A;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x60F3;&#x65E7;&#x4F0E;&#x91CD;&#x6F14;&#x91CD;&#x65B0;&#x5BF9;&#x4ED8;&#x4E2D;&#x56FD;&#xFF0C;&#x541B;&#x4E0D;&#x89C1;&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x7F8E;&#x56FD;&#x5BF9;&#x4E2D;&#x5174;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD1;&#x671F;&#x5BF9;&#x534E;&#x4E3A;&#x7684;&#x4E00;&#x4E9B;&#x4E3E;&#x52A8;&#xFF0C;&#x4EE5;&#x53CA;&#x4ECA;&#x5E74;&#x6765;&#x6108;&#x6F14;&#x6108;&#x70C8;&#x7684;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x5927;&#x6218;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x80FD;&#x4E0D;&#x8054;&#x60F3;&#x5230;&#xFF0C;&#x65E5;&#x672C;&#x5148;&#x524D;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4ECA;&#x540E;&#x53D1;&#x5C55;&#x7684;&#x201C;&#x524D;&#x8F66;&#x4E4B;&#x9274;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E86;&#x65E5;&#x672C;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x9700;&#x8981;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#xFF0C;&#x591A;&#x4E86;&#x89E3;&#x5148;&#x524D;&#x7F8E;&#x65E5;&#x8D38;&#x6613;&#x6218;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x591A;&#x5438;&#x53D6;&#x65E5;&#x672C;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x5E38;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x5F53;&#x4E0B;&#x4EE5;&#x53CA;&#x4ECA;&#x540E;&#x8F83;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x505A;&#x597D;&#x540C;&#x7F8E;&#x56FD;&#x7ADE;&#x4E89;&#x7684;&#x51C6;&#x5907;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x9664;&#x4E86;&#x8BB2;&#x89E3;&#x65E5;&#x672C;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#xFF0C;&#x5C31;&#x662F;&#x8BB2;&#x89E3;&#x5177;&#x4F53;&#x5982;&#x4F55;&#x9632;&#x8303;&#x4E13;&#x5229;&#x4FB5;&#x6743;&#xFF0C;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x677E;&#x672C;&#x5148;&#x751F;&#x8BB2;&#x4E86;&#x51E0;&#x4E2A;&#x5F88;&#x6DF1;&#x523B;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x51E0;&#x4E2A;&#x4E5F;&#x662F;&#x4ED6;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x8FC7;&#x548C;&#x53C2;&#x4E0E;&#x8FC7;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x56FD;&#x5185;&#x4F01;&#x4E1A;&#x5B66;&#x4E60;&#x548C;&#x53C2;&#x8003;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x677E;&#x672C;&#x5148;&#x751F;&#x4E5F;&#x6307;&#x51FA;&#xFF0C;&#x9664;&#x4E86;&#x672A;&#x6765;&#x8981;&#x5E94;&#x5BF9;&#x5982;&#x7F8E;&#x56FD;&#x8FD9;&#x79CD;&#x4E13;&#x5229;&#x4FB5;&#x6743;&#x7684;&#x56F0;&#x6270;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x4E5F;&#x5C06;&#x4F1A;&#x51FA;&#x73B0;&#x5462;&#x7ADE;&#x4E89;&#xFF0C;&#x56E0;&#x6B64;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4ECA;&#x540E;&#x52A0;&#x5927;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x91CD;&#x89C6;&#x7A0B;&#x5EA6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5916;&#x90E8;&#x5927;&#x73AF;&#x5883;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x4EEC;&#x5185;&#x90E8;&#x73AF;&#x5883;&#xFF0C;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x5FC5;&#x8981;&#x7684;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x6700;&#x540E;&#x9644;&#x4E0A;&#x8FD9;&#x6B21;&#x57F9;&#x8BAD;&#x8BFE;&#x4EF6;&#x624B;&#x518C;&#x7684;&#x5927;&#x7EB2;&#x9875;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmW9EAmxmepvVsMNGZb4G4dUnspxGyFKmV64qkK3k62Abc/20181220.jpg" width="2412" height="3268"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5zb2hc" target="_blank" rel="noopener">&#x2018;&#x53C2;&#x52A0;&#x65E5;&#x672C;&#x5E02;&#x573A;&#x4E13;&#x5229;&#x4FB5;&#x6743;&#x98CE;&#x9669;&#x4E0E;&#x9632;&#x8303;&#x4F1A;&#x8BAE;&#x7684;&#x4E00;&#x70B9;&#x5FC3;&#x5F97;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5rjsjm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWrUJRE8jbMR7DEkHpcYQ7xq6wXgeCMBP1xKrKPMfah7x/Psychosomatics.jpg" alt="想长寿，那就同你的另一半吵一架？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-18T15:19:39.000Z">2018-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 743 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5rjsjm/">想长寿，那就同你的另一半吵一架？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x5728;&#x770B;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x65F6;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x6761;&#x65B0;&#x95FB;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x987F;&#x611F;&#x60CA;&#x5947;&#x3002;</p><br><p>&#x3000;&#x3000;<em>&#x76EE;&#x524D;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x6700;&#x65B0;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x7ECF;&#x5E38;&#x5435;&#x67B6;&#x7684;&#x592B;&#x59BB;&#x60A3;&#x75C5;&#x548C;&#x8FC7;&#x65E9;&#x6B7B;&#x4EA1;&#x7684;&#x6982;&#x7387;&#x8F83;&#x4F4E;&#x3002;&#x6B63;&#x5728;&#x5435;&#x67B6;&#x7684;&#x592B;&#x59BB;&#x53EF;&#x80FD;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x65B0;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#x62A5;&#x544A;&#x663E;&#x793A;&#xFF0C;&#x4F60;&#x548C;&#x914D;&#x5076;&#x7684;&#x6FC0;&#x70C8;&#x5435;&#x67B6;&#x672A;&#x5FC5;&#x662F;&#x574F;&#x4E8B;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x52A9;&#x4E8E;&#x4F60;&#x4EEC;&#x7684;&#x5BFF;&#x547D;&#x66F4;&#x957F;&#x3002;</em></p><br><p>&#x3000;&#x3000;&#x54C7;&#x54C7;&#xFF01;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x957F;&#x5BFF;&#xFF0C;&#x90A3;&#x5C31;&#x8D76;&#x5FEB;&#x540C;&#x4F60;&#x7684;&#x53E6;&#x4E00;&#x534A;&#x5435;&#x4E00;&#x67B6;&#x5427;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x771F;&#x662F;&#x5F88;&#x65B0;&#x9C9C;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x8FD8;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x542C;&#x8BF4;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5BFB;&#x601D;&#x7740;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x8DDF;&#x6211;&#x5AB3;&#x5987;&#x5435;&#x4E0A;&#x4E00;&#x67B6;&#xFF0C;&#x54B1;&#x4E5F;&#x957F;&#x5BFF;&#x4E0B;&#xFF1F;&#xFF1A;&#xFF09;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x4E0B;&#xFF01;&#x597D;&#x50CF;&#x611F;&#x89C9;&#x54EA;&#x91CC;&#x6709;&#x70B9;&#x4E0D;&#x5BF9;&#x52B2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x518D;&#x501F;&#x7740;&#x7EE7;&#x7EED;&#x770B;&#xFF0C;&#x8FD8;&#x6709;&#x4E0B;&#x6587;&#xFF1A;</p><br><p>&#x3000;&#x3000;<em>&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x53EA;&#x9002;&#x7528;&#x4E8E;&#x4E89;&#x5435;&#x7A0B;&#x5EA6;&#x76F8;&#x8FD1;&#x7684;&#x592B;&#x59BB;&#x3002;&#x5982;&#x679C;&#x592B;&#x59BB;&#x4E00;&#x65B9;&#x76DB;&#x6C14;&#x51CC;&#x4EBA;&#xFF0C;&#x5145;&#x5206;&#x53D1;&#x6CC4;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x65B9;&#x5374;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x5BF9;&#x592B;&#x59BB;&#x65E9;&#x6B7B;&#x7684;&#x98CE;&#x9669;&#x51E0;&#x4E4E;&#x4F1A;&#x589E;&#x52A0;&#x4E00;&#x500D;&#x3002;</em></p><br><p>&#x3000;&#x3000;&#x54E6;&#xFF0C;&#x5B83;&#x7684;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x592B;&#x59BB;&#x4E24;&#x4EBA;&#x5435;&#x67B6;&#x7684;&#x8BDD;&#xFF0C;&#x8981;&#x52BF;&#x5747;&#x529B;&#x654C;&#xFF0C;&#x4E0D;&#x80FD;&#x67D0;&#x4E00;&#x65B9;&#x8FC7;&#x4E8E;&#x76DB;&#x6C14;&#x51CC;&#x4EBA;&#xFF0C;&#x6216;&#x53E6;&#x4E00;&#x65B9;&#x5F3A;&#x4EBA;&#x6124;&#x6012;&#xFF0C;&#x8FD9;&#x6837;&#x975E;&#x4F46;&#x4E0D;&#x80FD;&#x8FBE;&#x5230;&#x201C;&#x957F;&#x5BFF;&#x201D;&#x7684;&#x9884;&#x671F;&#x6548;&#x679C;&#xFF0C;&#x53CD;&#x800C;&#x53EF;&#x80FD;&#x5C06;&#x98CE;&#x9669;&#x589E;&#x5927;&#x8BB8;&#x591A;&#x54E6;&#xFF0C;&#x5F15;&#x7528;&#x5BF9;&#x65B9;&#x539F;&#x8BDD;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x6EF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;<em>&#x914D;&#x5076;&#x4E4B;&#x95F4;&#x6124;&#x6012;&#x91CA;&#x653E;&#x65B9;&#x5F0F;&#x8D8A;&#x4E0D;&#x5339;&#x914D;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FC7;&#x65E9;&#x6B7B;&#x4EA1;&#x7684;&#x98CE;&#x9669;&#x5C31;&#x8D8A;&#x5927;&#x3002;</em>&#x201D;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x601D;&#x6765;&#x5C31;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9053;&#x7406;&#x4E86;&#xFF0C;&#x7EE7;&#x7EED;&#x770B;&#x4E0B;&#x53BB;&#xFF0C;</p><br><p><em>&#x3000;&#x3000;&#x201C;&#x5982;&#x679C;&#x592B;&#x59BB;&#x4E89;&#x5435;&#x51B2;&#x7A81;&#x53CD;&#x5E94;&#x4E0D;&#x540C;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x4F1A;&#x8F6C;&#x5316;&#x4E3A;&#x66F4;&#x591A;&#x7684;&#x751F;&#x6D3B;&#x77DB;&#x76FE;&#x51B2;&#x7A81;&#x3002;&#x4E00;&#x65B9;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x66F4;&#x52A0;&#x6FC0;&#x70C8;&#x7684;&#x4E89;&#x5435;&#x624D;&#x80FD;&#x91CA;&#x653E;&#x538B;&#x529B;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x65B9;&#x5374;&#x4E0D;&#x60F3;&#x901A;&#x8FC7;&#x4E89;&#x5435;&#x89E3;&#x51B3;&#x77DB;&#x76FE;&#xFF0C;&#x8FD9;&#x4F1A;&#x5BFC;&#x81F4;&#x53CC;&#x65B9;&#x90FD;&#x5BF9;&#x5982;&#x4F55;&#x5904;&#x7406;&#x51B2;&#x7A81;&#x611F;&#x5230;&#x4E0D;&#x6EE1;&#x610F;&#x3002;</em></p><br><p><em>&#x3000;&#x3000;&#x8FD9;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x7684;&#x751F;&#x6D3B;&#x538B;&#x529B;&#xFF0C;&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x4F1A;&#x635F;&#x5BB3;&#x4EBA;&#x4EEC;&#x7684;&#x5065;&#x5EB7;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x592B;&#x59BB;&#x5173;&#x7CFB;&#x548C;&#x8C10;&#x53EF;&#x80FD;&#x51CF;&#x5C11;&#x77DB;&#x76FE;&#x51B2;&#x7A81;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x4E5F;&#x66F4;&#x52A0;&#x5065;&#x5EB7;&#xFF0C;&#x5BFF;&#x547D;&#x66F4;&#x957F;&#x3002;&#x201D;</em></p><br><p>&#x3000;&#x3000;&#x54E6;&#xFF0C;&#x539F;&#x6765;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x601D;&#x5E76;&#x975E;&#x662F;&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x5435;&#x67B6;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x592B;&#x59BB;&#x5173;&#x7CFB;&#x548C;&#x8C10;&#x624D;&#x80FD;&#x4EE4;&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x957F;&#x5BFF;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53EA;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6807;&#x9898;&#x4E5F;&#x5FD2;&#x552C;&#x4EBA;&#x4E86;&#x5427;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x55EF;&#xFF01;&#x4E2B;&#x8FD9;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x6807;&#x9898;&#x515A;&#x561B;&#xFF01;&#xFF1A;&#xFF09;</p><br><p><img src="https://cdn.steemitimages.com/DQmWrUJRE8jbMR7DEkHpcYQ7xq6wXgeCMBP1xKrKPMfah7x/Psychosomatics.jpg"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5rjsjm" target="_blank" rel="noopener">&#x2018;&#x60F3;&#x957F;&#x5BFF;&#xFF0C;&#x90A3;&#x5C31;&#x540C;&#x4F60;&#x7684;&#x53E6;&#x4E00;&#x534A;&#x5435;&#x4E00;&#x67B6;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7bp18f/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="思想从不会懒惰，懒惰的只有不思想的人-写在小说《千万好好说话》大结局之后的一点感想">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-17T14:05:18.000Z">2018-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1022 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7bp18f/">思想从不会懒惰，懒惰的只有不思想的人-写在小说《千万好好说话》大结局之后的一点感想</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x5341;&#x5E74;&#x524D;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x5728;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x6253;&#x5DE5;&#xFF0C;&#x95F2;&#x6687;&#x65F6;&#x5206;&#xFF0C;&#x8DDF;&#x90BB;&#x684C;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x778E;&#x804A;&#x3002;&#x6240;&#x8C13;&#x778E;&#x804A;&#xFF0C;&#x5C31;&#x662F;&#x6D77;&#x9614;&#x5929;&#x7A7A;&#xFF0C;&#x6CA1;&#x6709;&#x4E3B;&#x9898;&#xFF0C;&#x6CA1;&#x6709;&#x76EE;&#x7684;&#x7684;&#x90A3;&#x79CD;&#x804A;&#x5929;&#xFF0C;&#x5E7F;&#x4E1C;&#x4EBA;&#x7BA1;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;(&#x73B0;&#x8C61;)&#x53EB;&#x5439;&#x6C34;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x5019;&#x6709;&#x6B21;&#x6211;&#x8DDF;&#x90A3;&#x5973;&#x5B69;&#x5B50;&#x5439;&#x6C34;&#x8BF4;&#xFF0C;&#x7B49;&#x6709;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#xFF08;&#x6211;&#xFF09;&#x60F3;&#x5199;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x519C;&#x6751;&#x9898;&#x6750;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E00;&#x6765;&#x6211;&#x672C;&#x51FA;&#x751F;&#x548C;&#x6210;&#x957F;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x4E8C;&#x6765;&#x4E5F;&#x5BF9;&#x519C;&#x6751;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x90A3;&#x5973;&#x5B69;&#x5B50;&#x8BF4;&#x597D;&#x554A;&#xFF0C;&#x7B49;&#x7740;&#x6709;&#x4E00;&#x5929;&#x5199;&#x51FA;&#x6765;&#x8BA9;&#x6211;&#x8BB0;&#x5F97;&#x62FF;&#x7ED9;&#x5979;&#x4E5F;&#x6B23;&#x8D4F;&#x4E0B;&#xFF0C;&#x6211;&#x5F53;&#x4E0B;&#x8BF4;&#x597D;&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x5BF9;&#x65B9;&#x662F;&#x5426;&#x662F;&#x771F;&#x7684;&#x8868;&#x793A;&#x6B23;&#x8D4F;&#xFF0C;&#x6216;&#x8005;&#x4EBA;&#x5BB6;&#x53EA;&#x662F;&#x5BA2;&#x6C14;&#x4E0B;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x559C;&#x6B22;&#x7528;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x201C;&#x65F6;&#x95F4;&#x50CF;&#x4E00;&#x5934;&#x91CE;&#x9A74;&#x822C;&#xFF0C;&#x7A0D;&#x7EB5;&#x5373;&#x901D;&#x201D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x662F;&#x91CE;&#x9A74;&#xFF1F;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x50CF;&#x5BB6;&#x9A74;&#x90A3;&#x6837;&#x9A6F;&#x670D;&#xFF0C;&#x800C;&#x4F60;&#x5BF9;&#x4E8E;&#x5B83;&#x65E2;&#x6293;&#x4E0D;&#x4F4F;&#xFF0C;&#x53C8;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x55EF;&#xFF0C;&#x8DD1;&#x9898;&#x4E86;&#xFF0C;&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x8F6C;&#x773C;&#x95F4;&#xFF0C;&#x4E00;&#x6643;&#x6574;&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x5B8C;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x5341;&#x5E74;&#x524D;&#x7684;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x5199;&#x5B8C;&#x4E86;&#x300A;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD;&#x300B;&#x8FD9;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x6765;&#x5267;&#x60C5;&#x53EF;&#x80FD;&#x8FD8;&#x4E0D;&#x591F;&#x5438;&#x5F15;&#xFF0C;&#x5185;&#x5BB9;&#x8FD8;&#x4E0D;&#x591F;&#x7D27;&#x51D1;&#xFF0C;&#x6216;&#x8005;&#x8BED;&#x8A00;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x5E7D;&#x9ED8;&#x3002;&#x3002;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5C0F;&#x8BF4;&#x300A;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD;&#x300B;&#x56E0;&#x4E3A;&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x5730;&#x5728;&#x5343;&#x4E07;&#x697C;&#x6751;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x5343;&#x4E07;&#x697C;&#x201D;&#xFF0C;&#x540E;&#x624D;&#x6539;&#x4E3A;&#x300A;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD;&#x300B;&#x3002;&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x7684;&#x662F;&#x5343;&#x4E07;&#x697C;&#x6751;&#x5343;&#x5BB6;(&#x6751;&#x6C11;)&#x540C;&#x4E07;&#x5BB6;(&#x6751;&#x957F;)&#x4E4B;&#x95F4;&#x7684;&#x4E00;&#x4E9B;&#x6069;&#x6028;&#xFF0C;&#x5185;&#x5BB9;&#x4ECE;&#x6751;&#x6C11;&#x5343;&#x6C11;&#x5149;&#x7684;&#x81EA;&#x7559;&#x5730;&#x88AB;&#x5F81;&#x7528;&#x540E;&#xFF0C;&#x4F46;&#x5F81;&#x5730;&#x6B3E;&#x5374;&#x88AB;&#x6751;&#x957F;&#x6263;&#x4E0B;&#x5F00;&#x59CB;&#xFF0C;&#x540E;&#x53C8;&#x53D1;&#x751F;&#x5EFA;&#x5854;&#x98CE;&#x6CE2;&#xFF0C;&#x6751;&#x957F;&#x4E07;&#x5E08;&#x864E;&#x672A;&#x5F81;&#x7684;&#x6751;&#x6C11;&#x540C;&#x610F;&#xFF0C;&#x79C1;&#x4E0B;&#x5C06;&#x6253;&#x9EA6;&#x573A;&#x8F6C;&#x8BA9;&#x51FA;&#x53BB;&#xFF0C;&#x540C;&#x65F6;&#x5374;&#x5C06;&#x6240;&#x5F97;&#x6B3E;&#x56CA;&#x4E3A;&#x81EA;&#x5DF1;&#x6240;&#x6709;&#x3002;&#x3002;&#x3002;&#x4E00;&#x6CE2;&#x672A;&#x5E73;&#xFF0C;&#x5374;&#x53C8;&#x518D;&#x8D77;&#x65B0;&#x6CE2;&#xFF0C;&#x6751;&#x6C11;&#x4EEC;&#x5728;&#x5F97;&#x77E5;&#x771F;&#x76F8;&#x540E;&#x6297;&#x8BAE;&#xFF0C;&#x5374;&#x88AB;&#x4E07;&#x5E08;&#x864E;&#x6C61;&#x8511;&#x4E3A;&#x5BFB;&#x8845;&#x6ECB;&#x4E8B;&#x5E76;&#x62A5;&#x8B66;&#xFF0C;&#x800C;&#x9547;&#x957F;&#x5728;&#x5F97;&#x77E5;&#x4E8B;&#x4EF6;&#x540E;&#x6765;&#x5230;&#x5343;&#x4E07;&#x697C;&#x6751;&#xFF0C;&#x7ECF;&#x8FC7;&#x8C03;&#x67E5;&#x7EC4;&#x4E00;&#x756A;&#x8BE6;&#x7EC6;&#x8C03;&#x67E5;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x771F;&#x76F8;&#x5927;&#x767D;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x7B49;&#x4EBA;&#x7EC8;&#x4E8E;&#x843D;&#x7F51;&#xFF0C;&#x6751;&#x6C11;&#x91CD;&#x65B0;&#x8FDB;&#x884C;&#x9009;&#x4E3E;&#xFF0C;&#x5343;&#x4E07;&#x697C;&#x6751;&#x4E5F;&#x8FCE;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x66D9;&#x5149;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x7BC7;&#x5C0F;&#x8BF4;&#x7684;&#x60C5;&#x8282;&#x548C;&#x6545;&#x4E8B;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x5728;&#x5F88;&#x4E45;&#x524D;&#x90FD;&#x5DF2;&#x7ECF;&#x6784;&#x601D;&#x597D;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x76F4;&#x672A;&#x52A8;&#x7B14;&#x5199;&#xFF0C;&#x540E;&#x6765;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x672C;&#x8BA1;&#x5212;&#x5927;&#x7EA6;2-3&#x4E2A;&#x665A;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x5199;&#x4F5C;&#xFF0C;&#x540E;&#x6765;&#x5B8C;&#x6210;&#x540E;&#x7B97;&#x4E86;&#x4E0B;&#x4E8B;&#x4EF6;&#xFF0C;&#x524D;&#x540E;&#x4E5F;&#x82B1;&#x4E86;4&#x4E2A;&#x665A;&#x4E0A;&#x3002;&#x56E0;&#x4E3A;&#x767D;&#x5929;&#x8981;&#x5FD9;&#x5DE5;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x6709;&#x665A;&#x4E0A;&#x624D;&#x6709;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x65E2;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x5199;&#x4F5C;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x5168;&#x804C;&#x4F5C;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x5F88;&#x6B23;&#x8D4F;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;<strong>&#x601D;&#x60F3;&#x4ECE;&#x4E0D;&#x4F1A;&#x61D2;&#x60F0;&#xFF0C;&#x61D2;&#x60F0;&#x7684;&#x53EA;&#x6709;&#x4E0D;&#x601D;&#x60F3;&#x7684;&#x4EBA;&#x3002;</strong>&#x6211;&#x628A;&#x5B83;&#x4E5F;&#x505A;&#x6210;&#x4E86;&#x6211;&#x7684;QQ&#x7B7E;&#x540D;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x4E00;&#x76F4;&#x97AD;&#x7B56;&#x7740;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;<strong>&#x751F;&#x547D;&#x4E0D;&#x606F;&#xFF0C;&#x601D;&#x60F3;&#x4E0D;&#x6B62;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8FD9;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x6211;&#x5728;&#x5199;&#x4E4B;&#x524D;&#x8FD8;&#x662F;&#x86EE;&#x671F;&#x5F85;&#x7684;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6BCF;&#x6B21;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x90FD;&#x5BF9;&#x5373;&#x5C06;&#x8BDE;&#x751F;&#x7684;&#x5185;&#x5BB9;&#x5145;&#x6EE1;&#x4E86;&#x671F;&#x5F85;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x4F1A;&#x89C9;&#x5F97;&#x6709;&#x5F88;&#x591A;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;&#xFF0C;&#x5728;&#x6BCF;&#x6B21;&#x5199;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x601D;&#x7D22;&#xFF0C;&#x603B;&#x7ED3;&#x8FD9;&#x6B21;&#x5199;&#x4F5C;&#x7684;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;&#x3002;&#x6211;&#x671F;&#x5F85;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x4E00;&#x7BC7;&#x80FD;&#x591F;&#x66F4;&#x51FA;&#x8272;&#x3002;</p><br><p>&#x3000;&#x3000;&#x55EF;&#xFF0C;&#x671F;&#x5F85;&#x81EA;&#x5DF1;&#x521B;&#x4F5C;&#x51FA;&#x66F4;&#x7CBE;&#x5F69;&#x7684;&#x4E0B;&#x4E00;&#x7BC7;&#xFF01;:)</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7bp18f" target="_blank" rel="noopener">&#x2018;&#x601D;&#x60F3;&#x4ECE;&#x4E0D;&#x4F1A;&#x61D2;&#x60F0;&#xFF0C;&#x61D2;&#x60F0;&#x7684;&#x53EA;&#x6709;&#x4E0D;&#x601D;&#x60F3;&#x7684;&#x4EBA;-&#x5199;&#x5728;&#x5C0F;&#x8BF4;&#x300A;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD;&#x300B;&#x5927;&#x7ED3;&#x5C40;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x70B9;&#x611F;&#x60F3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3mrqgm-12/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【小说】千万好好说话12（大结局）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-16T03:07:15.000Z">2018-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1307 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3mrqgm-12/">【小说】千万好好说话12（大结局）</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x5F53;&#x4F17;&#x4EBA;&#x4E00;&#x8D77;&#x53BB;&#x6253;&#x9EA6;&#x573A;&#xFF0C;&#x51C6;&#x5907;&#x5236;&#x6B62;&#x5DE5;&#x5730;&#x4E0A;&#x5DE5;&#x4EBA;&#x65BD;&#x5DE5;&#x65F6;&#xFF0C;&#x6709;&#x4EBA;&#x5C06;&#x6D88;&#x606F;&#x7ACB;&#x9A6C;&#x544A;&#x8BC9;&#x4E86;&#x4E07;&#x5E08;&#x864E;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5F53;&#x4ECE;&#x5927;&#x5B57;&#x62A5;&#x8D34;&#x5728;&#x6751;&#x59D4;&#x4F1A;&#x524D;&#x8FB9;&#x7684;&#x9ED1;&#x677F;&#x4E0A;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x4E00;&#x76F4;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x5730;&#x628A;&#x4E8B;&#x60C5;&#x7684;&#x8FDB;&#x5C55;&#x548C;&#x6700;&#x65B0;&#x6D88;&#x606F;&#xFF0C;&#x5373;&#x65F6;&#x5730;&#x544A;&#x8BC9;&#x4E86;&#x5728;&#x5BB6;&#x4E2D;&#x7684;&#x4E07;&#x5E08;&#x864E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5F53;&#x4E07;&#x5E08;&#x864E;&#x5F97;&#x77E5;&#x6751;&#x6C11;&#x4EEC;&#x53BB;&#x6253;&#x9EA6;&#x573A;&#x51C6;&#x5907;&#x5236;&#x6B62;&#x65BD;&#x5DE5;&#x65F6;&#xFF0C;&#x4FBF;&#x5FC3;&#x751F;&#x4E00;&#x6B79;&#x6BD2;&#x8BA1;&#x7B56;&#xFF0C;&#x4ED6;&#x5B89;&#x6392;&#x4EBA;&#x5728;&#x53BF;&#x4E0A;&#x7684;&#x4E00;&#x90E8;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x4EAD;&#xFF0C;&#x6253;&#x4E86;&#x4E2A;&#x533F;&#x540D;&#x7535;&#x8BDD;&#xFF0C;&#x8C0E;&#x79F0;&#x5343;&#x4E07;&#x697C;&#x6751;&#x6C11;&#x95F9;&#x4E8B;&#xFF0C;&#x540C;&#x65BD;&#x5DE5;&#x7684;&#x5DE5;&#x4EBA;&#x4EEC;&#x53D1;&#x751F;&#x6469;&#x64E6;&#x6597;&#x6BB4;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4EBA;&#x53D7;&#x4F24;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63A5;&#x5230;&#x62A5;&#x8B66;&#x7535;&#x8BDD;&#xFF0C;&#x5F97;&#x77E5;&#x201C;&#x6751;&#x6C11;&#x7FA4;&#x4F17;&#x6597;&#x6BB4;&#x5E76;&#x6709;&#x4EBA;&#x53D7;&#x4F24;&#x201D;&#x7684;&#x62A5;&#x8B66;&#x6D88;&#x606F;&#x540E;&#xFF0C;110&#x6307;&#x6325;&#x4E2D;&#x5FC3;&#x7ACB;&#x523B;&#x901A;&#x77E5;&#x4E86;&#x5F53;&#x5730;&#x9547;&#x6D3E;&#x51FA;&#x6240;&#xFF0C;&#x800C;&#x503C;&#x73ED;&#x6C11;&#x8B66;&#x8BA4;&#x4E3A;&#x4E8B;&#x6001;&#x4E25;&#x91CD;&#xFF0C;&#x53C8;&#x53CA;&#x65F6;&#x901A;&#x77E5;&#x4E86;&#x76F8;&#x5173;&#x9886;&#x5BFC;&#xFF0C;&#x9547;&#x957F;&#x7B49;&#x9886;&#x5BFC;&#x5F97;&#x77E5;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x4E5F;&#x5728;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x540C;&#x6C11;&#x8B66;&#x4E00;&#x8D77;&#x8D76;&#x6765;&#x73B0;&#x573A;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F85;&#x4E8B;&#x60C5;&#x5F04;&#x6E05;&#x695A;&#x540E;&#xFF0C;&#x624D;&#x5F97;&#x77E5;&#x662F;&#x6709;&#x4EBA;&#x62A5;&#x5047;&#x8B66;&#xFF0C;&#x6545;&#x610F;&#x5938;&#x5927;&#x4E8B;&#x60C5;&#x7684;&#x4E25;&#x91CD;&#x6027;&#x3002;&#x4E0D;&#x8FC7;&#x521A;&#x597D;&#x9547;&#x957F;&#x5728;&#xFF0C;&#x6751;&#x6C11;&#x4EEC;&#x5C06;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x524D;&#x56E0;&#x540E;&#x679C;&#x8BE6;&#x7EC6;&#x5730;&#x8BB2;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x5E76;&#x62FF;&#x51FA;&#x4E86;&#x90A3;&#x4EFD;&#x4E0A;&#x8FB9;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x5199;&#x6EE1;&#x5927;&#x5BB6;&#x7B7E;&#x5B57;&#x548C;&#x6309;&#x8FC7;&#x624B;&#x5370;&#x7684;&#x610F;&#x89C1;&#x4E66;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x968F;&#x540E;&#xFF0C;&#x4F17;&#x4EBA;&#x9646;&#x7EED;&#x53C8;&#x5C06;&#x5343;&#x4E07;&#x697C;&#x591A;&#x5E74;&#x6765;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x8D26;&#x52A1;&#x4E0D;&#x516C;&#x5F00;&#x7B49;&#xFF0C;&#x5982;&#x7AF9;&#x7B52;&#x5012;&#x8C46;&#x5B50;&#x822C;&#xFF0C;&#x90FD;&#x8DDF;&#x9886;&#x5BFC;&#x4EEC;&#x8BB2;&#x4E86;&#x51FA;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9547;&#x957F;&#x5B89;&#x629A;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5F53;&#x9762;&#x8DDF;&#x5927;&#x5BB6;&#x627F;&#x8BFA;&#xFF0C;&#x8FD9;&#x4E9B;&#x7FA4;&#x4F17;&#x4EEC;&#x53CD;&#x6620;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x5B9A;&#x4F1A;&#x8C03;&#x67E5;&#x6E05;&#x695A;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x5C3D;&#x5FEB;&#x5B89;&#x6392;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x4E0A;&#x8FB9;&#x6765;&#x4E86;&#x4E2A;&#x5DE5;&#x4F5C;&#x7EC4;&#xFF0C;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x8C03;&#x67E5;&#x5343;&#x4E07;&#x697C;&#x6751;&#x6253;&#x9EA6;&#x573A;&#x5F81;&#x5730;&#x4E00;&#x4E8B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#x8C03;&#x67E5;&#x7ED3;&#x679C;&#x5C31;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x679C;&#x7136;&#xFF0C;&#x4E8B;&#x60C5;&#x5982;&#x5927;&#x5BB6;&#x9884;&#x60F3;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x672A;&#x7ECF;&#x6751;&#x6C11;&#x4EE3;&#x8868;&#x540C;&#x610F;&#xFF0C;&#x4E5F;&#x672A;&#x53EC;&#x5F00;&#x8FC7;&#x6751;&#x6C11;&#x5927;&#x4F1A;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x5C31;&#x8DDF;&#x901A;&#x8BAF;&#x516C;&#x53F8;&#x7B7E;&#x7F72;&#x4E86;&#x534F;&#x8BAE;&#xFF0C;&#x5C06;&#x6751;&#x96C6;&#x4F53;&#x571F;&#x5730;&#x8F6C;&#x8BA9;&#x51FA;&#x53BB;&#xFF0C;&#x5E76;&#x6536;&#x53D6;&#x4E86;&#x4E00;&#x5B9A;&#x91D1;&#x989D;&#x94B1;&#x8D22;&#xFF0C;&#x800C;&#x8C03;&#x67E5;&#x7684;&#x7ED3;&#x679C;&#x663E;&#x793A;&#xFF0C;&#x8FD9;&#x7B14;&#x94B1;&#xFF0C;&#x4E5F;&#x662F;&#x7B14;&#x9ED1;&#x8D26;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x5411;&#x6751;&#x59D4;&#x4F1A;&#x8D26;&#x76EE;&#x91CC;&#x505A;&#x8BB0;&#x5F55;&#x3002;&#x800C;&#x540C;&#x65F6;&#xFF0C;&#x901A;&#x8BAF;&#x516C;&#x53F8;&#x7684;&#x4E0B;&#x5C5E;&#x67D0;&#x7ECF;&#x7406;&#xFF0C;&#x5728;&#x4E07;&#x5E08;&#x864E;&#x5BB6;&#x559D;&#x9152;&#x65F6;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x6536;&#x53D6;&#x4E86;&#x4E07;&#x5E08;&#x864E;&#x7684;&#x597D;&#x5904;&#x8D39;&#x540E;&#xFF0C;&#x627F;&#x8BFA;&#x5854;&#x5EFA;&#x597D;&#x540E;&#x5B89;&#x6392;&#x4E00;&#x5DE5;&#x4F5C;&#x7ED9;&#x4E07;&#x5E08;&#x864E;&#x7684;&#x5C0F;&#x513F;&#x5B50;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x8FD8;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#xFF0C;&#x8C03;&#x67E5;&#x7EC4;&#x53C8;&#x5728;&#x968F;&#x540E;&#x7684;&#x8C03;&#x67E5;&#x53D6;&#x8BC1;&#xFF0C;&#x4EE5;&#x53CA;&#x8D22;&#x52A1;&#x4ED4;&#x7EC6;&#x5BA1;&#x67E5;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x5343;&#x4E07;&#x697C;&#x6751;&#x7684;&#x8D26;&#x76EE;&#x4E5F;&#x662F;&#x4E00;&#x8E0F;&#x7CCA;&#x6D82;&#xFF0C;&#x591A;&#x5E74;&#x6765;&#x4E00;&#x76F4;&#x6709;&#x591A;&#x8D77;&#x4E0D;&#x660E;&#x8D44;&#x91D1;&#x4E0D;&#x660E;&#x53BB;&#x5904;&#xFF0C;&#x7ECF;&#x4ED4;&#x7EC6;&#x8C03;&#x67E5;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6D89;&#x6848;&#x7684;&#x4E0D;&#x4EC5;&#x5305;&#x62EC;&#x6751;&#x957F;&#x4E07;&#x5E08;&#x864E;&#xFF0C;&#x8FD8;&#x6709;&#x4E3B;&#x7BA1;&#x8D22;&#x52A1;&#x7684;&#x6751;&#x4F1A;&#x8BA1;&#x7B49;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x662F;&#x62D4;&#x51FA;&#x841D;&#x535C;&#x5E26;&#x51FA;&#x6CE5;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x5728;&#x5BB6;&#x88AB;&#x5E26;&#x8D70;&#x4E86;&#xFF0C;&#x968F;&#x4ED6;&#x4E00;&#x8D77;&#x7684;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x5148;&#x524D;&#x8DDF;&#x4ED6;&#x6C86;&#x7023;&#x4E00;&#x6C14;&#x3001;&#x72FC;&#x72C8;&#x4E3A;&#x5978;&#x591A;&#x5E74;&#x7684;&#x6751;&#x4F1A;&#x8BA1;&#x7B49;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x5343;&#x4E07;&#x697C;&#x6751;&#x4E3E;&#x884C;&#x4E86;&#x4E00;&#x573A;&#x76DB;&#x5927;&#x7684;&#x9009;&#x4E3E;&#x5927;&#x4F1A;&#xFF0C;&#x5148;&#x524D;&#x6751;&#x91CC;&#x5F00;&#x4F1A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8BA4;&#x4E3A;&#x4E0D;&#x8FC7;&#x662F;&#x8D70;&#x4E2A;&#x5F62;&#x5F0F;&#xFF0C;&#x6240;&#x4EE5;&#x8BB8;&#x591A;&#x4EBA;&#x7ECF;&#x5E38;&#x4E0D;&#x53BB;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x5219;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x8C13;&#x76DB;&#x5927;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5343;&#x4E07;&#x697C;&#x6751;&#x7684;&#x7537;&#x5973;&#x8001;&#x5C11;&#x4EEC;&#xFF0C;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x5730;&#x51E0;&#x4E4E;&#x5230;&#x9F50;&#x4E86;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x5F53;&#x6751;&#x957F;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5DEE;&#x70B9;&#x6DE1;&#x5FD8;&#x4E86;&#x90A3;&#x4E9B;&#x6D41;&#x7A0B;&#x548C;&#x4E2A;&#x4EBA;&#x6743;&#x5229;&#xFF0C;&#x5BF9;&#x8FD9;&#x6B21;&#x4E07;&#x5E08;&#x864E;&#x5012;&#x53F0;&#x4E4B;&#x540E;&#x7684;&#x4F1A;&#x8BAE;&#x9009;&#x4E3E;&#xFF0C;&#x5927;&#x5BB6;&#x663E;&#x7136;&#x90FD;&#x5145;&#x6EE1;&#x4E86;&#x671F;&#x5F85;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5343;&#x6C11;&#x5149;&#x5728;&#x4F1A;&#x8BAE;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x8868;&#x793A;&#x8FC7;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x5F53;&#x5B98;&#x7684;&#x6599;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x53C2;&#x52A0;&#x8FD9;&#x6B21;&#x6751;&#x957F;&#x7684;&#x7ADE;&#x9009;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5343;&#x6C11;&#x5149;&#x4E5F;&#x6709;&#x79C1;&#x5FC3;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x9009;&#x51FA;&#x5343;&#x5BB6;&#x8FD9;&#x8FB9;&#x7684;&#x4EBA;&#x5F53;&#x6751;&#x957F;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x6751;&#x957F;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E00;&#x76F4;&#x88AB;&#x4E07;&#x5BB6;&#x6240;&#x5360;&#x636E;&#x7740;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x8FD9;&#x6B21;&#xFF0C;&#x4ED6;&#x63A8;&#x8350;&#x4E86;&#x4ED6;&#x7684;&#x4E09;&#x5F1F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5343;&#x6C11;&#x8000;&#xFF0C;&#x4F5C;&#x4E3A;&#x7ADE;&#x9009;&#x6751;&#x957F;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5343;&#x6C11;&#x8000;&#x4E5F;&#x4E0D;&#x8D1F;&#x4F17;&#x671B;&#xFF0C;&#x6700;&#x7EC8;&#x9AD8;&#x7968;&#x5F53;&#x9009;&#x4E3A;&#x6751;&#x957F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x4E1C;&#xFF0C;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x897F;&#xFF0C;&#x5343;&#x4E07;&#x697C;&#x6751;&#x591A;&#x5E74;&#x6765;&#x5F62;&#x6210;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x53C8;&#x6362;&#x4E86;&#x65B0;&#x7684;&#x989C;&#x5BB9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2013;&#x5168;&#x7BC7;&#x5B8C;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2013;</p><br><p>&#x3000;&#x3000;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/6jptd6" target="_blank" rel="noopener">&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD;</a>&#x300B;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/6jptd6" target="_blank" rel="noopener">&#x7B2C;&#x4E00;&#x7AE0; &#x65B0;&#x5F00;&#x7BC7;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/6zx9xy-2" target="_blank" rel="noopener">&#x7B2C;&#x4E8C;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/story/@rivalhw/4y2xxs-3" target="_blank" rel="noopener">&#x7B2C;&#x4E09;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/2k1bu3-4" target="_blank" rel="noopener">&#x7B2C;&#x56DB;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/story/@rivalhw/55bt9g-5" target="_blank" rel="noopener">&#x7B2C;&#x4E94;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/3ivdsw-6" target="_blank" rel="noopener">&#x7B2C;&#x516D;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/6yejne-7" target="_blank" rel="noopener">&#x7B2C;&#x4E03;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/39m2cf-8" target="_blank" rel="noopener">&#x7B2C;&#x516B;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/2ggspw-9" target="_blank" rel="noopener">&#x7B2C;&#x4E5D;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/3irzhg-10" target="_blank" rel="noopener">&#x7B2C;&#x5341;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/11-zylptmwk" target="_blank" rel="noopener">&#x7B2C;&#x5341;&#x4E00;&#x7AE0;</a></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@rivalhw/3mrqgm-12" target="_blank" rel="noopener">&#x7B2C;&#x5341;&#x4E8C;&#x7AE0; &#x5168;&#x7BC7;&#x5B8C;</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3mrqgm-12" target="_blank" rel="noopener">&#x2018;&#x3010;&#x5C0F;&#x8BF4;&#x3011;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD;12&#xFF08;&#x5927;&#x7ED3;&#x5C40;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/11-zylptmwk/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【小说】千万好好说话 11">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-15T08:56:06.000Z">2018-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 874 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/11-zylptmwk/">【小说】千万好好说话 11</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8FD9;&#x6751;&#x91CC;&#x5176;&#x4ED6;&#x8FD8;&#x5728;&#x72B9;&#x8C6B;&#x5F98;&#x5F8A;&#x7684;&#x4EBA;&#xFF0C;&#x770B;&#x5230;&#x725B;&#x4E8C;&#x8FD9;&#x4E2A;&#x4E07;&#x5E08;&#x864E;&#x672C;&#x5BB6;&#x65CF;&#x7684;&#x81EA;&#x5BB6;&#x4EBA;&#xFF0C;&#x90FD;&#x5728;&#x4E0A;&#x8FB9;&#x7B7E;&#x5B57;&#x6309;&#x4E86;&#x624B;&#x5370;&#xFF0C;&#x4E0D;&#x7531;&#x7684;&#x5F00;&#x59CB;&#x6382;&#x91CF;&#x8FD9;&#x4E8B;&#xFF0C;&#x7422;&#x78E8;&#x7740;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x786E;&#x662F;&#x4E07;&#x5E08;&#x864E;&#x8FD9;&#x8FB9;&#x505A;&#x7684;&#x4E0D;&#x591F;&#x5730;&#x9053;&#xFF0C;&#x635F;&#x5BB3;&#x5927;&#x5BB6;&#x7684;&#x5229;&#x76CA;&#x5728;&#x5148;&#xFF0C;&#x518D;&#x8BF4;&#x8FD9;&#x5343;&#x5BB6;&#x5728;&#x6751;&#x91CC;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x5927;&#x5BB6;&#x65CF;&#xFF0C;&#x5E73;&#x65F6;&#x5C31;&#x5F88;&#x6709;&#x53F7;&#x53EC;&#x529B;&#xFF0C;&#x8FD9;&#x6B21;&#x53C8;&#x5360;&#x7740;&#x7406;&#x5E2E;&#x5927;&#x5BB6;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#x7EB7;&#x7EB7;&#x8DDF;&#x7740;&#x5728;&#x4E0A;&#x8FB9;&#x6309;&#x4E86;&#x624B;&#x5370;&#xFF0C;&#x7B97;&#x662F;&#x6B63;&#x5F0F;&#x8868;&#x6001;&#x53CD;&#x5BF9;&#x4E07;&#x5E08;&#x864E;&#x79C1;&#x4E0B;&#x8F6C;&#x8BA9;&#x571F;&#x5730;&#x4E00;&#x4E8B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x8FDB;&#x5C55;&#x7684;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x83B7;&#x5F97;&#x4E86;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6751;&#x6C11;&#x4EEC;&#x7684;&#x540C;&#x610F;&#xFF0C;&#x800C;&#x636E;&#x6D88;&#x606F;&#x900F;&#x6F0F;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x90A3;&#x8FB9;&#x5374;&#x51FA;&#x4E86;&#x53C9;&#x5B50;&#xFF0C;&#x5F88;&#x4E0D;&#x987A;&#x5229;&#xFF0C;&#x672C;&#x6765;&#x5BF9;&#x4E8E;&#x4E07;&#x5E08;&#x864E;&#x7684;&#x51B3;&#x5B9A;&#x5C31;&#x6709;&#x4E9B;&#x4E0D;&#x6EE1;&#xFF0C;&#x53EA;&#x662F;&#x788D;&#x4E8E;&#x5BB6;&#x65CF;&#x9762;&#x5B50;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x53C8;&#x6709;&#x51E0;&#x5BB6;&#x201C;&#x4E34;&#x9635;&#x5012;&#x6208;&#x201D;&#xFF0C;&#x4E0D;&#x4F46;&#x672A;&#x5728;&#x4E07;&#x5E08;&#x864E;&#x53D1;&#x8D77;&#x7684;&#x540C;&#x610F;&#x4E66;&#x4E0A;&#x7B7E;&#x5B57;&#xFF0C;&#x53CD;&#x800C;&#x5728;&#x5343;&#x5BB6;&#x53D1;&#x8D77;&#x7684;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x4E66;&#x4E0A;&#x7B7E;&#x5B57;&#x6309;&#x4E86;&#x624B;&#x5370;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E07;&#x5E08;&#x864E;&#x89C1;&#x72B6;&#xFF0C;&#x4E0D;&#x7531;&#x53C8;&#x5FC3;&#x751F;&#x4E00;&#x8BA1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x5F53;&#x5343;&#x6C11;&#x5149;&#x8FD9;&#x8FB9;&#x7684;&#x6751;&#x6C11;&#x540C;&#x610F;&#x7B7E;&#x5B57;&#x6536;&#x96C6;&#x5FEB;&#x63A5;&#x8FD1;&#x5C3E;&#x58F0;&#x65F6;&#xFF0C;&#x6709;&#x4EBA;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#xFF0C;&#x6253;&#x9EA6;&#x573A;&#x90A3;&#x8FB9;&#x7684;&#x5DE5;&#x5730;&#x8FD8;&#x5728;&#x65BD;&#x5DE5;&#x4E2D;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x65E2;&#x7136;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x5148;&#x6682;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x4F17;&#x4EBA;&#x4FBF;&#x4E00;&#x8D77;&#x6765;&#x5230;&#x6751;&#x897F;&#x5934;&#x6253;&#x9EA6;&#x573A;&#x6B63;&#x5728;&#x65BD;&#x5DE5;&#x7684;&#x5DE5;&#x5730;&#x4E0A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BDD;&#x8BF4;&#x8FD9;&#x8FB9;&#x65BD;&#x5DE5;&#x7684;&#x4EBA;&#xFF0C;&#x6B63;&#x5728;&#x5FD9;&#x788C;&#x7740;&#xFF0C;&#x8FDC;&#x8FDC;&#x770B;&#x89C1;&#x4E00;&#x7FA4;&#x4EBA;&#x5411;&#x8FD9;&#x8FB9;&#x8D70;&#x6765;&#xFF0C;&#x4E00;&#x65F6;&#x8FD8;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#xFF0C;&#x5F85;&#x89C1;&#x5230;&#x4F17;&#x4EBA;&#x5F00;&#x59CB;&#x5F80;&#x6316;&#x597D;&#x7684;&#x5751;&#x91CC;&#x586B;&#x571F;&#x65F6;&#xFF0C;&#x4E3A;&#x9996;&#x7684;&#x5DE5;&#x5934;&#x6709;&#x4E9B;&#x6025;&#x4E86;&#xFF0C;&#x5FD9;&#x51FA;&#x624B;&#x5236;&#x6B62;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8001;&#x4E61;&#x4EEC;&#xFF0C;&#x8FD9;&#x662F;&#x548B;&#x4E86;&#x4E48;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5343;&#x6C11;&#x5149;&#x8FD9;&#x65F6;&#x628A;&#x5DE5;&#x5934;&#x62C9;&#x5230;&#x4E00;&#x8FB9;&#xFF0C;&#x544A;&#x8BC9;&#x4E86;&#x4E8B;&#x60C5;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x8FD9;&#x5DE5;&#x5934;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x4F46;&#x4ECD;&#x6073;&#x5207;&#x5730;&#x8DDF;&#x4ED6;&#x8BB2;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8BF4;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x627F;&#x5305;&#x6D3B;&#x7684;&#xFF0C;&#x4E0A;&#x8FB9;&#x8BA9;&#x600E;&#x4E48;&#x5E72;&#x5C31;&#x600E;&#x4E48;&#x5E72;&#xFF0C;&#x8FD9;&#x4E0D;&#x6211;&#x4EEC;&#x90FD;&#x5E72;&#x4E86;&#x51E0;&#x5929;&#x4E86;&#x3002;&#x3002;&#x3002;&#x4F60;&#x4EEC;&#x4E0D;&#x80FD;&#x8BF4;&#x586B;&#x5C31;&#x586B;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8981;&#x4E0D;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x53BB;&#x627E;&#x6211;&#x4EEC;&#x9886;&#x5BFC;&#xFF0C;&#x4F60;&#x4E5F;&#x627E;&#x4EBA;&#x628A;&#x4F60;&#x4EEC;&#x6751;&#x957F;&#x53EB;&#x6765;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x53BB;&#x8BF4;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x72AF;&#x6CD5;&#x7684;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6B63;&#x5F53;&#x53CC;&#x65B9;&#x5435;&#x5F97;&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#xFF0C;&#x50F5;&#x6301;&#x4E0D;&#x4E0B;&#x65F6;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x6709;&#x4EBA;&#x558A;&#x9053;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201D;&#x8B66;&#x5BDF;&#x6765;&#x4E86;&#xFF01;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F17;&#x4EBA;&#x5BFB;&#x7740;&#x58F0;&#x97F3;&#x671B;&#x53BB;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x8F86;&#x8B66;&#x8F66;&#xFF0C;&#x6B63;&#x547C;&#x5578;&#x95EA;&#x7740;&#x8B66;&#x706F;&#xFF0C;&#x5411;&#x6751;&#x6253;&#x9EA6;&#x573A;&#x8FD9;&#x8FB9;&#x9A76;&#x8FC7;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EBA;&#x7FA4;&#x91CC;&#x6709;&#x4EBA;&#x5F00;&#x59CB;&#x80C6;&#x602F;&#x4E86;&#xFF0C;&#x653E;&#x4E0B;&#x624B;&#x4E0A;&#x7684;&#x94C1;&#x9528;&#x7B49;&#x5DE5;&#x5177;&#xFF0C;&#x6162;&#x6162;&#x5411;&#x540E;&#x9000;&#x53BB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F85;&#x8B66;&#x8F66;&#x8D70;&#x8FD1;&#xFF0C;&#x8F66;&#x4E0A;&#x4E0B;&#x6765;&#x51E0;&#x4EBA;&#xFF0C;&#x8D70;&#x5728;&#x524D;&#x8FB9;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5E72;&#x90E8;&#x6A21;&#x6837;&#xFF0C;&#x8EAB;&#x540E;&#x6709;&#x7A7F;&#x5236;&#x670D;&#x7684;&#x8B66;&#x5BDF;&#x966A;&#x540C;&#x7740;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x773C;&#x5C16;&#x7684;&#x6751;&#x6C11;&#x8FD9;&#x65F6;&#x8BA4;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x4EBA;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x9547;&#x957F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x4E00;&#x7AE0;&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/3irzhg-10" target="_blank" rel="noopener">&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 10</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x4E00;&#x7AE0;&#x300A;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 12 &#x5927;&#x7ED3;&#x5C40;&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/11-zylptmwk" target="_blank" rel="noopener">&#x2018;&#x3010;&#x5C0F;&#x8BF4;&#x3011;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 11&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3irzhg-10/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【小说】千万好好说话 10">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-14T09:45:39.000Z">2018-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1034 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3irzhg-10/">【小说】千万好好说话 10</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x4E24;&#x7C7B;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x7B2C;&#x4E09;&#x7C7B;&#x4EBA;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x627E;&#x4E2A;&#x4F1A;&#x8BF4;&#x8BDD;&#x7684;&#x4EBA;&#x53BB;&#x8DDF;&#x4ED6;&#x4EEC;&#x8C08;&#xFF0C;&#x4F17;&#x4EBA;&#x8BAE;&#x8BBA;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x6700;&#x540E;&#x51B3;&#x5B9A;&#x5C06;&#x8FD9;&#x4E2A;&#x8270;&#x5DE8;&#x7684;&#x4EFB;&#x52A1;&#x4EA4;&#x7ED9;&#x5343;&#x6C11;&#x5149;&#x7684;&#x5AB3;&#x5987;&#x51E4;&#x971E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E4;&#x971E;&#x63A5;&#x5230;&#x4EFB;&#x52A1;&#x540E;&#x4E5F;&#x4E0D;&#x542B;&#x7CCA;&#xFF0C;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x5C31;&#x51FA;&#x4E86;&#x5BB6;&#x95E8;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5979;&#x7B2C;&#x4E00;&#x4E2A;&#x627E;&#x4E0A;&#x7684;&#x4FBF;&#x662F;&#x725B;&#x4E8C;&#x5BB6;&#x3002;&#x8FD9;&#x725B;&#x4E8C;&#x672C;&#x59D3;&#x4E07;&#xFF0C;&#x5927;&#x540D;&#x5374;&#x5E76;&#x975E;&#x53EB;&#x725B;&#x4E8C;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x5728;&#x5BB6;&#x6392;&#x884C;&#x8001;&#x4E8C;&#xFF0C;&#x524D;&#x8FB9;&#x4ED6;&#x54E5;&#x4EBA;&#x79F0;&#x5927;&#x725B;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x7ED9;&#x4ED6;&#x8D77;&#x4E86;&#x4E2A;&#x5916;&#x53F7;&#x53EB;&#x725B;&#x4E8C;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4E60;&#x60EF;&#x4E86;&#x4ED6;&#x7684;&#x5916;&#x53F7;&#xFF0C;&#x53CD;&#x800C;&#x4E0D;&#x600E;&#x4E48;&#x8BB0;&#x5F97;&#x4ED6;&#x7684;&#x5927;&#x540D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x725B;&#x4E8C;&#x672C;&#x662F;&#x4E07;&#x5BB6;&#x5BB6;&#x65CF;&#x7684;&#xFF0C;&#x4F46;&#x5E73;&#x65E5;&#x91CC;&#x8DDF;&#x4E07;&#x5E08;&#x864E;&#x4ED6;&#x4EEC;&#x8D70;&#x7684;&#x5012;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x4EB2;&#x8FD1;&#xFF0C;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x522B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E07;&#x5E08;&#x864E;&#x89C9;&#x5F97;&#x8FD9;&#x725B;&#x5BB6;&#x5927;&#x725B;&#x548C;&#x725B;&#x4E8C;&#x90FD;&#x6CA1;&#x4EC0;&#x4E48;&#x51FA;&#x606F;&#xFF0C;&#x5BB6;&#x91CC;&#x4E5F;&#x8F83;&#x8D2B;&#x56F0;&#x4E9B;&#xFF0C;&#x867D;&#x8BF4;&#x90FD;&#x662F;&#x4E07;&#x5BB6;&#x65CF;&#x4EBA;&#xFF0C;&#x4F46;&#x4E07;&#x5E08;&#x864E;&#x5374;&#x6253;&#x5FC3;&#x773C;&#x91CC;&#x770B;&#x4E0D;&#x8D77;&#x4ED6;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E5F;&#x53EA;&#x662F;&#x4F7F;&#x5524;&#x4E0B;&#x4ED6;&#xFF0C;&#x505A;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x5524;&#x4EBA;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x6253;&#x94C3;&#x53EC;&#x96C6;&#x6751;&#x91CC;&#x4EBA;&#x5F00;&#x4F1A;&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672A;&#x7B49;&#x51E4;&#x971E;&#x628A;&#x8BDD;&#x8BB2;&#x5B8C;&#xFF0C;&#x8FD9;&#x725B;&#x4E8C;&#x4FBF;&#x8138;&#x9732;&#x96BE;&#x8272;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5AC2;&#x5B50;&#xFF0C;&#x201C;&#x725B;&#x4E8C;&#x8BF4;&#x5230;&#xFF0C;&#x201D;&#x4E0D;&#x662F;&#x6211;&#x9A73;&#x4F60;&#x9762;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x6211;&#x5BB6;&#x8DDF;&#x4E07;&#x5E08;&#x864E;&#x5BB6;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x4EEC;&#x662F;&#x672C;&#x5BB6;&#x65CF;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x3002;&#x3002;&#x3002;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x725B;&#x4E8C;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6CA1;&#x6709;&#x518D;&#x7EE7;&#x7EED;&#x8BF4;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x7740;&#x51E4;&#x971E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201D;&#x725B;&#x4E8C;&#x554A;&#xFF0C;&#x5AC2;&#x5B50;&#x4E5F;&#x6CA1;&#x522B;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x7406;&#x89E3;&#x4F60;&#x7684;&#x96BE;&#x5904;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x4F60;&#x8FD9;&#x4E48;&#x66FF;&#x4ED6;&#x7740;&#x60F3;&#xFF0C;&#x4F46;&#x4ED6;&#x771F;&#x7684;&#x6709;&#x8003;&#x8651;&#x8FC7;&#x4F60;&#x5417;&#xFF1F;&#x55EF;&#xFF0C;&#x5C31;&#x62FF;&#x8FD9;&#x6B21;&#x6253;&#x9EA6;&#x573A;&#x5F81;&#x5730;&#x4E00;&#x4E8B;&#xFF0C;&#x4F60;&#x4E8B;&#x5148;&#x77E5;&#x60C5;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x4ED6;&#x4E07;&#x5E08;&#x864E;&#x4E8B;&#x5148;&#x901A;&#x77E5;&#x8FC7;&#x4F60;&#xFF1F;&#x201C;&#x51E4;&#x971E;&#x53CD;&#x95EE;&#x9053;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201D;&#x8FD9;&#x4E8B;&#x6211;&#x4E8B;&#x5148;&#x7684;&#x786E;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x5148;&#x524D;&#x4E5F;&#x6CA1;&#x544A;&#x8BC9;&#x8FC7;&#x6211;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x770B;&#x4E86;&#x9ED1;&#x677F;&#x4E0A;&#x90A3;&#x5927;&#x5B57;&#x62A5;&#x624D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x5509;&#xFF0C;&#x5AC2;&#x5B50;&#x4F60;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x4ED6;&#x4E00;&#x822C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8DDF;&#x6211;&#x5546;&#x91CF;&#x7684;&#xFF0C;&#x4ED6;&#x4E5F;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x628A;&#x6211;&#x3002;&#x3002;&#x3002;&#x201C;&#xFF0C;&#x8BDD;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x725B;&#x4E8C;&#x53F9;&#x4E86;&#x6C14;&#xFF0C;&#x6CA1;&#x518D;&#x7EE7;&#x7EED;&#x8BF4;&#x4E0B;&#x53BB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201D;&#x96BE;&#x4E0D;&#x6210;&#x6253;&#x9EA6;&#x573A;&#x627F;&#x5305;&#x7684;&#x94B1;&#xFF0C;&#x4F60;&#x4E5F;&#x6536;&#x4E86;&#x4EFD;&#xFF1F;&#x201C;&#x51E4;&#x971E;&#x77E5;&#x9053;&#x725B;&#x4E8C;&#x4E0D;&#x53EF;&#x80FD;&#x62FF;&#x90A3;&#x94B1;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x7ED9;&#x4ED6;&#xFF0C;&#x53EA;&#x662F;&#x6545;&#x610F;&#x8FD9;&#x6837;&#x6FC0;&#x4ED6;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201D;&#x6CA1;&#xFF01;&#x6CA1;&#xFF01;&#x90A3;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#xFF01;&#x201C;&#x542C;&#x5230;&#x51E4;&#x971E;&#x6000;&#x7591;&#x4ED6;&#x6536;&#x4E86;&#x94B1;&#xFF0C;&#x725B;&#x4E8C;&#x614C;&#x5FD9;&#x6446;&#x624B;&#xFF0C;&#x8138;&#x8272;&#x56E0;&#x4E3A;&#x7740;&#x6025;&#x4E5F;&#x6709;&#x4E9B;&#x6DA8;&#x7EA2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201D;&#x4E0D;&#x662F;&#x90A3;&#x6837;&#x7684;&#xFF0C;&#x5AC2;&#x5B50;&#x201C;&#x3002;&#x3002;&#x3002;&#x725B;&#x4E8C;&#x4E00;&#x65F6;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201D;&#x725B;&#x4E8C;&#x554A;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x548C;&#x4E07;&#x5E08;&#x864E;&#x5BB6;&#x662F;&#x672C;&#x5BB6;&#x65CF;&#xFF0C;&#x4F46;&#x8BF4;&#x53E5;&#x5B9E;&#x8BDD;&#xFF0C;&#x5AC2;&#x5B50;&#x660E;&#x767D;&#xFF0C;&#x4F60;&#x5FC3;&#x91CC;&#x66F4;&#x660E;&#x767D;&#xFF0C;&#x4EBA;&#x5BB6;&#x4E07;&#x5E08;&#x864E;&#x4ECE;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x6B63;&#x773C;&#x77A7;&#x8FC7;&#x4F60;&#xFF0C;&#x5C31;&#x8BF4;&#x8FD9;&#x6253;&#x9EA6;&#x573A;&#x88AB;&#x8F6C;&#x8BA9;&#xFF0C;&#x65E2;&#x7136;&#x4ED6;&#x4E07;&#x5E08;&#x864E;&#x4E8B;&#x5148;&#x6CA1;&#x544A;&#x8BC9;&#x8FC7;&#x4F60;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x5C06;&#x6751;&#x91CC;&#x7684;&#x96C6;&#x4F53;&#x5730;&#x79C1;&#x81EA;&#x8F6C;&#x8BA9;&#x51FA;&#x53BB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5206;&#x7ED9;&#x4F60;&#x534A;&#x6BDB;&#x94B1;&#xFF0C;&#x90A3;&#x4F60;&#x8FD8;&#x60F3;&#x66FF;&#x4ED6;&#x8BF4;&#x8BDD;&#xFF0C;&#x5411;&#x7740;&#x4ED6;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201D;&#x4F60;&#x62FF;&#x4EBA;&#x5BB6;&#x5F53;&#x81EA;&#x5BB6;&#x4EBA;&#xFF0C;&#x53EF;&#x4EBA;&#x5BB6;&#x4ECE;&#x6CA1;&#x628A;&#x4F60;&#x5F53;&#x56DE;&#x4E8B;&#x554A;&#xFF1F;&#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x8FD9;&#x4E8B;&#x635F;&#x5BB3;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x4F60;&#x725B;&#x4E8C;&#x5728;&#x5185;&#x554A;&#x201C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x756A;&#x8BDD;&#x4E0B;&#x6765;&#xFF0C;&#x725B;&#x4E8C;&#x7684;&#x5FC3;&#x6001;&#x5F00;&#x59CB;&#x8F6C;&#x53D8;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x65E2;&#x7136;&#x4ED6;&#x4E07;&#x5E08;&#x864E;&#x4E0D;&#x62FF;&#x6211;&#x5F53;&#x81EA;&#x5BB6;&#x4EBA;&#xFF0C;&#x6211;&#x725B;&#x4E8C;&#x4E5F;&#x4E0D;&#x662F;&#x8D31;&#x547D;&#x4E00;&#x6761;&#xFF0C;&#x53C8;&#x4F55;&#x5FC5;&#x70ED;&#x8138;&#x786C;&#x5F80;&#x4ED6;&#x90A3;&#x51B7;&#x5C41;&#x80A1;&#x4E0A;&#x51D1;&#x5462;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ED6;&#x7EC8;&#x4E8E;&#x50CF;&#x4E0B;&#x4E86;&#x51B3;&#x5FC3;&#x4F3C;&#x7684;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5AC2;&#x5B50;&#xFF0C;&#x8FD9;&#x4E2A;&#x624B;&#x5370;&#x6211;&#x6309;&#x4E86;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x4E00;&#x7AE0;&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/2ggspw-9" target="_blank" rel="noopener">&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 9</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x4E00;&#x7AE0;&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/11-zylptmwk" target="_blank" rel="noopener">&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 11</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3irzhg-10" target="_blank" rel="noopener">&#x2018;&#x3010;&#x5C0F;&#x8BF4;&#x3011;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 10&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/99/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/101/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/99/">99</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/100/">100</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/101/">101</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/237/">237</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

