
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/rp0z40l4cn/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/11/27/nPOoq1XSLAfMcTI.jpg" alt="珍惜生命中的每一天">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-27T11:11:39.000Z">2019-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 811 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/rp0z40l4cn/">珍惜生命中的每一天</a>
            
        </h1>
        <div class="content">
            <p>&#x751F;&#x8001;&#x75C5;&#x6B7B;&#x662F;&#x751F;&#x547D;&#x7684;&#x5FC5;&#x7136;&#x904E;&#x7A0B;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x6297;&#x62D2;&#x7684;&#x81EA;&#x7136;&#x898F;&#x5F8B;&#x3002;&#x4F46;&#x7576;&#x75C5;&#x75DB;&#x8207;&#x6B7B;&#x4EA1;&#x771F;&#x6B63;&#x4F86;&#x81E8;&#x4E4B;&#x6642;&#xFF0C;&#x6211;&#x5011;&#x53C8;&#x662F;&#x90A3;&#x9EBC;&#x7684;&#x7121;&#x5948;&#xFF1B;&#x60F3;&#x53BB;&#x6539;&#x8B8A;&#xFF0C;&#x53C8;&#x662F;&#x90A3;&#x9EBC;&#x7684;&#x84BC;&#x767D;&#x7121;&#x529B;&#x3002;<br>&#x5118;&#x7BA1;&#x6211;&#x5011;&#x600E;&#x6A23;&#x7684;&#x4E0D;&#x60F3;&#x63A5;&#x53D7;&#xFF0C;&#x53EF;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#x662F;&#x6211;&#x5011;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x90FD;&#x5FC5;&#x9808;&#x8981;&#x7D93;&#x6B77;&#x7684;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6625;&#x590F;&#x79CB;&#x51AC;&#x7684;&#x8F2A;&#x8F49;&#x66F4;&#x66FF;&#x4E00;&#x6A23;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/27/nPOoq1XSLAfMcTI.jpg" alt=""></p>
<p>&#x800C;&#x6211;&#x5011;&#x7684;&#x751F;&#x547D;&#x662F;&#x4E0A;&#x5929;&#x8CDC;&#x4E88;&#x6211;&#x5011;&#x7684;&#x79AE;&#x7269;&#xFF0C;&#x7121;&#x6BD4;&#x73CD;&#x8CB4;&#x3002;&#x96D6;&#x8AAA;&#x6B7B;&#x4EA1;&#x662F;&#x4EBA;&#x4E00;&#x751F;&#x7684;&#x6B78;&#x5C6C;&#xFF0C;&#x8AB0;&#x4E5F;&#x8EB2;&#x4E0D;&#x904E;&#x3002;&#x4F46;&#xFF0C;&#x6211;&#x5011;&#x552F;&#x6709;&#x5728;&#x9084;&#x6D3B;&#x8457;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x597D;&#x597D;&#x73CD;&#x60DC;&#x3002;&#x73CD;&#x60DC;&#x751F;&#x547D;&#x7684;&#x71E6;&#x721B;&#xFF0C;&#x73CD;&#x60DC;&#x4E00;&#x5207;&#x7684;&#x64C1;&#x6709;&#xFF0C;&#x73CD;&#x60DC;&#x751F;&#x547D;&#x7684;&#x7F8E;&#x597D;&#x3002;</p>
<p>&#x96D6;&#x8AAA;&#x6709;&#x751F;&#x5C31;&#x6709;&#x6B7B;&#xFF0C;&#x5B83;&#x5011;&#x4E4B;&#x9593;&#x4E5F;&#x662F;&#x5F7C;&#x6B64;&#x76F8;&#x5305;&#x542B;&#x3002;&#x53EF;&#x6211;&#x5011;&#x5728;&#x751F;&#x547D;&#x4E2D;&#x53C8;&#x7121;&#x6642;&#x7121;&#x523B;&#x90FD;&#x5728;&#x7D93;&#x6B77;&#x751F;&#x8207;&#x6B7B;&#xFF0C;&#x8349;&#x6728;&#x69AE;&#x67AF;&#xFF0C;&#x82B1;&#x958B;&#x82B1;&#x8B1D;&#x3002;&#x800C;&#x6211;&#x5011;&#x4E00;&#x5B9A;&#x5728;&#x9084;&#x6D3B;&#x8457;&#x6642;&#x5019;&#xFF0C;&#x597D;&#x597D;&#x6D3B;&#xFF0C;&#x6D3B;&#x597D;&#x7576;&#x4E0B;&#xFF0C;&#x6D3B;&#x5728;&#x7576;&#x4E0B;&#x3002;&#x73CD;&#x60DC;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x523B;&#xFF0C;&#x8B93;&#x751F;&#x547D;&#x7684;&#x6BCF;&#x4E00;&#x523B;&#x90FD;&#x6D3B;&#x5728;&#x6B61;&#x8072;&#x7B11;&#x8A9E;&#x88E1;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/27/VaoQhOwWKUnEe3l.jpg" alt=""></p>
<p>&#x4EBA;&#x9019;&#x4E00;&#x751F;&#x5C31;&#x662F;&#x4E00;&#x5834;&#x7D93;&#x6B77;&#x3002;&#x7D93;&#x6B77;&#x8457;&#x5F9E;&#x51FA;&#x751F;&#x5230;&#x6B7B;&#x4EA1;&#xFF0C;&#x7D93;&#x6B77;&#x8457;&#x611B;&#x8207;&#x6068;&#x3001;&#x60C5;&#x8207;&#x4EC7;&#xFF1B;&#x7D93;&#x6B77;&#x8457;&#x6B61;&#x8207;&#x559C;&#x3001;&#x60B2;&#x8207;&#x82E6;&#xFF1B;&#x4EE5;&#x81F3;&#x5230;&#x6700;&#x5F8C;&#x7684;&#x5206;&#x96E2;&#x3001;&#x6C38;&#x5225;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x73FE;&#x5728;&#x6D3B;&#x8457;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x90FD;&#x8A72;&#x73CD;&#x60DC;&#xFF1B;&#x7D93;&#x6B77;&#x7684;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x90FD;&#x6709;&#x5176;&#x542B;&#x7FA9;&#x3002;&#x5176;&#x4E2D;&#x5404;&#x7A2E;&#x6ECB;&#x5473;&#x90FD;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x800C;&#x6BCF;&#x4E00;&#x7A0B;&#x7684;&#x7D93;&#x6B77;&#x53C8;&#x90FD;&#x662F;&#x4EBA;&#x751F;&#x770B;&#x4E0D;&#x76E1;&#x7684;&#x98A8;&#x666F;&#x3002;&#x770B;&#x4F3C;&#x51B7;&#x6696;&#x4EA4;&#x66FF;&#xFF0C;&#x56DB;&#x5B63;&#x8F2A;&#x8F49;&#xFF0C;&#x5BE6;&#x5247;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x8ECC;&#x8DE1;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x8981;&#x597D;&#x597D;&#x73CD;&#x60DC;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/27/GiO6uMvepVjAIP2.jpg" alt=""></p>
<p>&#x96D6;&#x7136;&#x4E00;&#x5207;&#x90FD;&#x6703;&#x904E;&#x53BB;&#xFF0C;&#x96D6;&#x7136;&#x4E00;&#x5207;&#x7D42;&#x5C07;&#x5316;&#x70BA;&#x96F2;&#x7159;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x4E0D;&#x8981;&#x907A;&#x61BE;&#x90A3;&#x4E9B;&#x56DE;&#x4E0D;&#x53BB;&#x7684;&#x6642;&#x5149;&#xFF0C;&#x7562;&#x7ADF;&#x6C92;&#x6709;&#x8AB0;&#x53EF;&#x4EE5;&#x6C38;&#x9060;&#x505C;&#x7559;&#x5728;&#x90A3;&#x4E00;&#x523B;&#x3002;&#x6211;&#x5011;&#x53EA;&#x6709;&#x6D3B;&#x5728;&#x7576;&#x4E0B;&#xFF0C;&#x611F;&#x53D7;&#x967D;&#x5149;&#x7684;&#x6EAB;&#x6696;&#xFF0C;&#x98A8;&#x7684;&#x6E05;&#x6DBC;&#xFF0C;&#x96E8;&#x7684;&#x559C;&#x6085;&#xFF0C;&#x96EA;&#x7684;&#x6F54;&#x767D;&#xFF1B;&#x6BCF;&#x5929;&#x6709;&#x89AA;&#x4EBA;&#x7684;&#x966A;&#x4F34;&#xFF0C;&#x8207;&#x81EA;&#x5DF1;&#x6240;&#x611B;&#x4E4B;&#x4EBA;&#x5171;&#x767D;&#x982D;&#xFF0C;&#x8207;&#x670B;&#x53CB;&#x771F;&#x8AA0;&#x76F8;&#x5F85;&#x3002;&#x800C;&#x6211;&#x5011;&#x90FD;&#x61C9;&#x8A72;&#x4EE5;&#x5E73;&#x5E38;&#x4E4B;&#x5FC3;&#xFF0C;&#x9762;&#x5C0D;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#xFF1B;&#x4EE5;&#x5BEC;&#x5BB9;&#x4E4B;&#x5FC3;&#xFF0C;&#x53BB;&#x5305;&#x5BB9;&#x5225;&#x4EBA;&#xFF1B;&#x4EE5;&#x6B63;&#x77E5;&#x6B63;&#x5FF5;&#x4E4B;&#x5FC3;&#xFF0C;&#x5805;&#x6301;&#x6B63;&#x78BA;&#x7684;&#x601D;&#x60F3;&#xFF1B;&#x4EE5;&#x5584;&#x826F;&#x4E4B;&#x5FC3;&#xFF0C;&#x5C0D;&#x5F85;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#xFF1B;&#x4EE5;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#xFF0C;&#x73CD;&#x60DC;&#x64C1;&#x6709;&#x7684;&#x4E00;&#x5207;&#x3002;&#x9019;&#x5C31;&#x662F;&#x751F;&#x547D;&#x7684;&#x610F;&#x7FA9;&#x50F9;&#x503C;&#x6240;&#x5728;&#x3002;</p>
<p>&#x4E00;&#x5207;&#x901A;&#x900F;&#x660E;&#x767D;&#x5F8C;&#xFF0C;&#x4F60;&#x518D;&#x770B;&#x90A3;&#x96F2;&#xFF0C;&#x770B;&#x90A3;&#x82B1;&#x5152;&#xFF0C;&#x770B;&#x90A3;&#x767D;&#x9D3F;&#x5728;&#x85CD;&#x5929;&#x4E0A;&#x81EA;&#x7531;&#x98DB;&#x7FD4;&#xFF0C;&#x807D;&#x90A3;&#x6A39;&#x4E0A;&#x7684;&#x9CE5;&#x5152;&#x5728;&#x6B4C;&#x5531;&#xFF0C;&#x770B;&#x90A3;&#x5348;&#x5F8C;&#x6EAB;&#x6696;&#x7684;&#x967D;&#x5149;&#x7167;&#x5728;&#x4EBA;&#x5011;&#x6B61;&#x6A02;&#x7684;&#x7B11;&#x81C9;&#x4E0A;&#x3002;&#x9019;&#x5C31;&#x662F;&#x751F;&#x547D;&#x7684;&#x559C;&#x6085;&#x3002;&#x6D3B;&#x8457;&#xFF0C;&#x771F;&#x597D;&#x3002;</p>
<p>&#xA0; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/11/%e7%8f%8d%e6%83%9c%e7%94%9f%e5%91%bd%e4%b8%ad%e7%9a%84%e6%af%8f%e4%b8%80%e5%a4%a9" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/11/%e7%8f%8d%e6%83%9c%e7%94%9f%e5%91%bd%e4%b8%ad%e7%9a%84%e6%af%8f%e4%b8%80%e5%a4%a9</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/rp0z40l4cn" target="_blank" rel="noopener">&#x2018;&#x73CD;&#x60DC;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/g33oh5z5bd/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/11/25/hV6jzwUSflaFZnN.jpg" alt="人生就是要多些反思">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-25T15:59:42.000Z">2019-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 694 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/g33oh5z5bd/">人生就是要多些反思</a>
            
        </h1>
        <div class="content">
            <p>&#x6BCF;&#x500B;&#x4EBA;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x90FD;&#x6709;&#x9019;&#x6A23;&#x90A3;&#x6A23;&#x6216;&#x5927;&#x6216;&#x5C0F;&#x7684;&#x904E;&#x932F;&#xFF0C;&#x6216;&#x8005;&#x5404;&#x7A2E;&#x7D2F;&#x7A4D;&#x96E3;&#x6539;&#x7684;&#x7FD2;&#x6C23;&#xFF0C;&#x5B83;&#x5011;&#x7121;&#x8655;&#x4E0D;&#x5728;&#x3002;&#x800C;&#x9019;&#x7A2E;&#x4E0D;&#x826F;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x500B;&#x96B1;&#x5F62;&#x6BBA;&#x624B;&#xFF0C;&#x6642;&#x523B;&#x5728;&#x50B7;&#x5BB3;&#x8457;&#x6211;&#x5011;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x5929;&#x6211;&#x5011;&#x8981;&#x591A;&#x591A;&#x53CD;&#x601D;&#xFF0C;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#x6240;&#x505A;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x56E0;&#x70BA;&#x53CD;&#x7701;&#x4E0D;&#x50C5;&#x662F;&#x5C0D;&#x9019;&#x4E9B;&#x554F;&#x984C;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x540C;&#x6642;&#x6703;&#x5E6B;&#x52A9;&#x6211;&#x5011;&#x5F62;&#x6210;&#x4E00;&#x7A2E;&#x52E4;&#x65BC;&#x53CD;&#x7701;&#x3001;&#x52E4;&#x4E8E;&#x601D;&#x8003;&#x3001;&#x5584;&#x65BC;&#x601D;&#x8003;&#x7684;&#x597D;&#x7FD2;&#x6163;&#x3002;&#x53EA;&#x6709;&#x9019;&#x6A23;&#xFF0C;&#x6211;&#x5011;&#x624D;&#x80FD;&#x4E0D;&#x65B7;&#x5B8C;&#x5584;&#x81EA;&#x5DF1;&#xFF0C;&#x624D;&#x6703;&#x4E0D;&#x65B7;&#x9032;&#x6B65;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/25/hV6jzwUSflaFZnN.jpg" alt=""></p>
<p>&#x5F88;&#x591A;&#x6642;&#x5019;&#xFF0C;&#x4EBA;&#x751F;&#x9700;&#x8981;&#x7D93;&#x5E38;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#x7684;&#x904E;&#x53BB;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x7A2E;&#x7A2E;&#x884C;&#x70BA;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x5929;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6AA2;&#x9EDE;&#x81EA;&#x5DF1;&#x7684;&#x8A00;&#x884C;&#x8209;&#x6B62;&#x3002;&#x5F9E;&#x800C;&#x4F7F;&#x81EA;&#x5DF1;&#x66F4;&#x6E05;&#x695A;&#x3001;&#x66F4;&#x7406;&#x667A;&#x5730;&#x770B;&#x6E05;&#x81EA;&#x5DF1;&#x3002;&#x56E0;&#x70BA;&#x6BCF;&#x500B;&#x4EBA;&#x505A;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x76E1;&#x5584;&#x76E1;&#x7F8E;&#x3002;&#x4F46;&#x901A;&#x904E;&#x53CD;&#x601D;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#xFF0C;&#x6539;&#x6389;&#x6BDB;&#x75C5;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x8E0F;&#x8E0F;&#x5BE6;&#x5BE6;&#x7684;&#x8D70;&#x597D;&#x6BCF;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x66FE;&#x5B50;&#x8AAA;&#xFF1A;&#x201C;&#x543E;&#x65E5;&#x4E09;&#x7701;&#x543E;&#x8EAB;&#xFF0C;&#x70BA;&#x4EBA;&#x8B00;&#x800C;&#x4E0D;&#x5FE0;&#x4E4E;&#xFF1F;&#x8207;&#x670B;&#x53CB;&#x4EA4;&#x800C;&#x4E0D;&#x4FE1;&#x4E4E;&#xFF1F;&#x50B3;&#x4E0D;&#x7FD2;&#x4E4E;&#xFF1F;&#x201D;</p>
<p>&#x5C31;&#x662F;&#x5F9E;&#x601D;&#x60F3;&#x610F;&#x8B58;&#x3001;&#x751F;&#x6D3B;&#x614B;&#x5EA6;&#x3001;&#x8A00;&#x8AD6;&#x884C;&#x52D5;&#xFF0C;&#x6CE8;&#x91CD;&#x81EA;&#x8EAB;&#x7684;&#x8A00;&#x884C;&#x3001;&#x5FE0;&#x8AA0;&#x3001;&#x8AA0;&#x4FE1;&#x7684;&#x610F;&#x8B58;&#x4FEE;&#x990A;&#x3002;&#x53E4;&#x8056;&#x5148;&#x8CE2;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x591A;&#x6B21;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#xFF0C;&#x6AA2;&#x67E5;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x6709;&#x505A;&#x932F;&#x4EC0;&#x9EBC;&#xFF1F;&#x4F55;&#x6CC1;&#x73FE;&#x5728;&#x7684;&#x6211;&#x5011;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x61C9;&#x8A72;&#x6BCF;&#x5929;&#x591A;&#x6B21;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x907F;&#x514D;&#x932F;&#x8AA4;&#x767C;&#x751F;&#x7684;&#x4E00;&#x500B;&#x5F88;&#x597D;&#x65B9;&#x6CD5;&#x3002;&#x4E00;&#x500B;&#x4EBA;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#xFF0C;&#x8A8D;&#x8B58;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x8A00;&#x884C;&#x8209;&#x6B62;&#x4E0A;&#x7684;&#x904E;&#x932F;&#xFF0C;&#x4E5F;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x6539;&#x6B63;&#x932F;&#x8AA4;&#x7684;&#x6A5F;&#x6703;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x7D50;&#x679C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;&#x5982;&#x679C;&#x6BCF;&#x5929;&#x6211;&#x5011;&#x80FD;&#x5920;&#x5F9E;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x767C;&#x73FE;&#x932F;&#x8AA4;&#xFF0C;&#x53CA;&#x6642;&#x7CFE;&#x6B63;&#x932F;&#x8AA4;&#xFF0C;&#x5C07;&#x4F86;&#x624D;&#x6703;&#x6709;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/25/LxMKVzTsY3XCIF8.jpg" alt=""></p>
<p>&#x53E4;&#x8A9E;&#x4E91;&#xFF1A;&#x201C;&#x6B63;&#x4EBA;&#x5148;&#x6B63;&#x5DF1;&#xFF0C;&#x4E0D;&#x6B63;&#x5DF1;&#x7109;&#x80FD;&#x6B63;&#x4EBA;&#x201D;&#x3002;&#x5728;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x9762;&#x524D;&#xFF0C;&#x61C9;&#x5148;&#x56B4;&#x65BC;&#x5F8B;&#x5DF1;&#x3002;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x7387;&#x5148;&#x5782;&#x7BC4;&#xFF0C;&#x624D;&#x80FD;&#x5F71;&#x97FF;&#x5468;&#x570D;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x8207;&#x4ED6;&#x4EBA;&#x548C;&#x8AE7;&#x5171;&#x8655;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x6709;&#x6240;&#x6210;&#x5C31;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6BCF;&#x5929;&#x5805;&#x6301;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#xFF0C;&#x53CA;&#x6642;&#x6821;&#x6B63;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x672A;&#x4F86;&#x7684;&#x8DEF;&#xFF0C;&#x624D;&#x80FD;&#x8D70;&#x5F97;&#x66F4;&#x5805;&#x5B9A;&#x3001;&#x66F4;&#x7A69;&#x5065;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/11/%e4%ba%ba%e7%94%9f%e5%b0%b1%e6%98%af%e8%a6%81%e5%a4%9a%e4%ba%9b%e5%8f%8d%e6%80%9d" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/11/%e4%ba%ba%e7%94%9f%e5%b0%b1%e6%98%af%e8%a6%81%e5%a4%9a%e4%ba%9b%e5%8f%8d%e6%80%9d</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/g33oh5z5bd" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x8981;&#x591A;&#x4E9B;&#x53CD;&#x601D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/72/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/11/24/4Qu3rE1fcIiamDR.jpg" alt="【新手學堂作業#72】">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-24T02:41:36.000Z">2019-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 211 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/72/">【新手學堂作業#72】</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/11/24/4Qu3rE1fcIiamDR.jpg" alt=""></p>
<p>sunai&#x4F86;&#x4EA4;&#x4F5C;&#x696D;</p>
<p>&#x672C;&#x671F;&#x4F5C;&#x696D;&#xFF1A;(&#x9078;&#x64C7;&#x984C;&#xFF09;</p>
<p>1.&#x7D66;&#x4E94;&#x500B;&#x4E0D;&#x540C;&#x5E33;&#x865F;&#x7559;&#x8A00;</p>
<p>&#x5DF1;&#x7D93;&#x5B8C;&#x6210;</p>
<p>2.&#x5728;&#x6587;&#x7AE0;&#x4EE5;&#x5916;&#x7372;&#x5F97;&#x6536;&#x76CA;</p>
<p>&#x7372;&#x5F97;XLM&#x7A7A;&#x6295;</p>
<p>3.&#x4F7F;&#x7528;partook/wherein/esteem/steemcn/steempress&#x767C;&#x5E16;</p>
<p>&#x5DF2;&#x7D93;&#x4F7F;&#x7528;</p>
<p>&#x5728;steempress&#x4E0A;&#x767C;&#x7684;&#x5E16;&#x5B50;</p>
<p><a href="https://steemit.com/cn/@sunai/64ayuf" target="_blank" rel="noopener">https://steemit.com/cn/@sunai/64ayuf</a></p>
<p>&#x6211;&#x5011;&#x8981;&#x5E38;&#x61F7;&#x6709;&#x4E00;&#x9846;&#x611F;&#x6069;&#x4E4B;&#x5FC3;</p>
<p>4.&#x53C3;&#x8207;Steemit&#x4E0A;&#x7684;&#x4E92;&#x52D5;&#x6D3B;&#x52D5;</p>
<p>&#x7559;&#x8A00;&#x6D3B;&#x52D5;</p>
<p>&#x5FC5;&#x9808;&#x8981;&#x505A;&#x7684;&#x4F5C;&#x696D;&#xFF1A;</p>
<p>&#x91CB;&#x51FA;3&#x7BC7;&#x6709;&#x8CEA;&#x91CF;&#x7684;&#x5E16;&#x5B50;&#xFF08;&#x4E0D;&#x80FD;&#x6C34;&#x5E16;&#x6216;&#x8005;&#x642C;&#x78DA;&#xFF09;</p>
<p><a href="https://steemit.com/cn/@sunai/64ayuf" target="_blank" rel="noopener">https://steemit.com/cn/@sunai/64ayuf</a></p>
<p>&#x6211;&#x5011;&#x8981;&#x5E38;&#x61F7;&#x6709;&#x4E00;&#x9846;&#x611F;&#x6069;&#x4E4B;&#x5FC3;</p>
<p><a href="https://steemit.com/steempress/@sunai/k5p5vceoml" target="_blank" rel="noopener">https://steemit.com/steempress/@sunai/k5p5vceoml</a></p>
<p>&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x7121;&#x6578;&#x6B21;&#x7684;&#x9078;&#x64C7;</p>
<p><a href="https://steemit.com/steempress/@sunai/5ybbi6pwhh" target="_blank" rel="noopener">https://steemit.com/steempress/@sunai/5ybbi6pwhh</a></p>
<p>&#x59CB;&#x7D42;&#x7528;&#x4E00;&#x9846;&#x6EAB;&#x6696;&#x7684;&#x5FC3;&#x9762;&#x5C0D;&#x4EBA;&#x751F;</p>
<p>&#x6B64;&#x5E16;&#x4E00;&#x9031;&#x7E3D;&#x7D50;</p>
<p>&#x8B1D;&#x8B1D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/72" target="_blank" rel="noopener">&#x2018;&#x3010;&#x65B0;&#x624B;&#x5B78;&#x5802;&#x4F5C;&#x696D;#72&#x3011;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/5ybbi6pwhh/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/11/24/HoqKynrYsuPL9S7.jpg" alt="始終用一顆溫暖的心面對人生">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-23T16:01:00.000Z">2019-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 660 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/5ybbi6pwhh/">始終用一顆溫暖的心面對人生</a>
            
        </h1>
        <div class="content">
            <p>&#x751F;&#x800C;&#x70BA;&#x4EBA;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x7121;&#x8AD6;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x9047;&#x5230;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x6216;&#x8005;&#x7D93;&#x6B77;&#x600E;&#x6A23;&#x7684;&#x574E;&#x5777;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x5FC3;&#x90FD;&#x8981;&#x59CB;&#x7D42;&#x4FDD;&#x6301;&#x5C0D;&#x751F;&#x6D3B;&#x7684;&#x71B1;&#x611B;&#xFF0C;&#x59CB;&#x7D42;&#x6709;&#x4E00;&#x9846;&#x6EAB;&#x6696;&#x7684;&#x5FC3;&#x53BB;&#x9762;&#x5C0D;&#x4EBA;&#x751F;&#x3002;&#x7528;&#x611B;&#x64C1;&#x62B1;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x7528;&#x5FC3;&#x611F;&#x52D5;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/24/HoqKynrYsuPL9S7.jpg" alt=""></p>
<p>&#x6EAB;&#x6696;&#xFF0C;&#x5176;&#x5BE6;&#x4E26;&#x4E0D;&#x96E3;&#xFF0C;&#x53EA;&#x770B;&#x4F60;&#x662F;&#x5426;&#x7528;&#x5FC3;&#x3002;&#x4F60;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x5C0F;&#x5C0F;&#x7684;&#x7528;&#x5FC3;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4EFD;&#x7121;&#x8072;&#x7684;&#x6EAB;&#x6696;&#x3002;&#x6EAB;&#x6696;&#x7684;&#x4EBA;&#x7E3D;&#x80FD;&#x770B;&#x5230;&#x5E0C;&#x671B;&#x3002;&#x4EBA;&#x751F;&#x4E2D;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x4E0D;&#x5982;&#x610F;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x50CF;&#x6625;&#x5929;&#x7684;&#x967D;&#x5149;&#xFF0C;&#x7D66;&#x4EBA;&#x5E36;&#x4F86;&#x5E0C;&#x671B;&#xFF0C;&#x7D66;&#x4EBA;&#x5E36;&#x4F86;&#x6EFF;&#x6EFF;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#xFF0C;&#x7D66;&#x4EBA;&#x4EE5;&#x6EAB;&#x6696;&#xFF0C;&#x8B93;&#x4EBA;&#x89BA;&#x5F97;&#x4EBA;&#x4E16;&#x9593;&#x7684;&#x7F8E;&#x597D;&#x3001;&#x60C5;&#x8ABC;&#x7684;&#x73CD;&#x8CB4;&#x3001;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x76F8;&#x9047;&#x7684;&#x7DE3;&#x5206;&#x3002;&#x6EAB;&#x6696;&#xFF0C;&#x5177;&#x6709;&#x6DF1;&#x6DF1;&#x7684;&#x5438;&#x5F15;&#x529B;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/24/dvLGQHUcFjTJ9fe.jpg" alt=""></p>
<p>&#x4F60;&#x82E5;&#x64C1;&#x6709;&#x4E00;&#x4EFD;&#x59CB;&#x7D42;&#x4E0D;&#x8B8A;&#x7684;&#x6EAB;&#x6696;&#xFF0C;&#x5373;&#x4F7F;&#x76F8;&#x9047;&#x4E00;&#x584A;&#x5805;&#x51B0;&#xFF0C;&#x5B83;&#x4E5F;&#x6703;&#x6162;&#x6162;&#x88AB;&#x878D;&#x5316;&#x3002;&#x800C;&#x6709;&#x4E9B;&#x4EBA;&#x773C;&#x88E1;&#x7684;&#x6EAB;&#x6696;&#xFF0C;&#x662F;&#x4EE3;&#x8868;&#x8457;&#x6EAB;&#x5EA6;&#x3002;&#x5176;&#x5BE6;&#x66F4;&#x6DF1;&#x5C64;&#x6B21;&#x7684;&#x6EAB;&#x6696;&#xFF0C;&#x662F;&#x767C;&#x81EA;&#x65BC;&#x6211;&#x5011;&#x7684;&#x5167;&#x5FC3;&#x3002;&#x56E0;&#x70BA;&#x6EAB;&#x6696;&#xFF0C;&#x7E2E;&#x77ED;&#x4E86;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x7684;&#x8DDD;&#x96E2;&#xFF1B;&#x56E0;&#x70BA;&#x6EAB;&#x6696;&#xFF0C;&#x89AA;&#x60C5;&#x66F4;&#x9187;&#x539A;&#x3001;&#x53CB;&#x60C5;&#x66F4;&#x7DBF;&#x9577;&#x3001;&#x611B;&#x60C5;&#x66F4;&#x751C;&#x871C;&#xFF1B;&#x56E0;&#x70BA;&#x6EAB;&#x6696;&#xFF0C;&#x4F60;&#x6703;&#x8B8A;&#x5F97;&#x8D8A;&#x4F86;&#x8D8A;&#x5584;&#x826F;&#x3002;&#x9019;&#x662F;&#x4E00;&#x7A2E;&#x4EBA;&#x6027;&#x7684;&#x5149;&#x8F1D;&#xFF0C;&#x4E0D;&#x50C5;&#x6EAB;&#x6696;&#x81EA;&#x5DF1;&#xFF0C;&#x540C;&#x6642;&#x66F4;&#x6EAB;&#x6696;&#x4ED6;&#x4EBA;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/23/hjt8g2knvJPebIm.jpg" alt=""></p>
<p>&#x5728;&#x4EBA;&#x751F;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#xFF0C;&#x51B0;&#x5C01;&#x5931;&#x610F;&#x7684;&#x82E6;&#x60B6;&#xFF0C;&#x56F0;&#x60D1;&#x4E0D;&#x89E3;&#x7684;&#x5E7D;&#x6028;&#xFF0C;&#x8FF7;&#x832B;&#x4E2D;&#x7684;&#x7CFE;&#x7E8F;&#xFF0C;&#x56B4;&#x51AC;&#x7684;&#x82E6;&#x5BD2;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x6EAB;&#x6696;&#x4F86;&#x6539;&#x8B8A;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x6367;&#x4E00;&#x628A;&#x967D;&#x5149;&#x5427;&#xFF01;&#x4F86;&#x6EAB;&#x6696;&#x4E00;&#x5B63;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x7121;&#x8AD6;&#x6709;&#x98A8;&#x6216;&#x6709;&#x96E8;&#xFF0C;&#x8B93;&#x6EAB;&#x6696;&#x6D78;&#x6F64;&#x6211;&#x5011;&#x7684;&#x5FC3;&#x9748;&#xFF0C;&#x8B93;&#x6EAB;&#x6696;&#x5F97;&#x4EE5;&#x50B3;&#x905E;&#xFF0C;&#x8B93;&#x6EAB;&#x6696;&#x5982;&#x98C4;&#x7051;&#x82AC;&#x82B3;&#x7684;&#x82B1;&#x74E3;&#xFF0C;&#x8B93;&#x6EAB;&#x6696;&#x5982;&#x71E6;&#x721B;&#x7684;&#x967D;&#x5149;&#x6EAB;&#x6696;&#x8457;&#x4F60;&#x7684;&#x5922;&#x3002;</p>
<p>&#x800C;&#x4F60;&#x6211;&#xFF0C;&#x90FD;&#x61C9;&#x8A72;&#x59CB;&#x7D42;&#x7528;&#x4E00;&#x9846;&#x6EAB;&#x6696;&#x7684;&#x5FC3;&#xFF0C;&#x4F86;&#x9762;&#x5C0D;&#x4EBA;&#x4E16;&#x9593;&#x7684;&#x6797;&#x6797;&#x7E3D;&#x7E3D;&#x3002;&#x56E0;&#x70BA;&#x6EAB;&#x6696;&#xFF0C;&#x6211;&#x5011;&#x624D;&#x5F97;&#x4EE5;&#x5E78;&#x798F;&#xFF1B;&#x56E0;&#x70BA;&#x6EAB;&#x6696;&#xFF0C;&#x4EBA;&#x751F;&#x6240;&#x4EE5;&#x82AC;&#x82B3;&#x3002;&#x800C;&#x4EBA;&#x751F;&#xFF0C;&#x4E5F;&#x7E3D;&#x6703;&#x6709;&#x4E0D;&#x671F;&#x800C;&#x9047;&#x7684;&#x6EAB;&#x6696;&#xFF0C;&#x548C;&#x751F;&#x751F;&#x4E0D;&#x606F;&#x7684;&#x5E0C;&#x671B;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/11/%e5%a7%8b%e7%b5%82%e7%94%a8%e4%b8%80%e9%a1%86%e6%ba%ab%e6%9a%96%e7%9a%84%e5%bf%83%e9%9d%a2%e5%b0%8d%e4%ba%ba%e7%94%9f" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/11/%e5%a7%8b%e7%b5%82%e7%94%a8%e4%b8%80%e9%a1%86%e6%ba%ab%e6%9a%96%e7%9a%84%e5%bf%83%e9%9d%a2%e5%b0%8d%e4%ba%ba%e7%94%9f</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/5ybbi6pwhh" target="_blank" rel="noopener">&#x2018;&#x59CB;&#x7D42;&#x7528;&#x4E00;&#x9846;&#x6EAB;&#x6696;&#x7684;&#x5FC3;&#x9762;&#x5C0D;&#x4EBA;&#x751F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/9k4n21o5i2/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/11/21/KimwzW4sVJD12BX.jpg" alt="五華樓">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-21T15:59:33.000Z">2019-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 88 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/9k4n21o5i2/">五華樓</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x7406;&#x4E94;&#x83EF;&#x6A13;</p>
<p>&#x6700;&#x65E9;&#x4FEE;&#x5EFA;&#x65BC;&#x5510;&#x4EE3;</p>
<p>&#x662F;&#x5357;&#x8A54;&#x5BB4;&#x8ACB;&#x8CB4;&#x8CD3;&#x7684;&#x5730;&#x65B9;</p>
<p>&#x4E94;&#x83EF;&#x6A13;</p>
<p>&#x6B77;&#x7D93;&#x5343;&#x5E74;&#x6EC4;&#x6851;</p>
<p>&#x4F9D;&#x7136;&#x77D7;&#x7ACB;</p>
<p>&#x4FEF;&#x77B0;&#x8457;&#x5357;&#x4F86;&#x5317;&#x5F80;&#x7684;&#x4EBA;&#x5011;</p>
<p><img src="https://i.loli.net/2019/11/21/KimwzW4sVJD12BX.jpg" alt=""> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/11/%e4%ba%94%e8%8f%af%e6%a8%93" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/11/%e4%ba%94%e8%8f%af%e6%a8%93</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/9k4n21o5i2" target="_blank" rel="noopener">&#x2018;&#x4E94;&#x83EF;&#x6A13;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/k5p5vceoml/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/11/20/9eLWQf1Dtu2y8Na.jpg" alt="人生就是無數次的選擇">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-20T15:43:18.000Z">2019-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 741 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/k5p5vceoml/">人生就是無數次的選擇</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x4E00;&#x751F;&#x662F;&#x7121;&#x6578;&#x6B21;&#x9078;&#x64C7;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x5834;&#x5F9E;&#x751F;&#x5230;&#x6B7B;&#x7684;&#x5F81;&#x9014;&#x3002;&#x6211;&#x5011;&#x90FD;&#x662F;&#x5306;&#x5306;&#x8DEF;&#x904E;&#x9019;&#x500B;&#x4E16;&#x754C;&#x7684;&#x884C;&#x8005;&#xFF0C;&#x4F46;&#x5728;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x505A;&#x8457;&#x9078;&#x64C7;&#x3002;&#x9078;&#x64C7;&#x5404;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x611B;&#x60C5;&#x3001;&#x53CB;&#x60C5;&#xFF0C;&#x8207;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#x7684;&#x6A5F;&#x9047;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x662F;&#x4E00;&#x9023;&#x4E32;&#x5152;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x662F;&#x7121;&#x6578;&#x6B21;&#x958B;&#x59CB;&#x7684;&#x91CD;&#x8907;&#x3002;&#x9762;&#x5C0D;&#x9078;&#x64C7;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6703;&#x8D70;&#x4E0A;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x6709;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x4F60;&#x82E5;&#x9078;&#x5C0D;&#x4E86;&#xFF0C;&#x5C07;&#x662F;&#x4E00;&#x7247;&#x8F1D;&#x714C;&#x71E6;&#x721B;&#xFF1B;&#x6709;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x4F60;&#x82E5;&#x9078;&#x932F;&#x4E86;&#xFF0C;&#x6703;&#x8B93;&#x81EA;&#x5DF1;&#x6B77;&#x7D93;&#x5931;&#x6557;&#x8207;&#x78E8;&#x96E3;&#xFF1B;&#x6709;&#x7684;&#x751A;&#x81F3;&#x6C38;&#x4E0D;&#x5F97;&#x7FFB;&#x8EAB;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9762;&#x5C0D;&#x9078;&#x64C7;&#xFF0C;&#x6709;&#x7684;&#x9078;&#x64C7;&#x5373;&#x4F7F;&#x9078;&#x932F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x518D;&#x91CD;&#x65B0;&#x4F86;&#x904E;&#x3002;&#x4F46;&#x6709;&#x7684;&#x9078;&#x64C7;&#x537B;&#x4E00;&#x6B21;&#x4E5F;&#x4E0D;&#x53EF;&#x9078;&#x932F;&#xFF0C;&#x932F;&#x4E86;&#x5C07;&#x8986;&#x6C34;&#x96E3;&#x6536;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/20/9eLWQf1Dtu2y8Na.jpg" alt=""></p>
<p>&#x4EBA;&#x4E00;&#x751F;&#x6B78;&#x6839;&#x7D50;&#x5E95;&#x5C31;&#x662F;&#x8DDF;&#x81EA;&#x5DF1;&#x5728;&#x535A;&#x5F08;&#x3002;&#x4F60;&#x7684;&#x6210;&#x529F;&#x8207;&#x5426;&#xFF0C;&#x5B8C;&#x5168;&#x53D6;&#x6C7A;&#x65BC;&#x535A;&#x5F08;&#x4E2D;&#x7684;&#x4F60;&#x662F;&#x5426;&#x80FD;&#x628A;&#x63A7;&#x5C40;&#x9762;&#xFF1F;&#x5F88;&#x591A;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x662F;&#x5728;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x904E;&#x5F8C;&#x6094;&#x4E0D;&#x7576;&#x521D;&#xFF0C;&#x5F8C;&#x6094;&#x7576;&#x521D;&#x7684;&#x9078;&#x64C7;&#x3002;&#x53EF;&#x5F8C;&#x6094;&#x6709;&#x4EC0;&#x9EBC;&#x7528;&#x5462;&#xFF1F;&#x4E16;&#x4E0A;&#x552F;&#x7368;&#x6C92;&#x6709;&#x5F8C;&#x6094;&#x85E5;&#x53EF;&#x8CB7;&#x3002;&#x53EA;&#x6709;&#x5438;&#x53D6;&#x6559;&#x8A13;&#xFF0C;&#x7E3D;&#x7D50;&#x7D93;&#x9A57;&#xFF0C;&#x70BA;&#x4E0B;&#x4E00;&#x6B21;&#x7684;&#x958B;&#x59CB;&#x505A;&#x597D;&#x5145;&#x5206;&#x7684;&#x3001;&#x7406;&#x6027;&#x7684;&#x3001;&#x667A;&#x6167;&#x7684;&#x6E96;&#x5099;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x7E3D;&#x662F;&#x9762;&#x81E8;&#x7121;&#x6578;&#x6B21;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x6709;&#x5C0D;&#x7684;&#x3001;&#x6709;&#x932F;&#x7684;&#x3002;&#x800C;&#x6211;&#x5011;&#x53C8;&#x4E0D;&#x80FD;&#x672A;&#x535C;&#x5148;&#x77E5;&#xFF0C;&#x80AF;&#x5B9A;&#x6703;&#x6709;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x505A;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x9078;&#x64C7;&#x3002;&#x4E00;&#x500B;&#x9078;&#x64C7;&#x932F;&#x4E86;&#xFF0C;&#x6703;&#x4E0D;&#x65B7;&#x5730;&#x505A;&#x51FA;&#x932F;&#x8AA4;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x5230;&#x6700;&#x5F8C;&#x4FBF;&#x7522;&#x751F;&#x4E86;&#x5931;&#x6557;&#x7684;&#x7D50;&#x679C;&#xFF1B;&#x4E00;&#x500B;&#x9078;&#x64C7;&#x5C0D;&#x4E86;&#xFF0C;&#x6703;&#x4E0D;&#x65B7;&#x5730;&#x505A;&#x51FA;&#x5C0D;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x5230;&#x6700;&#x5F8C;&#x4E00;&#x5B9A;&#x662F;&#x6210;&#x529F;&#x7684;&#x7D50;&#x679C;&#x3002;&#x5169;&#x6B0A;&#x76F8;&#x5229;&#x53D6;&#x5176;&#x91CD;&#xFF0C;&#x5169;&#x6B0A;&#x76F8;&#x5BB3;&#x53D6;&#x5176;&#x8F15;&#x3002;&#x800C;&#x6211;&#x5011;&#x5FC5;&#x9808;&#x964D;&#x4F4E;&#x932F;&#x8AA4;&#x9078;&#x64C7;&#x7684;&#x6A5F;&#x7387;&#xFF0C;&#x6E1B;&#x5C11;&#x932F;&#x8AA4;&#x9078;&#x64C7;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7121;&#x8AD6;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x8981;&#x5148;&#x660E;&#x78BA;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x60F3;&#x8981;&#x4EC0;&#x9EBC;&#xFF0C;&#x5176;&#x5BE6;&#x9019;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x9078;&#x64C7;&#x3002;</p>
<p><img src="https://i.loli.net/2019/11/20/l6ByZzmLOT8koIe.jpg" alt=""></p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x7121;&#x8AD6;&#x9078;&#x64C7;&#x7684;&#x5C0D;&#x8207;&#x932F;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x5011;&#x90FD;&#x7D93;&#x6B77;&#x904E;&#x3002;&#x800C;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x7BA1;&#x4EC0;&#x9EBC;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x5169;&#x9762;&#x6027;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x9762;&#x7684;&#x3002;&#x7121;&#x8AD6;&#x4F60;&#x9078;&#x64C7;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x7684;&#x4E00;&#x751F;&#x3001;&#x4E5F;&#x6216;&#x5149;&#x8F1D;&#x71E6;&#x721B;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5011;&#x5805;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x5FC3;&#xFF0C;&#x78BA;&#x5B9A;&#x597D;&#x76EE;&#x6A19;&#x65B9;&#x5411;&#xFF0C;&#x70BA;&#x81EA;&#x5DF1;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x5805;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x52AA;&#x529B;&#x596E;&#x9B25;&#xFF0C;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x4E00;&#x5B9A;&#x6703;&#x662F;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x6A23;&#x5B50;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/11/%e4%ba%ba%e7%94%9f%e5%b0%b1%e6%98%af%e7%84%a1%e6%95%b8%e6%ac%a1%e7%9a%84%e9%81%b8%e6%93%87" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/11/%e4%ba%ba%e7%94%9f%e5%b0%b1%e6%98%af%e7%84%a1%e6%95%b8%e6%ac%a1%e7%9a%84%e9%81%b8%e6%93%87</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/k5p5vceoml" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x7121;&#x6578;&#x6B21;&#x7684;&#x9078;&#x64C7;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/5/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/7/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/100/">100</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

