
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>天然养生蔬菜苦瓜的优势食用The advantages of natural health vegetables bitter melon food - annepink</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@annepink/css/style.css">

<link rel="stylesheet" href="/@annepink/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@annepink/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@annepink/">Home</a>
                
                <a class="navbar-item" href="/@annepink/archives">Archives</a>
                
                <a class="navbar-item" href="/@annepink/categories">Categories</a>
                
                <a class="navbar-item" href="/@annepink/tags">Tags</a>
                
                <a class="navbar-item" href="/@annepink/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@annepink/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/08/MTXX_20190801205423.jpg" alt="天然养生蔬菜苦瓜的优势食用The advantages of natural health vegetables bitter melon food">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-23T01:33:24.000Z">2019-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1530 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                天然养生蔬菜苦瓜的优势食用The advantages of natural health vegetables bitter melon food
            
        </h1>
        <div class="content">
            <p><img class="alignnone size-full wp-image-19821" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/08/MTXX_20190801205423.jpg" alt="" width="1836" height="2448"><br></p>
<p>&#x82E6;&#x74DC;&#x5728;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x662F;&#x5F88;&#x5E38;&#x89C1;&#x7684;&#x852C;&#x83DC;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x548C;&#x718A;&#x5B69;&#x5B50;&#x4E00;&#x76F4;&#x90FD;&#x5F88;&#x559C;&#x6B22;&#x5403;&#x7684;&#x852C;&#x83DC;&#x4E4B;&#x4E00; &#xFF0C;&#x56FE;&#x4E2D;&#x7684;&#x6E05;&#x7092;&#x82E6;&#x74DC;&#xFF0C;&#x662F;&#x6211;&#x5988;&#x81EA;&#x5BB6;&#x79CD;&#x7684;&#x852C;&#x83DC;&#x4E4B;&#x4E00;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5BB6;&#x79CD;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x975E;&#x5E38;&#x9C9C;&#x5AE9;&#x723D;&#x53E3;&#xFF0C;&#x90FD;&#x662F;&#x5C0F;&#x5C0F;&#x4E00;&#x9897;&#xFF0C;&#x4E0D;&#x50CF;&#x8D85;&#x5E02;&#x91CC;&#x5356;&#x7684;&#x90A3;&#x4E9B;&#x6A21;&#x6837;</p>
<p>Bitter gourd is a very common vegetable in our life, and it is also one of the vegetables that my children and I like very much all the time. The sauteed bitter gourd in the picture is one of the vegetables that my mother grows at home, probably because she grows it at home. It is very fresh and refreshing, and it is a small one, unlike those sold in the supermarket</p>
<p>&#x4ECA;&#x5929;&#x5462;&#xFF0C;&#x4E3B;&#x8981;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x70B9;&#x5929;&#x7136;&#x7EFF;&#x8272;&#x852C;&#x83DC;&#x82E6;&#x74DC;&#x7684;&#x4E00;&#x4E9B;&#x517B;&#x751F;&#x4F18;&#x52BF;&#x548C;&#x98DF;&#x7528;&#x5C0F;&#x77E5;&#x8BC6;&#x54C8;~~</p>
<p>&#x82E6;&#x74DC;&#x6027;&#x5473;&#x5FAE;&#x82E6;&#xFF0C;&#x636E;&#x533B;&#x5B66;&#x8BB0;&#x8F7D;&#xFF0C;&#x5B83;&#x6709;&#x6E05;&#x70ED;&#x89E3;&#x6691;&#x548C;&#x6E05;&#x809D;&#x660E;&#x76EE;&#x3001;&#x89E3;&#x6BD2;&#x3001;&#x6DA6;&#x813E;&#x8865;&#x80BE;&#x7684;&#x4F5C;&#x7528;&#xFF01;&#x8FD8;&#x80FD;&#x89E3;&#x52B3;&#x4E4F;&#x3001;&#x75E2;&#x75BE;&#x3001;&#x9664;&#x75F1;&#x5B50;&#x7B49;&#x529F;&#x6548;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x82E6;&#x74DC;&#x8FD8;&#x5BCC;&#x542B;&#x81B3;&#x98DF;&#x7EA4;&#x7EF4;&#x548C;&#x7EF4;&#x751F;&#x7D20;C&#xFF0C;&#x800C;&#x7EF4;&#x751F;&#x7D20;C&#x662F;&#x4F18;&#x79C0;&#x7684;&#x6297;&#x6C27;&#x5316;&#x5242;&#xFF0C;&#x80FD;&#x63D0;&#x9AD8;&#x673A;&#x4F53;&#x5E94;&#x6FC0;&#x80FD;&#x529B;&#xFF0C;&#x964D;&#x4F4E;&#x53D1;&#x751F;&#x764C;&#x53D8;&#x7684;&#x5371;&#x9669;&#x6027;</p>
<p>Today, I would like to share some health benefits and food tips of bitter melon with you</p>
<p>Bitter melon taste slightly bitter, according to medical records, it has qingrejiesheat and qinggan mingmu, detoxification, moisten the role of spleen and kidney! It can also relieve fatigue, dysentery and prickly heat</p>
<p>Meanwhile, bitter melon is also rich in dietary fiber and vitamin C, which is an excellent antioxidant that can improve the body&#x2019;s stress ability and reduce the risk of cancer</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x82E6;&#x74DC;&#x542B;&#x591A;&#x79CD;&#x6C28;&#x57FA;&#x9178;&#x3001;&#x9499;&#x3001;&#x78F7;&#x3001;&#x80E1;&#x841D;&#x535C;&#x7D20;&#x3001;B&#x65CF;&#x7EF4;&#x751F;&#x7D20;&#x7B49;&#x8425;&#x517B;&#x7D20;&#xFF01;&#x82E6;&#x74DC;&#x4E2D;&#x7684;&#x82E6;&#x74DC;&#x7682;&#x82F7;&#x80FD;&#x6297;&#x80BF;&#x7624;&#x3001;&#x9884;&#x9632;&#x8001;&#x5E74;&#x9AA8;&#x8D28;&#x758F;&#x677E;&#xFF0C;&#x8C03;&#x8282;&#x5185;&#x5206;&#x6CCC;&#x3001;&#x6297;&#x6C27;&#x5316;&#x3001;&#x6297;&#x83CC;&#x4EE5;&#x53CA;&#x63D0;&#x9AD8;&#x4EBA;&#x4F53;&#x514D;&#x75AB;&#x529B;&#x7B49;&#x4FDD;&#x5065;&#x529F;&#x6548;&#xFF01;&#x6700;&#x5389;&#x5BB3;&#x7684;&#x662F;&#xFF0C;&#x82E6;&#x74DC;&#x4E2D;&#x7684;&#x82E6;&#x74DC;&#x7D20;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x8102;&#x80AA;&#x6740;&#x624B;&#x201D;&#xFF0C;&#x5B83;&#x80FD;&#x4ECE;&#x7EC6;&#x80DE;&#x91CC;&#x6444;&#x53D6;&#x591A;&#x4F59;&#x8102;&#x80AA;&#xFF0C;&#x80FD;&#x51CF;&#x5C11;&#x591A;&#x7CD6;40%-60%&#xFF0C;&#x8D77;&#x5230;&#x9AD8;&#x6548;&#x51CF;&#x80A5;&#x7684;&#x6548;&#x679C;&#x5462;&#xFF01;</p>
<p>In addition, balsam pear contains a variety of amino acids, calcium, phosphorus, carotene, B vitamins and other nutrients! Balsam pear saponins in balsam pear can fight tumor, prevent senile osteoporosis, regulate endocrine, anti-oxidation, anti-bacterial and improve human immunity. The most fierce is, the bitter gourd element in bitter gourd is called &#x201C;adipose killer&#x201D;, it can absorb redundant adipose from the cell, can reduce polysaccharide 40%-60%, have the effect that reduces weight efficiently!</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#x82E6;&#x74DC;&#x7684;&#x8425;&#x517B;&#x4EF7;&#x503C;&#x4E0E;&#x529F;&#x6548;&#x662F;&#x975E;&#x5E38;&#x591A;&#x7684;&#xFF01;&#x5E38;&#x98DF;&#x82E6;&#x74DC;&#x5BF9;&#x8EAB;&#x4F53;&#x662F;&#x6781;&#x4E3A;&#x6709;&#x5229;&#x7684;</p>
<p>&#x82E6;&#x74DC;&#x867D;&#x5177;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x8425;&#x517B;&#x4EE5;&#x53CA;&#x836F;&#x7528;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5BB3;&#x6015;&#x5B83;&#x7684;&#x82E6;&#x5473;&#xFF0C;&#x4FD7;&#x8BDD;&#x8BF4;&#x826F;&#x836F;&#x82E6;&#x53E3;&#x561B;&#xFF0C;&#x82E6;&#x74DC;&#x8FD8;&#x771F;&#x662F;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x54C8;</p>
<p>So the nutritional value and efficacy of balsam pear is very much! Eating bitter melon often is very beneficial to the body</p>
<p>Although bitter gourd has high nutritional and medicinal value, many people are afraid of its bitter taste, as the saying goes, good medicine bitter taste, bitter gourd is really worthy of the name</p>
<p>&#x82E6;&#x74DC;&#x7684;&#x5403;&#x6CD5;&#x975E;&#x5E38;&#x4E30;&#x5BCC;&#xFF0C;&#x8364;&#x7D20;&#x642D;&#x914D;&#x90FD;&#x5F88;&#x6709;&#x8425;&#x517B;&#x4EF7;&#x503C;&#x54D2;&#xFF01;&#x4F46;&#x4EBA;&#x4EEC;&#x4E3A;&#x51CF;&#x5C11;&#x5B83;&#x7684;&#x82E6;&#x5473;&#x53EF;&#x8C13;&#x662F;&#x60F3;&#x5C3D;&#x529E;&#x6CD5;&#xFF0C;&#x5728;&#x70F9;&#x5236;&#x82E6;&#x74DC;&#x524D;&#x7528;&#x5F00;&#x6C34;&#x712F;&#x3001;&#x6E05;&#x6C34;&#x6CE1;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x505A;&#x4F1A;&#x4F7F;&#x82E6;&#x74DC;&#x4E22;&#x5931;&#x5927;&#x91CF;&#x8425;&#x517B;&#x7D20;&#xFF0C;&#x53CD;&#x800C;&#x5931;&#x53BB;&#x4E86;&#x5176;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8425;&#x517B;&#x4EF7;&#x503C;&#xFF0C;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x554A;&#xFF01;</p>
<p>Bitter gourd eating method is very rich, meat and vegetable collocation is very nutritional value! But people in order to reduce its bitter taste is to try their best, before cooking bitter gourd with boiling water blanching, clear blisters, but this will make bitter gourd lost a large number of nutrients, but lost its most important nutritional value, ah!</p>
<p>&#x90A3;&#x4E48;&#x82E6;&#x74DC;&#x600E;&#x4E48;&#x505A;&#x597D;&#x5403;&#x53C8;&#x4E0D;&#x82E6;&#x5462;&#xFF1F;&#x8FD9;&#x5176;&#x4E2D;&#x662F;&#x6709;&#x8BC0;&#x7A8D;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7092;&#x98DF;&#x53EF;&#x642D;&#x914D;&#x8FA3;&#x6912;&#x1F336; &#x80E1;&#x6912;&#x7C89;&#x3001;&#x8471;&#x849C;&#x4E00;&#x8D77;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x907F;&#x514D;&#x82E6;&#x5473;&#x5165;&#x5FC3;&#x5594;&#xFF0C;&#x6709;&#x52A9;&#x8865;&#x76CA;&#x80BA;&#x6C14;&#xFF01;&#x716E;&#x6C64;&#xFF0C;&#x6E05;&#x82E6;&#x723D;&#x53E3;&#xFF0C;&#x56DE;&#x5473;&#x957F;&#x4E45;&#x554A;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x82E6;&#x74DC;&#x662F;&#x5F88;&#x597D;&#x5403;&#x54D2;&#x852C;&#x83DC;&#x5662;~ &#x5982;&#x679C;&#x4F60;&#x5B9E;&#x5728;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x5C31;&#x591A;&#x4E86;&#x89E3;&#x4E0B;&#x5B83;&#x7684;&#x4F18;&#x70B9;&#x5427;&#xFF01;&#x8BF4;&#x4E0D;&#x5B9A;&#x80FD;&#x51CF;&#x5C11;&#x4F60;&#x5185;&#x5FC3;&#x7684;&#x2018;&#x2018;&#x82E6;&#x5473;&#x2019;&#x2019;&#x6539;&#x53D8;&#x4F60;&#x7684;&#x53E3;&#x5473;&#x5462;~</p>
<p>So how to eat bitter gourd is not bitter? Which is a trick, if it is Fried food can match &#x1F336; chili pepper, onion garlic, which can avoid the bitter taste in mind oh, help benefit lung qi! Cook soup, clear and refreshing, aftertaste long ah</p>
<p>In a word, bitter melon is a delicious vegetable. If you really don&#x2019;t like it, learn more about its advantages. Maybe it will reduce your bitterness and change your taste</p>
<hr>
<p>&#xA0;</p>
<p>Love what I love,</p>
<p>Do what I like to do,</p>
<p>Listen to the heart</p>
<p>Feel it with love.</p>
<p>I will never ask for more, whatever that comes, let it be. From the moment you interact with me, our friendly relationship begun. Welcome to my world and looking forward to share more of my stories with you. &#x1F61A;&#x1F618;</p>
<p>&#xA0;</p>
<p>&#x7231;&#x6211;&#x6240;&#x7231;</p>
<p>&#x884C;&#x6211;&#x6240;&#x884C;</p>
<p>&#x542C;&#x4ECE;&#x5185;&#x5FC3;</p>
<p>&#x6709;&#x7231;&#x6267;&#x611F;&#x89C9;</p>
<p>&#x65E0;&#x95EE;&#x897F;&#x4E1C;</p>
<p>&#x8BA4;&#x8BC6;&#x7684;&#x81EA;&#x7136;&#x5C31;&#x8BA4;&#x8BC6;&#x4E86;</p>
<p>&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x6C42;&#x4E5F;&#x6C42;&#x4E0D;&#x6765;&#xFF5E;</p>
<p>&#x5E0C;&#x671B;&#x54B1;&#x4EEC;&#x7684;&#x7F18;&#x5206;&#x4ECE;&#x8FD9;&#x5F00;&#x59CB;&#x2026;&#x6B22;&#x8FCE;&#x5F88;&#x597D;&#x7684;&#x4F60;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#x4E00;&#x8D77;&#x4EA4;&#x6D41;&#x5594;&#xFF5E;&#x1F61A; &#x1F618;</p>
<p>&#xA0;</p>
<hr>
<p>&#xA0;</p>
<p>Thank you for being supportive as always. I appreciate if you can click below link, it will bring you to my #reviewme post. Kindly leave me your comment about me and if possible let me have some credstars &#x2728; &#x2728; &#x2728;</p>
<p>&#x611F;&#x8C22;&#x4EB2;&#x4EEC;&#x5BF9;&#x6211;&#x4E00;&#x76F4;&#x7684;&#x652F;&#x6301;&#x3002;&#x5E0C;&#x671B;&#x4F60;&#x4E3A;&#x6211;&#x70B9;&#x51FB;&#x4E00;&#x4E0B;&#x94FE;&#x63A5;&#xFF0C;&#x5C06;&#x4F1A;&#x628A;&#x4F60;&#x5E26;&#x5230;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;&#xFF0C;&#x4E3A;&#x6211;&#x7559;&#x4E0B;&#x4F60;&#x5B9D;&#x8D35;&#x7684;&#x661F;&#x661F;&#x2728;&#x2728; &#x2728;</p>
<p>&#xA0;</p>
<p>&lt;center&gt;<a href="https://steemit.com/reviewme/@annepink/reviewme-annepink-or-my-reviewme-profile-kindly-leave-your-feedback-about-annepink-558f233691c82est" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmWCvXtU5t5txrJ3DvEMujmZGvYFkZYagBvPrXr5bQSpEC/cn.png" alt="&#x4EE5;&#x4E0B;&#x8FD9;&#x4E00;&#x5806;&#x653E;&#x7740;&#x4E0D;&#x7BA1;"></a>&lt;/center&gt;</p>
<p>&lt;center&gt;&lt;sup&gt;&lt;sub&gt;&#x5982;&#x4F55;&#x6709;&#x6548;&#x521B;&#x9020;&#x4E00;&#x4E2A; #ReviewMe &#x7684;&#x4E2A;&#x4EBA;&#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;&#xFF01;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x6323;&#x53D6;&#x51ED;&#x8BC1;&#x660E;&#x661F;&#x8BA9;&#x5927;&#x5BB6;&#x505A;&#x4F60;&#x7684;&#x8BC4;&#x5BA1;</p>
<p><a href="https://steemit.com/reviewme/@reviewme/reviewme-aebca1ed7619eest" target="_blank" rel="noopener">CREATING YOUR PROFILE IS EASY! JUST FOLLOW THE STEPS HERE &#x261C;(&#x2C6;&#x25BF;&#x2C6;c)</a>&lt;/sub&gt;&lt;/sup&gt;&lt;/center&gt;</p>
<p>&#xA0;</p>
<p>&#xA0; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2019/08/23/%e5%a4%a9%e7%84%b6%e5%85%bb%e7%94%9f%e8%94%ac%e8%8f%9c%e8%8b%a6%e7%93%9c%e7%9a%84%e4%bc%98%e5%8a%bf%e9%a3%9f%e7%94%a8the-advantages-of-natural-health-vegetables-bitter-melon-food/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/08/23/%e5%a4%a9%e7%84%b6%e5%85%bb%e7%94%9f%e8%94%ac%e8%8f%9c%e8%8b%a6%e7%93%9c%e7%9a%84%e4%bc%98%e5%8a%bf%e9%a3%9f%e7%94%a8the-advantages-of-natural-health-vegetables-bitter-melon-food/</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/theadvantagesofnaturalhealthvegetablesbittermelonfood-dldkof3x7t" target="_blank" rel="noopener">&#x2018;&#x5929;&#x7136;&#x517B;&#x751F;&#x852C;&#x83DC;&#x82E6;&#x74DC;&#x7684;&#x4F18;&#x52BF;&#x98DF;&#x7528;The advantages of natural health vegetables bitter melon food&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@annepink/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@annepink/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@annepink/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@annepink/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@annepink/tags/food/">food</a>, <a class="has-link-grey -link" href="/@annepink/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@annepink/tags/life/">life</a>, <a class="has-link-grey -link" href="/@annepink/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@annepink/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@annepink/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@annepink/tags/naturalproducts/">naturalproducts</a>, <a class="has-link-grey -link" href="/@annepink/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@annepink/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@annepink/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@annepink/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@annepink/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@annepink/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@annepink/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@annepink/tags/whalepower/">whalepower</a>, <a class="has-link-grey -link" href="/@annepink/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@annepink/83/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">好声音~~ 何日再相见《83版神雕侠侣主题曲》</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@annepink/6cmysv/">
                <span class="level-item">好声音~~ 风云</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@annepink/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 annepink&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@annepink/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@annepink/content.json"};</script>



    
<script src="/@annepink/js/bundle.js" defer></script></body>
</html>

