
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/steemit-logo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit.com/images/steemit-share.png" alt="社区众筹活动想法征集：你愿意购买或赠送给周围朋友们以成本价销售并带有steemit LOGO的创意产品吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T03:44:24.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 951 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/steemit-logo/">社区众筹活动想法征集：你愿意购买或赠送给周围朋友们以成本价销售并带有steemit LOGO的创意产品吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x65E9;&#x4E0A;&#x521A;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x4E86;@chenlocus&#x53D1;&#x8868;&#x7684;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x5BF9;@cn-reader&#x5EFA;&#x8BAE;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6BD4;&#x8F83;&#x5BA2;&#x89C2;&#xFF0C;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x63D0;&#x5230;&#x4E86;&#x4E86;@cn-reader&#x76EE;&#x524D;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x8FD1;&#x6765;&#x4E00;&#x76F4;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#x4E4B;&#x4E00;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x521B;&#x529E;@cn-reader&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#xFF0C;&#x5982;&#x540C;@chenlocus&#x6240;&#x8BF4;&#xFF0C;&#x5728;&#x4E8E;&#x5BA3;&#x4F20;&#x4E2D;&#x534E;&#x6587;&#x5316;&#xFF0C;&#x8D70;&#x5411;&#x4E16;&#x754C;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;@cn-reader&#x76EE;&#x524D;&#x662F;&#x5B8C;&#x5168;&#x793E;&#x533A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x8FD0;&#x4F5C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;@cn-reader&#x76EE;&#x524D;&#x662F;&#x7531;&#x4E00;&#x5E2E;&#x793E;&#x533A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x81EA;&#x53D1;&#x5730;&#x5728;&#x7EF4;&#x62A4;&#x7740;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#x5EA6;&#x4E5F;&#x5F88;&#x9AD8;&#xFF0C;&#x8FD9;&#x70B9;&#x662F;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x8D5E;&#x626C;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x5927;&#x5BB6;&#x8DB3;&#x591F;&#x4FE1;&#x4EFB;&#x548C;&#x4FE1;&#x5FC3;&#xFF0C;&#x6211;&#x8FDB;&#x6765;&#x90FD;&#x5F88;&#x5C11;&#x518D;&#x53C2;&#x4E0E;&#x5230;&#x5177;&#x4F53;&#x4E8B;&#x5B9C;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x78B0;&#x5230;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x548C;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#x65F6;&#x4F1A;&#x5076;&#x5C14;&#x8C08;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x63D0;&#x5230;@cn-reader&#x6587;&#x7AE0;&#x7684;&#x70B9;&#x8D5E;&#x4E0D;&#x591A;&#xFF0C;&#x8FD9;&#x70B9;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x8981;&#x52AA;&#x529B;&#x65B9;&#x5411;&#x4E4B;&#x4E00;&#x3002;&#x4FD7;&#x8BDD;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x9152;&#x597D;&#x4E5F;&#x6015;&#x5DF7;&#x5B50;&#x6DF1;&#xFF0C;@cn-reader&#x5373;&#x65F6;&#x63A8;&#x51FA;&#x518D;&#x597D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x53EA;&#x6709;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x63D0;&#x73B0;&#x51FA;&#x5B83;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4ECE;&#x800C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x6211;&#x4EEC;&#x5F53;&#x521D;&#x521B;&#x529E;&#x5B83;&#x7684;&#x76EE;&#x7684;&#xFF1A;&#x63A8;&#x5E7F;&#x4E2D;&#x6587;&#x6587;&#x5316;&#x5230;&#x975E;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x540C;&#x65F6;&#x5F15;&#x5165;&#x56FD;&#x5916;&#x4F18;&#x79C0;&#x6587;&#x5316;&#x5185;&#x5BB9;&#x5230;&#x56FD;&#x5185;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5F15;&#x5165;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6216;&#x9879;&#x76EE;&#x7B49;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x4E5F;&#x662F;&#x8BA4;&#x540C;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x524D;&#x51E0;&#x65E5;&#x4E5F;&#x5DF2;&#x7ECF;&#x7740;&#x624B;&#x5F00;&#x59CB;&#x7FFB;&#x8BD1;&#x5982;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x767D;&#x76AE;&#x4E66;&#x7B49;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x5C1D;&#x8BD5;&#x5F00;&#x59CB;&#xFF0C;&#x53E6;&#x5916;@cn-reader&#x7EC4;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x4E5F;&#x4F1A;&#x8BA8;&#x8BBA;&#x4E0B;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5982;&#x4F55;&#x66F4;&#x597D;&#x5730;&#x5F15;&#x5165;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x7684;&#x5185;&#x5BB9;&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;@chenlocus&#x4E5F;&#x63D0;&#x5230;&#x4E86;&#xFF1A;<em>&#x9002;&#x5F53;&#x7684;&#x65F6;&#x673A;&#xFF0C;&#x6BD4;&#x5982;steemit&#x7528;&#x6237;&#x6570;&#x7A81;&#x7834;&#x767E;&#x4E07;&#xFF0C;&#x6216;&#x8005;SMTs&#x505A;&#x51FA;&#x6765;&#x5F97;&#x5230;&#x5F88;&#x591A;&#x5E94;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x56FD;&#x5185;&#x627E;&#x4E2A;&#x4EE3;&#x52A0;&#x5DE5;&#x5382;&#xFF0C;&#x628A;&#x5370;&#x5236;&#x6709; cn-reader &#x548C;Steemit LOGO&#x7684;&#x4EA7;&#x54C1;&#x53D1;&#x5230;&#x6D77;&#x5185;&#x5916;&#x3002;</em>&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x6211;&#x5148;&#x524D;&#x4E5F;&#x8003;&#x8651;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x80FD;&#x505A;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#x548C;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x7684;&#x521B;&#x610F;&#x4E1C;&#x4E1C;&#x7ED9;&#x5230;&#x5927;&#x5BB6;&#xFF0C;&#x76F8;&#x4FE1;&#x6548;&#x679C;&#x5E94;&#x8BE5;&#x4F1A;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4E5F;&#x8003;&#x8651;&#x5230;&#x4E86;&#x4E2D;&#x95F4;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x90AE;&#x5BC4;&#xFF0C;&#x56FD;&#x5185;&#x8FD8;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x5FEB;&#x9012;&#x56DB;&#x901A;&#x516B;&#x8FBE;&#xFF0C;&#x8D39;&#x7528;&#x4E5F;&#x5F88;&#x5B9E;&#x60E0;&#xFF0C;&#x4F46;&#x6D77;&#x5916;&#x5462;&#xFF1F;&#x4E00;&#x6765;&#x4EBA;&#x5458;&#x8F83;&#x4E3A;&#x5206;&#x6563;&#xFF0C;&#x4E8C;&#x6765;&#x90AE;&#x5BC4;&#x6210;&#x672C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4F4E;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4EF6;&#x4EF6;&#x90AE;&#x5BC4;&#xFF0C;&#x5DE5;&#x4F5C;&#x91CF;&#x5927;&#x5148;&#x4E0D;&#x8BF4;&#xFF0C;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x4E5F;&#x4F1A;&#x5413;&#x9000;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E5F;&#x8003;&#x8651;&#x8FC7;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6D77;&#x5916;&#x8BBE;&#x7ACB;&#x533A;&#x57DF;&#x70B9;&#x5F62;&#x5F0F;&#xFF0C;&#x6BD4;&#x5982;&#x7531;&#x56FD;&#x5185;&#x7EDF;&#x4E00;&#x53D1;&#x8D27;&#x5230;&#x56FD;&#x5916;&#x67D0;&#x4E2A;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7531;&#x70B9;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x8FDB;&#x884C;&#x5468;&#x56F4;&#x5206;&#x53D1;&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x6765;&#x6210;&#x672C;&#x4F1A;&#x964D;&#x4F4E;&#x4E0D;&#x5C11;&#xFF0C;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;<strong>&#x5982;&#x679C;@cn-reader&#x4E3E;&#x529E;&#x8FD9;&#x6837;&#x4E00;&#x573A;&#x4F17;&#x7B79;&#x6D3B;&#x52A8;&#xFF0C;&#x63D0;&#x4F9B;&#x7C7B;&#x4F3C;&#x5E26;&#x6709;steemit LOGO&#x7684;T&#x6064;&#x7B49;&#x521B;&#x610F;&#x4EA7;&#x54C1;&#xFF0C;&#x4EE5;&#x6210;&#x672C;&#x4EF7;&#x683C;&#x7684;&#x5F62;&#x5F0F;&#x5BF9;&#x5916;&#x53D1;&#x552E;&#xFF0C;&#x4F60;&#x4F1A;&#x613F;&#x610F;&#x8D2D;&#x4E70;&#x6216;&#x8D60;&#x9001;&#x7ED9;&#x670B;&#x53CB;&#x8FD9;&#x6837;&#x7684;&#x521B;&#x610F;&#x4EA7;&#x54C1;&#x5417;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;&#x6216;&#x8005;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EE5;&#x4E0A;&#x521B;&#x610F;&#xFF0C;&#x4F60;&#x6709;&#x81EA;&#x5DF1;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;&#x6B22;&#x8FCE;&#x5728;&#x4EE5;&#x4E0B;&#x8BC4;&#x8BBA;&#x533A;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemit.com/images/steemit-share.png" width="1280" height="600"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/steemit-logo" target="_blank" rel="noopener">&#x2018;&#x793E;&#x533A;&#x4F17;&#x7B79;&#x6D3B;&#x52A8;&#x60F3;&#x6CD5;&#x5F81;&#x96C6;&#xFF1A;&#x4F60;&#x613F;&#x610F;&#x8D2D;&#x4E70;&#x6216;&#x8D60;&#x9001;&#x7ED9;&#x5468;&#x56F4;&#x670B;&#x53CB;&#x4EEC;&#x4EE5;&#x6210;&#x672C;&#x4EF7;&#x9500;&#x552E;&#x5E76;&#x5E26;&#x6709;steemit LOGO&#x7684;&#x521B;&#x610F;&#x4EA7;&#x54C1;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4u1tvw/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第九期(五月)正式开始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-01T12:11:03.000Z">2018-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4u1tvw/">“月旦评”第九期(五月)正式开始</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5404;&#x4F4D;&#x793E;&#x533A;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;<br><br><br><br>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;<br><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x662F;&#x4E94;&#x6708;&#x4EFD;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x4E94;&#x4E00;&#x52B3;&#x52A8;&#x8282;&#xFF0C;&#x4E5F;&#x662F;&#x56FD;&#x5185;&#x4E94;&#x4E00;&#x8FDE;&#x7EED;&#x4E09;&#x5929;&#x653E;&#x5047;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x3002;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;(&#x4E94;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x4E86;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x672C;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x6B63;&#x5F0F;&#x505A;&#x4E86;&#x5982;&#x4E0B;&#x6539;&#x8FDB;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x3001;&#x4E3A;&#x4E86;&#x66F4;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x5730;&#x7ED9;&#x5230;&#x6BCF;&#x4E00;&#x7BC7;&#x63A8;&#x8350;&#x5165;&#x9009;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F5C;&#x54C1;&#xFF0C;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7ECF;&#x8FC7;&#x8BA8;&#x8BBA;&#x548C;&#x6C9F;&#x901A;&#x540E;&#x51B3;&#x5B9A;&#xFF0C;&#x7531;&#x539F;&#x5148;&#x7684;<strong>&#x6BCF;&#x5468;&#x6253;&#x5206;&#x6539;&#x4E3A;&#x6BCF;&#x671F;&#x516C;&#x4F17;&#x6295;&#x7968;&#x73AF;&#x8282;&#x65F6;&#x7EDF;&#x4E00;&#x6253;&#x5206;</strong>&#xFF0C;&#x5206;&#x503C;&#x53D6;&#x6240;&#x6709;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x6253;&#x5206;&#x5747;&#x503C;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x4E3A;&#x66F4;&#x597D;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x968F;&#x65F6;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x907F;&#x514D;&#x6BCF;&#x671F;&#x6295;&#x7A3F;&#x7684;&#x7A7A;&#x6863;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x6708;&#x65E6;&#x8BC4;&#x6BCF;&#x671F;&#x7684;&#x4E09;&#x6B21;(&#x5468;)&#x63A8;&#x8350;&#x8BE5;&#x4E3A;&#x56DB;&#x6B21;(&#x5468;)&#x63A8;&#x8350;&#xFF0C;&#x8FD9;&#x6837;&#x6BCF;&#x671F;&#x7684;&#x6295;&#x7968;&#x201C;&#x8BC4;&#x201D;&#x5C06;&#x4F1A;&#x57FA;&#x672C;&#x56FA;&#x5B9A;&#x5728;&#x6BCF;&#x6708;&#x6708;&#x521D;&#x65F6;&#x95F4;&#xFF0C;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x7684;&#x7B2C;&#x516B;&#x671F;&#x516C;&#x4F17;&#x6295;&#x7968;&#x3002;&#x8FD9;&#x6837;&#x4EE5;&#x6765;&#xFF0C;<strong>&#x5C06;&#x4E0D;&#x4F1A;&#x518D;&#x51FA;&#x73B0;&#x6295;&#x7A3F;&#x65F6;&#x53D1;&#x73B0;&#x6070;&#x9022;&#x6682;&#x505C;&#x6295;&#x7A3F;&#x7684;&#x7A7A;&#x6863;&#x5C34;&#x5C2C;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x793E;&#x533A;&#x6210;&#x5458;&#x968F;&#x65F6;&#x5747;&#x53EF;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;</strong>&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x66F4;&#x5927;&#x7A0B;&#x5EA6;&#x6D3B;&#x8DC3;&#x793E;&#x533A;&#x6C1B;&#x56F4;&#x548C;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53EA;&#x8981;&#x6587;&#x7AE0;&#x7B26;&#x5408;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x53C2;&#x8D5B;&#x89C4;&#x5219;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x5165;&#x9009;&#x5E76;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5956;&#xFF0C;&#x5177;&#x4F53;&#x53C2;&#x8D5B;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;&#x53C2;&#x8D5B;&#x7684;&#x4F5C;&#x54C1;&#x5747;&#x9700;&#x539F;&#x521B;&#xFF0C;&#x675C;&#x7EDD;&#x76D7;&#x7248;&#x3001;&#x6284;&#x88AD;&#xFF0C;&#x53C2;&#x8D5B;&#x4F5C;&#x54C1;&#x7528;&#x4E2D;&#x6587;(&#x7B80;&#x4F53;&#x3001;&#x7E41;&#x4F53;&#x5747;&#x53EF;)&#x3002;<br><br></p><br><p>&#x3000;&#x3000;2&#x3001;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6587;&#x7AE0;&#x6807;&#x9898;&#x9700;&#x8981;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E09;&#x5B57;&#xFF0C;&#x6240;&#x6709;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x6587;&#x7AE0;&#x9700;&#x52A0;&#x6807;&#x7B7E;cn-reader;&#x76EE;&#x524D;&#x6682;&#x8BBE;&#x6587;&#x5B66;cn-literature&#x548C;&#x827A;&#x672F;cn-art&#x4E24;&#x9879;&#xFF0C;&#x5373;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5C5E;&#x4E8E;&#x6587;&#x5B66;&#x7C7B;&#xFF0C;&#x6295;&#x7A3F;&#x65F6;&#x9700;&#x8981;&#x589E;&#x52A0;&#x6807;&#x7B7E;cn-literature,&#x5982;&#x679C;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x827A;&#x672F;&#x7C7B;&#x578B;&#xFF0C;&#x5219;&#x589E;&#x52A0;&#x6807;&#x7B7E;cn-art&#xFF0C;&#x6BCF;&#x4E2A;&#x5BF9;&#x5E94;&#x7684;&#x6807;&#x7B7E;&#x90FD;&#x4F1A;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x5206;&#x522B;&#x5BA1;&#x9605;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x7C7B;&#x578B;&#xFF0C;&#x53EF;&#x4EE5;&#x53EA;&#x9700;&#x4ECD;&#x7136;&#x6309;&#x7167;&#x5148;&#x524D;&#x52A0;cn-reader&#x5373;&#x53EF;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x53C2;&#x8003;&#x4F8B;&#x5B50;&#x5982;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5982;&#x6587;&#x5B66;&#x7C7B;&#x4F5C;&#x54C1;&#x52A0;&#x6807;&#x7B7E;:cn-literature cn-reader</p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x6807;&#x7B7E;:cn-artcn-reader</p><br><p>&#x3000;&#x3000;&#x672A;&#x77E5;&#x7C7B;&#x578B;&#x6216;&#x5176;&#x5B83;&#x4F5C;&#x54C1;&#x6682;&#x5F52;:cn-reader</p><br><p><br><br>&#x3000;&#x3000;3&#x3001;&#x6BCF;&#x7BC7;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6587;&#x5B57;&#x5728;500-3000&#x5B57;(&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x4E00;&#x822C;&#x4FDD;&#x6301;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x6700;&#x4F73;)&#xFF0C;&#x8BD7;&#x6B4C;&#x6587;&#x5B57;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF1B;</p><br><p><br><br>&#x3000;&#x3000;4&#x3001;&#x672C;&#x671F;&#x5165;&#x56F4;&#x6587;&#x7AE0;&#x4EE5;&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;&#x4E3A;&#x4E3B;&#xFF0C;&#x8BC4;&#x5206;&#x6807;&#x51C6;&#xFF1A;&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#xFF1B;</p><br><p><br><br>&#x3000;&#x3000;5&#x3001;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x7FFB;&#x8BD1;&#x6210;&#x5176;&#x5B83;&#x8BED;&#x8A00;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x82F1;&#x6587;&#x7B49;&#xFF0C;&#x5E76;&#x5411;&#x975E;&#x4E2D;&#x6587;&#x533A;&#x8FDB;&#x884C;&#x63A8;&#x5E7F;&#x5BA3;&#x4F20;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5982;&#x4E0B;&#x5956;&#x9879;&#xFF08;&#x5956;&#x91D1;&#x5728;&#x7B2C;&#x516B;&#x671F;&#x516C;&#x4F17;&#x6295;&#x7968;&#x524D;&#x516C;&#x5E03;&#xFF09;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5165;&#x56F4;&#x5956;3&#x540D;&#xFF08;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956;&#x4ECE;&#x4E2D;&#x6700;&#x540E;&#x51B3;&#x51FA;&#xFF09;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5165;&#x56F4;&#x5956;3&#x540D;&#xFF08;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956;&#x4ECE;&#x4E2D;&#x6700;&#x540E;&#x51B3;&#x51FA;&#xFF09;</p><br><p><br><br>&#x3000;&#x3000;&#x6240;&#x6709;&#x5165;&#x56F4;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5747;&#x4F1A;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4E0D;&#x8BBE;&#x4E3B;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4E0D;&#x9650;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x77ED;&#x7BC7;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x7B49;&#xFF1B;<br><br></p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x58F0;&#x660E;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x662F;&#x793E;&#x533A;&#x91CC;&#x957F;&#x671F;&#x4E3E;&#x529E;&#x7684;&#x91CD;&#x5927;&#x6D3B;&#x52A8;&#xFF0C;&#x65E8;&#x5728;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x591A;&#x521B;&#x4F5C;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF0C;&#x6BCF;&#x6708;&#x4E09;&#x8F6E;(&#x5373;&#x6BCF;&#x6708;&#x524D;&#x51E0;&#x5468;&#x6BCF;&#x5468;&#x63A8;&#x8350;&#x4E00;&#x6B21;)&#xFF0C;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x5165;&#x9009;&#x7684;&#x6587;&#x7AE0;&#x4F1A;&#x5728;&#x4E0B;&#x4E00;&#x6708;&#x521D;(&#x5373;&#x6700;&#x540E;&#x4E00;&#x5468;)&#x7EDF;&#x4E00;&#x505A;&#x8BC4;&#x6BD4;&#xFF0C;&#x8BC4;&#x6BD4;&#x7ED3;&#x679C;&#x7531;&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#x6765;&#x9009;&#x51FA;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x8005;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5B97;&#x65E8;&#x7686;&#x5728;&#x9F13;&#x52B1;&#x793E;&#x533A;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x3001;&#x63A8;&#x5E7F;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x66F4;&#x7E41;&#x8363;&#x7480;&#x74A8;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034"></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A;&#x66A8;&#x6B63;&#x5F0F;&#x6295;&#x7968;(&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;5&#x6708;6&#x65E5;23:59) &#x6B63;&#x5728;&#x5982;&#x706B;&#x5982;&#x837C;&#x8FDB;&#x884C;&#x4E2D;&#xFF0C;<a href="https://steemit.com/contest/@rivalhw/5-6-23-59" target="_blank" rel="noopener"><strong>&#x731B;&#x51FB;&#x8FD9;&#x91CC;</strong></a>&#x4E00;&#x8D77;&#x6765;&#x4E3A;&#x4F60;&#x559C;&#x7231;&#x7684;&#x4F5C;&#x54C1;&#x6295;&#x7968;&#x5427;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4u1tvw" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;(&#x4E94;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3vmypq/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="为什么我们会感到 焦虑 / 愤怒 / 迷惘 ？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T16:17:33.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3vmypq/">为什么我们会感到 焦虑 / 愤怒 / 迷惘 ？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E3A;&#x8FD8;&#x672A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x611F;&#x5230;&#x7126;&#x8651;&#xFF0C;&#x4E3A;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x800C;&#x6124;&#x6012;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x800C;&#x611F;&#x5230;&#x8FF7;&#x60D8;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F88;&#x591A;&#x4E0D;&#x826F;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5982;&#x540C;&#x75BE;&#x75C5;&#x4E00;&#x6837;&#x4E0D;&#x65F6;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x4F53;&#x4E2D;&#xFF0C;&#x4EE4;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x5931;&#x671B;&#x3001;&#x5931;&#x843D;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x65E0;&#x5E8F;&#x751A;&#x81F3;&#x6DF7;&#x4E71;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x7126;&#x8651;&#xFF1F;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6124;&#x6012;&#xFF1F;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x53C8;&#x4F1A;&#x8FF7;&#x60D8;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7126;&#x8651;&#x4E3B;&#x8981;&#x662F;&#x6765;&#x81EA;&#x4E00;&#x4E9B;&#x5C1A;&#x672A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x9677;&#x4E8E;&#x7126;&#x8651;&#x7684;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5938;&#x5927;&#x4E86;&#x5176;&#x6240;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x826F;&#x540E;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x5F88;&#x5C11;&#x53BB;&#x82B1;&#x591A;&#x4E9B;&#x65F6;&#x95F4;&#x53BB;&#x5206;&#x6790;&#x8FD9;&#x7126;&#x8651;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5E76;&#x5C1D;&#x8BD5;&#x53BB;&#x52AA;&#x529B;&#x89E3;&#x51B3;&#x5B83;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x4E34;&#x8FD1;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x6108;&#x53D1;&#x89C9;&#x5F97;&#x7126;&#x8651;&#xFF0C;&#x7126;&#x8651;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x51C6;&#x5907;&#x7684;&#x4E0D;&#x5145;&#x5206;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x51C6;&#x5907;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x5BF9;&#x5DF2;&#x51C6;&#x5907;&#x597D;&#x7684;&#x7F3A;&#x4E4F;&#x4FE1;&#x5FC3;&#x3002;&#x6211;&#x4EEC;&#x9677;&#x5165;&#x4E00;&#x79CD;&#x7126;&#x8651;&#x7684;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#xFF0C;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x6765;&#x8F6C;&#x79FB;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x9EBB;&#x75F9;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x5C61;&#x6B21;&#x4E4B;&#x540E;&#x90FD;&#x4F1A;&#x5931;&#x671B;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x6108;&#x53D1;&#x52A0;&#x91CD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x907F;&#x514D;&#x8FD9;&#x4E9B;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x662F;&#x627E;&#x5230;&#x95EE;&#x9898;&#x7684;&#x6765;&#x6E90;&#x3002;&#x8981;&#x60F3;&#x51CF;&#x7F13;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x7684;&#x7EE7;&#x7EED;&#x8513;&#x5EF6;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x7ACB;&#x5373;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x51C6;&#x5907;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x5F88;&#x5FEB;&#x6709;&#x6240;&#x7F13;&#x89E3;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x5B8C;&#x6210;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x518D;&#x4E09;&#x786E;&#x8BA4;&#x8FC7;&#x540E;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x4F1A;&#x5982;&#x91CA;&#x91CD;&#x8D1F;&#x822C;&#x4E0D;&#x518D;&#x7126;&#x8651;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7126;&#x8651;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x5BF9;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x7684;&#x201C;&#x6050;&#x60E7;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x8FDB;&#x5316;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x591A;&#x6570;&#x65F6;&#x5019;&#x4E60;&#x60EF;&#x4E8E;&#x65E0;&#x8BBA;&#x662F;&#x8EAB;&#x4F53;&#x6216;&#x8005;&#x662F;&#x601D;&#x60F3;&#x603B;&#x5F85;&#x5728;&#x8BA9;&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x8212;&#x9002;&#x7684;&#x4F4D;&#x7F6E;&#x91CC;&#xFF0C;&#x76F8;&#x6BD4;&#x8F83;&#x90A3;&#x4E9B;&#x672A;&#x77E5;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x66F4;&#x4E60;&#x60EF;&#x548C;&#x504F;&#x5411;&#x4E8E;&#x90A3;&#x4E9B;&#x5DF2;&#x7ECF;&#x719F;&#x6089;&#x7684;&#x8BA4;&#x77E5;&#x5185;&#x5BB9;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x822C;&#x6392;&#x65A5;&#x65B0;&#x751F;&#x6216;&#x964C;&#x751F;&#x4E8B;&#x7269;&#x3002;&#x907F;&#x514D;&#x5185;&#x5FC3;&#x5BF9;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x4EA7;&#x751F;&#x201C;&#x6050;&#x60E7;&#x201D;&#x7684;&#x6700;&#x597D;&#x529E;&#x6CD5;&#x4E5F;&#x662F;&#x9A6C;&#x4E0A;&#x7740;&#x624B;&#xFF0C;&#x5411;&#x7740;&#x4F60;&#x5185;&#x5FC3;&#x90A3;&#x5757;&#x5148;&#x524D;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x533A;&#x57DF;&#x8FDB;&#x519B;&#x5E76;&#x719F;&#x6089;&#x638C;&#x63E1;&#x5B83;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8BA9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x8981;&#x8FDC;&#x5927;&#x4E8E;&#x90A3;&#x4E9B;&#x964C;&#x751F;&#x4EBA;&#x8BA9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x7684;&#x6124;&#x6012;&#x3002;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x5728;&#x5916;&#x5BF9;&#x964C;&#x751F;&#x4EBA;&#x5BA2;&#x5BA2;&#x6C14;&#x6C14;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x6700;&#x53CB;&#x597D;&#x7684;&#x4E00;&#x9762;&#x5C55;&#x793A;&#x7ED9;&#x4ED6;&#x4EBA;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x5C06;&#x81EA;&#x5DF1;&#x6700;&#x4E0D;&#x8010;&#x70E6;&#x548C;&#x6700;&#x6613;&#x52A8;&#x6012;&#x7684;&#x574F;&#x813E;&#x6C14;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x6700;&#x719F;&#x6089;&#x7684;&#x8EAB;&#x8FB9;&#x4EBA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x6700;&#x6839;&#x672C;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x70B9;&#x3002;&#x4E00;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x592A;&#x7F3A;&#x4E4F;&#x8010;&#x5FC3;&#xFF0C;&#x4E8C;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8981;&#x6C42;&#x8FC7;&#x4E8E;&#x8FEB;&#x5207;&#x3002;&#x524D;&#x8005;&#x6BCB;&#x9700;&#x6211;&#x89E3;&#x91CA;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3B;&#x8981;&#x89E3;&#x91CA;&#x4E0B;&#x7B2C;&#x4E8C;&#x70B9;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8981;&#x6C42;&#x9AD8;&#x672C;&#x4E0D;&#x662F;&#x4EF6;&#x574F;&#x4E8B;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x592A;&#x8FC7;&#x4E8E;&#x8FEB;&#x5207;&#x548C;&#x64CD;&#x4E4B;&#x8FC7;&#x6025;&#xFF0C;&#x663E;&#x7136;&#x8FDD;&#x80CC;&#x4E86;&#x4E8B;&#x7269;&#x7684;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#xFF0C;&#x4ECE;&#x800C;&#x4E00;&#x4F46;&#x672A;&#x80FD;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x4E2D;&#x7684;&#x60F3;&#x6CD5;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6700;&#x5BB9;&#x6613;&#x60C5;&#x7EEA;&#x5931;&#x63A7;&#x800C;&#x611F;&#x5230;&#x6124;&#x6012;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F04;&#x6E05;&#x695A;&#x4EA7;&#x751F;&#x6124;&#x6012;&#x7684;&#x539F;&#x56E0;&#x540E;&#xFF0C;&#x89E3;&#x51B3;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#xFF0C;&#x5373;&#x505A;&#x4E8B;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x65F6;&#xFF0C;&#x953B;&#x70BC;&#x81EA;&#x5DF1;&#x8981;&#x66F4;&#x6709;&#x4E9B;&#x8010;&#x5FC3;&#xFF0C;&#x8981;&#x575A;&#x4FE1;&#x65E0;&#x7AEF;&#x7684;&#x62B1;&#x6028;&#x6307;&#x8D23;&#x548C;&#x6279;&#x8BC4;&#x53EA;&#x4F1A;&#x8BA9;&#x53CC;&#x65B9;&#x7684;&#x60C5;&#x7EEA;&#x53D8;&#x5F97;&#x66F4;&#x574F;&#xFF0C;&#x8BA9;&#x4E8B;&#x60C5;&#x53D8;&#x5F97;&#x66F4;&#x7CDF;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#x800C;&#x5374;&#x4E8E;&#x4E8B;&#x65E0;&#x8865;&#x3002;&#x8981;&#x4ECE;&#x5185;&#x5FC3;&#x771F;&#x6B63;&#x610F;&#x8BC6;&#x5230;&#x7F57;&#x9A6C;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4E00;&#x5929;&#x5C31;&#x80FD;&#x5EFA;&#x6210;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x6709;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x6025;&#x4E8E;&#x6C42;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x662F;&#x5FC3;&#x6025;&#x5403;&#x4E0D;&#x4E86;&#x70ED;&#x8C46;&#x8150;&#x53CD;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x63E0;&#x82D7;&#x52A9;&#x957F;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FF7;&#x60D8;&#x80CC;&#x540E;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x591A;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x76EE;&#x6807;&#x7684;&#x6A21;&#x7CCA;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x3002;&#x5982;&#x540C;&#x4E00;&#x8258;&#x8239;&#x5728;&#x6D77;&#x4E0A;&#x884C;&#x9A76;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x8258;&#x8239;&#x591A;&#x534A;&#x4F1A;&#x5728;&#x6D77;&#x4E0A;&#x4EFB;&#x6D41;&#x6F02;&#x6CCA;&#x3002;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x76EE;&#x6807;&#x6216;&#x8005;&#x76EE;&#x6807;&#x8BBE;&#x7ACB;&#x4E0D;&#x5B9E;&#x9645;&#x7684;&#x4EBA;&#xFF0C;&#x591A;&#x4F1A;&#x5728;&#x78B0;&#x5230;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x5BF9;&#x672A;&#x6765;&#x751F;&#x6D3B;&#x7684;&#x53CD;&#x590D;&#x8FF7;&#x60D8;&#x4E2D;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vmypq" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x611F;&#x5230; &#x7126;&#x8651; / &#x6124;&#x6012; / &#x8FF7;&#x60D8; &#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/steempy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdwQQtDZoPpnNBUWgYfCv9aEo91PX1hnK6DLamkYLQSnm/error1.png" alt="steempy下授权操作异常排查和处理">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T02:00:45.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steempy/">steempy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 422 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/steempy/">steempy下授权操作异常排查和处理</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;steempy&#x7684;&#x6587;&#x6863;&#x8D44;&#x6599;&#x975E;&#x5E38;&#x5C11;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x81EA;&#x5DF1;&#x6478;&#x7D22;&#xFF0C;&#x6211;&#x5C06;&#x81EA;&#x5DF1;&#x78B0;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x548C;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x9646;&#x7EED;&#x90FD;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x4EE5;&#x4FBF;&#x7ED9;&#x5927;&#x5BB6;&#x505A;&#x501F;&#x9274;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4EE5;&#x540E;&#x5728;&#x64CD;&#x4F5C;steempy&#x78B0;&#x5230;&#x7C7B;&#x4F3C;&#x95EE;&#x9898;&#x65F6;&#x80FD;&#x5C11;&#x8D70;&#x4E9B;&#x5F2F;&#x8DEF;&#x3002;<br><br></p><br><p>&#xA0;&#xA0;&#x65E9;&#x4E0A;&#x5728;&#x7ED9;@shenchensucc &#x6388;&#x6743;&#x8336;&#x9986;&#x5E97;&#x5C0F;&#x4E8C;&#x64CD;&#x4F5C;&#x8EAB;&#x4EFD;&#x65F6;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x4F1A;&#x50CF;&#x5148;&#x524D;&#x4E00;&#x6837;&#x987A;&#x5229;&#xFF0C;&#x8C01;&#x77E5;&#x5374;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#x9519;&#x8BEF;&#x4FE1;&#x606F;&#xFF1A;</p><br><p><br><br><img src="https://steemitimages.com/DQmdwQQtDZoPpnNBUWgYfCv9aEo91PX1hnK6DLamkYLQSnm/error1.png" width="1888" height="899"><br><br></p><br><p>&#x771F;&#x662F;&#x6709;&#x4E9B;&#x5947;&#x602A;&#xFF0C;&#x6309;&#x4E86;Ctrl+c&#x7EC8;&#x6B62;&#x540E;&#xFF0C;&#x53C8;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x4FE1;&#x606F;&#xFF1A;</p><br><p><img src="https://steemitimages.com/DQmQ7cJRn5eAtuaEMRJxdbEzEFCpe1dXntt1pED9t6rf8HB/error2.png" width="1884" height="899"></p><br><p><br><br>&#x4EE5;&#x4E3A;allow&#x64CD;&#x4F5C;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x6362;&#x4E2A;&#x547D;&#x4EE4;:listkeys &#x8BD5;&#x4E0B;&#xFF0C;&#x4ECD;&#x7136;&#x540C;&#x4E0A;&#x9519;&#x8BEF;&#x3002;</p><br><p><br><br>&#x6539;&#x6362;&#x4E86;&#x4E0B;&#x8F93;&#x5165;&#xFF1A;steempy &#x2013;help &#x6D4B;&#x8BD5;&#x4E86;&#x4E0B;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p><br><br><img src="https://steemitimages.com/DQmaHFZRpb2NYKfyuWGbVLSB6syDxAoWtUHq3z1pbbTqLw8/steempy.png" width="1270" height="616"></p><br><p><br></p><br><p>&#x770B;&#x8FD9;&#x6837;&#x5B50;steempy&#x662F;&#x6B63;&#x5E38;&#x7684;&#x5440;&#xFF0C;&#x90A3;&#x4F1A;&#x662F;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x6BDB;&#x4E3B;&#x5E2D;&#x6559;&#x5BFC;&#x6211;&#x4EEC;&#xFF0C;&#x770B;&#x95EE;&#x9898;&#x4E00;&#x5B9A;&#x8981;&#x5584;&#x4E8E;&#x6293;&#x4F4F;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#xFF0C;&#x4E8E;&#x662F;&#x4ED4;&#x7EC6;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x5F02;&#x5E38;&#x91CC;&#x67E5;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x5982;&#x4E0B;&#x4E00;&#x53E5;&#x5F02;&#x5E38;&#x63D0;&#x793A;&#xFF1A;</p><br><p><em><strong>Failed to establish a new connection: [Errno -3] Temporary failure in name resolution</strong></em></p><br><p><br></p><br><p>&#x770B;&#x8FD9;&#x6837;&#x5B50;&#x662F;&#x51FA;&#x73B0;&#x5728;&#x7F51;&#x7EDC;&#x8FDE;&#x63A5;&#x65B9;&#x9762;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E8E;&#x662F;&#x8F93;&#x5165;&#x547D;&#x4EE4;&#x6D4B;&#x8BD5;&#x4E0B;&#x7F51;&#x7EDC;&#xFF1A;ping baidu.com</p><br><p><br><br>&#x7CFB;&#x7EDF;&#x8FD4;&#x56DE;:</p><br><p>ping: unknown host baidu.com<br><br></p><br><p>&#x679C;&#x7136;&#x662F;&#x5916;&#x7F51;&#x4E0D;&#x901A;&#x7684;&#x539F;&#x56E0;&#x5F15;&#x8D77;&#x7684;&#x3002;<br><br></p><br><p>&#x4E8E;&#x662F;&#x4FEE;&#x6539; /etc/resolv.conf &#x6587;&#x4EF6;&#xFF0C;&#x589E;&#x52A0;&#x5982;&#x4E0B;:<br><br></p><br><p>nameserver 8.8.8.8<br><br></p><br><p>&#x7136;&#x540E;&#x518D;&#x8F93;&#x5165;&#x547D;&#x4EE4; ping baidu.com &#xFF0C;&#x8FD4;&#x56DE;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;<br><br></p><br><p><img src="https://steemitimages.com/DQmbCczQ5aaLqKBfpgN9sfKm1fuN3epkiWsNTUiAjvHhTTv/ping.png" width="1264" height="191"></p><br><p><br><br>&#x7F51;&#x7EDC;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x3002;</p><br><p><br><br>&#x8FD9;&#x65F6;&#x5019;&#x518D;&#x91CD;&#x65B0;&#x64CD;&#x4F5C;steempy &#x540C;&#x65F6;&#x8FDB;&#x884C;&#x6388;&#x6743;&#x64CD;&#x4F5C;&#xFF0C;&#x4E00;&#x5207;&#x6B63;&#x5E38;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmQHpQ18HEy9t9MuxbHiocPbxnDJEtsAQTz6ACDtNnZrxW/allow.png" width="1206" height="262"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/steempy" target="_blank" rel="noopener">&#x2018;steempy&#x4E0B;&#x6388;&#x6743;&#x64CD;&#x4F5C;&#x5F02;&#x5E38;&#x6392;&#x67E5;&#x548C;&#x5904;&#x7406;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3ekmhh/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmReDp5pGzaVhgNzrQ39r1Jcaw5ZB8v3jG5qu7wUmfj3MD/a.png" alt="新体验：椰子自动售贩机">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T14:46:06.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 565 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3ekmhh/">新体验：椰子自动售贩机</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E94;&#x4E00;&#x5047;&#x671F;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x966A;&#x5AB3;&#x5987;&#x51FA;&#x53BB;&#x901B;&#x8857;&#xFF0C;&#x5728;&#x5546;&#x573A;&#x7B49;&#x5F85;&#x5979;&#x6311;&#x9009;&#x8863;&#x670D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x95F2;&#x7740;&#x65E0;&#x804A;&#x4FBF;&#x5728;&#x5546;&#x573A;&#x91CC;&#x56DB;&#x5904;&#x8D70;&#x52A8;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x4FA7;&#x7535;&#x68AF;&#x53E3;&#x7684;&#x8FD9;&#x8FB9;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x6B3E;&#x6930;&#x5B50;&#x81EA;&#x52A8;&#x552E;&#x8D29;&#x673A;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmReDp5pGzaVhgNzrQ39r1Jcaw5ZB8v3jG5qu7wUmfj3MD/a.png" width="538" height="721"></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x524D;&#x6211;&#x4EEC;&#x89C1;&#x7684;&#x6700;&#x591A;&#x7684;&#x81EA;&#x52A8;&#x552E;&#x8D29;&#x673A;&#x83AB;&#x8FC7;&#x4E8E;&#x51B7;&#x996E;&#xFF0C;&#x4E5F;&#x89C1;&#x8FC7;&#x96F6;&#x98DF;&#xFF0C;&#x4E5F;&#x6709;&#x70ED;&#x5496;&#x5561;&#xFF0C;&#x751A;&#x81F3;&#x4E3B;&#x98DF;&#x7B49;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x6B3E;&#x81EA;&#x52A8;&#x552E;&#x8D29;&#x673A;&#x9500;&#x552E;&#x7684;&#x662F;&#x6930;&#x5B50;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmZfMvti1d65q827JPZFGkaj8mLsZRVPYMxq3yttWAp1qe/b.png" width="543" height="721"></p><br><p>&#x3000;&#x3000;&#x6000;&#x7740;&#x597D;&#x5947;&#x7684;&#x5FC3;&#x6211;&#x7AD9;&#x5728;&#x8FD9;&#x6B3E;&#x673A;&#x5668;&#x8FB9;&#x4E0A;&#x8FD8;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4E0B;&#x5355;&#x8D2D;&#x4E70;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x6930;&#x5B50;&#x4F1A;&#x662F;&#x4EE5;&#x4EC0;&#x4E48;&#x6837;&#x5F62;&#x5F0F;&#x5230;&#x6211;&#x624B;&#x4E2D;&#xFF1F;&#x662F;&#x505A;&#x6210;&#x7C7B;&#x4F3C;&#x90A3;&#x79CD;&#x679C;&#x6C41;&#x5F62;&#x5F0F;&#x5417;&#xFF1F;&#x4F46;&#x770B;&#x4E86;&#x4E0B;&#x4F3C;&#x4E4E;&#x53C8;&#x4E0D;&#x50CF;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x673A;&#x5668;&#x4E0A;&#x8FB9;&#x7684;&#x56FE;&#x793A;&#x8BF4;&#x660E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x4E8E;&#x662F;&#x81EA;&#x5DF1;&#x4E5F;&#x5C1D;&#x8BD5;&#x4F53;&#x9A8C;&#x4E86;&#x4E0B;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmSVNLzu2wki9fnYnNZ6KwqcZahyUAoHhE2W434twLQmym/c.png" width="539" height="729"></p><br><p>&#x3000;&#x3000;&#x9996;&#x5148;&#x8FD8;&#x662F;&#x8001;&#x6837;&#x5B50;&#xFF0C;&#x7528;&#x624B;&#x673A;&#x626B;&#x63CF;&#x673A;&#x5668;&#x4E0A;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x7136;&#x540E;&#x624B;&#x673A;&#x81EA;&#x52A8;&#x6253;&#x5F00;&#x9875;&#x9762;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmNhe8uMk82Q9k7BMUjeQSsDwwQmpVFEwe3nCy5NncT5PX/1.png" width="402" height="704"></p><br><p>&#x3000;&#x3000;&#x6930;&#x5B50;&#x539F;&#x4EF7;15&#x5143;&#xFF0C;&#x73B0;&#x5728;&#x4F18;&#x60E0;&#x51CF;&#x514D;3&#x5143;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5230;&#x624B;&#x4EF7;&#x683C;12&#x5143;&#xFF0C;&#x70B9;&#x51FB;&#x652F;&#x4ED8;&#x540E;&#xFF0C;&#x673A;&#x5668;&#x5DE6;&#x4FA7;&#x90E8;&#x5206;&#x5F00;&#x59CB;&#x52A8;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmRZL3uB2GoPRenJxtsDjznqzRZkwmVmh13pb3RJgZkA2R/2.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;&#x8C8C;&#x4F3C;&#x6709;&#x4E2A;&#x5347;&#x964D;&#x673A;&#x5668;&#x8BBE;&#x5907;&#x4ECE;&#x673A;&#x5668;&#x5DE6;&#x4FA7;&#x5E95;&#x90E8;&#x5347;&#x4E0A;&#x6765;&#xFF0C;&#x51E0;&#x79D2;&#x949F;&#x540E;&#x53C8;&#x8FD4;&#x56DE;&#x5230;&#x5E95;&#x90E8;&#xFF0C;&#x7136;&#x540E;&#x5F88;&#x5FEB;&#x81EA;&#x52A8;&#x552E;&#x8D29;&#x673A;&#x7684;&#x53F3;&#x4FA7;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmSBR7ZeiJYwP6Tk5VKbmiy4JbW2oxc9o1Rtq4gV6yvTex/e.png" width="532" height="719"></p><br><p>&#x3000;&#x3000;&#x8BD5;&#x4E86;&#x4E0B;&#x53E3;&#x611F;&#x4E0D;&#x9519;&#xFF0C;&#x673A;&#x5668;&#x91CC;&#x8FB9;&#x6709;&#x5236;&#x51B7;&#x6A21;&#x5F0F;&#xFF0C;&#x6240;&#x4EE5;&#x6930;&#x5B50;&#x62FF;&#x5728;&#x624B;&#x4E0A;&#x6709;&#x4E9B;&#x51C9;&#x51C9;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5438;&#x7BA1;&#x5728;&#x6930;&#x5B50;&#x8FB9;&#x4E0A;&#xFF0C;&#x662F;&#x7528;&#x751F;&#x9C9C;&#x819C;&#x6CBE;&#x5728;&#x8FB9;&#x4E0A;&#x7684;&#xFF0C;&#x539F;&#x6765;&#x660E;&#x767D;&#xFF0C;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x5347;&#x964D;&#x673A;&#x7684;&#x51E0;&#x79D2;&#x64CD;&#x4F5C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x7ED9;&#x6930;&#x5B50;&#x94BB;&#x5B54;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmSBc4hAm5BunrGesPYWLdxvBnEKs4CdnhmGmLH6creXxG/f.png" width="543" height="728"></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x53EF;&#x6BD4;&#x559D;&#x996E;&#x6599;&#x5065;&#x5EB7;&#x591A;&#x4E86;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x770B;&#x6765;&#x8FD9;&#x673A;&#x5668;&#x80FD;&#x66FF;&#x4EE3;&#x4EBA;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#xFF0C;&#x76F8;&#x4FE1;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5927;&#x8857;&#x4E0A;&#x5230;&#x5904;&#x90FD;&#x4F1A;&#x6709;&#x8FD9;&#x4E9B;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x7684;&#x81EA;&#x52A8;&#x552E;&#x8D29;&#x673A;&#x6765;&#x9500;&#x552E;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x5546;&#x54C1;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3ekmhh" target="_blank" rel="noopener">&#x2018;&#x65B0;&#x4F53;&#x9A8C;&#xFF1A;&#x6930;&#x5B50;&#x81EA;&#x52A8;&#x552E;&#x8D29;&#x673A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5-6-23-59/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第八期优秀文章公示 暨 正式投票开始 (投票截止北京时间5月6日 23:59)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T08:41:06.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/contest/">contest</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1642 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5-6-23-59/">“月旦评”第八期优秀文章公示 暨 正式投票开始 (投票截止北京时间5月6日 23:59)</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x662F;&#x56FD;&#x5185;&#x4E94;&#x4E00;&#x5047;&#x65E5;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x4E5F;&#x6070;&#x9022;&#x6211;&#x4EEC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4E86;&#x7B2C;&#x516B;&#x671F;&#x7684;&#x6295;&#x7968;&#x73AF;&#x8282;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5BF9;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x7B2C;&#x516B;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x81F4;&#x656C;&#xFF0C;&#x5411;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x9009;&#x624B;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF0C;&#x5BF9;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x5BA1;&#x63A8;&#x8350;&#x7684;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF01;( &#xA0;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a> <a href="https://steemit.com/@dancingapple" target="_blank" rel="noopener">@dancingapple</a> <a href="https://steemit.com/@hannahwu" target="_blank" rel="noopener">@hannahwu</a> <a href="https://steemit.com/@hqy" target="_blank" rel="noopener">@hqy</a> <a href="https://steemit.com/@dapeng" target="_blank" rel="noopener">@dapeng</a> <a href="https://steemit.com/@breathewind" target="_blank" rel="noopener">@breathewind</a> <a href="https://steemit.com/@angelina6688" target="_blank" rel="noopener">@angelina6688</a> ) &#x611F;&#x8C22;&#x4F60;&#x4EEC;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x63A8;&#x8350;&#x597D;&#x6587;&#x7AE0;&#xFF01; &#xA0;&#x611F;&#x8C22;&#x4F60;&#x4EEC;&#x5BF9;&#x4E8E;&#x793E;&#x533A;&#x7684;&#x652F;&#x6301;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x6B22;&#x8FCE;follow&#x4EE5;&#x4E0A;&#x6211;&#x4EEC;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x3002;</p><br><p>&#x3000;&#x3000;&#x611F;&#x8C22;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x7684;&#x5404;&#x4F4D;&#x4F5C;&#x8005;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x53C2;&#x4E0E;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x624D;&#x8BA9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x66F4;&#x52A0;&#x4EBA;&#x6C14;&#x548C;&#x53D7;&#x6B22;&#x8FCE;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x58F0;&#x660E;&#xFF1A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6301;&#x7EED;&#x6BCF;&#x6708;&#x5982;&#x671F;&#x4E3E;&#x884C;&#xFF0C;&#x4E0D;&#x53D7;&#x65F6;&#x95F4;&#x3001;&#x4E0D;&#x53D7;&#x4E3B;&#x9898;&#x3001;&#x4E0D;&#x53D7;&#x7BC7;&#x5E45;&#x6B21;&#x6570;&#x7684;&#x9650;&#x5236;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5165;&#x56F4;&#x5956;&#x52B1;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x6587;&#x5B66;&#x5165;&#x56F4;&#x5956; &#x4E09;&#x540D; &#x3000;&#x3000;&#x5404;&#x5956;&#x52B1; &#x3000;&#x3000;2 SBD</p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x5165;&#x56F4;&#x5956; &#x4E09;&#x540D; &#x3000;&#x3000;&#x5404;&#x5956;&#x52B1; &#x3000;&#x3000;2 SBD</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5E76;&#x4ECE;&#x4E2D;&#x9009;&#x51FA;&#x6700;&#x4F73;&#x5956;&#x52B1;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956;&#x3000;&#x3000;&#x5956;&#x52B1;&#x3000;&#x3000;8 SBD</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956;&#x3000;&#x3000;&#x5956;&#x52B1;&#x3000;&#x3000;8 SBD</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x6700;&#x7EC8;&#x83B7;&#x80DC;&#x8005;&#xFF0C;&#x5C06;&#x7531;&#x8BC4;&#x59D4;&#x8BC4;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#x4E24;&#x9879;&#x6210;&#x7EE9;&#x51B3;&#x5B9A;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6295;&#x7968;&#x89C4;&#x5219;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;Steemit&#x7528;&#x6237;&#x5747;&#x53EF;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#xFF0C;&#x4E0D;&#x5206;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x5206;&#x5730;&#x533A;&#xFF0C;&#x5747;&#x53EF;&#x53C2;&#x52A0;&#xFF1B;</p><br><p>&#x3000;&#x3000;2&#x3001;upvote&#x672C;&#x5E16;&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;5&#x6708;6&#x65E5; 23:59)&#x300B;&#x5148;&#xFF0C;&#x6B63;&#x5F0F;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x3002;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x8FB9;reply(&#x56DE;&#x590D;)&#x4F60;&#x8981;&#x652F;&#x6301;&#x7684;&#x6587;&#x7AE0;&#x7F16;&#x53F7;ID&#xFF0C;&#x6BCF;&#x4EBA;&#x6700;&#x591A;&#x53EF;&#x6295;&#x7968;3&#x5F20;&#xFF0C;&#x6295;&#x7968;&#x7F16;&#x53F7;&#x4E4B;&#x95F4;&#x7528;&#x7A7A;&#x683C;&#x9694;&#x5F00;&#x5373;&#x53EF;&#xFF0C;&#x5982;001 002 003&#xFF1B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x6295;&#x7968;&#x65F6;&#x95F4;&#x4E3A;&#x5373;&#x65E5;&#x8D77;&#x81F3;&#x5317;&#x4EAC;&#x65F6;&#x95F4;5&#x6708;6&#x65E5;23:59&#x622A;&#x6B62;&#x3002;<br><br></p><br><p><strong>&#x3010;&#x6587;&#x5B66;&#x5956;&#x5019;&#x9009;&#x4F5C;&#x54C1;&#x540D;&#x5355;&#x3011;&#xA0;</strong></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1001 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@towardsthesun/5nlitt" target="_blank" rel="noopener">&#x300C;&#x7410;&#x788E;&#x300D;&#x6D3B;&#x7740;&#x4E0D;&#x662F;&#x5FC5;&#x7136;&#x4E8B;&#x4EF6;|&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1002 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@seabearflying/6uggma-or" target="_blank" rel="noopener">&#x5BB6;|&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1003 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@crowflew/78kgwe-or-or-or" target="_blank" rel="noopener">&#x5F53;&#x65F6;&#x660E;&#x6708;&#x5728;&#xFF0C;&#x66FE;&#x7167;&#x5F69;&#x4E91;&#x5F52;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1004 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@sunnyjolly/yyk81-or" target="_blank" rel="noopener">&#x8FD9;&#x4E9B;&#x5929;&#x2026;..|&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1005 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@jiangchen/4ysl54-or" target="_blank" rel="noopener">&#x672C;&#x662F;&#x900D;&#x9065;&#x4ED9;&#xFF0C;&#x5948;&#x4F55;&#x5929;&#x5EAD;&#x4EBA;&#xFF01;&#x9ED1;&#x767D;&#x65E0;&#x5206;&#x662F;&#x4EBA;&#x751F;&#xFF01;|&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1006 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/teammalaysia/@liewsc/13" target="_blank" rel="noopener">&#x4F60;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6211;&#x7684;&#x4E3B;&#x9898;#13-&#x6700;&#x7F8E;&#x7684;&#x77AC;&#x95F4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1007 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@crowflew/4xuqsm-or-or" target="_blank" rel="noopener">&#x79D1;&#x5E7B;&#x4F55;&#x4E3A;&#xFF1F;&#x2014;&#x2014;&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#x517C;&#x8C08;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#xFF08;&#x7CFB;&#x5217;&#xFF09;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1008 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@weisheng167388/4xrqsb-or-or-or" target="_blank" rel="noopener">&#x8BFB;&#x848B;&#x52CB;&#x300A;&#x5B64;&#x72EC;&#x516D;&#x8BB2;&#x300B;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x540C;&#x4E00;&#x672C;&#x4E66;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1009 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@crowflew/2e1qth-or-or" target="_blank" rel="noopener">&#x82B3;&#x6D32;&#x62FE;&#x7FE0;&#x66AE;&#x5FD8;&#x5F52;&#xFF0C;&#x65E0;&#x6570;&#x6768;&#x82B1;&#x8FC7;&#x65E0;&#x5F71;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1010 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@crowflew/3fp6nd-or-or" target="_blank" rel="noopener"><strong>&#x201C;&#x5F52;&#x201D;&#x5B57;&#x6F2B;&#x8C08;&#xB7;&#x6843;&#x4E4B;&#x592D;&#x592D;&#xFF0C;&#x4E61;&#x6101;&#x4F55;&#x5904;&#xFF1F;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</strong></a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1011 &#xA0;&#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@bring/refraining-from-tears" target="_blank" rel="noopener"><strong>&#x4E0D;&#x6562;&#x54ED;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Refraining from Tears</strong></a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1012 &#xA0;&#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn-reader/@yangyang/4ip4pn" target="_blank" rel="noopener"><strong>&#x611B;&#xFF0C;&#x53EF;&#x4EE5;&#x56DE;&#x5230;&#x539F;&#x4F86;&#x55CE;&#xFF1F;&#x1F5E3;&#x1F5E3;&#x6708;&#x65E6;&#x8A55;&#x6587;&#x7AE0;</strong></a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1013 &#xA0;&#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@coder-bts/or" target="_blank" rel="noopener"> &#x521D;&#x604B; | &#x9ED1;&#x767D;&#x76F8;&#x7C3F; | &#x8BF4;&#x6563;&#x5C31;&#x6563;| &#x4E09;&#x4E2A;&#x4E00; | &#x6708;&#x65E6;&#x8BC4; </a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1014 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@tydebbie/6uziuj" target="_blank" rel="noopener"> &#x90A3;&#x4E9B;&#x6700;&#x7F8E;&#x7684;&#x82B1; </a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1015 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn-reader/@lulucy/gay-or-or-or" target="_blank" rel="noopener">&#x201C;&#x89C0;&#x5BDF;&#x6559;&#x7236;&#x201D;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x5E36;&#x773C;&#x8B58;&#x4EBA;&#xFF1A;&#x70BA;&#x4EC0;&#x9EBC;&#x6210;&#x90FD;&#x6703;&#x6210;&#x70BA;gay&#x7684;&#x5929;&#x5802;&#xFF1F;|&#x6708;&#x65E6;&#x8BC4;|&#x540C;&#x4E00;&#x672C;&#x4E66;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1016 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@redundancy/or-or" target="_blank" rel="noopener">&#x4E0B;&#x73ED;&#x5FC3;&#x306E;&#x65C5;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1017 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@coder-bts/7jkag6-or" target="_blank" rel="noopener">&#x4F55;&#x4E0D;&#x98CE;&#x6D41;&#x501C;&#x50A5; | &#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;</p><br><p>&#x3000;&#x3000;&#x3010;<strong>&#x827A;&#x672F;&#x5956;&#x5019;&#x9009;&#x4F5C;&#x54C1;&#x540D;&#x5355;</strong>&#x3011; &#xA0;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1018 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/killerpix/@itchyfeetdonica/69-a-photo-journey-exploring-aryapala-meditation-temple-or" target="_blank" rel="noopener">#69APhotoJourney:ExploringAryapalaMeditationTemple&#x1F1F2;&#x1F1F3;&#x8499;&#x53E4;&#x7985;&#x4FEE;&#x56FE;&#x7247;&#x4E4B;&#x65C5;|&#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1019 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn-reader/@rail-life/my-rail-life-12-naituo-gyroidal-railway-line-within-attraction" target="_blank" rel="noopener">Myraillife#5:Longgudian,thespectacularFalagyroidalrailwayline!&#x9F99;&#x9AA8;&#x7538;&#x58EE;&#x4E3D;&#x7684;&#x6CD5;&#x62C9;&#x5C55;&#x7EBF;!&#xFE33;&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1020 &#xA0;&#xA0;&#x300A;<a href="https://steemit.com/landscapephotography/@stabilowl/misty-cliffs" target="_blank" rel="noopener">Mistycliffs&#x60AC;&#x5D16;&#x6D77;&#x96FE;|&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1021 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/macrophotography/@itchyfeetdonica/81-spiders-and-webs-or" target="_blank" rel="noopener">#81SpidersandWebs&#x1F577;&#x8718;&#x86DB;&#x548C;&#x7F51;|&#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1022 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/colourfulphotography/@stabilowl/or-fiery-sunset" target="_blank" rel="noopener">&#x706B;&#x7EA2;&#x7684;&#x843D;&#x65E5;|&#x6708;&#x65E6;&#x8BC4;FierySunset</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1023 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn-drawing/@fr3eze/drawing-goku-or" target="_blank" rel="noopener">Drawing Goku &#x609F;&#x7A7A; | &#x9F50;&#x767D;&#x77F3;&#x676F; &#x6708;&#x65E6;&#x8BC4; &#xA0;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1024 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/portraitcontest/@itchyfeetdonica/82-light-and-shadow-portrait-vs-street-style-vs-or" target="_blank" rel="noopener">#82 Light and Shadow ~ Portrait VS Street Style &#x1F574; &#x5149;&#x5F71;&#x7EB5;&#x6A2A; ~&#x4EBA;&#x50CF; VS &#x8857;&#x5934; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4; &#xA0;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1025 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/art/@itchyfeetdonica/87-paint-with-donica-recreating-chinese-cartoon-characters-or" target="_blank" rel="noopener">#87 Paint with Donica - 4 Treasures of Chinese Painting + Recreating Film Characters &#x6765;&#x753B;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x89D2;&#x8272; + &#x6587;&#x623F;&#x56DB;&#x5B9D;&#x5C0F;&#x77E5;&#x8BC6; | &#x9F50;&#x767D;&#x77F3;&#x676F; &#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7; 1026 &#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/photography/@stabilowl/waves-or" target="_blank" rel="noopener">Waves &#x6D6A; | &#x6708;&#x65E6;&#x8BC4;&#xFF08;&#x6444;&#x5F71;&#x4F5C;&#x54C1;&#xFF09;</a>&#x300B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5C06;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x6240;&#x6709;&#x9009;&#x624B;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x6574;&#x7406;&#x51FA;&#x6765;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x9605;&#x8BFB;&#x8F6C;&#x53D1;follow&#x3001;upvote&#x3001;resteem&#x76F8;&#x5173;&#x4F5C;&#x8005;&#x548C;&#x5176;&#x4F5C;&#x54C1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x9F13;&#x52B1;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x9F13;&#x52B1;&#x4F60;&#x6BDB;&#x9042;&#x81EA;&#x8350;,&#x62FF;&#x8D77;&#x4F60;&#x624B;&#x4E2D;&#x7684;&#x9F20;&#x6807;&#xFF0C;&#x8D76;&#x5FEB;upvote&#x70B9;&#x8D5E;&#x672C;&#x5E16;&#xFF0C;&#x7136;&#x540E;reply&#x56DE;&#x590D;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x5427;&#xFF01;&#x8D76;&#x5FEB;&#x53BB;&#x627E;&#x4F60;&#x4EEC;&#x7684;&#x4EB2;&#x53CB;&#x56E2;&#x8FC7;&#x6765;&#x4E00;&#x8D77;&#x6295;&#x7968;&#x5427;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6B22;&#x8FCE;follow&#x4EE5;&#x4E0A;&#x6211;&#x4EEC;&#x5404;&#x4F4D;&#x5165;&#x56F4;&#x4F5C;&#x8005;&#xFF0C;&#x6B22;&#x8FCE;&#x9605;&#x8BFB;&#x4ED6;&#x4EEC;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x6536;&#x96C6;&#x66F4;&#x591A;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6700;&#x4F73;&#x7684;&#x6548;&#x679C;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8BF7;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x79C1;&#x4FE1;(&#x5FAE;&#x4FE1;WeChat:rivalhw &#x5907;&#x6CE8;&#xFF1A;&#x52A0;&#x5165;&#x521B;&#x4F5C;&#x7FA4;)&#x6211;&#xFF0C;&#x6211;&#x4EEC;&#x786E;&#x8BA4;&#x540E;&#x63A8;&#x8350;&#x4F60;&#x52A0;&#x5165;&#x5230;&#x521B;&#x4F5C;&#x7FA4;&#xFF0C;&#x51E0;&#x767E;&#x53F7;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5DF2;&#x7ECF;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x7740;&#x4F60;&#x52A0;&#x5165;:)&#x3002;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x53C2;&#x4E0E;&#x548C;&#x652F;&#x6301;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x4EEC;&#x5BF9;&#x793E;&#x533A;&#x7684;&#x660E;&#x5929;&#x66F4;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5C06;&#x4F1A;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x4E3E;&#x529E;&#x7684;&#x5B97;&#x65E8;&#x4E00;&#x6837;&#xFF1A;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF0C;&#x8BA9;Steemit&#x793E;&#x533A;&#x5EFA;&#x8BBE;&#x7684;&#x66F4;&#x7480;&#x74A8;&#x8F89;&#x714C;!</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x66F4;&#x4E3A;&#x516C;&#x5F00;&#x3001;&#x900F;&#x660E;&#x548C;&#x591A;&#x5143;&#x5316;&#x9009;&#x8BC4;,&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x671F;&#x5F85;&#x5427;&#xFF01;</p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5-6-23-59" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;5&#x6708;6&#x65E5; 23:59)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/151/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/153/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/151/">151</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/152/">152</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/153/">153</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/254/">254</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

