
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Hot Topic In China Now: Alipay Announced that China Will Go CashlessWithin 5 Years 也来聊下最近比较火爆的话题：支付宝实现五年内无现金交易 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeuxKXYT9ZroWVniFYYv17RcEQD5SGFNLvqLg6cVVkVLq/alipay.jpg" alt="Hot Topic In China Now: Alipay Announced that China Will Go CashlessWithin 5 Years 也来聊下最近比较火爆的话题：支付宝实现五年内无现金交易">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-29T13:08:12.000Z">2017-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1635 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Hot Topic In China Now: Alipay Announced that China Will Go CashlessWithin 5 Years 也来聊下最近比较火爆的话题：支付宝实现五年内无现金交易
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmeuxKXYT9ZroWVniFYYv17RcEQD5SGFNLvqLg6cVVkVLq/alipay.jpg"></p><br><p>&#xA0;Picture&#x2019;Source from baidu.com,It&#x2019;s not advertisement.&#xA0;</p><br><p>&#xA0;One of the trending topics in China recently is that Alipay, a third-party online payment platform, announced that we will be living in a cashless society within 5 years. Today I would like to join the discussion and share some of my thoughts. &#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x70ED;&#x95E8;&#x7684;&#x8BDD;&#x9898;&#x4E4B;&#x4E00;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x652F;&#x4ED8;&#x5B9D;&#x516C;&#x53F8;&#x63D0;&#x51FA;&#x7684;&#xFF1A;&#x5B9E;&#x73B0;&#x4E94;&#x5E74;&#x5185;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613; &#x65B0;&#x95FB;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x501F;&#x7740;&#x6B63;&#x70ED;&#x95E8;&#xFF0C;&#x4E5F;&#x6765;&#x804A;&#x4E0B;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#xA0;To recap the story, on March 2, Alipay posted on Weibo (<em>a Chinese microblogging website, akin to a hybrid of Facebook and Twitter. It is one of the most popular sites in China.</em>) that &#x201C;We want to use only 5 years to help China become a cashless society. Come, tell us in what scenario you can only use cash as payment, and we will attack (work hard on) that area!&#x201D; Then they made an official announcement on June 23 to confirm this claim. &#xA0;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4E0A;&#x5468;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EFB;&#x6027;&#x7684;&#x652F;&#x4ED8;&#x5B9D;&#x53D1;&#x4E86;&#x5FAE;&#x535A;&#x8BF4;&#x201C;&#x6211;&#x4EEC;&#x60F3;&#x7528;&#x4E94;&#x5E74;&#x63A8;&#x52A8;&#x4E2D;&#x56FD;&#x8FDB;&#x5165;&#x65E0;&#x73B0;&#x91D1;&#x793E;&#x4F1A;&#x3002;&#x6765;&#xFF0C;&#x8BF4;&#x51FA;&#x4F60;&#x8EAB;&#x8FB9;&#x8FD8;&#x6709;&#x54EA;&#x4E9B;&#x53EA;&#x80FD;&#x7528;&#x73B0;&#x91D1; &#x7684;&#x573A;&#x666F;&#xFF0C;&#x6211;&#x4EEC;&#x63A5;&#x4E0B;&#x6765;&#x53BB;&#x6B7B;&#x78D5;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#xA0;At a glance, you would think that Alipay is being overambitious to believe that they could single-handedly challenge the whole financial system, especially traditional banking. However, if you really think about it, just look around, among all your friends and classmates, who isn&#x2019;t using digital payment yet? Such as Alipay, Wechat (<em>a social media that included instant messaging, commerce and payment services</em>)&#x2026;&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E4D;&#x4E00;&#x770B;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x652F;&#x4ED8;&#x5B9D;&#x597D;&#x5927;&#x53E3;&#x6C14;&#xFF0C;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x7ADF;&#x7136;&#x60F3;&#x9760;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#xFF0C;&#x540C;&#x6574;&#x4E2A;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x5BF9;&#x6297;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F20;&#x7EDF;&#x94F6;&#x884C;&#x3002;&#x4F46;&#x82E5;&#x4F60;&#x7A0D;&#x5FAE;&#x4ED4;&#x7EC6;&#x60F3;&#x4E0B;&#xFF0C;&#x73AF;&#x987E;&#x4E0B;&#x4F60;&#x5468;&#x56F4;&#xFF0C;&#x770B;&#x770B;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x548C;&#x540C;&#x5B66;&#x4E2D;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x4EBA;&#x6CA1;&#x6709;&#x5728;&#x4F7F;&#x7528;&#x7535;&#x5B50;&#x652F;&#x4ED8;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x3001;&#x5FAE;&#x4FE1;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#xA0;Obviously, right after their announcement, many companies and corporations became restless. China Banknote Printing and Minting Corporation responded on their official WeChat account [jokingly] that: &#x201C; I want to use my small fist to hammer your chest&#x2026;&#x201D; (Here they use a quote from a viral Chinese video featuring a spoiled girl acting cute to her beau.) Many other traditional banking corporations have voiced their disagreements too. &#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8BDD;&#x97F3;&#x521A;&#x843D;&#xFF0C;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x5C31;&#x5F00;&#x59CB;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x4E2D;&#x56FD;&#x5370;&#x949E;&#x9020;&#x5E01;&#x603B;&#x516C;&#x53F8;&#x5B98;&#x65B9;&#x5FAE;&#x4FE1;&#x201C;&#x6012;&#x201D;&#x56DE;&#x5E94;&#xFF1A;&#x4EBA;&#x5BB6;&#x8981;&#x7528;&#x5C0F;&#x62F3;&#x62F3;&#x6376;&#x4F60;&#x80F8;&#x53E3;&#x54E6;~&#x3002;&#x8FD8;&#x6709;&#x94F6;&#x884C;&#x7B49;&#x4F20;&#x7EDF;&#x4EA7;&#x4E1A;&#xFF0C;&#x7686;&#x7EB7;&#x7EB7;&#x4E0A;&#x594F;&#x8868;&#x793A;&#x4E0D;&#x670D;&#x3002;</p><br><p><br></p><br><p>&#xA0;Disagreements are disagreements. Sun Yat-sen, the pioneer of China&#x2019;s democratic revolution, had this to say, &#x201C;The trend of the world is surging forward. &#x201D; <strong>New phenomena replacing the old is a natural force of the evolution. Even if it is not taking over completely yet, the orthodox will eventually fizzle out. </strong>&#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x670D;&#x5F52;&#x4E0D;&#x670D;&#x3002;&#x5982;&#x540C;&#x4F1F;&#x4EBA;&#x90A3;&#x53E5;&#x540D;&#x8A00;&#xFF1A;&#x201C;&#x4E16;&#x754C;&#x6F6E;&#x6D41;&#xFF0C;&#x6D69;&#x6D69;&#x8361;&#x8361;&#x201D;&#x3002;<strong>&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x53D6;&#x4EE3;&#x8001;&#x751F;&#x4E8B;&#x7269;&#xFF0C;&#x8FD9;&#x662F;&#x65F6;&#x4EE3;&#x53D1;&#x5C55;&#x7684;&#x5FC5;&#x7136;&#x548C;&#x8D8B;&#x52BF;&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x53D6;&#x4EE3;&#xFF0C;&#x4F20;&#x7EDF;&#x4E8B;&#x7269;&#x7684;&#x5149;&#x73AF;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x4F9D;&#x65E7;&#x3002;</strong></p><br><p><br></p><br><p>&#xA0;Looking back at the late 20th Century, when GOME Electrical Appliances (<em>one of the largest privately owned electrical appliance retailers in Mainland China and Hong Kong</em>) first established, the traditional department stores were deeply unsettled and openly protested against it by forming unions. What happened in the end? (They lost.) Later when Jingdong (<em>one of the largest B2C e-commerce companies in China</em>) launched in 2004, many offline electronic appliances companies, including GOME, started their protest and boycott. What happened in the end? When digital currency was first introduced, there was also a public outcry over the distrust on its security, some even refused to pay via a digital platform, and what happens now? &#xA0;</p><br><p>&#x3000;&#x3000;&#x5982;&#x540C;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x56FD;&#x7F8E;&#x7535;&#x5668;&#x5174;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F20;&#x7EDF;&#x767E;&#x8D27;&#x516C;&#x53F8;&#x54D7;&#x7136;&#x548C;&#x6297;&#x8BAE;&#x4E00;&#x5927;&#x7247;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x7EC4;&#x6210;&#x8054;&#x76DF;&#x6765;&#x62B5;&#x5236;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x5462;&#xFF1F;&#x4EAC;&#x4E1C;&#x5546;&#x57CE;&#x5F00;&#x59CB;&#x5174;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7EBF;&#x4E0B;&#x5F88;&#x591A;&#x7535;&#x5668;&#x5305;&#x62EC;&#x56FD;&#x7F8E;&#x7B49;&#xFF0C;&#x4E5F;&#x594B;&#x8D77;&#x62FC;&#x6740;&#x3001;&#x56F4;&#x527F;&#xFF0C;&#x53EF;&#x6700;&#x540E;&#x5462;&#xFF1F;&#x7535;&#x5B50;&#x652F;&#x4ED8;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5927;&#x653E;&#x53A5;&#x8BCD;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B89;&#x5168;&#x4E91;&#x4E91;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x62D2;&#x7EDD;&#x7535;&#x5B50;&#x652F;&#x4ED8;&#xFF0C;&#x53EF;&#x5230;&#x4E86;&#x73B0;&#x5728;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#xA0;At this point, the younger generation of people like you and me, have already learned that to achieve a cashless society is not a subject of possibility or difficulty, but just a matter of time. It&#x2019;s already very common to conduct cashless transactions in the first tier cities such as Beijing, Shanghai, Guangzhou and Shenzhen. The second and third tier cities won&#x2019;t take as much as 5 years to adopt it, I believe it&#x2019;s achievable in under 2 years. And it won&#x2019;t be an issue for the remaining fourth and fifth tier cities to go cashless within 5 years at all. Don&#x2019;t you see how recently Fuzhou, Tianjin and other famous cities all rise up and show their support in adopting a cashless payment platform, because they don&#x2019;t want to be left behind? &#xA0;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x76F8;&#x4FE1;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x7684;&#x4F60;&#x6211;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x660E;&#x767D;&#xFF0C;&#x5B9E;&#x73B0;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x4E0D;&#x518D;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#x6216;&#x56F0;&#x96BE;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x5230;&#x4ECA;&#x65E5;&#x5DF2;&#x5B8C;&#x5168;&#x666E;&#x53CA;&#x4E86;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#xFF0C;&#x5176;&#x4F59;&#x4E8C;&#x4E09;&#x7EBF;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x6D88;&#x8BF4;&#x4E94;&#x5E74;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E24;&#x5E74;&#x5185;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x666E;&#x53CA;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x56DB;&#x4E94;&#x7EBF;&#x7B49;&#x5176;&#x4F59;&#xFF0C;&#x4E94;&#x5E74;&#x4E4B;&#x5185;&#xFF0C;&#x7EDD;&#x65E0;&#x95EE;&#x9898;&#x3002;&#x541B;&#x4E0D;&#x89C1;&#xFF0C;&#x8FD1;&#x51E0;&#x65E5;&#x798F;&#x5DDE;&#x3001;&#x5929;&#x6D25;&#x7B49;&#x8457;&#x540D;&#x57CE;&#x5E02;&#x7EB7;&#x7EB7;&#x63ED;&#x7AFF;&#x800C;&#x8D77;&#xFF0C;&#x54CD;&#x5E94;&#x65E0;&#x73B0;&#x91D1;&#x53F7;&#x53EC;&#xFF0C;&#x610F;&#x6050;&#x8FDF;&#x4E00;&#x6B65;&#x843D;&#x5728;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x540E;&#x8FB9;&#x3002;</p><br><p><br></p><br><p>&#xA0;Furthermore, even if Alipay didn&#x2019;t make such an announcement, soon enough Wechat would come up [with their own plan] to facilitate this irreversible trend. &#xA0;</p><br><p>&#x3000;&#x3000;&#x518D;&#x8005;&#xFF0C;&#x5C31;&#x7B97;&#x4ECA;&#x65E5;&#x652F;&#x4ED8;&#x5B9D;&#x4E0D;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x67D0;&#x4E00;&#x5929;&#x5FAE;&#x4FE1;&#x4E5F;&#x4F1A;&#x63D0;&#x51FA;&#x6765;&#xFF0C;&#x5B9E;&#x73B0;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#xFF0C;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x5927;&#x52BF;&#x6240;&#x8D8B;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#xA0;Therefore, we see as the history progresses and a society develops, the new always replaces the old, it&#x2019;s a universal law since the beginning of time. It is unstoppable by a few people or corporations, no matter how huge or powerful they are, even if they are financed by the government. &#xA0;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x89C1;&#xFF0C;&#x5386;&#x53F2;&#x8981;&#x53D1;&#x5C55;&#xFF0C;&#x793E;&#x4F1A;&#x8981;&#x8FDB;&#x6B65;&#xFF0C;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x53D6;&#x4EE3;&#x8001;&#x65E7;&#x4E8B;&#x7269;&#xFF0C;&#x8FD9;&#x89C4;&#x5F8B;&#x5343;&#x4E07;&#x5E74;&#x4E0D;&#x53D8;&#xFF0C;&#x4E0D;&#x662F;&#x9760;&#x4E2A;&#x4EBA;&#x6216;&#x51E0;&#x5BB6;&#x4F01;&#x4E1A;&#x5C31;&#x80FD;&#x5DE6;&#x53F3;&#x7684;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x662F;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x56FD;&#x8D44;&#x80CC;&#x666F;&#xFF0C;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;</p><br><p><br></p><br><p>&#xA0;A chinese proverb says that &#x201C;<em>In the Yangtze River, the waves behind take over the waves in front.</em>&#x201D; <strong>If the waves in front don&#x2019;t change their thinking and keep up with the innovation, they will soon crash onto the beach and die.</strong> &#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x957F;&#x6C5F;&#x540E;&#x6D6A;&#x63A8;&#x524D;&#x6D6A;&#xFF0C;<strong>&#x524D;&#x6D6A;&#x5982;&#x679C;&#x518D;&#x4E0D;&#x6539;&#x53D8;&#x601D;&#x7EF4;&#x3001;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x88AB;&#x62CD;&#x6B7B;&#x5728;&#x6C99;&#x6EE9;&#x4E0A;&#x3002;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6nreds" target="_blank" rel="noopener">&#x2018;Hot Topic In China Now: Alipay Announced that China Will Go CashlessWithin 5 Years &#x4E5F;&#x6765;&#x804A;&#x4E0B;&#x6700;&#x8FD1;&#x6BD4;&#x8F83;&#x706B;&#x7206;&#x7684;&#x8BDD;&#x9898;&#xFF1A;&#x652F;&#x4ED8;&#x5B9D;&#x5B9E;&#x73B0;&#x4E94;&#x5E74;&#x5185;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/news/">news</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/2mennn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">一个项目经理的日记：一次大型实时交易平台上线后的思考 后记总结篇</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/nziy2/">
                <span class="level-item">如何正确客观评价历史人物 How to Evaluate Historical Personage Correctly and Objectively</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

