<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【读杜诗说】（5）赠李白|月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc3K91SAmcZMcP4b4vtPVBqxHSbps9Qv3muXRuqP2svhK/P80301-121310.jpg" alt="【读杜诗说】（5）赠李白|月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-01T06:22:12.000Z">2018-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1509 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【读杜诗说】（5）赠李白|月旦评
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x79CB;&#x6765;&#x76F8;&#x987E;&#x5C1A;&#x98D8;&#x84EC;&#xFF0C;&#x672A;&#x5C31;&#x4E39;&#x7802;&#x6127;&#x845B;&#x6D2A;&#x3002;
&#x75DB;&#x996E;&#x72C2;&#x6B4C;&#x7A7A;&#x5EA6;&#x65E5;&#xFF0C;&#x98DE;&#x626C;&#x8DCB;&#x6248;&#x4E3A;&#x8C01;&#x96C4;&#x3002;
&#x2014;&#x2014;&#x675C;&#x752B;&#x300A;&#x8D60;&#x674E;&#x767D;&#x300B;</p>
</blockquote>
<p>&#x8FD9;&#x8BD7;&#x51D1;&#x4E2A;&#x6570;&#x3002;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x624D;&#x662F;&#x6B63;&#x6587;&#xFF01;</p>
<p>&#x7EDD;&#x53E5;&#x662F;&#x600E;&#x4E48;&#x6765;&#x7684;&#xFF1F;&#x901A;&#x884C;&#x4E09;&#x79CD;&#x8BF4;&#x6CD5;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x201C;&#x622A;&#x53D6;&#x5F8B;&#x4E4B;&#x534A;&#x201D;&#x2014;&#x2014;&#x622A;&#x53D6;&#x5F8B;&#x8BD7;&#x7684;&#x56DB;&#x53E5;&#xFF08;&#x4E24;&#x8054;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x524D;&#x4E24;&#x8054;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x4E2D;&#x4E24;&#x8054;&#x3001;&#x540E;&#x4E24;&#x8054;&#x6216;&#x8005;&#x9996;&#x5C3E;&#x4E24;&#x8054;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x6839;&#x636E;&#x5BF9;&#x4ED7;&#x548C;&#x683C;&#x5F8B;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#x7684;&#x3002;&#x5982;&#x679C;&#x6B7B;&#x677F;&#x7684;&#x8BDD;&#xFF0C;&#x5F8B;&#x8BD7;&#x4E2D;&#x95F4;&#x4E24;&#x8054;&#x5FC5;&#x987B;&#x5BF9;&#x4ED7;&#xFF0C;&#x9996;&#x5C3E;&#x53EF;&#x5BF9;&#x53EF;&#x4E0D;&#x5BF9;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5F8B;&#x7EDD;&#x7684;&#x683C;&#x5F8B;&#x4E5F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4ECE;&#x5F8B;&#x8BD7;&#x4E2D;&#x62FF;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5357;&#x5317;&#x671D;&#x65F6;&#x6709;&#x6240;&#x8C13;&#x201C;&#x8054;&#x53E5;&#x201D;&#x7684;&#xFF0C;&#x901A;&#x5E38;&#x4E00;&#x4E2A;&#x4EBA;&#x5199;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#xFF0C;&#x51E0;&#x4E2A;&#x4EBA;&#x5199;&#x7684;&#x52A0;&#x8D77;&#x6765;&#x5171;&#x6210;&#x4E00;&#x9996;&#x8BD7;&#x3002;&#x4F55;&#x900A;&#x96C6;&#x91CC;&#x6709;&#x4E0D;&#x5C11;&#x8054;&#x53E5;&#xFF0C;&#x7167;&#x6C34;&#x8054;&#x53E5;&#x3001;&#x6298;&#x82B1;&#x8054;&#x53E5;&#x4E4B;&#x7C7B;&#x5982;&#x4E0B;&#xFF1A;
<img src="https://steemitimages.com/DQmc3K91SAmcZMcP4b4vtPVBqxHSbps9Qv3muXRuqP2svhK/P80301-121310.jpg" alt="P80301-121310.jpg">
&#x90A3;&#x4E48;&#x5B9E;&#x9645;&#x4E0A;&#x4F55;&#x900A;&#x5C31;&#x662F;&#x5199;&#x4E86;&#x4E00;&#x4E2A;&#x4E94;&#x7EDD;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x76F4;&#x63A5;&#x4ECE;&#x53E4;&#x7EDD;&#x53E5;&#x6F14;&#x5316;&#x800C;&#x6765;&#x3002;&#x53E4;&#x7EDD;&#x53E5;&#x600E;&#x4E48;&#x6765;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x751F;&#x6210;&#x7684;&#xFF0C;&#x53CD;&#x6B63;&#x60F3;&#x5199;&#x591A;&#x5C11;&#x6211;&#x5C31;&#x5199;&#x591A;&#x5C11;&#x3002;&#x540E;&#x6765;&#x53E4;&#x7EDD;&#x53E5;&#x548C;&#x5F8B;&#x8BD7;&#x5408;&#x6D41;&#x4EA7;&#x751F;&#x4E86;&#x5F8B;&#x7EDD;&#xFF0C;&#x4E5F;&#x5C31;&#x6162;&#x6162;&#x56FA;&#x5B9A;&#x4E0B;&#x6765;&#x3002;&#xFF08;&#x5199;&#x4E09;&#x8054;&#x516D;&#x53E5;&#x6216;&#x8005;&#x4E24;&#x8054;&#x516D;&#x53E5;&#x7684;&#x5C31;&#x5F88;&#x5C11;&#xFF09;</p>
<p>&#x7B2C;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x59D1;&#x4E14;&#x79F0;&#x4E3A;&#x201C;&#x622A;&#x53E5;&#x8BF4;&#x201D;&#xFF0C;&#x7B2C;&#x4E8C;&#x79CD;&#x79F0;&#x4E3A;&#x201C;&#x8054;&#x53E5;&#x8BF4;&#x201D;&#xFF0C;&#x7B2C;&#x4E09;&#x79CD;&#x79F0;&#x4E3A;&#x201C;&#x53E4;&#x7EDD;&#x8BF4;&#x201D;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x540C;&#x7B2C;&#x4E8C;&#x548C;&#x7B2C;&#x4E09;&#x79CD;&#x8BF4;&#x6CD5;&#x6DF7;&#x5408;&#x3002;</p>
<p>&#x5148;&#x770B;&#x622A;&#x53E5;&#x8BF4;&#xFF0C;&#x867D;&#x7136;&#x6D41;&#x4F20;&#x6700;&#x5E7F;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x6700;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x7EDD;&#x53E5;&#x6709;&#x5F8B;&#x7EDD;&#x4E5F;&#x6709;&#x53E4;&#x7EDD;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x53E4;&#x7EDD;&#x90FD;&#x662F;&#x5510;&#x4EBA;&#x4E3A;&#x4E86;&#x4E0D;&#x5199;&#x5F8B;&#x7EDD;&#xFF0C;&#x800C;&#x523B;&#x610F;&#x8FDD;&#x80CC;&#x8FD1;&#x4F53;&#x8BD7;&#x97F3;&#x5F8B;&#x6765;&#x5199;&#x7684;&#x2014;&#x2014;&#x9C8D;&#x7167;&#x3001;&#x8C22;&#x773A;&#x3001;&#x5EBE;&#x4FE1;&#x90FD;&#x6709;&#x4E00;&#x5927;&#x5806;&#x201C;&#x7EDD;&#x53E5;&#x201D;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x5E74;&#x4EE3;&#x8FD8;&#x6CA1;&#x6709;&#x5F8B;&#x8BD7;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x622A;&#x53D6;&#x5F8B;&#x8BD7;&#x6765;&#x7684;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x8003;&#x8651;&#x53E4;&#x7EDD;&#xFF0C;&#x53EA;&#x8BF4;&#x5F8B;&#x7EDD;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x5F88;&#x96BE;&#x6210;&#x7ACB;&#x3002;&#x56E0;&#x4E3A;&#x5F8B;&#x8BD7;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x6CA1;&#x6709;&#x5BF9;&#x4ED7;&#xFF0C;&#x5510;&#x4EE3;&#x540D;&#x5BB6;&#x91CC;&#x5F8B;&#x8BD7;&#x7B2C;&#x4E00;&#x8054;&#x5BF9;&#x4ED7;&#x3001;&#x7B2C;&#x4E8C;&#x8054;&#x4E0D;&#x5BF9;&#x7684;&#x5C31;&#x4E0D;&#x5728;&#x5C11;&#x6570;&#x3002;&#x4F60;&#x53EA;&#x60F3;&#x5199;&#x56DB;&#x53E5;&#x5C31;&#x5199;&#x56DB;&#x53E5;&#x597D;&#x4E86;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x53BB;&#x622A;&#x8FD9;&#x4E2A;&#x5F8B;&#x8BD7;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x4ECE;&#x683C;&#x5F8B;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x5F8B;&#x7EDD;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x4ECE;&#x5F8B;&#x8BD7;&#x91CC;&#x62FF;&#x4E86;&#x4E24;&#x6BB5;&#x4E0B;&#x6765;&#x3002;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5BF9;&#x5F8B;&#x8BD7;&#x683C;&#x5F8B;&#x7684;&#x603B;&#x7ED3;&#x4E5F;&#x662F;&#x540E;&#x4EBA;&#x505A;&#x7684;&#xFF0C;&#x5510;&#x4EBA;&#x600E;&#x4E48;&#x6539;&#x9020;&#x4E94;&#x8A00;&#x53E4;&#x8BD7;&#x7684;&#xFF0C;&#x7167;&#x6837;&#x6539;&#x9020;&#x4E94;&#x8A00;&#x7EDD;&#x53E5;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x5E72;&#x561B;&#x975E;&#x5F97;&#x5148;&#x6539;&#x9020;&#x51FA;&#x4E94;&#x5F8B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x622A;&#x53D6;&#x4E00;&#x534A;&#x4E0B;&#x6765;&#x5F53;&#x505A;&#x4E94;&#x7EDD;&#x5462;&#xFF1F;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x622A;&#x53E5;&#x8BF4;&#x5F88;&#x50CF;&#x662F;&#x7A7F;&#x51FF;&#x9644;&#x4F1A;&#x7684;&#x5178;&#x8303;&#xFF0C;&#x56E0;&#x4E3A;&#x201C;&#x7EDD;&#x201D;&#x548C;&#x201C;&#x622A;&#x201D;&#x8BFB;&#x97F3;&#x76F8;&#x8FD1;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x4EBA;&#x89E3;&#x91CA;&#x4E3A;&#x5565;&#x56DB;&#x53E5;&#x8981;&#x53EB;&#x201C;&#x7EDD;&#x53E5;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x6784;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x622A;&#x53E5;&#x201D;&#x6765;&#xFF0C;&#x5E76;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x6784;&#x60F3;&#x53BB;&#x627E;&#x6750;&#x6599;&#xFF0C;&#x52C9;&#x5F3A;&#x4E5F;&#x6709;&#x8BF4;&#x5F97;&#x901A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6240;&#x4EE5;&#x6D41;&#x4F20;&#x5F88;&#x5E7F;&#x3002;</p>
<p>&#x8054;&#x53E5;&#x8BF4;&#x8981;&#x53EF;&#x9760;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5B83;&#x89E3;&#x91CA;&#x4E86;&#x201C;&#x7EDD;&#x201D;&#x7684;&#x6765;&#x6E90;&#x3002;&#x201C;&#x7EDD;&#x201D;&#x786E;&#x5B9E;&#x662F;&#x201C;&#x65AD;&#x3001;&#x622A;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4F46;&#x548C;&#x5F8B;&#x8BD7;&#x6CA1;&#x5565;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x662F;&#x65AD;&#x8054;&#x53E5;&#x3002;</p>
<p>&#x8054;&#x53E5;&#x539F;&#x5219;&#x4E0A;&#x600E;&#x4E48;&#x8054;&#x90FD;&#x884C;&#xFF0C;&#x53EF;&#x4EE5;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x53E5;&#xFF08;&#x67CF;&#x6881;&#x4F53;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x8054;&#x4E24;&#x53E5;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E00;&#x4E2A;&#x4EBA;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x3002;&#x4F46;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#x6700;&#x591A;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x591A;&#x4E0D;&#x5C11;&#x3002;&#x67CF;&#x6881;&#x4F53;&#x867D;&#x7136;&#x6709;&#x8DA3;&#xFF0C;&#x4F46;&#x6BCF;&#x53E5;&#x90FD;&#x62BC;&#x97F5;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x5FD2;&#x6CA1;&#x610F;&#x601D;&#x3002;&#x4E00;&#x8054;&#x4E24;&#x53E5;&#xFF0C;&#x8FD8;&#x662F;&#x5ACC;&#x5C11;&#x4E86;&#x70B9;&#x3002;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#xFF0C;&#x4E0D;&#x4EC5;&#x80FD;&#x591F;&#x627F;&#x4E0A;&#x542F;&#x4E0B;&#x3001;&#x6362;&#x97F5;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x5145;&#x8DB3;&#x3002;&#x8FD9;&#x5927;&#x4F53;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6700;&#x5C0F;&#x7684;&#x53E4;&#x8BD7;&#x4E5F;&#x6709;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F4E;&#x4E8E;&#x8FD9;&#x4E2A;&#x7684;&#xFF0C;&#x5F80;&#x5F80;&#x5F52;&#x4E3A;&#x4F5A;&#x53E5;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x8054;&#x53E5;&#x7ECF;&#x5E38;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5199;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#xFF0C;&#x51E0;&#x4E2A;&#x4EBA;&#x5408;&#x8D77;&#x6765;&#x6210;&#x4E00;&#x9996;&#x8BD7;&#x3002;&#x90A3;&#x4E48;&#x628A;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4EBA;&#x5199;&#x7684;&#x5355;&#x62FF;&#x51FA;&#x6765;&#x770B;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x4E0D;&#x53EF;&#x4EE5;&#x6210;&#x8BD7;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8054;&#x53E5;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x2014;&#x2014;&#x7EDD;&#x53E5;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x8054;&#x53E5;&#x8BF4;&#x5E76;&#x4E0D;&#x80FD;&#x89E3;&#x91CA;&#x6240;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x9C8D;&#x7167;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x6709;&#x7EDD;&#x53E5;&#xFF0C;&#x6CA1;&#x8054;&#x53E5;&#x7684;&#xFF08;&#x81F3;&#x5C11;&#x8BB0;&#x8F7D;&#x5982;&#x6B64;&#xFF09;&#xFF0C;&#x4ED6;&#x7684;&#x7EDD;&#x53E5;&#x591A;&#x534A;&#x4E0D;&#x662F;&#x4ECE;&#x8054;&#x53E5;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x96BE;&#x8BBE;&#x60F3;&#xFF0C;&#x8BD7;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5199;&#x591A;&#x5C11;&#x5B57;&#x3001;&#x591A;&#x5C11;&#x53E5;&#x5E76;&#x6CA1;&#x6709;&#x89C4;&#x5B9A;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x7231;&#x957F;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x559C;&#x77ED;&#xFF0C;&#x4E43;&#x81F3;&#x4E8E;&#x7075;&#x611F;&#x7A81;&#x53D1;&#x3001;&#x5999;&#x624B;&#x5076;&#x5F97;&#xFF0C;&#x5199;&#x51FA;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#x7684;&#x8BD7;&#xFF0C;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#x7684;&#x5C0F;&#x77ED;&#x8BD7;&#xFF0C;&#x662F;&#x81EA;&#x7136;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x4EBA;&#x4E13;&#x95E8;&#x533A;&#x5206;&#x5B83;&#x548C;&#x5176;&#x5B83;&#x957F;&#x5EA6;&#x7684;&#x8BD7;&#x3002;&#x540E;&#x6765;&#x6709;&#x4EBA;&#x5199;&#x8054;&#x53E5;&#xFF0C;&#x5F80;&#x5F80;&#x4E00;&#x4E2A;&#x4EBA;&#x5199;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#xFF0C;&#x51E0;&#x4E2A;&#x4EBA;&#x5199;&#x7684;&#x5408;&#x8D77;&#x6765;&#x4F5C;&#x4E3A;&#x4E00;&#x9996;&#x8BD7;&#x3002;&#x4E8E;&#x662F;&#x4EBA;&#x4EEC;&#x628A;&#x4E24;&#x8054;&#x56DB;&#x53E5;&#x7684;&#x77ED;&#x8BD7;&#x79F0;&#x4E3A;&#x201C;&#x7EDD;&#x53E5;&#x201D;&#x3002;&#x5230;&#x4E86;&#x5510;&#x4EE3;&#xFF0C;&#x5927;&#x4F19;&#x513F;&#x521B;&#x5236;&#x4ECA;&#x4F53;&#x8BD7;&#xFF0C;&#x683C;&#x5F8B;&#x76DB;&#x884C;&#xFF0C;&#x628A;&#x4EE5;&#x524D;&#x7684;&#x4E94;&#x8A00;&#x3001;&#x4E03;&#x8A00;&#x8BD7;&#x90FD;&#x6574;&#x5408;&#x8FDB;&#x4ECA;&#x4F53;&#x8BD7;&#x7684;&#x8303;&#x7574;&#x91CC;&#x3002;&#x77ED;&#x7684;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5F8B;&#x7EDD;&#xFF1B;&#x4E2D;&#x7B49;&#x7684;&#xFF0C;&#x662F;&#x5F8B;&#x8BD7;&#xFF1B;&#x957F;&#x7684;&#x5219;&#x5F62;&#x6210;&#x6392;&#x5F8B;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x90FD;&#x5C5E;&#x63A8;&#x6D4B;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E0D;&#x541D;&#x63D0;&#x51FA;&#x610F;&#x89C1;~
&#x6700;&#x540E;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#x6709;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x5199;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x6027;&#x7684;&#x4ECB;&#x7ECD;&#x5462;&#xFF1F;
&#x7C7B;&#x4F3C;&#x4EC0;&#x4E48;&#x662F;&#x5F8B;&#x7EDD;&#x3001;&#x683C;&#x5F8B;&#x90FD;&#x6709;&#x54EA;&#x4E9B;&#x3001;&#x67CF;&#x6881;&#x4F53;&#x53C8;&#x662F;&#x5565;&#x4E4B;&#x7C7B;&#x7684;&#x3002;
&#x56E0;&#x4E3A;&#x7F51;&#x4E0A;&#x8FD9;&#x7C7B;&#x4E1C;&#x897F;&#x5E94;&#x8BE5;&#x86EE;&#x591A;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x79D1;&#x666E;&#x6027;&#x7684;&#x6587;&#x7AE0;&#x6DFB;&#x52A0;&#x81EA;&#x5DF1;&#x539F;&#x521B;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x9700;&#x6C42;&#x4E0D;&#x9AD8;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5FC5;&#x518D;&#x591A;&#x6B64;&#x4E00;&#x4E3E;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/5-or" target="_blank" rel="noopener">&#x3010;&#x8BFB;&#x675C;&#x8BD7;&#x8BF4;&#x3011;&#xFF08;5&#xFF09;&#x8D60;&#x674E;&#x767D;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@crowflew/tags/poetry/">poetry</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/1-or-or-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">胡说八道之科学必须深奥（1）|月旦评|品乐书会|三个一</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/5rwdjj-or-or/">
                <span class="level-item">我所读过的中国诗人（二）|三个一|月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
