
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>主角配角忠角奸角 【谷哥点名#11 角色】 Characters in the movies - fr3eze</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@fr3eze/css/style.css">

<link rel="stylesheet" href="/@fr3eze/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@fr3eze/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@fr3eze/">Home</a>
                
                <a class="navbar-item" href="/@fr3eze/archives">Archives</a>
                
                <a class="navbar-item" href="/@fr3eze/categories">Categories</a>
                
                <a class="navbar-item" href="/@fr3eze/tags">Tags</a>
                
                <a class="navbar-item" href="/@fr3eze/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@fr3eze/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQWBM6zfm63bWiNUsMgMKnyr3epkzZpZiBX6cjetgYFDv/3.PNG" alt="主角配角忠角奸角 【谷哥点名#11 角色】 Characters in the movies">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-13T03:24:15.000Z">2017-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1312 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                主角配角忠角奸角 【谷哥点名#11 角色】 Characters in the movies
            
        </h1>
        <div class="content">
            <p>&#x89D2;&#x8272;&#x4E00;&#x8BCD;&#xFF0C;&#x76F4;&#x63A5;&#x8BA9;&#x4EBA;&#x5C06;&#x60F3;&#x5230;&#x620F;&#x5267;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x770B;&#x8FC7;&#x7684;&#x620F;&#x4E0D;&#x5C11;&#xFF0C;&#x7535;&#x89C6;&#x5267;&#x5230;&#x7535;&#x5F71;&#xFF0C;&#x5DC5;&#x5CF0;&#x65F6;&#x671F;&#x7684;&#x6E2F;&#x5267;&#x5230;&#x98CE;&#x9761;&#x5168;&#x7403;&#x7684;<em>Game of Throne</em>&#xFF0C;&#x65E5;&#x672C;&#x52A8;&#x753B;&#x81F3;&#x597D;&#x83B1;&#x575E;&#x5927;&#x7247;&#x3002;</p>
<blockquote>
<p>I&#x2019;ve been a fan of movies of all kind.</p>
</blockquote>
<center><img src="https://steemitimages.com/DQmQWBM6zfm63bWiNUsMgMKnyr3epkzZpZiBX6cjetgYFDv/3.PNG"><br><em>&#x66B4;&#x541B;&#x55AC;&#x4F5B;&#x91CC; <strong>&#xB7;</strong> &#x6743;&#x5229;&#x7684;&#x6E38;&#x620F; The Joffery King in Game of Throne</em></center>

<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x620F;&#x91CC;&#x7684;&#x89D2;&#x8272;&#x7231;&#x6068;&#x5206;&#x660E;&#xFF0C;&#x89C9;&#x5F97;&#x620F;&#x91CC;&#x7684;&#x89D2;&#x8272;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x597D;&#x4EBA;&#x6216;&#x574F;&#x86CB;&#x3002;&#x574F;&#x86CB;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x4E00;&#x51FA;&#x573A;&#x51C6;&#x6CA1;&#x597D;&#x4E8B;&#xFF0C;&#x5230;&#x5904;&#x717D;&#x98CE;&#x70B9;&#x706B;&#xFF0C;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x3002;&#x4E45;&#x4E86;&#x5C31;&#x4F1A;&#x8D8A;&#x53D1;&#x89C9;&#x5F97;&#x4ED6;&#x957F;&#x7740;&#x4E00;&#x526F;&#x574F;&#x4EBA;&#x8138;&#xFF0C;&#x4E00;&#x76F4;&#x671F;&#x5F85;&#x620F;&#x91CC;&#x6709;&#x8C01;&#x80FD;&#x51FA;&#x6765;&#x53EF;&#x4EE5;&#x72E0;&#x72E0;&#x4FEE;&#x7406;&#x4ED6;&#x4E00;&#x987F;&#xFF1B;&#x597D;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x524D;&#x671F;&#x90FD;&#x4F1A;&#x591A;&#x53D7;&#x707E;&#x591A;&#x96BE;&#xFF0C;&#x88AB;&#x574F;&#x86CB;&#x767E;&#x822C;&#x523B;&#x8584;&#xFF0C;&#x4EE5;&#x81F3;&#x540E;&#x6765;&#x626C;&#x7709;&#x5410;&#x6C14;&#x4E86;&#xFF0C;&#x6211;&#x5E7C;&#x5C0F;&#x7684;&#x5FC3;&#x7075;&#x4E5F;&#x4F1A;&#x4E3A;&#x4E4B;&#x5F97;&#x5230;&#x91CA;&#x653E;&#xFF0C;&#x6B22;&#x547C;&#x559D;&#x5F69;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x5BF9;&#x4F55;&#x4E3A;&#x620F;&#x5267;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x6982;&#x5FF5;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x62A5;&#x7AE0;&#x4E0A;&#x7684;&#x5A31;&#x4E50;&#x7248;&#x770B;&#x5230;&#x67D0;&#x4E9B;&#x574F;&#x86CB;&#x6F14;&#x5458;&#xFF0C;&#x90FD;&#x4F1A;&#x60F3;&#x600E;&#x4E48;&#x8FD9;&#x79CD;&#x4EBA;&#x90FD;&#x4F1A;&#x6709;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x90A3;&#x5979;&#x4EEC;&#x5C82;&#x4E0D;&#x662F;&#x65E5;&#x5B50;&#x5F88;&#x4E0D;&#x597D;&#x8FC7;&#xFF1F;&#x770B;&#x5230;&#x67D0;&#x67D0;&#x5FE0;&#x89D2;&#x6F14;&#x5458;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x5584;&#x4E3E;&#xFF0C;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x5E94;&#x8BE5;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x597D;&#x4EBA;&#x554A;&#x3002;</p>
<p>&#x957F;&#x5927;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x6F14;&#x5458;&#x548C;&#x620F;&#x91CC;&#x7684;&#x89D2;&#x8272;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x540C;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x5F53;&#x7136;&#x5F88;&#x591A;&#x957F;&#x5F97;&#x4E00;&#x8138;&#x6A2A;&#x8089;&#x7684;&#x6F14;&#x5458;&#x5F80;&#x5F80;&#x53EA;&#x6709;&#x6F14;&#x5978;&#x89D2;&#x7684;&#x4EFD;&#x3002;&#x65E0;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x4F1A;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x5978;&#x89D2;&#x800C;&#x8BA8;&#x538C;&#x4E00;&#x4E2A;&#x6F14;&#x5458;&#xFF0C;&#x8868;&#x793A;&#x6F14;&#x5458;&#x529F;&#x529B;&#x591F;&#x6DF1;&#x8FD8;&#x6709;&#x5267;&#x672C;&#x4E5F;&#x5199;&#x5F97;&#x597D;&#x3002;&#x4F46;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5F88;&#x597D;&#x7684;&#x628A;&#x620F;&#x5267;&#x548C;&#x73B0;&#x5B9E;&#x5206;&#x5F00;&#x4E86;&#xFF0C;&#x6F14;&#x5458;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x4E00;&#x4EFD;&#x804C;&#x4E1A;&#xFF0C;&#x955C;&#x5934;&#x4E4B;&#x5916;&#x548C;&#x6211;&#x4EEC;&#x90FD;&#x4E00;&#x6837;&#x3002;</p>
<blockquote>
<p>When I was young, the characters in the movie only meant bad guys or good guys to me. Those who always mess things up and make others suffer are the bad guys. The good guys will go through disasters and they always come back stronger and kick the bag guy&#x2019;s arse. I can&#x2019;t separate the difference between actor and characters too. And I always worry for the family of the bad guy actor when I read about them in the magazine.</p>
</blockquote>
<div class="pull-right"><center><img src="http://cdn1.thecomeback.com/wp-content/uploads/2016/10/rambo.jpg"><br><em>&#x84DD;&#x4FDD; Rambo</em></center></div>

<p>&#x4E5F;&#x4E0D;&#x61C2;&#x51E0;&#x65F6;&#x5F00;&#x59CB;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x6709;<em>&#x4E3B;&#x89D2;&#x5149;&#x73AF;</em>&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x3002;&#x4EE5;&#x524D;&#x770B;&#x7740;&#x4E3B;&#x89D2;&#x5728;&#x67AA;&#x6797;&#x5F39;&#x96E8;&#x4E2D;&#x52C7;&#x731B;&#x6740;&#x654C;&#xFF0C;&#x624B;&#x5FC3;&#x4E0D;&#x4F4F;&#x5192;&#x51B7;&#x6C57;&#xFF1B;&#x770B;&#x4ED6;&#x6162;&#x6162;&#x8D70;&#x5165;&#x654C;&#x4EBA;&#x4E3A;&#x4ED6;&#x8BBE;&#x4E0B;&#x7684;&#x9677;&#x9631;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x7981;&#x6697;&#x6697;&#x7740;&#x6025;&#xFF1B;&#x770B;&#x4ED6;&#x4E0D;&#x5E78;&#x8EAB;&#x4E2D;&#x5978;&#x8BA1;&#x547D;&#x4E0D;&#x4E45;&#x77E3;&#xFF0C;&#x773C;&#x89D2;&#x8FD8;&#x4F1A;&#x6CDB;&#x8D77;&#x4E86;&#x6CEA;&#x5149;&#x3002;&#x73B0;&#x5728;&#x5462;&#xFF0C;&#x201C;&#x54CE;&#x5440;&#xFF0C;&#x4ED6;&#x6B7B;&#x4E0D;&#x4E86;&#x7684;&#x5566;&#x3002;&#x201D;&#x679C;&#x7136;&#x8FC7;&#x4E0D;&#x591A;&#x4E45;&#x4E3B;&#x89D2;&#x5C31;&#x4F1A;&#x6EE1;&#x8840;&#x590D;&#x6D3B;&#xFF0C;&#x5728;BGM&#x7684;&#x4F34;&#x594F;&#x4E0B;&#xFF0C;&#x8E0F;&#x7740;&#x4E03;&#x5F69;&#x7965;&#x4E91;&#x628A;&#x5BF9;&#x9762;&#x6253;&#x7684;&#x4E00;&#x4E2A;&#x53EB;&#x843D;&#x82B1;&#x6D41;&#x6C34;&#xFF0C;&#x6700;&#x540E;&#x62B1;&#x5F97;&#x7F8E;&#x4EBA;&#x5F52;happy ending&#x3002;</p>
<blockquote>
<p>The more movies I watched, the more I realize the existence of something called the <em>Halo of the main character</em>. It just means the main character in the movie will never die. No matter how big the trap he got in, how many bullets have hit him. He always makes perfect revenge and wins the beauty.</p>
</blockquote>
<center><img src="https://steemitimages.com/DQmTiuhiVZPD216mx4gdiJrck52ZT8AMtemEvg7XczyH1sZ/1.PNG"><br><em>&#x65E0;&#x95F4;&#x9053; Infernal Affairs</em></center>

<p>&#x8FD9;&#x6837;&#x7684;&#x5957;&#x8DEF;&#x91CD;&#x590D;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x6162;&#x6162;&#x60F3;&#x5F00;&#x4E86;&#xFF0C;&#x770B;&#x7740;&#x620F;&#x91CC;&#x5404;&#x4E2A;&#x89D2;&#x8272;&#x7684;&#x5C0F;&#x628A;&#x620F;&#x5927;&#x6597;&#x6CD5;&#xFF0C;&#x5185;&#x5FC3;&#x4F9D;&#x7136;&#x6DE1;&#x5B9A;&#x3002;&#x7686;&#x56E0;&#x77E5;&#x9053;&#x597D;&#x4EBA;&#x6700;&#x540E;&#x4E00;&#x5B9A;&#x5927;&#x5409;&#x5927;&#x5229;&#xFF0C;&#x574F;&#x4EBA;&#x4E5F;&#x96BE;&#x9003;GG&#x7684;&#x7ED3;&#x5C40;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x56FA;&#x7136;&#x4E0D;&#x5BB9;&#x6613;&#x4E3A;&#x5343;&#x904D;&#x4E00;&#x5F8B;&#x7684;&#x7F16;&#x5267;&#x4ED8;&#x51FA;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x611F;&#x60C5;&#x7EC6;&#x80DE;&#xFF0C;&#x4F46;&#x4E5F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x5F53;&#x521D;&#x5FC3;&#x60C5;&#x8DDF;&#x7740;&#x5267;&#x60C5;&#x9AD8;&#x6F6E;&#x8FED;&#x8D77;&#x7684;&#x90A3;&#x79CD;&#x4E50;&#x8DA3;&#x4E86;&#x3002;&#x60F3;&#x60F3;&#x8981;&#x662F;&#x80FD;&#x56DE;&#x5230;&#x5F53;&#x521D;&#x90A3;&#x79CD;<em>&#x8D64;&#x5B50;&#x4E4B;&#x5FC3;</em>&#x6765;&#x770B;&#x620F;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x5E94;&#x5F88;&#x4EAB;&#x53D7;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x8FD8;&#x662F;&#x4F1A;&#x5C3D;&#x529B;&#x91CF;&#x5FD8;&#x6389;&#x90A3;&#x4E9B;&#x5957;&#x8DEF;&#xFF0C;&#x5C3D;&#x91CF;&#x8BA9;&#x81EA;&#x5DF1;&#x6295;&#x5165;&#x5230;&#x5267;&#x60C5;&#x4E2D;&#x3002;&#x4E0D;&#x7136;&#x8001;&#x662F;&#x4EE5;&#x4E00;&#x526F;&#x5F97;&#x9053;&#x9AD8;&#x50E7;&#x770B;&#x7834;&#x7EA2;&#x5C18;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x89C2;&#x8D4F;&#x5F71;&#x7247;&#xFF0C;&#x4EFB;&#x620F;&#x91CC;&#x89D2;&#x8272;&#x4EEC;&#x4E03;&#x60C5;&#x4E0A;&#x8138;&#xFF0C;&#x770B;&#x5B98;&#x4EEC;&#x4E5F;&#x4E1D;&#x6BEB;&#x4E0D;&#x4E3A;&#x6240;&#x52A8;&#xFF0C;&#x90A3;&#x8FD8;&#x770B;&#x4EC0;&#x4E48;&#x620F;&#xFF1F;</p>
<p>&#x80FD;&#x7834;&#x683C;&#x4E8E;&#x8FD9;&#x79CD;&#x4E3B;&#x89D2;&#x4E0D;&#x6B7B;&#x7684;&#x597D;&#x620F;&#x5176;&#x5B9E;&#x4E5F;&#x6709;&#xFF0C;&#x50CF;&#x662F;<em>Kingsmen</em>&#x548C;<em>&#x6743;&#x529B;&#x7684;&#x6E38;&#x620F;</em>&#x5C31;&#x662F;&#x4F7C;&#x4F7C;&#x8005;&#x3002;&#x5C24;&#x5176;&#x662F;&#x540E;&#x8005;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6240;&#x8C13;<strong>&#x4E0D;&#x6015;&#x4ED6;&#x4E0D;&#x6B7B;&#xFF0C;&#x53EA;&#x6015;&#x4F60;&#x770B;&#x4E0D;&#x591F;&#x4E45;</strong>&#x3002;&#x5F88;&#x591A;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4EE5;&#x4E3A;&#x4ED6;&#x8FD8;&#x6709;&#x5F88;&#x8FDC;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#xFF0C;&#x5FFD;&#x7136;&#x5C31;&#x6B7B;&#x4E86;&#xFF1B;&#x6709;&#x4E9B;&#x4EE5;&#x4E3A;&#x5DF2;&#x7ECF;&#x4E00;&#x6B7B;&#x4E86;&#x4E4B;&#x4E86;&#xFF0C;&#x5374;&#x5FFD;&#x7136;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x5267;&#x60C5;&#x9519;&#x7EFC;&#x590D;&#x6742;&#xFF0C;&#x503C;&#x5F97;&#x4E00;&#x770B;&#x3002;</p>
<p>&#x4F60;&#x5BF9;&#x620F;&#x5267;&#x91CC;&#x7684;&#x5404;&#x79CD;&#x89D2;&#x8272;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x89E3;&#x5462;&#xFF1F;</p>
<blockquote>
<p>You become a seasoned audience after going through much routines like this. You chill out all the way through every movie because you know the goodies always get the last laugh and the baddies will end up miserably. You save a lot from burning your emotional brain cells but somehow lost the fun of watch movies which supposed to be entertaining. No one enjoys finishing a movie with a poker face.</p>
<p>There are some exceptions too, like the <em>Kingsmen</em> and <em>Game of Throne</em>. Especially the latter, because no one in the movie is immortal. </p>
<p>What you have to say about the characters in the movies?</p>
</blockquote>
<hr>
<p>&#x6765;&#x53C2;&#x52A0;<em>&#x8C37;&#x54E5;&#x70B9;&#x540D;#11 &#x89D2;&#x8272;</em>&#xFF1A;<br><a href="https://steemit.com/cn/@jubi/and-11" target="_blank" rel="noopener">https://steemit.com/cn/@jubi/and-11</a></p>
<p><em>Second image from <a href="http://thecomeback.com/" target="_blank" rel="noopener">here</a><br>The rest were print-screens from Youtube.</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/11-characters-in-the-movies" target="_blank" rel="noopener">&#x2018;&#x4E3B;&#x89D2;&#x914D;&#x89D2;&#x5FE0;&#x89D2;&#x5978;&#x89D2; &#x3010;&#x8C37;&#x54E5;&#x70B9;&#x540D;#11 &#x89D2;&#x8272;&#x3011; Characters in the movies&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@fr3eze/tags/character/">character</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@fr3eze/0-1cny-early-adopters-of-bitcoin-will-be-rich-by-now-really/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">当初买到0.1元的比特币的话，你现在就暴富了吗？ Early adopters of Bitcoin will be rich by now, really?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@fr3eze/how-the-languages-actually-save-me-tons-of-money/">
                <span class="level-item">中英双语能力让我省了一半的钱 How the languages actually save me tons of money</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@fr3eze/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 fr3eze&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@fr3eze/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@fr3eze/content.json"};</script>



    
<script src="/@fr3eze/js/bundle.js" defer></script></body>
</html>

