
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>无用之事 | 月旦评 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1">
        <span class="has-mr-6">1</span>
        <span>1</span>
        </a></li><li>
        <a class="is-flex" href="#2">
        <span class="has-mr-6">2</span>
        <span>2</span>
        </a></li><li>
        <a class="is-flex" href="#3">
        <span class="has-mr-6">3</span>
        <span>3</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmR9aM9Md4A5H7S6WN3btnz794KULZ2RAe8dPK6gRcWGnz" alt="无用之事 | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-07T10:00:18.000Z">2018-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1289 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                无用之事 | 月旦评
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmR9aM9Md4A5H7S6WN3btnz794KULZ2RAe8dPK6gRcWGnz" alt="image"></p>
<h2 id="1"><a href="#1" class="headerlink" title="1"></a>1</h2><hr>
<p>&#x5927;&#x6982;&#x662F;&#x5C0F;&#x5B66;4&#x5E74;&#x7EA7;&#xFF0C;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x4E00;&#x5C0F;&#x64AE;&#x4F18;&#x79C0;&#x4EFD;&#x5B50;&#x53BB;&#x963F;&#x514B;&#x82CF;&#x590F;&#x4EE4;&#x8425;&#x3002;&#x5F53;&#x65F6;&#x90A3;&#x662F;&#x6211;&#x9664;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x53BB;&#x5F97;&#x6700;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x79BB;&#x5BB6;150&#x591A;&#x516C;&#x91CC;&#x3002;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF1A;&#x6240;&#x6709;&#x5403;&#x4F4F;&#x514D;&#x8D39;&#xFF0C;&#x65F6;&#x95F4;&#x5927;&#x7EA6;&#x662F;5&#x5929;&#x5DE6;&#x53F3;&#x5427;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x6211;&#x7238;&#x7ED9;&#x4E86;&#x6211;6&#x5757;&#x96F6;&#x82B1;&#x94B1;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x73B0;&#x5728;&#x4E2D;&#x4E86;500&#x4E07;&#x3002;&#x6211;&#x662F;&#x4E2A;&#x5F88;&#x8282;&#x7EA6;&#x7684;&#x4EBA;&#xFF0C;&#x8BB0;&#x5F97;&#x5728;&#x6574;&#x4E2A;&#x590F;&#x4EE4;&#x8425;&#x671F;&#x95F4;&#x5C31;&#x4E70;&#x4E86;&#x4E00;&#x6839;&#x68D2;&#x51B0;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x5929;&#x6C14;&#x708E;&#x70ED;&#xFF0C;&#x5E26;&#x961F;&#x8001;&#x5E08;&#x6015;&#x6211;&#x4EEC;&#x4E2D;&#x6691;&#xFF0C;&#x52A8;&#x5458;&#x6211;&#x4EEC;&#x96C6;&#x4F53;&#x8D2D;&#x4E70;&#x7684;&#xFF0C;&#x6211;&#x5C5E;&#x4E8E;&#x88AB;&#x8FEB;&#x3002;&#x90A3;&#x662F;&#x4E00;&#x6839;&#x771F;&#x7684;&#x68D2;&#x51B0;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x6839;&#x7AF9;&#x7B7E;&#x63D2;&#x7740;&#x4E00;&#x5757;&#x7CD6;&#x7CBE;&#x51B0;&#xFF0C;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x7EDD;&#x8FF9;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5929;&#x662F;&#x8001;&#x5E08;&#x5E26;&#x6211;&#x4EEC;&#x901B;&#x5546;&#x573A;&#x3002;&#x6211;&#x7A81;&#x7136;&#x5F88;&#x60F3;&#x7ED9;&#x6BCD;&#x4EB2;&#x4E70;&#x4E00;&#x4EF6;&#x793C;&#x7269;&#x3002;&#x6700;&#x540E;&#x6211;&#x770B;&#x4E2D;&#x4E86;&#x4E00;&#x6B3E;&#x8033;&#x73AF;&#xFF0C;&#x5F88;&#x6709;&#x7EF4;&#x65CF;&#x7279;&#x8272;&#xFF0C;&#x7528;&#x94DC;&#x76AE;&#x505A;&#x6210;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x5851;&#x6599;&#x505A;&#x7684;&#x7EA2;&#x5B9D;&#x77F3;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x6F02;&#x4EAE;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x5988;&#x5E94;&#x8BE5;&#x8FD8;&#x6CA1;&#x6709;&#x8033;&#x6D1E;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x4F69;&#x6234;&#x3002;</p>
<p>&#x8033;&#x73AF;&#x7684;&#x4EF7;&#x683C;&#x662F;1.2&#x5143;&#x8FD8;&#x662F;2.2&#x5143;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x638F;&#x94B1;&#x4E70;&#x4E0B;&#x4E86;&#x3002;&#x7C7B;&#x4F3C;&#x4E8E;&#x56FE;&#x7247;&#x91CC;&#x7684;&#x8FD9;&#x6837;<br><img src="https://ipfs.busy.org/ipfs/QmTtHutkvh2RVybjjrWksnXkK7aqKYRBstzKKphZGRbo8T" alt="image"></p>
<p>&#x5E94;&#x8BE5;&#x662F;&#x7ED9;&#x7236;&#x4EB2;&#x4E5F;&#x4E70;&#x4E86;&#x793C;&#x7269;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x4E00;&#x70B9;&#x4E5F;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E70;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x56DE;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x6211;&#x7ED9;&#x7236;&#x6BCD;&#x8BB2;&#x4E86;&#x8FD9;&#x51E0;&#x5929;&#x7684;&#x89C1;&#x95FB;&#xFF0C;&#x4E5F;&#x9001;&#x4E86;&#x5176;&#x4ED6;&#x793C;&#x7269;&#xFF0C;&#x552F;&#x72EC;&#x7559;&#x4E0B;&#x4E86;&#x8FD9;&#x526F;&#x8033;&#x73AF;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x7559;&#x4E0B;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5BB3;&#x7F9E;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x8868;&#x8FBE;&#x6211;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x6015;&#x7236;&#x6BCD;&#x5BF9;&#x6211;&#x8D2D;&#x4E70;&#x8FD9;&#x4E00;&#x65E0;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x65A5;&#x8D23;&#x6211;&#x3002;</p>
<p>&#x5230;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x628A;&#x5B83;&#x62FF;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x9001;&#x7ED9;&#x4E86;&#x6BCD;&#x4EB2;&#xFF0C;&#x8C0E;&#x79F0;&#x662F;&#x8DEF;&#x4E0A;&#x6361;&#x7684;&#xFF0C;&#x89C9;&#x5F97;&#x597D;&#x770B;&#xFF0C;&#x5C31;&#x5E26;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x526F;&#x8033;&#x73AF;&#x6700;&#x7EC8;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x8BB0;&#x5F97;&#x5B83;&#x3002;</p>
<h2 id="2"><a href="#2" class="headerlink" title="2"></a>2</h2><hr>
<p>2003&#x5E74;5&#x6708;22&#x65E5;&#xFF0C;&#x6211;&#x4E13;&#x7A0B;&#x8DD1;&#x5230;&#x7F8E;&#x7F57;&#x57CE;&#xFF0C;&#x53BB;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;MD&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x5E94;&#x8BE5;&#x90FD;&#x4E0D;&#x77E5;&#x9053;MD&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x4E1C;&#x4E1C;&#xFF0C;&#x56E0;&#x4E3A;&#x65E9;&#x5C31;&#x88AB;mp3&#x6DD8;&#x6C70;&#x4E86;&#x3002;&#x5B83;&#x662F;Sony&#x51FA;&#x7684;&#x4E00;&#x6B3E;MiniDisc&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x662F;&#x5149;&#x76D8;&#x754C;&#x7684;Walkman&#xFF0C;&#x5FAE;&#x7F29;&#x7248;CD&#x673A;&#x3002;&#x5927;&#x7EA6;&#x662F;&#x624B;&#x638C;&#x7684;&#x4E00;&#x534A;&#x5927;&#x5C0F;&#xFF0C;&#x5B58;&#x50A8;&#x4ECB;&#x8D28;&#x662F;&#x4E00;&#x5F20;&#x5C0F;&#x5C0F;&#x7684;&#x5E26;&#x5916;&#x58F3;&#x7684;&#x5149;&#x76D8;&#xFF0C;&#x53EF;&#x4EE5;&#x53CD;&#x590D;&#x523B;&#x5F55;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x53BB;&#x4E70;&#x8FD9;&#x4E2A;&#xFF1F;&#x56E0;&#x4E3A;&#x6709;&#x4E00;&#x5929;&#x6211;&#x542C;&#x73B0;&#x5728;&#x7684;&#x7231;&#x4EBA;&#x8BF4;&#xFF0C;&#x5979;&#x5728;&#x516C;&#x4EA4;&#x8F66;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x9886;&#x53E3;&#x522B;&#x7740;&#x4E00;&#x4E2A;&#x5706;&#x67F1;&#x5F62;&#x7684;&#x7EBF;&#x63A7;&#xFF0C;&#x5E26;&#x7740;&#x8033;&#x673A;&#x542C;&#x97F3;&#x4E50;&#xFF0C;&#x611F;&#x89C9;&#x597D;&#x5C4C;&#xFF0C;&#x4E5F;&#x5F88;&#x597D;&#x5947;&#x3002;&#x4EE5;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x4E00;&#x53F0;MD&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmNxqFR68Rs71WosvqFcYPuw4uxK4STesiYHVfhVz8RtSR" alt="image"><br>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5728;5&#x6708;22&#x53F7;&#x4E70;&#xFF1F;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x6211;&#x7231;&#x4EBA;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E0A;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x800C;2003&#x5E74;&#x662F;&#x6211;&#x548C;&#x7231;&#x4EBA;&#x5171;&#x6E21;&#x7684;&#x5979;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x751F;&#x65E5;&#x3002;</p>
<p>&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x5EA6;&#x5B85;&#x5E8A;&#x60A3;&#x8005;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4F11;&#x606F;&#x65E5;&#x53EF;&#x4EE5;&#x9664;&#x4E86;&#x5403;&#x559D;&#x62C9;&#x6492;&#x90FD;&#x5446;&#x5728;&#x88AB;&#x7A9D;&#x91CC;&#x3002;&#x90A3;&#x65F6;&#x53EF;&#x4EE5;&#x6362;2&#x90E8;&#x8F66;&#xFF0C;&#x6765;&#x56DE;&#x6298;&#x817E;3&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x53BB;&#x4E70;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x770B;&#x6765;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x58EE;&#x4E3E;&#x3002;</p>
<p>&#x5174;&#x51B2;&#x51B2;&#x5730;&#x628A;&#x5305;&#x88C5;&#x597D;&#x7684;&#x793C;&#x7269;&#x9012;&#x7ED9;&#x7231;&#x4EBA;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x5979;&#x5F88;&#x9AD8;&#x5174;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x7231;&#x4EBA;&#x5BB6;&#x4E61;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x90FD;&#x662F;&#x8FC7;&#x9634;&#x5386;&#x751F;&#x65E5;&#x7684;&#xFF0C;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E0A;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x6307;&#x7684;&#x4E5F;&#x662F;&#x9634;&#x5386;&#x65F6;&#x95F4;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x5E74;&#x7684;5&#x6708;22&#x65E5;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;MD&#x523B;&#x5F55;&#x97F3;&#x4E50;&#x7684;&#x8FC7;&#x7A0B;&#x975E;&#x5E38;&#x7E41;&#x7410;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x4F1A;&#x575A;&#x6301;&#x628A;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x64CD;&#x4F5C;&#x5B8C;&#x6210;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x90E8;MD&#x7EC8;&#x8EAB;&#x53EA;&#x64AD;&#x653E;&#x8FC7;&#x4E00;&#x5F20;&#x789F;&#x7247;&#xFF0C;&#x6211;&#x7CBE;&#x9009;&#x7684;&#x6B4C;&#x66F2;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x90E8;MD&#x9759;&#x9759;&#x5730;&#x8EBA;&#x5728;&#x62BD;&#x5C49;&#x91CC;&#xFF0C;&#x6211;&#x6BCF;&#x6B21;&#x6574;&#x7406;&#x4E1C;&#x897F;&#x65F6;&#x90FD;&#x4F1A;&#x6CE8;&#x89C6;&#x5B83;&#x51E0;&#x79D2;&#x949F;&#xFF0C;&#x60BC;&#x5FF5;&#x4E00;&#x4E0B;&#x3002;&#x4F30;&#x8BA1;&#x7231;&#x4EBA;&#x4E5F;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;</p>
<h2 id="3"><a href="#3" class="headerlink" title="3"></a>3</h2><hr>
<p>&#x5F53;&#x6211;&#x770B;&#x5230;&#x8BB8;&#x6728;&#x6728;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x53C8;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x53EF;&#x7B11;&#x7684;&#x4E8B;&#x60C5;&#x201D;&#x4E8B;&#xFF0C;&#x6211;&#x662F;&#x7279;&#x522B;&#x6709;&#x611F;&#x89E6;&#x7684;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/Qmc8n13CC3MqBkcXK6sVwS4mp7kA7PmGQBdUmRW5UoEgoN" alt="image"><br>&#x6211;&#x4E5F;&#x7ECF;&#x5E38;&#x4F1A;&#x505A;&#x4E00;&#x4E9B;&#x65E0;&#x7528;&#x53EF;&#x7B11;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x201C;&#x5947;&#x6280;&#x6DEB;&#x5DE7;&#x4EE5;&#x60A6;&#x5987;&#x5B7A;&#x201D;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x73B0;&#x5728;&#x90FD;&#x6709;&#x7740;&#x201C;&#x6709;&#x7528;&#x5F3A;&#x8FEB;&#x75C7;&#x201D;&#xFF0C;&#x5B66;&#x4EC0;&#x4E48;&#x5C31;&#x8981;&#x5B66;&#x4EE5;&#x81F4;&#x7528;&#xFF0C;&#x5E72;&#x4EC0;&#x4E48;&#x90FD;&#x8981;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4E0D;&#x505A;&#x65E0;&#x4E3A;&#x4E4B;&#x4E8B;&#xFF0C;&#x53C8;&#x4F55;&#x4EE5;&#x9063;&#x6709;&#x6DAF;&#x4E4B;&#x751F;&#xFF1F;</p>
<p> &#x4E16;&#x754C;&#x5982;&#x94C1;&#xFF0C;&#x6211;&#x5FC3;&#x4F3C;&#x706B;&#x3002;&#x4EBA;&#x751F;&#x975E;&#x5E38;&#x77ED;&#x6682;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x5929;&#x90FD;&#x60F3;&#x7740;&#x505A;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x65F6;&#x95F4;&#x5C31;&#x66F4;&#x77ED;&#x4E86;&#x2014;&#x2014;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x610F;&#x4E49;&#xFF0C;&#x6765;&#x586B;&#x8865;&#x751F;&#x6D3B;&#x7684;&#x7A7A;&#x767D;&#x3002;</p>
<hr>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6539;&#xFF0C;&#x56FE;&#x7247;&#x6709;&#x4E9B;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x514D;&#x8D39;&#x56FE;&#x5E93;&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/2xnspu-or" target="_blank" rel="noopener">&#x65E0;&#x7528;&#x4E4B;&#x4E8B; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/2035-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我和2035有个约 | 高考作文大奖赛 | 月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/6svxwh/">
                <span class="level-item">撒旦最会让人类相信他不存在</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

