<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="也谈小鱼在Steemit上的成长 On the Growth of Minnows on Steemit" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://img1.ph.126.net/2-usQ3eftOusBlITN7bk5A==/6632753317024412728.jpg" alt="也谈小鱼在Steemit上的成长 On the Growth of Minnows on Steemit">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-27T03:07:51.000Z">2017-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1814 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                也谈小鱼在Steemit上的成长 On the Growth of Minnows on Steemit
            
        </h1>
        <div class="content">
            <p>&#x770B;&#x5230;&#x524D;&#x8F88;@dapeng&#x7684;&#x300A;Steemit &#x65B0;&#x4EBA;&#x6D41;&#x5931;&#x5230;&#x5E95;&#x6709;&#x591A;&#x4E25;&#x91CD;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x9887;&#x6709;&#x611F;&#x89E6;&#x3002;&#x9996;&#x5148;&#x611F;&#x8C22;&#x524D;&#x8F88;&#x7ED9;&#x51FA;&#x7684;&#x8BE6;&#x7EC6;&#x8D44;&#x6599;&#xFF0C;&#x4F7F;&#x6211;&#x6709;&#x4E86;&#x4E00;&#x79CD;&#x522B;&#x6837;&#x6D1E;&#x5929;&#x7684;&#x611F;&#x89C9;&#x3002;&#x81EA;&#x5DF1;&#x52A0;&#x5165;Steemit&#x624D;&#x4EC5;&#x4EC5;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x662F;&#x4E00;&#x6761;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x5C0F;&#x9C7C;&#xFF08;minnow&#xFF09;&#xFF0C;&#x5728;&#x6B64;&#x4E5F;&#x8054;&#x7CFB;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x8C08;&#x8C08;&#x5C0F;&#x9C7C;&#x5728;Steemit&#x4E0A;&#x7684;&#x6210;&#x957F;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x80FD;&#x629B;&#x7816;&#x5F15;&#x7389;&#xFF08;to throw out a minnow to catch a whale&#x7528;&#x5C0F;&#x9C7C;&#x6293;&#x4F4F;&#x5927;&#x9C7C;&#xFF09;&#xFF0C;&#x4E5F;&#x7B97;&#x6B23;&#x6170;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EA;&#x6765;&#x5173;&#x6CE8;cn&#x533A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x524D;&#x8F88;@dapeng&#x5199;&#x5230;&#xFF1A;cn &#x533A;&#x6BCF;&#x65B0;&#x6765; 100 &#x4E2A;&#x7528;&#x6237;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x6709; 79 &#x4E2A;&#x79BB;&#x5F00;&#xFF0C;21&#x4E2A;&#x7559;&#x4E0B;&#x3002;&#x5982;&#x679C;&#x51D1;&#x4E2A;&#x6574;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EA;&#x6709;20%&#x7684;&#x4F1A;&#x7559;&#x4E0B;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x8FD9;20%&#xFF0C;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x6210;&#x4E3A;big fish&#xFF08;&#x5927;&#x9C7C;&#xFF09;&#x7684;&#x53C8;&#x80FD;&#x6709;&#x51E0;&#x4EBA;&#xFF1F;&#x66F4;&#x5984;&#x8BBA;&#x6210;&#x4E3A;whale&#xFF08;&#x9CB8;&#x9C7C;&#xFF0C;&#x8D85;&#x5927;&#x9C7C;&#xFF09;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x90FD;&#x66FE;&#x63A5;&#x89E6;&#x8FC7;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x91CC;&#x7684;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x201C;&#x62C9;&#x4FDD;&#x9669;&#x7684;&#x4EBA;&#x201D;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x85AA;&#x916C;&#x662F;&#x6309;&#x7167;&#x4E1A;&#x52A1;&#x6210;&#x7EE9;&#x6765;&#x8BA1;&#x7B97;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x62FF;&#x63D0;&#x6210;&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x52A8;&#x5458;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4EBA;&#x3001;&#x4EB2;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x4E70;&#x4E0A;&#x4FDD;&#x9669;&#xFF08;&#x6709;&#x7684;&#x751A;&#x81F3;&#x81EA;&#x5DF1;&#x638F;&#x94B1;&#x66FF;&#x4ED6;&#x4EEC;&#x4E70;&#x4FDD;&#x9669;&#xFF09;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x6682;&#x65F6;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x5F00;&#x62D3;&#x3001;&#x53D1;&#x5C55;&#x65B0;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x4FBF;&#x518D;&#x4E5F;&#x5E72;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x6709;&#x9009;&#x62E9;&#x79BB;&#x5F00;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4E1A;&#x52A1;&#x5458;&#x91C7;&#x53D6;&#x8F6F;&#x78E8;&#x786C;&#x7F20;&#x7684;&#x9489;&#x5B50;&#x7CBE;&#x795E;&#xFF0C;&#x4E0D;&#x8FBE;&#x76EE;&#x6807;&#x8A93;&#x4E0D;&#x7F62;&#x4F11;&#xFF0C;&#x751A;&#x81F3;&#x5230;&#x4E86;&#x9A9A;&#x6270;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x53BB;&#x7814;&#x7A76;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x4E0D;&#x7814;&#x7A76;&#x9500;&#x552E;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3001;&#x76EE;&#x6807;&#x7FA4;&#x4F53;&#x72B6;&#x51B5;&#x3001;&#x7A81;&#x7834;&#x7684;&#x65B9;&#x5411;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x4E0E;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x66F4;&#x4E0D;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x63D0;&#x5347;&#x670D;&#x52A1;&#x7684;&#x6C34;&#x5E73;&#x548C;&#x8D28;&#x91CF;&#xFF0C;&#x53EA;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x76F2;&#x76EE;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x4E71;&#x95EF;&#x4E71;&#x649E;&#xFF0C;&#x5BF9;&#x5BA2;&#x6237;&#x5173;&#x4E8E;&#x4FDD;&#x9669;&#x77E5;&#x8BC6;&#x7684;&#x63D0;&#x95EE;&#x4E00;&#x7A8D;&#x4E0D;&#x901A;&#x3001;&#x652F;&#x652F;&#x543E;&#x543E;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x8BA9;&#x5BA2;&#x6237;&#x653E;&#x5FC3;&#x4E70;&#x5355;&#xFF1F;&#x5373;&#x4F7F;&#x6709;&#x7684;&#x5BA2;&#x6237;&#x65E0;&#x5948;&#x4E70;&#x5355;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x518D;&#x505A;&#x56DE;&#x5934;&#x5BA2;&#xFF1F;</p>
<p>&#x800C;&#x4E5F;&#x6709;&#x7684;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#x505A;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x6C42;&#x4E00;&#x65F6;&#x7684;&#x5F97;&#x5931;&#xFF0C;&#x624E;&#x624E;&#x5B9E;&#x5B9E;&#x628A;&#x4FDD;&#x9669;&#x77E5;&#x8BC6;&#x5B66;&#x597D;&#x5B66;&#x900F;&#xFF0C;&#x6CE8;&#x91CD;&#x793C;&#x4EEA;&#x548C;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x8BB2;&#x8BDA;&#x4FE1;&#x8BB2;&#x670D;&#x52A1;&#xFF0C;&#x5148;&#x628A;&#x81EA;&#x5DF1;&#x63A8;&#x9500;&#x51FA;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x9759;&#x5FC3;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x7A81;&#x7834;&#x3002;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x77E5;&#x8BC6;&#x3001;&#x54C1;&#x884C;&#x3001;&#x670D;&#x52A1;&#xFF0C;&#x5C31;&#x80FD;&#x5E26;&#x6765;&#x4E1A;&#x7EE9;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#x4F53;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x518D;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x5BA2;&#x6237;&#x7FA4;&#x4F53;&#x53C8;&#x4F1A;&#x5E26;&#x6765;&#x65B0;&#x7684;&#x5BA2;&#x6237;&#x3002;&#x8FD9;&#x6837;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x4F55;&#x6101;&#x6CA1;&#x6709;&#x597D;&#x7684;&#x4E1A;&#x7EE9;&#xFF1F;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E5F;&#x5C31;&#x6839;&#x672C;&#x65E0;&#x9700;&#x5230;&#x5904;&#x62DC;&#x8BBF;&#x5BFB;&#x627E;&#x5BA2;&#x6237;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x81EA;&#x52A8;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#x3002;</p>
<p>&#x518D;&#x6765;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x66F4;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x5438;&#x5F15;&#x5BA2;&#x5546;&#x6765;&#x6295;&#x8D44;&#x53D1;&#x5C55;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x5730;&#x65B9;&#x7684;&#x73AF;&#x5883;&#x3001;&#x670D;&#x52A1;&#x3001;&#x653F;&#x7B56;&#x548C;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x5173;&#x7CFB;&#x3001;&#x9760;&#x5403;&#x5403;&#x559D;&#x559D;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x9760;&#x5751;&#x8499;&#x62D0;&#x9A97;&#x3002;&#x5373;&#x4F7F;&#x9760;&#x5173;&#x7CFB;&#x548C;&#x5403;&#x559D;&#x80FD;&#x591F;&#x5F15;&#x6765;&#x9879;&#x76EE;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x505A;&#x597D;&#x62DB;&#x5546;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x6295;&#x8D44;&#x5546;&#x7684;&#x76EE;&#x7684;&#x662F;&#x76C8;&#x5229;&#xFF0C;&#x5BFB;&#x627E;&#x7684;&#x662F;&#x6709;&#x5546;&#x673A;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5982;&#x4F55;&#x627E;&#x5230;&#x6295;&#x8D44;&#x5546;&#xFF0C;&#x5C31;&#x662F;&#x9700;&#x8981;&#x8D39;&#x5FC3;&#x7814;&#x7A76;&#x4E86;&#x3002;</p>
<p>&#x8F6C;&#x4E86;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;&#x5982;&#x5728;&#x4E00;&#x4E2A;&#x5C97;&#x4F4D;&#x6216;&#x8005;&#x804C;&#x4E1A;&#x4E0A;&#x505A;&#x597D;&#xFF0C;&#x80FD;&#x591F;&#x8D70;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x4E0B;&#x529F;&#x592B;&#x7814;&#x7A76;&#x3001;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x522B;&#x65E0;&#x4ED6;&#x6CD5;&#x3002;</p>
<p>&#x80E1;&#x4E71;&#x62FC;&#x51D1;&#xFF0C;&#x914D;&#x4E0A;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x5C31;&#x53D1;&#x5230;Steemit&#x4E0A;&#x7B49;&#x7740;&#x7F8E;&#x5143;&#x8FDB;&#x8D26;&#x3002;&#x6216;&#x8005;&#x8F9B;&#x82E6;&#x5199;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x9AD8;&#x4F30;&#x4F30;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x5374;&#x624D;&#x6709;&#x96F6;&#x70B9;&#x51E0;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5C31;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x6EE1;&#x8179;&#x7262;&#x9A9A;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x54D7;&#x4F17;&#x53D6;&#x5BA0;&#xFF0C;&#x660E;&#x663E;&#x62C9;&#x7968;&#xFF0C;&#x751A;&#x81F3;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#x5730;&#x8981;&#x4E92;&#x76F8;&#x70B9;&#x8D5E;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E9B;&#x4EBA;&#x6700;&#x7EC8;&#x79BB;&#x5F00;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x65E2;&#x7136;&#x662F;&#x5C0F;&#x9C7C;&#xFF0C;&#x5C31;&#x8981;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#x548C;&#x5B64;&#x5355;&#x3002;Steemit&#x6D69;&#x5982;&#x5927;&#x6D77;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x5373;&#x4F7F;&#x4F60;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x5199;&#x4E86;&#x51E0;&#x7BC7;&#x81EA;&#x89C6;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x6709;&#x591A;&#x5C11;&#x6536;&#x5165;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x9C7C;&#x4EEC;&#x5149;&#x987E;&#x4F60;&#x7684;&#x6982;&#x7387;&#x5F88;&#x4F4E;&#x3002;&#x5728;&#x4F60;&#x7684;&#x58F0;&#x671B;&#x3001;&#x7B49;&#x7EA7;&#x3001;&#x540D;&#x6C14;&#x8FD8;&#x672A;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x8981;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x52AA;&#x529B;&#x5199;&#x51FA;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#x6765;&#x3002;&#x76F8;&#x4FE1;&#xFF0C;&#x662F;&#x91D1;&#x5B50;&#x7EC8;&#x4F1A;&#x53D1;&#x5149;&#x3002;&#x8BBE;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x8FD8;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x95EA;&#x7740;&#x91D1;&#x5149;&#xFF0C;&#x7545;&#x6E38;&#x5728;Steemit&#x7684;&#x6D77;&#x6D0B;&#x4E2D;&#xFF0C;&#x4F55;&#x6101;&#x4E0D;&#x4F1A;&#x5F15;&#x8D77;&#x5927;&#x9C7C;&#x3001;&#x751A;&#x81F3;&#x9CB8;&#x9C7C;&#x7684;&#x91CD;&#x89C6;&#xFF1F;&#x5230;&#x90A3;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x90A3;&#x4E00;&#x7968;&#xFF0C;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x6536;&#x5165;&#x76F4;&#x7EBF;&#x4E0A;&#x5347;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x82E5;&#x4F60;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#xFF0C;&#x4E0D;&#x65AD;&#x5199;&#x51FA;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F55;&#x6101;&#x5165;&#x4E0D;&#x4E86;&#x5927;&#x795E;&#x4EEC;&#x7684;&#x6CD5;&#x773C;&#xFF1F;&#x4F55;&#x6101;&#x4F60;&#x8FD9;&#x6761;&#x5C0F;&#x9C7C;&#x957F;&#x5F97;&#x6162;&#xFF1F;
&#x5982;&#x679C;&#x628A;&#x5927;&#x795E;&#x4EEC;&#x4E5F;&#x6BD4;&#x4F5C;&#x4F60;&#x7684;&#x5BA2;&#x6237;&#x7684;&#x8BDD;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x4F60;&#x4E5F;&#x5C31;&#x5EFA;&#x7ACB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#x3002;</p>
<p>&#x4E8C;&#x3001;Steemit&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x821E;&#x53F0;&#x3002;&#x4E0D;&#x80FD;&#x53EA;&#x5728;&#x5E55;&#x540E;&#x5199;&#x4F5C;&#xFF0C;&#x53EA;&#x95FB;&#x5176;&#x58F0;&#x4E0D;&#x89C1;&#x5176;&#x4EBA;&#x3002;&#x8981;&#x7ECF;&#x5E38;&#x5230;&#x821E;&#x53F0;&#x4E0A;&#x8DDF;&#x5927;&#x5BB6;&#x89C1;&#x89C1;&#x9762;&#xFF0C;&#x6DF7;&#x4E2A;&#x8138;&#x719F;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x52A0;&#x5165;Steemit&#x5FAE;&#x4FE1;&#x7FA4;&#xFF08;&#x73B0;&#x5728;&#x7FA4;&#x4E3B;&#x662F;@justyy&#xFF0C;&#x4EE5;&#x524D;&#x662F;@tumutanzi&#xFF09;&#xFF0C;&#x53C2;&#x4E0E;&#x8BDD;&#x9898;&#x8BA8;&#x8BBA;&#xFF0C;&#x5C55;&#x793A;&#x81EA;&#x6211;&#x3002;&#x518D;&#x5C31;&#x662F;&#x5BF9;&#x5927;&#x795E;&#x4EEC;&#x7EC4;&#x7EC7;&#x7684;&#x5404;&#x79CD;&#x7C7B;&#x4F3C;&#x4E8E;&#x5F81;&#x6587;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x8E0A;&#x8DC3;&#x62A5;&#x540D;&#x3002;&#x7ECF;&#x5E38;&#x6D4F;&#x89C8;&#xFF0C;&#x5BF9;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58A8;&#x5B9D;&#xFF0C;&#x52A0;&#x4EE5;&#x8BC4;&#x8BBA;&#x3002;&#x5BF9;&#x522B;&#x4EBA;&#x5BF9;&#x4F60;&#x6587;&#x7AE0;&#x7684;&#x8BC4;&#x8BBA;&#x548C;&#x7559;&#x8A00;&#x8981;&#x53CA;&#x65F6;&#x56DE;&#x590D;&#xFF0C;&#x8868;&#x793A;&#x611F;&#x8C22;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6700;&#x540E;&#xFF0C;&#x8981;&#x6709;&#x597D;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x5BF9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x4E0A;&#x767E;&#x3001;&#x51E0;&#x767E;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4E0D;&#x8981;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x9178;&#x8461;&#x8404;&#x5FC3;&#x7406;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6709;&#x4EC7;&#x5BCC;&#x5FC3;&#x6001;&#x3002;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x4E5F;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6536;&#x5165;&#x3002;&#x5FC3;&#x6001;&#x4E0D;&#x8C03;&#x6574;&#x597D;&#xFF0C;&#x4F1A;&#x4F7F;&#x4F60;&#x504F;&#x79BB;&#x4E86;&#x524D;&#x8FDB;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x4F1A;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#xFF0C;&#x8D8A;&#x8D70;&#x8D8A;&#x504F;&#x3002;</p>
<p>&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x628A;&#x6211;&#x90A3;&#x7BC7;&#x300A;Steemit&#x4E0A;&#x7684;&#x5C0F;&#x9C7C;&#x671B;&#x9F99;&#x95E8;&#x300B;&#x4E2D;&#x7684;&#x90A3;&#x9996;&#x5C0F;&#x8BD7;&#x518D;&#x6284;&#x5F55;&#x4E8E;&#x6B64;&#xFF0C;&#x4EE5;&#x8868;&#x8FBE;&#x6211;&#x6B64;&#x523B;&#x7684;&#x5FC3;&#x60C5;&#x3002;</p>
<p>&#x5C0F;&#x9C7C;</p>
<p>&#x6211;&#x662F;&#x4E00;&#x6761;&#x65E0;&#x4EBA;&#x77E5;&#x9053;&#x7684;&#x5C0F;&#x9C7C;
&#x6CA1;&#x6709;&#x8D56;&#x76AE;Rep (utation)&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x76AE;SP (Steem Power)
&#x4ECE;&#x4E0D;&#x5BC2;&#x5BDE;
&#x4ECE;&#x4E0D;&#x70E6;&#x607C;
&#x4F60;&#x770B;&#x6211;&#x7684;&#x4F19;&#x4F34;
&#x904D;&#x5E03;Steemit&#x843D;&#x843D;&#x89D2;&#x89D2;
&#x5927;&#x9C7C;&#x554A;&#xFF0C;&#x5927;&#x9CB8;&#x554A;
&#x4F60;&#x5E26;&#x6211;&#x957F;&#x5927;
Steemit&#x554A;
&#x6211;&#x628A;&#x4F60;&#x7D27;&#x7D27;&#x62E5;&#x62B1;
<img src="http://img1.ph.126.net/2-usQ3eftOusBlITN7bk5A==/6632753317024412728.jpg" alt=""></p>
<p><img src="https://steemitimages.com/DQmPQFRnnV1dCnBVBG8k8sf6Go6maJkXZU7JsLGGbwmSnaJ/%E5%A4%A9%E9%A2%90%E6%B9%96%E6%A2%A6%E6%83%B3%E5%B0%8F%E9%95%87%20(2" alt="&#x5929;&#x9890;&#x6E56;&#x68A6;&#x60F3;&#x5C0F;&#x9547; (2).JPG">.JPG)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-on-the-growth-of-minnows-on-steemit" target="_blank" rel="noopener">&#x4E5F;&#x8C08;&#x5C0F;&#x9C7C;&#x5728;Steemit&#x4E0A;&#x7684;&#x6210;&#x957F; On the Growth of Minnows on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/润物细无声-silent-and-soft-it-moistens-everything/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">润物细无声 Silent and Soft, It Moistens Everything</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/淡定看人生-seeing-life-with-calm/">
                <span class="level-item">淡定看人生 Seeing Life with Calm</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
