
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Donica</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@itchyfeetdonica/css/style.css">

<link rel="stylesheet" href="/@itchyfeetdonica/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@itchyfeetdonica/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Donica" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@itchyfeetdonica/">Home</a>
                
                <a class="navbar-item" href="/@itchyfeetdonica/archives">Archives</a>
                
                <a class="navbar-item" href="/@itchyfeetdonica/categories">Categories</a>
                
                <a class="navbar-item" href="/@itchyfeetdonica/tags">Tags</a>
                
                <a class="navbar-item" href="/@itchyfeetdonica/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@itchyfeetdonica/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@itchyfeetdonica/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@itchyfeetdonica/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@itchyfeetdonica/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@itchyfeetdonica/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@itchyfeetdonica/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@itchyfeetdonica/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@itchyfeetdonica/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@itchyfeetdonica/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@itchyfeetdonica/90-my-misadventure-in-ethiopia-airport/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdTPxpFfDHD8dSb4gHK4vrn7TTDF1Ksz5BWNUjPHPmQ3x/IMG_2448.JPG" alt="#90 埃塞机场惊魂记 - 旅游吐槽大会 My Misadventure in Addis Ababa Airport">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T16:00:30.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@itchyfeetdonica/categories/cn-funny/">cn-funny</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2992 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@itchyfeetdonica/90-my-misadventure-in-ethiopia-airport/">#90 埃塞机场惊魂记 - 旅游吐槽大会 My Misadventure in Addis Ababa Airport</a>
            
        </h1>
        <div class="content">
            <p>##<br>@tvb&#x59D0;&#x4E3B;&#x529E;&#x7684;&#x8FD9;&#x671F;<a href="https://steemit.com/contest/@tvb/cn-funny9" target="_blank" rel="noopener">&#x5410;&#x69FD;&#x5927;&#x4F1A;#9</a>&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#x662F;&#x201C;&#x65C5;&#x6E38;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7EE7;&#x4E0A;&#x6B21;&#x5410;&#x69FD;&#x8FC7;<a href="https://steemit.com/cn/@itchyfeetdonica/84" target="_blank" rel="noopener">&#x79D1;&#x7D22;&#x6C83;&#x9A6C;&#x5176;&#x987F;&#x8FB9;&#x5883;&#x88AB;&#x9063;&#x8FD4;</a>&#x540E;&#xFF0C;&#x518D;&#x6765;&#x5410;&#x69FD;&#x4E00;&#x4E0B;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x9996;&#x90FD;&#x673A;&#x573A;&#x7684;&#x60CA;&#x9B42;&#x7ECF;&#x5386;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdTPxpFfDHD8dSb4gHK4vrn7TTDF1Ksz5BWNUjPHPmQ3x/IMG_2448.JPG" alt="IMG_2448.JPG"></p>
<p>&#x53BB;&#x5E74;&#x590F;&#x5929;&#x6211;&#x4ECE;&#x5357;&#x7F8E;&#x7684;&#x5DF4;&#x897F;&#x98DE;&#x5230;&#x975E;&#x6D32;&#x7684;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#xFF0C;&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x53BB;&#x8FD9;&#x91CC;&#xFF0C;&#x9664;&#x4E86;&#x5B83;&#x8FF7;&#x4EBA;&#x7684;&#x81EA;&#x7136;&#x98CE;&#x5149;&#x548C;&#x707F;&#x70C2;&#x7684;&#x5386;&#x53F2;&#x6587;&#x5316;&#x7684;&#x53EC;&#x5524;&#xFF0C;&#x6700;&#x73B0;&#x5B9E;&#x7684;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x5C31;&#x662F;&#xFF1A;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x7684;&#x9996;&#x90FD;&#x4E9A;&#x7684;&#x65AF;&#x4E9A;&#x8D1D;&#x5DF4;&#x662F;&#x53EF;&#x4EE5;&#x529E;&#x7406;&#x843D;&#x5730;&#x7B7E;&#x8BC1;&#x7684;&#xFF0C;&#x4E0D;&#x7528;&#x50CF;&#x975E;&#x6D32;&#x5176;&#x4ED6;&#x5F88;&#x591A;&#x56FD;&#x5BB6;&#x4E00;&#x6837;&#x9700;&#x8981;&#x63D0;&#x524D;&#x529E;&#x7406;&#x65C5;&#x6E38;&#x7B7E;&#x8BC1;&#xFF0C;&#x8FD9;&#x5BF9;&#x6211;&#x8FD9;&#x79CD;&#x60B2;&#x50AC;&#x7684;&#x4E2D;&#x56FD;&#x62A4;&#x7167;&#x6301;&#x6709;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x5438;&#x5F15;&#x529B;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x53C8;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x6211;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x5FEB;&#x6377;&#xFF0C;&#xFF08;&#x4F17;&#x4EBA;&#xFF1A;&#x8FD9;&#x53C8;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#xFF01;&#xFF09;&#x4E14;&#x542C;&#x6211;&#x7EC6;&#x7EC6;&#x9053;&#x6765;&#x3002;</p>
<p>&#x5728;&#x98DE;&#x673A;&#x4E0A;&#x4E0D;&#x77E5;&#x9053;&#x770B;&#x4E86;&#x591A;&#x5C11;&#x573A;&#x7535;&#x5F71;&#xFF0C;&#x53BB;&#x4E86;&#x591A;&#x5C11;&#x8D9F;&#x6D17;&#x624B;&#x95F4;&#xFF0C;&#x98DE;&#x8D8A;&#x6D69;&#x701A;&#x7684;&#x5927;&#x897F;&#x6D0B;&#xFF0C;&#x53C8;&#x6A2A;&#x8DE8;&#x5E7F;&#x88A4;&#x7684;&#x975E;&#x6D32;&#x5927;&#x9646;&#x540E;&#xFF0C;&#x8FD9;&#x53EA;&#x8F7D;&#x7740;&#x6211;&#x7B49;&#x4E58;&#x5BA2;&#x7684;&#x5DE8;&#x9E1F;&#x7EC8;&#x4E8E;&#x5728;&#x6DF1;&#x591C;&#x843D;&#x5730;&#x4E1C;&#x975E;&#x8FD9;&#x5757;&#x53E4;&#x8001;&#x795E;&#x79D8;&#x7684;&#x571F;&#x5730;&#x3002;&#x6211;&#x8D70;&#x8FDB;&#x4E9A;&#x7684;&#x65AF;&#x4E9A;&#x8D1D;&#x5DF4;&#x673A;&#x573A;&#x7684;&#x5927;&#x5385;&#xFF0C;&#x5148;&#x770B;&#x5230;&#x89D2;&#x843D;&#x91CC;&#x6709;&#x4E2A;ATM&#x673A;&#xFF0C;&#x5C31;&#x53D6;&#x4E86;&#x4E9B;&#x5F53;&#x5730;&#x8D27;&#x5E01;Birr&#x3002;</p>
<p>&#x521A;&#x53D6;&#x5B8C;&#x94B1;&#xFF0C;&#x53EA;&#x89C1;&#x65C1;&#x8FB9;&#x8D27;&#x5E01;&#x5151;&#x6362;&#x5904;&#x7684;&#x4E24;&#x4F4D;&#x4E2D;&#x56FD;&#x540C;&#x80DE;&#x5728;&#x62DB;&#x547C;&#x6211;&#xFF0C;&#x6211;&#x8FC7;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x628A;&#x591A;&#x4F59;&#x7684;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x8D27;&#x5E01;&#x6362;&#x6210;&#x7F8E;&#x5143;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x8BED;&#x8A00;&#x4E0D;&#x901A;&#xFF0C;&#x65E0;&#x6CD5;&#x8DDF;&#x7A97;&#x53E3;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4EA4;&#x6D41;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x5E2E;&#x5FD9;&#x7ED9;&#x4ED6;&#x4EEC;&#x4EA4;&#x66FF;&#x4F20;&#x8BD1;&#x4E86;&#x4E00;&#x628A;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x4ECE;&#x4E2D;&#x56FD;&#x88AB;&#x52B3;&#x52A1;&#x6D3E;&#x9063;&#x5230;&#x57C3;&#x585E;&#x5317;&#x90E8;&#x505A;&#x6C34;&#x7535;&#x5DE5;&#x7A0B;&#xFF0C; &#x73B0;&#x5728;&#x5DE5;&#x7A0B;&#x7ED3;&#x675F;&#x5C31;&#x8981;&#x56DE;&#x56FD;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6765;&#x7A97;&#x53E3;&#x6362;&#x94B1;&#x3002;&#x4F5C;&#x4E3A;&#x611F;&#x8C22;&#xFF0C;&#x4ED6;&#x4EEC;&#x8DDF;&#x6211;&#x900F;&#x9732;&#x673A;&#x573A;&#x8FD9;&#x91CC;&#x7684;&#x4E8C;&#x697C;&#x6709;&#x5BB6;&#x597D;&#x5403;&#x7684;&#x4E2D;&#x56FD;&#x9762;&#x9986;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x51FA;&#x95E8;&#x5728;&#x5916;&#x7684;&#x4EBA;&#x603B;&#x4F1A;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x6700;&#x6696;&#x5FC3;&#x7684;&#x3002;&#x1F604; </p>
<p>&#x63A5;&#x7740;&#x6211;&#x6765;&#x5230;&#x4E00;&#x6392;&#x7A97;&#x53E3;&#x524D;&#xFF0C;&#x5DE6;&#x8FB9;&#x51E0;&#x4E2A;&#x662F;&#x843D;&#x5730;&#x7B7E;&#x8BC1;&#x529E;&#x7406;&#x5904;&#xFF0C;&#x53F3;&#x8FB9;&#x662F;&#x5DF2;&#x6709;&#x6216;&#x4E0D;&#x9700;&#x7B7E;&#x8BC1;&#x7684;&#x4EBA;&#x58EB;&#x76F4;&#x63A5;&#x76D6;&#x7AE0;&#x8FDB;&#x5173;&#x7684;&#x901A;&#x9053;&#x3002;&#x60F3;&#x8D77;&#x4EE5;&#x524D;&#x5728;&#x53E4;&#x5DF4;&#x673A;&#x573A;&#x529E;&#x843D;&#x5730;&#x7B7E;&#x65F6;&#xFF0C;&#x6709;&#x4EBA;&#x62FF;&#x7740;&#x672C;&#x7B7E;&#x8BC1;&#x7968;&#x636E;&#x56DB;&#x5904;&#x8D70;&#x52A8;&#x8BE2;&#x95EE;&#xFF1A;&#x201C;&#x770B;&#x4E00;&#x770B;&#x5566;&#x77A7;&#x4E00;&#x77A7;&#xFF0C;25&#x7F8E;&#x5143;&#x4E00;&#x5F20;&#x843D;&#x5730;&#x7B7E;&#x8BC1;&#x5566;&#x3002;&#x201D; &#x5C31;&#x8DDF;&#x5356;&#x83DC;&#x4F3C;&#x7684;&#x968F;&#x4FBF;&#x62FF;&#xFF0C;&#x4E00;&#x624B;&#x4EA4;&#x94B1;&#x4E00;&#x624B;&#x4EA4;&#x7B7E;&#xFF0C;&#x8FC5;&#x901F;&#x5B8C;&#x4E8B;&#x513F;&#x3002;&#x800C;&#x8FD9;&#x6B21;&#x53EF;&#x5C31;&#x6CA1;&#x8FD9;&#x4E48;&#x987A;&#x5229;&#x4E86;&#x2026;&#x2026; </p>
<p><img src="https://steemitimages.com/DQmT45XbPocN6VTAXhYyayebiUbXSxzxnn5sCuAEk1fM9RS/38B9A588-8996-49FC-A2EF-D7F17366E838.jpeg" alt="38B9A588-8996-49FC-A2EF-D7F17366E838.jpeg"></p>
<p>&#x6211;&#x8D70;&#x5230;&#x5DE6;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x843D;&#x5730;&#x7B7E;&#x8BC1;&#x7A97;&#x53E3;&#x524D;&#xFF0C;&#x62FF;&#x51FA;&#x4E8B;&#x5148;&#x51C6;&#x5907;&#x597D;&#x7684;&#x51FA;&#x5883;&#x673A;&#x7968;&#x548C;&#x9152;&#x5E97;&#x8BA2;&#x5355;&#xFF0C;&#x6253;&#x7B97;&#x8BC1;&#x660E;&#x6211;&#x771F;&#x6CA1;&#x6709;&#x6EDE;&#x7559;&#x5728;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x7684;&#x8D3C;&#x5FC3;&#x3002; &#x53EF;&#x7A97;&#x53E3;&#x5E74;&#x8F7B;&#x7684;&#x5236;&#x670D;&#x5C0F;&#x54E5;&#x770B;&#x90FD;&#x6CA1;&#x770B;&#x6211;&#x9012;&#x8FC7;&#x53BB;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x53EA;&#x662F;&#x8FB9;&#x62FF;&#x8FC7;&#x62A4;&#x7167;&#x8FB9;&#x626B;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x61A8;&#x7B11;&#x7740;&#x7528;&#x5E26;&#x7740;&#x53EF;&#x7231;&#x53E3;&#x97F3;&#x7684;&#x82F1;&#x8BED;&#x95EE;&#xFF1A;&#x201C;&#x97E9;&#x56FD;&#x4EBA;&#xFF1F;&#x65E5;&#x672C;&#x4EBA;&#xFF1F;&#x201D; &#x6211;&#x5FC3;&#x60F3;&#x4E2D;&#x56FD;&#x540C;&#x80DE;&#x904D;&#x5929;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x89C1;&#x8FC7;&#x5343;&#x4E07;&#x4E2D;&#x56FD;&#x62A4;&#x7167;&#x4E86;&#x5427;&#xFF0C;&#x600E;&#x4E48;&#x8FD8;&#x770B;&#x4E0D;&#x51FA;&#x5C01;&#x9762;&#x662F;&#x54EA;&#x4E2A;&#x56FD;&#x5BB6;&#xFF1F;&#x6211;&#x957F;&#x5F97;&#x5C31;&#x8FD9;&#x4E48;&#x65E5;&#x97E9;&#x5417;&#xFF1F;</p>
<p>&#x4ED6;&#x4E00;&#x8FB9;&#x6495;&#x4E0B;&#x4E00;&#x5F20;&#x7B7E;&#x8BC1;&#x7EB8;&#x5F80;&#x6211;&#x62A4;&#x7167;&#x4E0A;&#x8D34;&#xFF0C;&#x4E00;&#x8FB9;&#x95EE;&#x6211;&#x6253;&#x7B97;&#x5446;&#x591A;&#x4E45;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x7B7E;&#x8BC1;&#x8D39;50&#x7F8E;&#x5143;&#xFF0C;&#x53EA;&#x63A5;&#x53D7;&#x7F8E;&#x5143;&#x73B0;&#x91D1;&#x6216;Visa&#x4FE1;&#x7528;&#x5361;&#x3002;&#x201D; &#x53EF;&#x6211;&#x521A;&#x4ECE;&#x5DF4;&#x897F;&#x8FC7;&#x6765;&#xFF0C;&#x8EAB;&#x8FB9;&#x6CA1;&#x6709;&#x7F8E;&#x5143;&#x73B0;&#x91D1;&#xFF0C;&#x53EA;&#x6709;&#x5F20;Master&#x4FE1;&#x7528;&#x5361;&#x548C;&#x521A;&#x53D6;&#x7684;&#x5F53;&#x5730;&#x8D27;&#x5E01;&#x3002;&#x6211;&#x8DDF;&#x4ED6;&#x5C55;&#x793A;&#x4E86;&#x6211;&#x7684;&#x5168;&#x90E8;&#x503C;&#x94B1;&#x5BB6;&#x5F53;&#xFF0C;&#x95EE;&#x4ED6;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E24;&#x6837;&#x4E2D;&#x7684;&#x4E00;&#x6837;&#x6765;&#x652F;&#x4ED8;&#x7B7E;&#x8BC1;&#x8D39;&#x3002;</p>
<p>&#x4ED6;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x4FBF;&#x8F6C;&#x8EAB;&#x95EE;&#x540E;&#x8FB9;&#x5750;&#x7740;&#x7684;&#x5E74;&#x957F;&#x4E9B;&#x7684;&#x5927;&#x5988;&#x662F;&#x5426;&#x53EF;&#x884C;&#x3002;&#x90A3;&#x4F4D;&#x770B;&#x4E0A;&#x53BB;&#x50CF;&#x83DC;&#x5E02;&#x573A;&#x5356;&#x83DC;&#x7684;&#x5927;&#x5988;&#x5E76;&#x6CA1;&#x6709;&#x7A7F;&#x5236;&#x670D;&#xFF0C;&#x5F88;&#x61D2;&#x6563;&#x5730;&#x659C;&#x501A;&#x5728;&#x4E00;&#x5F20;&#x684C;&#x5B50;&#x540E;&#x9762;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x9762;&#x524D;&#x653E;&#x7740;&#x53F0;&#x5237;&#x5361;&#x5668;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6536;&#x53D6;&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#x7684;&#x3002;&#x5927;&#x5988;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;&#x6B8B;&#x5FCD;&#x5730;&#x8868;&#x793A;&#x4E0D;&#x884C;&#x3002;&#x6211;&#x89C1;&#x72B6;&#x5012;&#x662F;&#x5F88;&#x5E73;&#x9759;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x591A;&#x5927;&#x6253;&#x51FB;&#x3002;&#x56E0;&#x4E3A;&#x867D;&#x7136;&#x5728;&#x804C;&#x573A;&#x60C5;&#x573A;&#x83DC;&#x573A;&#x64CD;&#x573A;<del>&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x522B;&#x7684;&#x573A;&#x5417;&#xFF0C;&#x4E00;&#x5E76;&#x544A;&#x8BC9;&#x6211;&#x597D;&#x8BA9;&#x6211;&#x589E;&#x5F3A;&#x6392;&#x6BD4;&#x6C14;&#x52BF;&#x554A;</del>&#x4E0A;&#x6625;&#x98CE;&#x5F97;&#x610F;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x5728;&#x673A;&#x573A;&#x88AB;&#x62D2;&#x7EDD;&#x7684;&#x4E8B;&#x513F;&#x7B80;&#x76F4;&#x662F;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#x554A;&#x3002;</p>
<p>&#x6211;&#x5904;&#x53D8;&#x4E0D;&#x60CA;&#x3001;&#x5750;&#x6000;&#x4E0D;&#x4E71;&#x5730;&#x8DDF;&#x5236;&#x670D;&#x5C0F;&#x54E5;&#x8BF4;&#xFF1A;&#x201C;&#x90A3;&#x6211;&#x53BB;&#x770B;&#x770B;&#x673A;&#x573A;&#x6709;&#x6CA1;&#x6709;&#x53D6;&#x6B3E;&#x673A;&#x6216;&#x67DC;&#x53F0;&#x80FD;&#x63D0;&#x53D6;&#x6216;&#x5151;&#x6362;&#x7F8E;&#x5143;&#x5427;&#xFF1F;&#x201D; &#x4ED6;&#x8038;&#x8038;&#x80A9;&#xFF0C;&#x8BF4;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#xFF0C;&#x8BA9;&#x6211;&#x53BB;&#x8BD5;&#x8BD5;&#x8FD0;&#x6C14;&#x3002;&#x6211;&#x53BB;&#x5927;&#x5385;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x786E;&#x5B9E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x53EF;&#x4EE5;&#x53D6;&#x5230;&#x6216;&#x6362;&#x5230;&#x7F8E;&#x5143;&#x3002;&#x5404;&#x53D6;&#x6B3E;&#x673A;&#x90FD;&#x53EA;&#x51FA;&#x5F53;&#x5730;&#x949E;&#x7968;Birr&#xFF0C;&#x800C;&#x6211;&#x524D;&#x9762;&#x5E2E;&#x5FD9;&#x7FFB;&#x8BD1;&#x8FC7;&#x7684;&#x90A3;&#x4E2A;&#x8D27;&#x5E01;&#x5151;&#x6362;&#x5904;&#x662F;&#x6709;&#x7F8E;&#x5143;&#x7684;&#xFF0C;&#x5374;&#x53EA;&#x6362;&#x7ED9;&#x624B;&#x6301;&#x5F53;&#x5730;&#x8D27;&#x5E01;&#x5373;&#x5C06;&#x79BB;&#x5883;&#x7684;&#x4E58;&#x5BA2;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x597D;&#x8F6C;&#x56DE;&#x843D;&#x5730;&#x7B7E;&#x7A97;&#x53E3;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5468;&#x56F4;&#x5DF2;&#x7ECF;&#x7A7A;&#x8361;&#x8361;&#x4E00;&#x7247;&#xFF0C;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x5165;&#x5883;&#x4E58;&#x5BA2;&#x4E86;&#x3002;&#x90A3;&#x5584;&#x826F;&#x7684;&#x5236;&#x670D;&#x5C0F;&#x54E5;&#x7ACB;&#x523B;&#x7AD9;&#x8D77;&#x8EAB;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8DDF;&#x6211;&#x6765;, Madam&#x3002;&#x201D; &#x540E;&#x6765;&#x5728;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x5F53;&#x5730;&#x4EBA;&#x8DDF;&#x6211;&#x8BF4;&#x8BDD;&#x65F6;&#x603B;&#x662F;&#x5F88;&#x6709;&#x793C;&#x8C8C;&#x5730;&#x4EE5;&#x201C;Madam&#x201D;&#x5F00;&#x5934;&#xFF0C;&#x8BA9;&#x6211;&#x77AC;&#x95F4;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x65E0;&#x6BD4;&#x5C0A;&#x8D35;<del>&#x548C;&#x5E74;&#x957F;</del>&#x3002;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x5728;&#x522B;&#x56FD;&#x4E00;&#x822C;&#x662F;&#x88AB;&#x53EB;&#x201C;Miss&#x201D;, &#x201C;Se&#xF1;orita&#x201D;, &#x201C;Memosella&#x201D;&#x7684;&#x3002;<del>&#x81F4;&#x6211;&#x90A3;&#x901D;&#x53BB;&#x7684;&#x9752;&#x6625;&#x5E74;&#x534E;&#x2026;&#x2026;</del> </p>
<p>&#x8FD9;&#x91CC;&#x518D;&#x63D2;&#x64AD;&#x4E00;&#x4E0B;&#x8FD9;&#x4F4D;&#x5C0F;&#x54E5;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x673A;&#x573A;&#x591A;&#x6570;&#x7537;&#x6027;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x5F62;&#x8C61;&#xFF1A;&#x4E00;&#x5F20;&#x6E05;&#x79C0;&#x7684;&#x5C0F;&#x8138;&#xFF0C;&#x6D45;&#x68D5;&#x7684;&#x80A4;&#x8272;&#xFF08;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x4EBA;&#x56E0;&#x4E3A;&#x6DF7;&#x4E86;&#x4E0D;&#x5C11;&#x963F;&#x62C9;&#x4F2F;&#x548C;&#x5176;&#x4ED6;&#x8840;&#x7EDF;&#xFF0C;&#x76AE;&#x80A4;&#x989C;&#x8272;&#x4E0D;&#x592A;&#x6DF1;&#xFF0C;&#x9F3B;&#x7FFC;&#x6559;&#x7A84;&#xFF0C;&#x81EA;&#x79F0;&#x975E;&#x6D32;&#x4EBA;&#x91CC;&#x7684;&#x767D;&#x79CD;&#x4EBA;&#xFF09;&#xFF0C;&#x53C8;&#x5927;&#x53C8;&#x5706;&#x7684;&#x9ED1;&#x773C;&#x775B;&#x603B;&#x662F;&#x5E26;&#x7740;&#x7B11;&#x610F;&#x3002;&#x5E38;&#x89C1;&#x7684;&#x4E1C;&#x975E;&#x7EC6;&#x9AD8;&#x7684;&#x8EAB;&#x5B50;&#x9AA8;&#x85CF;&#x5728;&#x8FC7;&#x4E8E;&#x5BBD;&#x5927;&#x7684;&#x5236;&#x670D;&#x91CC;&#xFF0C;&#x88E4;&#x5B50;&#x77ED;&#x4E86;&#x4E00;&#x622A;&#xFF0C;&#x7A7A;&#x8361;&#x8361;&#x5730;&#x98D8;&#x5728;&#x534A;&#x7A7A;&#x4E2D;&#xFF0C;&#x811A;&#x4E0A;&#x4E00;&#x53CC;&#x7855;&#x5927;&#x7684;&#x4F11;&#x95F2;&#x978B;&#x4F3C;&#x4E4E;&#x968F;&#x65F6;&#x4F1A;&#x8131;&#x843D;&#x3002;&#x4E24;&#x80A9;&#x9AD8;&#x8038;&#xFF0C;&#x8D70;&#x8D77;&#x8DEF;&#x6765;&#x5FEB;&#x5982;&#x8F7B;&#x98CE;&#x3002;&#x603B;&#x4E4B;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x591A;&#x6570;&#x56FD;&#x5BB6;&#x51FA;&#x5165;&#x5883;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x4E25;&#x8083;&#x5F62;&#x8C61;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x5F88;&#x793C;&#x8C8C;&#x70ED;&#x60C5;&#xFF0C;&#x603B;&#x662F;&#x4EE5;&#x201C;Madam&#x201D;&#x5F00;&#x59CB;&#x548C;&#x7ED3;&#x675F;&#x5BF9;&#x8BDD;&#x3002;</p>
<p>&#x6211;&#x8DDF;&#x7740;&#x4ED6;&#x8D70;&#x5230;&#x4E00;&#x95F4;&#x7B80;&#x964B;&#x7684;&#x5C0F;&#x529E;&#x516C;&#x5BA4;&#x8BF7;&#x793A;&#x4E0A;&#x7EA7;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x94C1;&#x6253;&#x7684;&#x89C4;&#x5B9A; &#x2013; &#x53EA;&#x63A5;&#x53D7;&#x7F8E;&#x5143;&#x6216;Visa&#x5361;&#x3002;&#x53EF;&#x80FD;&#x662F;&#x98DE;&#x884C;&#x4E86;&#x5341;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x5904;&#x4E8E;&#x975E;&#x5E38;&#x75B2;&#x7D2F;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6211;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x62C5;&#x5FE7;&#x7126;&#x6025;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6765;&#x4E0D;&#x53CA;&#x53BB;&#x60F3;&#x4E0D;&#x7ED9;&#x7B7E;&#x8BC1;&#x4E0D;&#x8BA9;&#x5165;&#x5883;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x53EA;&#x662F;&#x6728;&#x7136;&#x5730;&#x56DE;&#x5E94;&#xFF1A;&#x201C;&#x90A3;&#x597D;&#x5427;&#x3002;&#x201D;  &#x5012;&#x662F;&#x90A3;&#x4F4D;&#x5C0F;&#x54E5;&#x8FDE;&#x5FD9;&#x5B89;&#x6170;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x522B;&#x62C5;&#x5FC3;&#xFF0C;&#x8DDF;&#x6211;&#x6765;&#xFF0C;Madam&#x3002;&#x201D; &#x4E8E;&#x662F;&#x6211;&#x53C8;&#x88AB;&#x5E26;&#x56DE;&#x843D;&#x5730;&#x7B7E;&#x7A97;&#x53E3;&#xFF0C;&#x5C0F;&#x54E5;&#x53C8;&#x8DDF;&#x90A3;&#x91CC;&#x7684;&#x5927;&#x5988;&#x4E00;&#x9635;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#x5730;&#x5546;&#x8C08;&#xFF0C;&#x5728;&#x6211;&#x5FEB;&#x8981;&#x6253;&#x8D77;&#x778C;&#x7761;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x5C06;&#x6211;&#x5524;&#x9192;&#xFF1A;&#x201C;&#x8DDF;&#x6211;&#x6765;&#xFF0C;Madam&#x3002;&#x201D;  </p>
<p>&#x63A5;&#x7740;&#x4ED6;&#x628A;&#x6211;&#x5E26;&#x56DE;&#x5148;&#x524D;&#x7684;&#x4E0A;&#x7EA7;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x624B;&#x5199;&#x4E86;&#x5F20;&#x8BC1;&#x660E;&#x4F5C;&#x4E3A;&#x4E34;&#x65F6;&#x7B7E;&#x8BC1;&#xFF0C;&#x8BA9;&#x6211;&#x5148;&#x62FF;&#x7740;&#x5165;&#x5883;&#xFF0C;&#x6682;&#x65F6;&#x6263;&#x62BC;&#x6211;&#x7684;&#x62A4;&#x7167;&#xFF0C;&#x660E;&#x5929;&#x7B49;&#x6211;&#x5E26;&#x7740;50&#x7F8E;&#x5143;&#x518D;&#x6765;&#x8FD9;&#x91CC;&#x9886;&#x56DE;&#x62A4;&#x7167;&#x3002;&#x867D;&#x7136;&#x7B2C;&#x4E8C;&#x5929;&#x53C8;&#x8981;&#x5954;&#x56DE;&#x673A;&#x573A;&#x62FF;&#x62A4;&#x7167;&#xFF0C;&#x53EF;&#x80FD;&#x6253;&#x4E71;&#x6211;&#x7684;&#x884C;&#x7A0B;&#x5B89;&#x6392;&#xFF08;&#x8FD8;&#x597D;&#x6211;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x7B2C;&#x4E8C;&#x5929;&#x4E8B;&#x5148;&#x5B89;&#x6392;&#x4EC0;&#x4E48;&#x6D3B;&#x52A8;&#xFF09;&#xFF0C;&#x4F46;&#x4E8B;&#x5DF2;&#x81F3;&#x6B64;&#xFF0C;&#x522B;&#x65E0;&#x4ED6;&#x6CD5;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x611F;&#x6FC0;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x8DDF;&#x5C0F;&#x54E5;&#x9053;&#x8C22;&#xFF0C;&#x4ED6;&#x6446;&#x6446;&#x624B;&#xFF1A;&#x201C;&#x4E0D;&#x7528;&#x8C22;&#xFF0C;Madam&#x3002;&#x201D; </p>
<p><img src="https://steemitimages.com/DQmYBo52aRA8bEx8JhzYGWr1oNHJbfFFiVtw51ouiNzastK/C9043329-1838-4A4F-9C0D-037F973086CB.jpeg" alt="C9043329-1838-4A4F-9C0D-037F973086CB.jpeg"></p>
<p>&#x4E8E;&#x662F;&#x6211;&#x8FD9;&#x6781;&#x5EA6;&#x75B2;&#x60EB;&#x53D7;&#x632B;&#x7684;Madam&#x5C31;&#x62FF;&#x7740;&#x8BC1;&#x660E;&#x5F80;&#x5916;&#x8D70;&#xFF0C;&#x53EA;&#x662F;&#x8D70;&#x5230;&#x90A3;&#x4E9B;&#x8FC7;&#x5173;&#x901A;&#x9053;&#x7684;&#x7A97;&#x53E3;&#x524D;&#x65F6;&#xFF0C;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x68C0;&#x67E5;&#x6211;&#x7684;&#x8BC1;&#x660E;&#x5450;&#xFF01;<del>&#x6211;*&amp;&#x2026;%&#xFFE5;#@&#x2026; &#x8FD9;&#x4E00;&#x5207;&#x6298;&#x817E;&#x5230;&#x5E95;&#x662F;&#x4E3A;&#x4E86;&#x795E;&#x9A6C;&#xFF1F;</del> &#x7136;&#x540E;&#x53BB;&#x884C;&#x674E;&#x4F20;&#x9001;&#x5E26;&#xFF0C;&#x53EA;&#x89C1;&#x6211;&#x90A3;&#x5B64;&#x96F6;&#x96F6;&#x7684;&#x884C;&#x674E;&#x843D;&#x5BDE;&#x5730;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x91CD;&#x9022;&#x540E;&#xFF0C;&#x6211;&#x5E26;&#x7740;&#x5B83;&#x4E00;&#x8DEF;&#x7A7F;&#x8FC7;&#x65BD;&#x5DE5;&#x73B0;&#x573A;&#x822C;&#x5145;&#x6EE1;&#x811A;&#x624B;&#x67B6;&#x7684;&#x5927;&#x5385;&#xFF08;&#x6CA1;&#x9519;&#xFF0C;&#x53C8;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5EFA;&#x7B51;&#x516C;&#x53F8;&#x5728;&#x8FD9;&#x91CC;&#x5EFA;&#x9020;&#x673A;&#x573A;&#xFF09;&#xFF0C;&#x8D70;&#x5230;&#x5916;&#x9762;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x6B64;&#x523B;&#xFF0C;&#x773C;&#x524D;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;expat&#x6A21;&#x6837;&#x7684;&#x897F;&#x65B9;&#x4EBA;&#x63A8;&#x7740;&#x884C;&#x674E;&#x8D70;&#x8FC7;&#xFF08;&#x56E0;&#x4E3A;&#x57C3;&#x585E;&#x662F;&#x975E;&#x76DF;&#x7B49;&#x4F17;&#x591A;&#x56FD;&#x9645;&#x7EC4;&#x7EC7;&#x6240;&#x5728;&#x5730;&#xFF0C;&#x5E38;&#x5E74;&#x9A7B;&#x624E;&#x5927;&#x91CF;&#x56FD;&#x9645;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF09;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x6709;&#x7F8E;&#x5143;&#xFF01;&#x5982;&#x679C;&#x6211;&#x4ECA;&#x5929;&#x4ED8;&#x4E86;&#x7B7E;&#x8BC1;&#x8D39;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x4E0D;&#x7528;&#x5927;&#x8001;&#x8FDC;&#x98A0;&#x7C38;&#x56DE;&#x673A;&#x573A;&#x518D;&#x6765;&#x53D6;&#x62A4;&#x7167;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x8DD1;&#x8FC7;&#x53BB;&#x6C42;&#x52A9;&#xFF0C;&#x95EE;&#x53EF;&#x5426;&#x7528;&#x6211;&#x521A;&#x53D6;&#x7684;&#x5F53;&#x5730;&#x8D27;&#x5E01;Birr&#x6362;&#x4ED6;&#x7684;&#x7F8E;&#x5143;&#xFF0C;&#x4ED6;&#x4E00;&#x53E3;&#x7B54;&#x5E94;&#xFF0C;&#x638F;&#x51FA;50&#x7F8E;&#x5143;&#xFF0C;&#x60F3;&#x5FC5;&#x4E5F;&#x662F;&#x521A;&#x7528;100&#x7F8E;&#x5143;&#x4ED8;&#x5B8C;&#x7B7E;&#x8BC1;&#x8D39;&#x627E;&#x7684;&#x96F6;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x611F;&#x6FC0;&#x6D95;&#x96F6;&#x5730;&#x4EE5;&#x9ED1;&#x5E02;&#x822C;&#x7684;&#x9AD8;&#x4EF7;&#x6362;&#x7ED9;&#x4ED6;&#x5927;&#x91CF;Birr&#xFF0C;&#x7686;&#x5927;&#x6B22;&#x559C;&#xFF0C;&#x5404;&#x5954;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5C31;&#x5728;&#x6211;&#x9AD8;&#x4E3E;&#x7740;&#x90A3;&#x5F20;&#x4EAE;&#x95EA;&#x95EA;&#x7684;50&#x7F8E;&#x5143;&#x5927;&#x949E;&#xFF0C;&#x6B22;&#x5929;&#x559C;&#x5730;&#x76F4;&#x5954;&#x843D;&#x5730;&#x7B7E;&#x7A97;&#x53E3;&#x4E4B;&#x65F6;&#xFF0C;&#x7A81;&#x7136;&#x95F4;&#xFF0C;&#x201C;&#x8F70;&#x201D;&#x5730;&#x4E00;&#x58F0;&#xFF0C;&#x6574;&#x4E2A;&#x673A;&#x573A;&#x4E00;&#x7247;&#x6F06;&#x9ED1;&#xFF0C;&#x505C;&#x7535;&#x4E86;&#x3002;<del>*&amp;&#x2026;%&#xFFE5;#@&#x2026; &#x6B64;&#x5904;&#x7565;&#x53BB;&#x4E00;&#x5343;&#x5B57;&#x7684;&#x6697;&#x4E2D;&#x6478;&#x7D22;</del>  &#x7B49;&#x554A;&#xFF0C;&#x7B49;&#x554A;&#xFF0C;&#x51E0;&#x5341;&#x5206;&#x949F;&#x9ED1;&#x6F06;&#x6F06;&#x7684;&#x7B49;&#x5F85;&#x4E4B;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x91CD;&#x89C1;&#x5149;&#x660E;&#xFF0C;&#x6211;&#x4E5F;&#x7EC8;&#x4E8E;&#x62FF;&#x56DE;&#x8D34;&#x4E0A;&#x7B7E;&#x8BC1;&#x7684;&#x62A4;&#x7167;&#xFF0C;&#x7ED3;&#x675F;&#x4E86;&#x8FD9;&#x673A;&#x573A;&#x7684;&#x60CA;&#x9B42;&#x4E24;&#x5C0F;&#x65F6;&#x3002; </p>
<p>## </p>
<h5 id="&#x6545;&#x4E8B;&#x5BD3;&#x610F;&#xFF1A;"><a href="#&#x6545;&#x4E8B;&#x5BD3;&#x610F;&#xFF1A;" class="headerlink" title="&#x6545;&#x4E8B;&#x5BD3;&#x610F;&#xFF1A;"></a>&#x6545;&#x4E8B;&#x5BD3;&#x610F;&#xFF1A;</h5><p>## </p>
<ul>
<li>&#x53BB;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x529E;&#x843D;&#x5730;&#x7B7E;&#x5207;&#x8BB0;&#x643A;&#x5E26;Visa&#x5361;&#x6216;&#x7F8E;&#x5143;&#x73B0;&#x91D1;&#x3002;</li>
<li>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x8FD8;&#x662F;&#x597D;&#x4EBA;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x7A97;&#x53E3;&#x7684;&#x5236;&#x670D;&#x5C0F;&#x54E5;&#x3002;</li>
<li>&#x51FA;&#x95E8;&#x5728;&#x5916;&#xFF0C;&#x4E50;&#x4E8E;&#x52A9;&#x4EBA;&#x603B;&#x6CA1;&#x9519;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x5C31;&#x5F97;&#x5230;&#x54EA;&#x91CC;&#x6709;&#x7F8E;&#x98DF;&#x7684;&#x73CD;&#x8D35;&#x60C5;&#x62A5;&#x3002;:D </li>
</ul>
<p>##<br><em>&#x7167;&#x7247;&#x6587;&#x5B57;&#x5747;&#x4E3A;@itchyfeetdonica&#x539F;&#x521B;&#x3002;&#x611F;&#x8C22;&#x9605;&#x8BFB;&#xFF0C;&#x6B22;&#x8FCE;&#x7559;&#x8A00;&#xFF01;:)</em> </p>
<hr>
<h2 id="Thank-you-for-reading-Check-out-my-recent-posts-and-follow-me-for-more"><a href="#Thank-you-for-reading-Check-out-my-recent-posts-and-follow-me-for-more" class="headerlink" title="Thank you for reading.  Check out my recent posts, and follow me for more! =)"></a>Thank you for reading.  Check out my recent posts, and follow me for more! =)</h2><p>##<br><a href="https://steemit.com/photogames/@itchyfeetdonica/89-friday-favourites-photo-games-season-2-week-4-game-4-or" target="_blank" rel="noopener">Friday Favourites - Photo Games &#x4F60;&#x773C;&#x4E2D;&#x7684;&#x6444;&#x5F71;&#x4EBA;</a></p>
<p><a href="https://steemit.com/photogames/@itchyfeetdonica/88-truthseeking-thursday-photo-games-season-2-week-4-game-3-3-3" target="_blank" rel="noopener">Truthseeking Thursday - Photo Games &#x4E00;&#x8D77;&#x6765;&#x731C;~3&#x771F;3&#x5047;&#x6E38;&#x620F;</a></p>
<p><a href="https://steemit.com/art/@itchyfeetdonica/87-paint-with-donica-recreating-chinese-cartoon-characters-or" target="_blank" rel="noopener">Paint with Donica - 4 Treasures of Chinese Painting + Recreating Film Characters &#x6765;&#x753B;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x89D2;&#x8272; + &#x6587;&#x623F;&#x56DB;&#x5B9D;&#x5C0F;&#x77E5;&#x8BC6;</a></p>
<p><a href="https://steemit.com/citystory/@itchyfeetdonica/85-colorful-caminito-a-city-a-story-contest" target="_blank" rel="noopener">Colorful Caminito &#x591A;&#x5F69;&#x7684;&#x6587;&#x5316;&#x8857;&#x533A;</a></p>
<p><a href="https://steemit.com/killerpix/@itchyfeetdonica/69-a-photo-journey-exploring-aryapala-meditation-temple-or" target="_blank" rel="noopener">A Photo Journey: Exploring Aryapala Meditation Temple &#x8499;&#x53E4;&#x7985;&#x4FEE;&#x56FE;&#x7247;&#x4E4B;&#x65C5;</a></p>
<p><a href="https://steemit.com/citystory/@itchyfeetdonica/66-a-city-a-story-photo-contest-18-arts-and-crafts-my-first-batik-work-in-indonesia" target="_blank" rel="noopener">Batik Stories (1) - My First Batik Work in Indonesia &#x8721;&#x67D3;&#x7CFB;&#x5217;&#xFF08;&#x4E00;&#xFF09;&#x6211;&#x7684;&#x8721;&#x67D3;&#x5904;&#x5973;&#x4F5C;</a></p>
<p><a href="https://steemit.com/portraitcontest/@itchyfeetdonica/3yfcnn-52-portraits-smile" target="_blank" rel="noopener">Some SMILE Portraits in My Travels &#x65C5;&#x9014;&#x4E2D;&#x7684;&#x5FAE;&#x7B11;</a> </p>
<p><a href="https://steemit.com/travel/@itchyfeetdonica/47-shadows-2-europe-2-south-america-or" target="_blank" rel="noopener">Stories of Shadows (2@Europe + 2@South America)   &#x5149;&#x5F71;&#x4EA4;&#x9519;&#x7684;&#x77AC;&#x95F4;</a></p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmZa9rSi4s3btZNrtM9G85MRJwp3fREi2pzdCfoNSUGQZL/NeoImage.jpg" alt=""></p>
<hr>
<p>##<br>Here are some screenshots from my Instagram. Follow <a href="https://www.instagram.com/itchyfeetdonica/" target="_blank" rel="noopener">@ItchyfeetDonica</a> for more adventures around the globe !<br><img src="https://steemitimages.com/DQmWSyM6PcNQJ9LL5UciWHWdZjHvcKQwP63HHMyJzvzvobB/4.jpg" alt=""></p>
<hr>
<p>!steemitworldmap 8.980069 lat 38.798932 long Addis Ababa Airport d3scr</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@itchyfeetdonica/90-my-misadventure-in-ethiopia-airport" target="_blank" rel="noopener">&#x2018;#90 &#x57C3;&#x585E;&#x673A;&#x573A;&#x60CA;&#x9B42;&#x8BB0; - &#x65C5;&#x6E38;&#x5410;&#x69FD;&#x5927;&#x4F1A; My Misadventure in Addis Ababa Airport&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@itchyfeetdonica/89-friday-favourites-photo-games-season-2-week-4-game-4-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdtyxzfCLE9iYniamy2CL9Vux6w8CWuXqmEDjPtuEjswz/3.jpg" alt="#89 Friday Favourites - Photo Games Season 2, Week 4, Game 4  你眼中的摄影人 | 摄影月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-28T18:05:51.000Z">2018-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@itchyfeetdonica/categories/photogames/">photogames</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 766 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@itchyfeetdonica/89-friday-favourites-photo-games-season-2-week-4-game-4-or/">#89 Friday Favourites - Photo Games Season 2, Week 4, Game 4  你眼中的摄影人 | 摄影月旦评</a>
            
        </h1>
        <div class="content">
            <h2 id="Win-points-from-each-Photogames-Star&#x2019;s-post-by-sharing-a-few-of-your-favourite-things"><a href="#Win-points-from-each-Photogames-Star&#x2019;s-post-by-sharing-a-few-of-your-favourite-things" class="headerlink" title="Win points from each @Photogames Star&#x2019;s post by sharing a few of your favourite things."></a>Win points from each @Photogames Star&#x2019;s post by sharing a few of your favourite things.</h2><p>###<br><em>The rules are below - but first, a reminder that you still have until Saturday at 6PM EST to play #TruthseekingThursday and Sunday at 6pm EST to <a href="https://steemit.com/photogames/@photogames/photo-challenge-action-photography-season-2-week-4-game-2" target="_blank" rel="noopener">submit your ACTION photo for Thematic Tuesday</a> to win big points towards the 110 SBD prize pool!</em></p>
<center><h2>Show me your favourite photo of a photographer at work</h2> </center>

<h2 id="RULES-amp-HOW-TO-PLAY"><a href="#RULES-amp-HOW-TO-PLAY" class="headerlink" title="RULES &amp; HOW TO PLAY"></a>RULES &amp; HOW TO PLAY</h2><p>##</p>
<p></p><div class="pull-left"><a href="https://steemitimages.com/DQmSTdPy5k2uC9uY1E4E69oTP5KEGb4D1rgXBTAB1GhLdMW/9.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmSTdPy5k2uC9uY1E4E69oTP5KEGb4D1rgXBTAB1GhLdMW/9.jpg</a></div> Hey photo gamers, now it&#x2019;s weekend, let&#x2019;s play something simple! Since you are here, you might be a photography enthusiast. So have you watched fellow photographers working and taken photos of them? Be it a professional one working in a studio or outdoors, an amateur roaming on the streets looking for a photo opportunity, or just anyone who was taking a selfie or shooting his/her families with a phone? <p></p>
<p>##<br>I love documenting the &#x201C;decisive moments&#x201D; and telling a story with that captured scene. Below are some of my own photos of photographers for your inspiration. It doesn&#x2019;t have to include the whole body of the photographer - the last two examples are more like &#x201C;photo within a photo&#x201D; shots.  </p>
<p>Now it&#x2019;s your turn to get creative and show me your favourite photo of a photographer at work. Share the little moment you captured with us, and tell us the story and your experience, and why you like the shot.</p>
<p>## </p>
<ol>
<li>Just attach your photo and story as a comment here.</li>
<li>Only 1 entry per person.</li>
<li>For this game you have 2 days to play (till Sunday at 6PM EST / 11PM UTC).</li>
</ol>
<p>##<br><em>My photos of photographers for your inspiration:</em></p>
<p><img src="https://steemitimages.com/DQmdtyxzfCLE9iYniamy2CL9Vux6w8CWuXqmEDjPtuEjswz/3.jpg" alt="3.jpg"></p>
<p><img src="https://steemitimages.com/DQmawFHV4jBd2aWFV6g6YMLvTV7Xw1ebUueLERXq4LmFR1F/4.JPG" alt="4.JPG"></p>
<p><img src="https://steemitimages.com/DQmcmu6K8AsjUNMbxbak5FzsJPKCFSCriKegPSVXwELM6L4/5.JPG" alt="5.JPG"></p>
<p><img src="https://steemitimages.com/DQmSDDm95FhjJMH232Ssvj9Ydfx82D76vYwJH7k8RtQg4JR/7.JPG" alt="7.JPG"></p>
<p><img src="https://steemitimages.com/DQmeP2vGt8te6yx3RZQ1Yu4byQPBH2R3iR9UZvg5rqsLivb/2.JPG" alt="2.JPG"></p>
<p><img src="https://steemitimages.com/DQmRHc3oo2BKH1rAJAjwV4uchDueAYE7Shvqaggq66XBVMS/1.jpg" alt="1.jpg"></p>
<p><img src="https://steemitimages.com/DQmVANMo2cuZq8TotMjgVDGP16FKukcCu5gjY8NFfXweY3a/11.JPG" alt="11.JPG"></p>
<p><img src="https://steemitimages.com/DQmU5VvKjThFFXWKyNQwpde3euUgFhap8KkxujDJCx4EwZU/6.JPG" alt="6.JPG"></p>
<p><img src="https://steemitimages.com/DQmP5HbigKZGyAsehSiBmRjKfZWad1c3bWeiFz4X8G9oLvF/07365A8E-7BE0-44FB-BFCC-A80DA609898D.jpeg" alt="07365A8E-7BE0-44FB-BFCC-A80DA609898D.jpeg"></p>
<p><img src="https://steemitimages.com/DQmQFq8cuAAesZF3jDehJNw6MvmdFaeatpiegTfR63HLHdx/8.JPG" alt="8.JPG"></p>
<h2 id="SCORING"><a href="#SCORING" class="headerlink" title="SCORING"></a>SCORING</h2><ul>
<li>Each Photo Star will choose to award the following points for 1st through 7th places:</li>
<li>7 | 6 | 5 | 4 | 3 | 2 | 1</li>
<li>(Max points allowed per person for this game is 28)</li>
<li>Winners will be added to the <a href="https://docs.google.com/spreadsheets/d/1VnKMwb1yhWkVplZ3cmBEOz42lP_X5nJOWyQ1Y8W5K9o/edit#gid=853598128" target="_blank" rel="noopener">Photo Games Leaderboard</a></li>
<li>The total prize pool is 110 SBD and will be awarded to the point leaders at the end of the month, as described <a href="https://steemit.com/photogames/@photogames/photogames-season-2-big-money-leaderboards-one-month-of-cool-games" target="_blank" rel="noopener">here</a></li>
</ul>
<hr>
<h2 id="WEEK-4-PHOTO-STARS"><a href="#WEEK-4-PHOTO-STARS" class="headerlink" title="WEEK 4 PHOTO STARS"></a>WEEK 4 PHOTO STARS</h2><p><strong><em>Visit these blogs to play #FridayFavourites and other games this week!</em></strong><br>@derekkind<br>@r00sj3<br>@itchyfeetdonica<br>@scottshots<br>@themonkeyzuelans</p>
<hr>
<h3 id="QUICK-SCHEDULE-FOR-WEEK-4"><a href="#QUICK-SCHEDULE-FOR-WEEK-4" class="headerlink" title="QUICK SCHEDULE FOR WEEK 4"></a>QUICK SCHEDULE FOR WEEK 4</h3><p><em>The Game Plan for the final week of Season 2:</em></p>
<p><em>GAME 1 - Music Match Monday - ENDED</em><br>GAME 2 - <a href="https://steemit.com/photogames/@photogames/photo-challenge-action-photography-season-2-week-4-game-2" target="_blank" rel="noopener">THEMATIC TUESDAY</a><br>GAME 3 - TRUTHSEEKING THURSDAY<br>GAME 4 - FRIDAY FAVOURITES</p>
<hr>
<h2 id="NEW-TO-THE-PHOTOGAMES"><a href="#NEW-TO-THE-PHOTOGAMES" class="headerlink" title="NEW TO THE @PHOTOGAMES??"></a>NEW TO THE @PHOTOGAMES??</h2><p><a href="https://steemit.com/photogames/@photogames/photogames-season-2-big-money-leaderboards-one-month-of-cool-games" target="_blank" rel="noopener"><strong>Introduction to The Photo Games, Season Two</strong></a>.</p>
<hr>
<h5 id="&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;"><a href="#&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;" class="headerlink" title="&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;"></a>&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;</h5><p>##<br>&#x8FD9;&#x4E9B;&#x7167;&#x7247;&#x662F;&#x6211;&#x5E73;&#x65F6;&#x65C5;&#x9014;&#x4E2D;&#x62CD;&#x7684;&#x5404;&#x8272;&#x6444;&#x5F71;&#x4EBA;&#xFF0C;&#x6709;&#x6B63;&#x5728;&#x5DE5;&#x4F5C;&#x7684;&#x4E13;&#x4E1A;&#x6444;&#x5F71;&#x5E08;&#xFF0C;&#x4E5F;&#x6709;&#x548C;&#x4F60;&#x6211;&#x4E00;&#x6837;&#x53EA;&#x662F;&#x968F;&#x624B;&#x8BB0;&#x5F55;&#x4E0B;&#x751F;&#x6D3B;&#x4E2D;&#x70B9;&#x6EF4;&#x77AC;&#x95F4;&#x7684;&#x4EBA;&#x3002;&#x4F60;&#x53EA;&#x8981;&#x5728;&#x7559;&#x8A00;&#x91CC;&#x53D1;&#x4E00;&#x5F20;&#x4F60;&#x62CD;&#x7684;&#x6444;&#x5F71;&#x4EBA;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x52A0;&#x4E0A;&#x5BF9;&#x5F53;&#x65F6;&#x53D1;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x4EE5;&#x53CA;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x559C;&#x6B22;&#x81EA;&#x5DF1;&#x62CD;&#x7684;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x3002;&#x8D76;&#x5FEB;&#x6765;&#x53C2;&#x52A0;&#x54E6;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@itchyfeetdonica/89-friday-favourites-photo-games-season-2-week-4-game-4-or" target="_blank" rel="noopener">&#x2018;#89 Friday Favourites - Photo Games Season 2, Week 4, Game 4  &#x4F60;&#x773C;&#x4E2D;&#x7684;&#x6444;&#x5F71;&#x4EBA; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@itchyfeetdonica/88-truthseeking-thursday-photo-games-season-2-week-4-game-3-3-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmb2yNDFXG8btoAGnEMYbBjKHH7icPA7wV4o8r4gGJWuaP/IMG_25481.jpg" alt="#88 Truthseeking Thursday - Photo Games Season 2, Week 4, Game 3 一起来猜~3真3假游戏 | 摄影月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-27T08:41:21.000Z">2018-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@itchyfeetdonica/categories/photogames/">photogames</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 550 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@itchyfeetdonica/88-truthseeking-thursday-photo-games-season-2-week-4-game-3-3-3/">#88 Truthseeking Thursday - Photo Games Season 2, Week 4, Game 3 一起来猜~3真3假游戏 | 摄影月旦评</a>
            
        </h1>
        <div class="content">
            <h2 id="Win-points-from-each-Photogames-Star&#x2019;s-post-by-correctly-identifying-the-3-truths-and-3-lies"><a href="#Win-points-from-each-Photogames-Star&#x2019;s-post-by-correctly-identifying-the-3-truths-and-3-lies" class="headerlink" title="Win points from each @Photogames Star&#x2019;s post, by correctly identifying the 3 truths and 3 lies!"></a>Win points from each @Photogames Star&#x2019;s post, by correctly identifying the 3 truths and 3 lies!</h2><p>###<br><em>The rules are below - but first, a reminder that you still have until Sunday at 6pm EST to <a href="https://steemit.com/photogames/@photogames/photo-challenge-action-photography-season-2-week-4-game-2" target="_blank" rel="noopener">submit your ACTION photo for Thematic Tuesday</a> to win big points towards the 110 SBD prize pool!</em></p>
<p><a href="https://steemitimages.com/DQmb2yNDFXG8btoAGnEMYbBjKHH7icPA7wV4o8r4gGJWuaP/IMG_25481.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/DQmb2yNDFXG8btoAGnEMYbBjKHH7icPA7wV4o8r4gGJWuaP/IMG_25481.jpg" alt="Truthseeking Thursday"></a></p>
<p>This is a photo I took on my trip in Africa. Can you figure out which of the following &#x201C;facts&#x201D; are the real ones?</p>
<h3 id="Three-of-these-statements-about-the-photo-above-are-true"><a href="#Three-of-these-statements-about-the-photo-above-are-true" class="headerlink" title="Three of these statements about the photo above are true:"></a>Three of these statements about the photo above are true:</h3><p>###</p>
<ol>
<li>I took this photo in Kenya, close to the Ethiopian border. </li>
<li>I paid these girls for taking the photo. </li>
<li>They invited me to dance with them, and I did. </li>
<li>The focal length was 85mm.</li>
<li>The f-stop was 4.5. </li>
<li>This photo was removed by Instagram right after I posted it. Oh how I love Steemit&#x2026; </li>
</ol>
<h2 id="RULES-amp-HOW-TO-PLAY"><a href="#RULES-amp-HOW-TO-PLAY" class="headerlink" title="RULES &amp; HOW TO PLAY"></a>RULES &amp; HOW TO PLAY</h2><p>The rules for this game are simple. Look at the list of six &#x201C;facts&#x201D; about our photo. Three of those facts are true and the other three are false. Your job is to separate the facts from fiction and tell us which three things are true. Write your guess in the comments below, using this format: &#x201C;True: 1, 2, 3&#x201D;</p>
<ol>
<li>Only <em>one</em> entry per person on each Photo Star&#x2019;s post</li>
<li>No editing of your guess - you have to commit!</li>
<li>For this game you have 2 days to play (till Saturday at 6PM EST / 11PM UTC).</li>
</ol>
<h2 id="SCORING"><a href="#SCORING" class="headerlink" title="SCORING"></a>SCORING</h2><ul>
<li>The following points will be awarded to the first six successful/closest truthseekers on each Photo Star&#x2019;s post:</li>
<li>9 | 6 | 4 | 3 | 2 | 1</li>
<li>(Max points allowed per person for this game is 36)</li>
<li>Winners will be added to the <a href="https://docs.google.com/spreadsheets/d/1VnKMwb1yhWkVplZ3cmBEOz42lP_X5nJOWyQ1Y8W5K9o/edit#gid=853598128" target="_blank" rel="noopener">Photo Games Leaderboard</a></li>
<li>The total prize pool is 110 SBD and will be awarded to the point leaders at the end of the month, as described <a href="https://steemit.com/photogames/@photogames/photogames-season-2-big-money-leaderboards-one-month-of-cool-games" target="_blank" rel="noopener">here</a></li>
</ul>
<hr>
<h2 id="WEEK-4-PHOTO-STARS"><a href="#WEEK-4-PHOTO-STARS" class="headerlink" title="WEEK 4 PHOTO STARS"></a>WEEK 4 PHOTO STARS</h2><p><strong><em>Visit these blogs to play #TruthseekingThursday and other games this week!</em></strong><br>@derekkind<br>@r00sj3<br>@itchyfeetdonica<br>@scottshots<br>@themonkeyzuelans</p>
<hr>
<h3 id="QUICK-SCHEDULE-FOR-WEEK-4"><a href="#QUICK-SCHEDULE-FOR-WEEK-4" class="headerlink" title="QUICK SCHEDULE FOR WEEK 4"></a>QUICK SCHEDULE FOR WEEK 4</h3><p><em>The Game Plan for the final week of Season 2:</em></p>
<p><em>GAME 1 - Music Match Monday - ENDED</em><br>GAME 2 - <a href="https://steemit.com/photogames/@photogames/photo-challenge-action-photography-season-2-week-4-game-2" target="_blank" rel="noopener">THEMATIC TUESDAY</a><br>GAME 3 - TRUTHSEEKING THURSDAY<br>GAME 4 - FRIDAY FAVOURITES</p>
<hr>
<h2 id="NEW-TO-THE-PHOTOGAMES"><a href="#NEW-TO-THE-PHOTOGAMES" class="headerlink" title="NEW TO THE @PHOTOGAMES??"></a>NEW TO THE @PHOTOGAMES??</h2><p><a href="https://steemit.com/photogames/@photogames/photogames-season-2-big-money-leaderboards-one-month-of-cool-games" target="_blank" rel="noopener"><strong>Introduction to The Photo Games, Season Two</strong></a>.</p>
<hr>
<h4 id="&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;"><a href="#&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;" class="headerlink" title="&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;"></a>&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;</h4><p>&#x8FD9;&#x662F;&#x6211;&#x5728;&#x4E1C;&#x975E;&#x62CD;&#x7684;&#x4E00;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x5217;&#x51FA;&#x4E86;&#x516D;&#x53E5;&#x76F8;&#x5173;&#x9648;&#x8FF0;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x7559;&#x8A00;&#x5217;&#x51FA;&#x81EA;&#x8BA4;&#x4E3A;&#x7684;&#x4E09;&#x6761;&#x771F;&#x8BDD;&#x5C31;&#x597D;&#x5566;&#xFF5E;&#x8D76;&#x7D27;&#x6765;&#x53C2;&#x52A0;&#x54E6;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@itchyfeetdonica/88-truthseeking-thursday-photo-games-season-2-week-4-game-3-3-3" target="_blank" rel="noopener">&#x2018;#88 Truthseeking Thursday - Photo Games Season 2, Week 4, Game 3 &#x4E00;&#x8D77;&#x6765;&#x731C;~3&#x771F;3&#x5047;&#x6E38;&#x620F; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@itchyfeetdonica/87-paint-with-donica-recreating-chinese-cartoon-characters-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTa3mhQTo97vYNjEgudH8aGm7MsAEWv6ZHdLynGeoEovi/Ph.JPG" alt="#87 Paint with Donica - 4 Treasures of Chinese Painting + Recreating Film Characters 来画国产动画角色 + 文房四宝小知识 | 齐白石杯 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-25T15:45:54.000Z">2018-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@itchyfeetdonica/categories/art/">art</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3944 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@itchyfeetdonica/87-paint-with-donica-recreating-chinese-cartoon-characters-or/">#87 Paint with Donica - 4 Treasures of Chinese Painting + Recreating Film Characters 来画国产动画角色 + 文房四宝小知识 | 齐白石杯 月旦评</a>
            
        </h1>
        <div class="content">
            <center><h3>~ About the Animated Film ~</h3></center>

<p>Inspired by @angelina6688&#x2019;s drawing contest themed &#x201C;Animated Film Characters&#x201D;, I painted a scene from a Chinese animated film: &#x201C;Where&#x2019;s Mama?&#x201D; This narrated short film was produced in Shanghai in 1960. That is a period when plenty of classical animated movies were created in China. I would love to paint more of them in the coming future.</p>
<p>I just love these old traditional movies created from Chinese ink and wash paintings. To me, they were so beautifully done in a time without much fancy technology, and they are timeless with native Chinese aesthetics. It&#x2019;s the director&#x2019;s attempt to break away from Western style animation, influenced by the style of the Chinese painting master, Qi Baishi. I am by no means a master in Chinese painting, but I&#x2019;m attempting to recreate the characters from the film: the little tadpoles and their frog mama.  </p>
<p>&#x201C;Where&#x2019;s Mama?&#x201D; is a story about a group of little tadpoles in search of their mother. After some adventures and misadventures of encountering water creatures like shrimp, gold fish, crab, turtle, catfish&#x2026; they finally find their mother frog.</p>
<p><img src="https://steemitimages.com/DQmTa3mhQTo97vYNjEgudH8aGm7MsAEWv6ZHdLynGeoEovi/Ph.JPG" alt="Ph.JPG"></p>
<center><h3>~ &#x5173;&#x4E8E;&#x300A;&#x5C0F;&#x874C;&#x86AA;&#x627E;&#x5988;&#x5988;&#x300B;~</h3></center>

<p>&#x611F;&#x8C22;@angelina6688&#x4E3E;&#x529E;&#x201D;&#x9F50;&#x767D;&#x77F3;&#x676F;&#x201D;&#x7ED8;&#x753B;&#x6BD4;&#x8D5B;&#xFF0C;&#x8BA9;&#x6211;&#x91CD;&#x62FE;&#x591A;&#x5E74;&#x6CA1;&#x78B0;&#x7684;&#x6BDB;&#x7B14;&#x3002;&#x8FD9;&#x671F;&#x4E3B;&#x9898;&#x662F;&#x201C;&#x52A8;&#x6F2B;&#x89D2;&#x8272;&#x201D;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E5F;&#x770B;&#x8FC7;&#x4E9B;&#x76DB;&#x884C;&#x7684;&#x65E5;&#x672C;&#x52A8;&#x6F2B;&#xFF0C;&#x5E74;&#x5C11;&#x65E0;&#x77E5;&#x65F6;&#x8FD8;&#x548C;&#x540C;&#x5B66;&#x6210;&#x7ACB;&#x4E86;&#x52A8;&#x6F2B;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x73A9;&#x8FC7;cosplay&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x9898;&#x76EE;&#x65F6;&#xFF0C;&#x6211;&#x6700;&#x5148;&#x60F3;&#x5230;&#x7684;&#x5374;&#x662F;&#x4E2D;&#x56FD;60&#x5E74;&#x4EE3;&#x4F17;&#x591A;&#x7684;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x3002;</p>
<p>&#x5176;&#x4E2D;1960&#x5E74;&#x7684;&#x300A;&#x5C0F;&#x874C;&#x86AA;&#x627E;&#x5988;&#x5988;&#x300B;&#x662F;&#x4E2D;&#x56FD;&#x4E43;&#x81F3;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x90E8;&#x6C34;&#x58A8;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x65A9;&#x83B7;&#x591A;&#x9879;&#x56FD;&#x9645;&#x5927;&#x5956;&#xFF0C;&#x582A;&#x79F0;&#x52A8;&#x753B;&#x4E2D;&#x7684;&#x7CBE;&#x54C1;&#x3002;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x8FD9;&#x662F;&#x66B4;&#x9732;&#x5E74;&#x9F84;&#x4E86;&#x5417;&#xFF1F;&#x597D;&#x5427;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x56E0;&#x4E3A;&#x5C0F;&#x874C;&#x86AA;&#x4EEC;&#x53EA;&#x662F;&#x4E00;&#x5806;&#x58A8;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x6700;&#x7B80;&#x5355;&#x6613;&#x753B;&#x7684;&#x89D2;&#x8272;&#x3002;&#x1F604; &#x4F46;&#x662F;&#xFF0C;&#x4E0A;&#x6D77;&#x7F8E;&#x672F;&#x7535;&#x5F71;&#x5236;&#x7247;&#x5382;&#x7684;&#x5927;&#x5E08;&#x4EEC;&#x5374;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x58A8;&#x70B9;&#x7684;&#x6E38;&#x52A8;&#xFF0C;&#x5728;&#x77ED;&#x77ED;15&#x5206;&#x949F;&#x5185;&#xFF0C;&#x51FA;&#x795E;&#x5165;&#x5316;&#x5730;&#x5C06;&#x4E2D;&#x56FD;&#x5C71;&#x6C34;&#x753B;&#x7684;&#x97F5;&#x5473;&#x548C;&#x6829;&#x6829;&#x5982;&#x751F;&#x7684;&#x89D2;&#x8272;&#x63CF;&#x6479;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x5145;&#x6EE1;&#x610F;&#x8DA3;&#x7684;&#x5149;&#x5F71;&#x827A;&#x672F;&#x4EAB;&#x53D7;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x7535;&#x5F71;&#x6280;&#x672F;&#x4E0D;&#x53D1;&#x8FBE;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x8FD9;&#x79CD;&#x7A81;&#x7834;&#x897F;&#x65B9;&#x52A8;&#x753B;&#x5236;&#x4F5C;&#x624B;&#x6CD5;&#xFF0C;&#x8868;&#x73B0;&#x4E2D;&#x56FD;&#x53E4;&#x5178;&#x7F8E;&#x5B66;&#x7684;&#x5C1D;&#x8BD5;&#x771F;&#x662F;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x554A;&#xFF01;(&#x8FD9;&#x53E5;&#x5F0F;&#x53EB;&#x6211;&#x60F3;&#x8D77;&#x5C0F;&#x5B66;&#x4F5C;&#x6587;&#x7ED3;&#x5C3E;&#x5E38;&#x7528;&#x7684;&#x611F;&#x53F9;&#x2026;&#x2026;)</p>
<p>&#x5F53;&#x5E74;&#x7684;&#x52A8;&#x753B;&#x5236;&#x4F5C;&#x4EBA;&#x89C9;&#x5F97;&#x9F50;&#x767D;&#x77F3;&#x7684;&#x753B;&#x5370;&#x5728;&#x8138;&#x76C6;&#x4E0A;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x903C;&#x771F;&#xFF0C;&#x5C31;&#x60F3;&#x5C1D;&#x8BD5;&#x7740;&#x628A;&#x5B83;&#x505A;&#x6210;&#x52A8;&#x753B;&#x3002;&#x4E8E;&#x662F;&#x4FBF;&#x6709;&#x4E86;&#x6C34;&#x58A8;&#x52A8;&#x753B;&#x300A;&#x5C0F;&#x874C;&#x86AA;&#x627E;&#x5988;&#x5988;&#x300B;&#xFF0C;&#x5B83;&#x7684;&#x539F;&#x578B;&#x51FA;&#x81EA;&#x767D;&#x77F3;&#x8001;&#x4EBA;&#x7684;&#x540D;&#x4F5C;&#x300A;&#x86D9;&#x58F0;&#x5341;&#x91CC;&#x51FA;&#x5C71;&#x6CC9;&#x300B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x7684;&#x827A;&#x672F;&#x4FEE;&#x517B;&#x548C;&#x7ED8;&#x753B;&#x6280;&#x827A;&#x4E0D;&#x53CA;&#x767D;&#x77F3;&#x8001;&#x4EBA;&#x7684;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#x62FF;&#x8D77;&#x753B;&#x7B14;&#xFF0C;&#x4EAB;&#x53D7;&#x4E0B;&#x6325;&#x6D12;&#x7684;&#x4E50;&#x8DA3;&#x5427;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x5C0F;&#x5BF9;&#x6EE1;&#x5927;&#x8857;&#x7684;&#x7B14;&#x58A8;&#x7EB8;&#x781A;&#x3001;&#x5B57;&#x753B;&#x88C5;&#x88F1;&#x6BD4;&#x8F83;&#x719F;&#x6089;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5728;&#x8D34;&#x51FA;&#x7ED8;&#x753B;&#x6B65;&#x9AA4;&#x65F6;&#xFF0C;&#x4E5F;&#x7528;&#x4E2D;&#x82F1;&#x6587;&#x5BF9;&#x6587;&#x623F;&#x56DB;&#x5B9D;&#x7B49;&#x56FD;&#x753B;&#x7684;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#x505A;&#x4E2A;&#x7B80;&#x8981;&#x4ECB;&#x7ECD;&#xFF0C;&#x6B63;&#x597D;&#x54CD;&#x5E94;&#x5927;&#x4F1F;&#x54E5;@rivalhw&#x7275;&#x5934;&#x7684;@cn-reader&#x4F20;&#x64AD;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x7684;&#x53F7;&#x53EC;&#x3002;</p>
<hr>
<p><img src="https://steemitimages.com/DQmXKkqbJ3regvh7B36XNeJQhn9W9iN2FY6EoveTEQyQq1E/P0.jpg" alt="P0.jpg"></p>
<center><h4>What I Use: &#x1F446;</h4> </center><br>##### Oriental Brushes, Raw Rice Paper, Chinese Ink, Chinese Pigments, Palette/Saucers, Brush Washer(Water Container)<br><em>The rest 3 are optional:  Paperweights, Mat, Brush Holder</em><br><br>So in the following content I&#x2019;m going to include also the introduction of &#x201C;Four Treasures of the Chinese Study&#x201D;, namely brushes, ink, paper and ink stone. These are the basic necessities required in a scholar&#x2019;s study in ancient China, to create a calligraphy or painting work.<br><br>##<br>##<br><center><h3>~ About Brushes ~</h3></center>

<p>##<br>Here I have 2 round brushes with a sharp tip (I&#x2019;d like to use more but I only found these 2 varieties in a shop): </p>
<p>The one on the left is supposed to be made from stiff hair such as wolf or ox&#x2026; The hair retains a bounce when wet and regains its sharp tip when you decrease the pressure on it, so you can vary the width of a brushstroke when writing or painting with ink.</p>
<p>The one on the right is supposed to be made from soft hair such as goat or rabbit&#x2026; The hair becomes floppy and flexible when wet, so it&#x2019;s generally used to paint great surfaces and for gradations of colours.</p>
<p>There is another kind of brush with mixed hairs. Its external crown is made of flexible goat/rabbit hairs, with an interior end of hard wolf/ox hairs. So it combines the quality of the two above-mentioned brushes.</p>
<p>## </p>
<h5 id="&#x6750;&#x6599;&#xFF1A;&#x6BDB;&#x7B14;&#x3001;&#x751F;&#x5BA3;&#x3001;&#x58A8;&#x3001;&#x56FD;&#x753B;&#x989C;&#x6599;&#x3001;&#x8C03;&#x8272;&#x76D8;-&#x789F;&#x3001;&#x7B14;&#x6D17;-&#x6E05;&#x6C34;&#x3001;&#x9547;&#x7EB8;&#x3001;&#x6BDB;&#x6BE1;&#x3001;&#x7B14;&#x5C71;&#xFF08;&#x540E;&#x4E09;&#x9879;&#x53EF;&#x9009;&#xFF09;"><a href="#&#x6750;&#x6599;&#xFF1A;&#x6BDB;&#x7B14;&#x3001;&#x751F;&#x5BA3;&#x3001;&#x58A8;&#x3001;&#x56FD;&#x753B;&#x989C;&#x6599;&#x3001;&#x8C03;&#x8272;&#x76D8;-&#x789F;&#x3001;&#x7B14;&#x6D17;-&#x6E05;&#x6C34;&#x3001;&#x9547;&#x7EB8;&#x3001;&#x6BDB;&#x6BE1;&#x3001;&#x7B14;&#x5C71;&#xFF08;&#x540E;&#x4E09;&#x9879;&#x53EF;&#x9009;&#xFF09;" class="headerlink" title="&#x6750;&#x6599;&#xFF1A;&#x6BDB;&#x7B14;&#x3001;&#x751F;&#x5BA3;&#x3001;&#x58A8;&#x3001;&#x56FD;&#x753B;&#x989C;&#x6599;&#x3001;&#x8C03;&#x8272;&#x76D8;/&#x789F;&#x3001;&#x7B14;&#x6D17;+&#x6E05;&#x6C34;&#x3001;&#x9547;&#x7EB8;&#x3001;&#x6BDB;&#x6BE1;&#x3001;&#x7B14;&#x5C71;&#xFF08;&#x540E;&#x4E09;&#x9879;&#x53EF;&#x9009;&#xFF09;"></a>&#x6750;&#x6599;&#xFF1A;&#x6BDB;&#x7B14;&#x3001;&#x751F;&#x5BA3;&#x3001;&#x58A8;&#x3001;&#x56FD;&#x753B;&#x989C;&#x6599;&#x3001;&#x8C03;&#x8272;&#x76D8;/&#x789F;&#x3001;&#x7B14;&#x6D17;+&#x6E05;&#x6C34;&#x3001;&#x9547;&#x7EB8;&#x3001;&#x6BDB;&#x6BE1;&#x3001;&#x7B14;&#x5C71;&#xFF08;&#x540E;&#x4E09;&#x9879;&#x53EF;&#x9009;&#xFF09;</h5><center><h3>~ &#x5173;&#x4E8E;&#x6BDB;&#x7B14; ~</h3></center>

<p>##<br>&#x5DE6;&#x8FB9;&#x6DF1;&#x8272;&#x6BDB;&#x7684;&#x662F;&#x5C0F;&#x72FC;&#x6BEB;&#xFF0C;&#x6B63;&#x54C1;&#x7684;&#x8BDD;&#x987E;&#x540D;&#x601D;&#x4E49;&#x662F;&#x7531;&#x72FC;&#x6BEB;&#x5236;&#x6210;&#xFF0C;&#x6BDB;&#x8D28;&#x8F83;&#x786C;&#xFF0C;&#x63A7;&#x5236;&#x7B14;&#x753B;&#x7C97;&#x7EC6;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#x3002;<br>&#x53F3;&#x8FB9;&#x6D45;&#x8272;&#x6BDB;&#x7684;&#x662F;&#x5C0F;&#x767D;&#x4E91;&#xFF0C;&#x6B63;&#x54C1;&#x7684;&#x8BDD;&#x4E00;&#x822C;&#x662F;&#x5154;&#x6BDB;&#x3001;&#x7F8A;&#x6BDB;&#x4E4B;&#x7C7B;&#x7684;&#x8F6F;&#x6BDB;&#x5236;&#x6210;&#xFF0C;&#x8638;&#x6C34;&#x53D8;&#x8F6F;&#xFF0C;&#x6240;&#x4EE5;&#x591A;&#x7528;&#x6765;&#x5927;&#x9762;&#x79EF;&#x6655;&#x67D3;&#x989C;&#x8272;&#x3002;<br>&#x8FD8;&#x6709;&#x79CD;&#x4ECB;&#x4E8E;&#x4EE5;&#x4E0A;&#x4E24;&#x8005;&#x4E2D;&#x95F4;&#x7684;&#x53EB;&#x517C;&#x8C6A;&#xFF0C;&#x5916;&#x9762;&#x4E00;&#x5708;&#x8F6F;&#x6BDB;&#xFF0C;&#x5185;&#x4FA7;&#x662F;&#x786C;&#x6BDB;&#xFF0C;&#x7ED8;&#x753B;&#x6548;&#x679C;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x4ECB;&#x4E8E;&#x72FC;&#x6BEB;&#x548C;&#x7F8A;&#x6BEB;&#x7B14;&#x4E4B;&#x95F4;&#x3002;</p>
<hr>
<p>## </p>
<h5 id="Step-1-Use-the-stiff-hair-brush-to-outline-the-shape-of-a-lotus"><a href="#Step-1-Use-the-stiff-hair-brush-to-outline-the-shape-of-a-lotus" class="headerlink" title="Step 1:  Use the stiff-hair brush to outline the shape of a lotus."></a>Step 1:  Use the stiff-hair brush to outline the shape of a lotus.</h5><h5 id="&#x7B2C;&#x4E00;&#x6B65;&#xFF1A;&#x7528;&#x7A0D;&#x786C;&#x7684;&#x72FC;&#x6BEB;&#x7B14;&#x5927;&#x81F4;&#x52FE;&#x51FA;&#x8377;&#x82B1;&#x7684;&#x8F6E;&#x5ED3;&#x3002;&#xFF08;&#x5176;&#x5B9E;&#x6211;&#x90A3;&#x4E24;&#x53EA;&#x70C2;&#x7B14;&#x7528;&#x8D77;&#x6765;&#x5E76;&#x6CA1;&#x591A;&#x5927;&#x533A;&#x522B;&#xFF09;"><a href="#&#x7B2C;&#x4E00;&#x6B65;&#xFF1A;&#x7528;&#x7A0D;&#x786C;&#x7684;&#x72FC;&#x6BEB;&#x7B14;&#x5927;&#x81F4;&#x52FE;&#x51FA;&#x8377;&#x82B1;&#x7684;&#x8F6E;&#x5ED3;&#x3002;&#xFF08;&#x5176;&#x5B9E;&#x6211;&#x90A3;&#x4E24;&#x53EA;&#x70C2;&#x7B14;&#x7528;&#x8D77;&#x6765;&#x5E76;&#x6CA1;&#x591A;&#x5927;&#x533A;&#x522B;&#xFF09;" class="headerlink" title="&#x7B2C;&#x4E00;&#x6B65;&#xFF1A;&#x7528;&#x7A0D;&#x786C;&#x7684;&#x72FC;&#x6BEB;&#x7B14;&#x5927;&#x81F4;&#x52FE;&#x51FA;&#x8377;&#x82B1;&#x7684;&#x8F6E;&#x5ED3;&#x3002;&#xFF08;&#x5176;&#x5B9E;&#x6211;&#x90A3;&#x4E24;&#x53EA;&#x70C2;&#x7B14;&#x7528;&#x8D77;&#x6765;&#x5E76;&#x6CA1;&#x591A;&#x5927;&#x533A;&#x522B;&#xFF09;"></a>&#x7B2C;&#x4E00;&#x6B65;&#xFF1A;&#x7528;&#x7A0D;&#x786C;&#x7684;&#x72FC;&#x6BEB;&#x7B14;&#x5927;&#x81F4;&#x52FE;&#x51FA;&#x8377;&#x82B1;&#x7684;&#x8F6E;&#x5ED3;&#x3002;&#xFF08;&#x5176;&#x5B9E;&#x6211;&#x90A3;&#x4E24;&#x53EA;&#x70C2;&#x7B14;&#x7528;&#x8D77;&#x6765;&#x5E76;&#x6CA1;&#x591A;&#x5927;&#x533A;&#x522B;&#xFF09;</h5><p>##<br><img src="https://steemitimages.com/DQmafRioXUjkp87CE4oUaqaGNzz3K658GERbsCsiLtvcigX/P1.JPG" alt="P1.JPG"></p>
<center><h3>~ Freehand Style  VS   Gongbi Style ~</h3></center>

<p>Here I apply the freehand style, also known as ink and wash painting in China. Another type of Chinese painting is called Gongbi, literally &#x201C;meticulous&#x201D;, different from the freehand style that focuses on the general conception and rhythm, Gongbi usually depicts figurative or narrative subjects in highly detailed brushstrokes. </p>
<p>In ancient China, Gongbi is often practiced by artists who works for the royal court or in independent workshops. While the ink and wash painting was one of the &#x201C;Four Arts&#x201D; of the Chinese scholars and officials. </p>
<center><h3>~ &#x5199;&#x610F; VS &#x5DE5;&#x7B14; ~</h3></center>

<p>&#x8FD9;&#x91CC;&#x6211;&#x7528;&#x7684;&#x662F;&#x7C7B;&#x4F3C;&#x300A;&#x5C0F;&#x874C;&#x86AA;&#x627E;&#x5988;&#x5988;&#x300B;&#x6C34;&#x58A8;&#x52A8;&#x753B;&#x4E2D;&#x7684;&#x5199;&#x610F;&#x753B;&#x6CD5;&#xFF0C;&#x4E0D;&#x6C42;&#x5F62;&#x540C;&#xFF0C;&#x53EA;&#x6C42;&#x795E;&#x4F3C;&#x1F601;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x56FD;&#x753B;&#x79CD;&#x7C7B;&#x5C31;&#x662F;&#x4F17;&#x6240;&#x5468;&#x77E5;&#x7684;&#x5DE5;&#x7B14;&#xFF0C;&#x5728;&#x53E4;&#x4EE3;&#x4E00;&#x822C;&#x662F;&#x5BAB;&#x5EF7;&#x753B;&#x5E08;&#x6216;&#x72EC;&#x7ACB;&#x753B;&#x5320;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x996D;&#x7897;&#x3002;&#x800C;&#x6C34;&#x58A8;&#x753B;&#x5219;&#x4E3B;&#x8981;&#x662F;&#x53E4;&#x4EE3;&#x7684;&#x5B66;&#x8005;&#x5B98;&#x5458;&#x4EEC;&#x201C;&#x7434;&#x68CB;&#x4E66;&#x753B;&#x201D;&#x8FD9;&#x4E9B;&#x96C5;&#x5174;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x901A;&#x4FD7;&#x70B9;&#x8BF4;&#x5C31;&#x662F;&#x5403;&#x9971;&#x4E86;&#x6491;&#x7740;&#x6CA1;&#x4E8B;&#x5E72;&#x65F6;&#x7528;&#x6765;&#x753B;&#x7740;&#x73A9;&#x73A9;&#x7684;~ &#x8FD8;&#x8BF7;&#x539F;&#x8C05;&#x6211;&#x770B;&#x7834;&#x7EA2;&#x5C18;&#x7684;&#x7C97;&#x9C81;&#x3002;</p>
<p>## </p>
<h5 id="Step-2-Use-the-soft-hair-brush-to-paint-the-lotus-leaf-water-and-the-base-of-plants"><a href="#Step-2-Use-the-soft-hair-brush-to-paint-the-lotus-leaf-water-and-the-base-of-plants" class="headerlink" title="Step 2:  Use the soft-hair brush to paint the lotus leaf, water and the base of plants."></a>Step 2:  Use the soft-hair brush to paint the lotus leaf, water and the base of plants.</h5><h5 id="&#x7B2C;&#x4E8C;&#x6B65;&#xFF1A;&#x7528;&#x7A0D;&#x8F6F;&#x7684;&#x7B14;&#x67D3;&#x51FA;&#x8377;&#x53F6;&#x3001;&#x6C60;&#x6C34;&#x548C;&#x6C34;&#x8349;&#x3002;"><a href="#&#x7B2C;&#x4E8C;&#x6B65;&#xFF1A;&#x7528;&#x7A0D;&#x8F6F;&#x7684;&#x7B14;&#x67D3;&#x51FA;&#x8377;&#x53F6;&#x3001;&#x6C60;&#x6C34;&#x548C;&#x6C34;&#x8349;&#x3002;" class="headerlink" title="&#x7B2C;&#x4E8C;&#x6B65;&#xFF1A;&#x7528;&#x7A0D;&#x8F6F;&#x7684;&#x7B14;&#x67D3;&#x51FA;&#x8377;&#x53F6;&#x3001;&#x6C60;&#x6C34;&#x548C;&#x6C34;&#x8349;&#x3002;"></a>&#x7B2C;&#x4E8C;&#x6B65;&#xFF1A;&#x7528;&#x7A0D;&#x8F6F;&#x7684;&#x7B14;&#x67D3;&#x51FA;&#x8377;&#x53F6;&#x3001;&#x6C60;&#x6C34;&#x548C;&#x6C34;&#x8349;&#x3002;</h5><p>##<br><img src="https://steemitimages.com/DQmW6QJpHgkXjJxi8qvsnovmmuzHAzfqE4Pma1rKdAdZiJn/P2.JPG" alt="P2.JPG"></p>
<center><h3>~ About the Paper ~</h3></center>

<p>You can see that the raw rice paper is absorptive, which is good for ink or pigments to make ranges and to show textures. This kind of Shengxuan paper is widely used for Chinese calligraphy and ink paintings. Actually I feel the paper I used is like a semi-raw one, as it&#x2019;s not that absorptive and gets dry quickly. </p>
<p>Another type is called Shuxuan or Fanxuan paper, literally means alum paper. It is the raw absorbing paper coating with an alum solution. So it is not absorbing the ink or pigments, which is used for the precise layout of Chinese paintings, like the Gongbi type I talked about earlier.  </p>
<p>A particular Chinese silk called Juan is also used by painters. This glossy fabric boasts a lustre for expressing textures in some Gongbi paintings, but silk deteriorates much faster than the 2 kinds of rice paper. </p>
<p>Rice paper is known as &#x201C;long-lasting paper of a thousand years&#x201D;, with a history of over 1500 years. Most of the paintings and calligraphy works from ancient China done on rice paper are still in a great condition. It is because the paper is  made of straw from the rice plant(thus rice paper) and unique Qingtan tree(Wingceltis) barks (pictured below), which contribute to the resilient texture. I once visited a paper-making factory, and I was amazed by the process of creating this wonderful medium for Chinese painting and calligraphy. </p>
<p><img src="https://steemitimages.com/DQmToYgKMWVDmywWqBhDNoSuNZRnGaEYHWTiyqVP19bWpwq/IMG_98171.jpg" alt="IMG_98171.jpg"></p>
<p><img src="https://steemitimages.com/DQmTexDuma4JAnyDi6mjw6UUAM6eytLPzSYnv7y9eA222ie/IMG_98521.jpg" alt="IMG_98521.jpg"></p>
<p><em>photos by @itchyfeetdonica in the Rice Paper Cutural Museum and Workshop in Anhui Province, China</em></p>
<p>## </p>
<center><h3>~ &#x5173;&#x4E8E;&#x5BA3;&#x7EB8;&#x548C;&#x719F;&#x7EE2; ~</h3></center>

<p>&#x6211;&#x7528;&#x7684;&#x662F;(&#x534A;)&#x751F;&#x5BA3;&#x7EB8;&#xFF0C;&#x58A8;&#x6C41;&#x548C;&#x989C;&#x6599;&#x8F83;&#x5BB9;&#x6613;&#x6655;&#x67D3;&#x5F00;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x79CD;&#x7EB8;&#x4E00;&#x822C;&#x7528;&#x5728;&#x5199;&#x610F;&#x753B;&#x548C;&#x5927;&#x5E45;&#x4E66;&#x6CD5;&#x4E0A;&#x3002;&#x800C;&#x719F;&#x5BA3;&#x6216;&#x719F;&#x7EE2;&#x5219;&#x662F;&#x751F;&#x5BA3;&#x7EB8;&#x6216;&#x751F;&#x7EE2;&#x7ECF;&#x8FC7;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x7684;&#x80F6;&#x77FE;&#x6C34;&#x5237;&#x5236;&#x6210;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x5176;&#x4E0D;&#x6E17;&#x58A8;&#x8272;&#x7684;&#x6027;&#x80FD;&#x800C;&#x591A;&#x88AB;&#x7528;&#x6765;&#x753B;&#x5DE5;&#x7B14;&#x3002;&#x719F;&#x5BA3;&#x7EB8;&#x6709;&#x8584;&#x6709;&#x539A;&#xFF0C;&#x80F6;&#x77FE;&#x6C34;&#x542B;&#x91CF;&#x6709;&#x6D53;&#x6709;&#x6DE1;&#xFF0C;&#x4EE5;&#x8749;&#x7FFC;&#x7B3A;&#x6700;&#x8584;&#xFF0C;&#x51B0;&#x96EA;&#x5BA3;&#x6700;&#x539A;&#xFF0C;&#x8FD8;&#x6709;&#x4E66;&#x753B;&#x7B3A;&#x3001;&#x4E91;&#x6BCD;&#x7B3A;&#x3001;&#x6E05;&#x6C34;&#x4E66;&#x753B;&#x5BA3;&#x7B49;&#x3002;&#x901A;&#x5E38;&#x8584;&#x7B3A;&#x9002;&#x5408;&#x753B;&#x6DE1;&#x5F69;&#xFF0C;&#x539A;&#x5BA3;&#x9002;&#x5408;&#x753B;&#x91CD;&#x5F69;&#x3002;&#x719F;&#x7EE2;&#x6BD4;&#x719F;&#x5BA3;&#x7EB8;&#x6709;&#x5149;&#x6CFD;&#xFF0C;&#x5DE5;&#x7B14;&#x753B;&#x9762;&#x6548;&#x679C;&#x8F83;&#x597D;&#xFF0C;&#x4F46;&#x4E0D;&#x5BB9;&#x6613;&#x7ECF;&#x4E45;&#x4FDD;&#x5B58;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x5343;&#x5E74;&#x9648;&#x4E1D;&#x4E0D;&#x5982;&#x8349;&#x201D;&#xFF0C;&#x201C;&#x7EB8;&#x5BFF;&#x5343;&#x5E74;&#x7EE2;&#x5BFF;&#x516B;&#x767E;&#x201D;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x53BB;&#x5BA3;&#x7EB8;&#x5382;&#x53C2;&#x89C2;&#x8FC7;&#x9020;&#x7EB8;&#x8FC7;&#x7A0B;&#xFF0C;&#x5BA3;&#x7EB8;&#x4E3B;&#x8981;&#x4EE5;&#x9752;&#x6A80;&#x6811;&#x76AE;&#x548C;&#x6C99;&#x7530;&#x7A3B;&#x8349;&#x4E3A;&#x539F;&#x6599;(&#x89C1;&#x4E0A;&#x56FE;)&#xFF0C;&#x6A80;&#x76AE;&#x51B3;&#x5B9A;&#x7EB8;&#x7684;&#x97E7;&#x6027;&#x548C;&#x62C9;&#x529B;&#xFF0C;&#x7A3B;&#x8349;&#x51B3;&#x5B9A;&#x7EB8;&#x7684;&#x6D01;&#x767D;&#x5EA6;&#x4E0E;&#x67D4;&#x8F6F;&#x5EA6;&#x3002;&#x5F53;&#x5730;&#x72EC;&#x7279;&#x7684;&#x6C34;&#x8D28;&#x548C;&#x9752;&#x6A80;&#x76AE;&#x4F7F;&#x5236;&#x9020;&#x51FA;&#x6765;&#x7684;&#x5BA3;&#x7EB8;&#x97E7;&#x6027;&#x5F3A;&#x3001;&#x8010;&#x8001;&#x5316;&#x3001;&#x5C11;&#x866B;&#x86C0;&#xFF0C;&#x5BFF;&#x547D;&#x957F;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5343;&#x5E74;&#x5BFF;&#x7EB8;&#x201D;&#xFF0C;&#x9020;&#x7EB8;&#x5DE5;&#x827A;&#x8FC4;&#x4ECA;&#x5DF2;&#x6709;1500&#x591A;&#x5E74;&#x5386;&#x53F2;&#x3002;&#x8584;&#x3001;&#x8F7B;&#x3001;&#x8F6F;&#x3001;&#x97E7;&#x3001;&#x7EC6;&#x3001;&#x767D;&#x7684;&#x7EB8;&#x5F20;&#x6709;&#x52A9;&#x4E8E;&#x4E66;&#x753B;&#x521B;&#x4F5C;&#x65F6;&#x8FBE;&#x5230;&#x201C;&#x58A8;&#x97F5;&#x4E07;&#x53D8;&#x201D;&#x7684;&#x6548;&#x679C;&#x3002; &#x6839;&#x636E;&#x6A80;&#x76AE;&#x4E0E;&#x7A3B;&#x8349;&#x7684;&#x4E0D;&#x540C;&#x914D;&#x6BD4;&#xFF0C;&#x5BA3;&#x7EB8;&#x53C8;&#x53EF;&#x7EC6;&#x5206;&#x4E3A;&#x68C9;&#x6599;&#x3001;&#x51C0;&#x76AE;&#x3001;&#x7279;&#x79CD;&#x51C0;&#x76AE;&#x4E09;&#x5927;&#x7C7B;&#xFF0C;&#x8FD8;&#x53EF;&#x6309;&#x5927;&#x5C0F;&#x89C4;&#x683C;&#x3001;&#x7EB8;&#x9762;&#x7EB9;&#x7406;&#x5206;&#x7C7B;&#xFF0C;&#x4F46;&#x4ECA;&#x5929;&#x5C31;&#x4E0D;&#x626F;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x7559;&#x5F85;&#x4E0B;&#x6B21;&#x5427;&#x3002;</p>
<p>## </p>
<h5 id="Step-3-4-5-6&#x2026;-Draw-the-frog-the-tadpoles-and-the-grass-with-the-hard-hair-brush-Color-the-lotus-flower-and-the-frog-Use-the-soft-hair-brush-to-dot-the-soil-and-to-add-more-layers-to-the-water-and-plants"><a href="#Step-3-4-5-6&#x2026;-Draw-the-frog-the-tadpoles-and-the-grass-with-the-hard-hair-brush-Color-the-lotus-flower-and-the-frog-Use-the-soft-hair-brush-to-dot-the-soil-and-to-add-more-layers-to-the-water-and-plants" class="headerlink" title="Step 3,4,5,6&#x2026;:  Draw the frog, the tadpoles and the grass with the hard-hair brush. Color the lotus flower and the frog. Use the soft-hair brush to dot the soil and to add more layers to the water and plants."></a>Step 3,4,5,6&#x2026;:  Draw the frog, the tadpoles and the grass with the hard-hair brush. Color the lotus flower and the frog. Use the soft-hair brush to dot the soil and to add more layers to the water and plants.</h5><h5 id="&#x7B2C;&#x4E09;&#x3001;&#x56DB;&#x3001;&#x4E94;&#x3001;&#x516D;&#x2026;&#x2026;&#x6B65;&#xFF1A;&#x753B;&#x5B8C;&#x5269;&#x4E0B;&#x7684;&#x9752;&#x86D9;&#x5988;&#x5988;&#x548C;&#x874C;&#x86AA;&#x5B9D;&#x5B9D;&#xFF0C;&#x7ED9;&#x8377;&#x82B1;&#x3001;&#x5927;&#x7247;&#x6C34;&#x8349;&#x67D3;&#x8272;&#xFF0C;&#x70B9;&#x51FA;&#x66F4;&#x591A;&#x524D;&#x666F;&#x7684;&#x6DE4;&#x6CE5;&#x548C;&#x7EC6;&#x8349;&#x3002;"><a href="#&#x7B2C;&#x4E09;&#x3001;&#x56DB;&#x3001;&#x4E94;&#x3001;&#x516D;&#x2026;&#x2026;&#x6B65;&#xFF1A;&#x753B;&#x5B8C;&#x5269;&#x4E0B;&#x7684;&#x9752;&#x86D9;&#x5988;&#x5988;&#x548C;&#x874C;&#x86AA;&#x5B9D;&#x5B9D;&#xFF0C;&#x7ED9;&#x8377;&#x82B1;&#x3001;&#x5927;&#x7247;&#x6C34;&#x8349;&#x67D3;&#x8272;&#xFF0C;&#x70B9;&#x51FA;&#x66F4;&#x591A;&#x524D;&#x666F;&#x7684;&#x6DE4;&#x6CE5;&#x548C;&#x7EC6;&#x8349;&#x3002;" class="headerlink" title="&#x7B2C;&#x4E09;&#x3001;&#x56DB;&#x3001;&#x4E94;&#x3001;&#x516D;&#x2026;&#x2026;&#x6B65;&#xFF1A;&#x753B;&#x5B8C;&#x5269;&#x4E0B;&#x7684;&#x9752;&#x86D9;&#x5988;&#x5988;&#x548C;&#x874C;&#x86AA;&#x5B9D;&#x5B9D;&#xFF0C;&#x7ED9;&#x8377;&#x82B1;&#x3001;&#x5927;&#x7247;&#x6C34;&#x8349;&#x67D3;&#x8272;&#xFF0C;&#x70B9;&#x51FA;&#x66F4;&#x591A;&#x524D;&#x666F;&#x7684;&#x6DE4;&#x6CE5;&#x548C;&#x7EC6;&#x8349;&#x3002;"></a>&#x7B2C;&#x4E09;&#x3001;&#x56DB;&#x3001;&#x4E94;&#x3001;&#x516D;&#x2026;&#x2026;&#x6B65;&#xFF1A;&#x753B;&#x5B8C;&#x5269;&#x4E0B;&#x7684;&#x9752;&#x86D9;&#x5988;&#x5988;&#x548C;&#x874C;&#x86AA;&#x5B9D;&#x5B9D;&#xFF0C;&#x7ED9;&#x8377;&#x82B1;&#x3001;&#x5927;&#x7247;&#x6C34;&#x8349;&#x67D3;&#x8272;&#xFF0C;&#x70B9;&#x51FA;&#x66F4;&#x591A;&#x524D;&#x666F;&#x7684;&#x6DE4;&#x6CE5;&#x548C;&#x7EC6;&#x8349;&#x3002;</h5><p>##<br><img src="https://steemitimages.com/DQmVwTTEJvjTcBsDtnHGdkY4BhbMxfEZWeiXSm1kn3BF21s/P3.JPG" alt="P3.JPG"></p>
<center><h3>~ About the Pigments &amp; Ink Stone ~</h3></center>

<p>As I was so involved in painting, I forgot to take pictures for each step. I only realized it when I almost finished the whole thing, haha&#x2026; Sorry for that. When I was painting, I found the pigments contain more particles than the genuine Chinese paint. It&#x2019;s more like the Western gouache paint, so I decided to draw the frog in a more &#x201C;gouache&#x201D; way. That&#x2019;s why you don&#x2019;t see the Chinese-painting style frog here which resembles a dark fluffy mud fish to me.  </p>
<p>Chinese pigments contain more glue than Western gouache paint and watercolours, making the pigment bind better to rice paper and silk. Outside of some basic traditional pigments made from natural plants and minerals without glue, other colours are made from synthetic chemicals. For example, the 5 tubes I used are synthetic versions that already contain glue.</p>
<p>Traditionally, to get the ink for painting, Chinese painters use a solid ink stick to rub on a stone with water. When they control the time of rubbing, various densities of ink could be obtained. The ink stone can come with many forms and sizes, which is considered as art itself. Today, most of us just buy ink in small bottles or cans, like what you see in my photo.  </p>
<center><h3>~ &#x5173;&#x4E8E;&#x989C;&#x6599; &amp; &#x58A8;&#x781A; ~</h3></center>

<p>&#x8FD9;&#x91CC;&#x56E0;&#x4E3A;&#x6211;&#x753B;&#x5F97;&#x592A;&#x5C3D;&#x5174;&#xFF0C;&#x4E00;&#x65F6;&#x5FD8;&#x4E86;&#x62CD;&#x7167;&#xFF0C;&#x7B49;&#x5230;&#x51E0;&#x4E4E;&#x753B;&#x5B8C;&#x624D;&#x60F3;&#x8D77;&#x6765;&#x6CA1;&#x6709;&#x4E00;&#x6B65;&#x6B65;&#x62CD;&#xFF0C;&#x7F6A;&#x8FC7;&#x1F606;&#xFF0C;&#x90FD;&#x602A;&#x6211;&#x8FD9;&#x4EBA;&#x751F;&#x592A;&#x968F;&#x6027;~&#x3002;&#x5C3D;&#x60C5;&#x6325;&#x6D12;&#x6CFC;&#x58A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E00;&#x5EA6;&#x53D1;&#x73B0;&#x8FD9;&#x52A3;&#x8D28;&#x989C;&#x6599;&#x9897;&#x7C92;&#x5F88;&#x5927;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x753B;&#x6C34;&#x7C89;&#x7684;&#xFF0C;&#x518D;&#x8BF4;&#x5C71;&#x6C34;&#x753B;&#x91CC;&#x7684;&#x9752;&#x86D9;&#x901A;&#x5E38;&#x662F;&#x4E2A;&#x6BDB;&#x7ED2;&#x7ED2;&#x7684;&#x9ED1;&#x56E2;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8DDF;&#x6CE5;&#x9CC5;&#x66F4;&#x795E;&#x4F3C;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x753B;&#x9752;&#x86D9;&#x5988;&#x5988;&#x65F6;&#x7D22;&#x6027;&#x653E;&#x5F03;&#x4E86;&#x5199;&#x610F;&#x753B;&#x6CD5;&#xFF0C;&#x53CD;&#x6B63;&#x4E3B;&#x89D2;&#x662F;&#x874C;&#x86AA;&#x5B9D;&#x5B9D;&#x4EEC;&#x3002;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x592A;&#x4E0D;&#x62D8;&#x5C0F;&#x8282;&#xFF0C;&#x753B;&#x968F;&#x5FC3;&#x52A8;&#x4E86;&#xFF1F;&#x1F60F;</p>
<p>&#x56FD;&#x753B;&#x989C;&#x6599;&#x4E3B;&#x8981;&#x662F;&#x77FF;&#x7269;&#x548C;&#x690D;&#x7269;&#x63D0;&#x53D6;&#x7269;&#x5236;&#x4F5C;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x5341;&#x51E0;&#x79CD;&#x81EA;&#x7136;&#x57FA;&#x7840;&#x8272;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x989C;&#x8272;&#x591A;&#x4E3A;&#x5316;&#x5B66;&#x5408;&#x6210;&#x7269;&#x3002;&#x548C;&#x6C34;&#x5F69;&#x3001;&#x6C34;&#x7C89;&#x753B;&#x989C;&#x6599;&#x4E00;&#x6837;&#x90FD;&#x53EF;&#x7528;&#x6C34;&#x7A00;&#x91CA;&#xFF0C;&#x4F46;&#x56FD;&#x753B;&#x989C;&#x6599;&#x7684;&#x6C34;&#x6027;&#x80F6;&#x542B;&#x91CF;&#x5927;&#x8FC7;&#x6C34;&#x5F69;&#x989C;&#x6599;&#xFF0C; &#x800C;&#x9897;&#x7C92;&#x8F83;&#x6C34;&#x7C89;&#x753B;&#x989C;&#x6599;&#x66F4;&#x7EC6;&#x3002;&#x56FD;&#x753B;&#x989C;&#x6599;&#x76F8;&#x6BD4;&#x6CB9;&#x753B;&#x66F4;&#x67D4;&#x548C;&#xFF0C;&#x4E0D;&#x50CF;&#x6CB9;&#x753B;&#x989C;&#x6599;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x8986;&#x76D6;&#xFF0C;&#x9002;&#x5408;&#x5C0F;&#x9762;&#x79EF;&#x7684;&#x6D82;&#x67D3;&#x3002; &#x6CB9;&#x753B;&#x989C;&#x6599;&#x5219;&#x662F;&#x77FF;&#x7269;&#x548C;&#x5316;&#x5B66;&#x5408;&#x6210;&#x7269;&#x5236;&#x4F5C;&#x7684;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x677E;&#x8282;&#x6CB9;&#x7B49;&#x690D;&#x7269;&#x63D0;&#x53D6;&#x6CB9;&#xFF0C;&#x4E0D;&#x542B;&#x6C34;&#x6027;&#x80F6;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x58A8;&#x6C41;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x505A;&#x6CD5;&#x81EA;&#x7136;&#x662F;&#x7528;&#x58A8;&#x6761;&#x5728;&#x781A;&#x53F0;&#x4E0A;&#x78E8;&#xFF0C;&#x8FD8;&#x8BB0;&#x5F97;&#x53E4;&#x88C5;&#x620F;&#x91CC;&#x6E29;&#x67D4;&#x78E8;&#x58A8;&#x7684;&#x5983;&#x5B50;&#x6216;&#x4E66;&#x7AE5;&#x5417;&#xFF1F;&#x8FD8;&#x597D;&#x6211;&#x6CA1;&#x751F;&#x5728;&#x53E4;&#x4EE3;&#x2026;&#x2026; &#x8FD9;&#x4E8B;&#x513F;&#x8FD8;&#x771F;&#x8003;&#x9A8C;&#x8010;&#x5FC3;~ &#x4E0D;&#x7981;&#x6697;&#x6697;&#x611F;&#x6FC0;&#x53D1;&#x660E;&#x74F6;&#x88C5;&#x58A8;&#x6C41;&#x7684;&#x4EBA;&#x3002;&#x6839;&#x636E;&#x78E8;&#x58A8;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x529B;&#x9053;&#x4E0D;&#x540C;&#xFF0C;&#x58A8;&#x81EA;&#x4F1A;&#x4EA7;&#x751F;&#x6DF1;&#x6D45;&#x6D53;&#x6DE1;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6C34;&#x7684;&#x8C03;&#x548C;&#x4F5C;&#x7528;&#xFF0C;&#x58A8;&#x5206;&#x4E94;&#x8272;&#xFF0C;&#x53D8;&#x5E7B;&#x65E0;&#x7A77;&#x3002;&#x781A;&#x53F0;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x9020;&#x578B;&#x591A;&#x6837;&#x3001;&#x6750;&#x8D28;&#x5404;&#x5F02;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5177;&#x6709;&#x6536;&#x85CF;&#x4EF7;&#x503C;&#x7684;&#x827A;&#x672F;&#x73CD;&#x54C1;&#x3002;&#x53E4;&#x4EE3;&#x6587;&#x4EBA;&#x58A8;&#x5BA2;&#x5BF9;&#x781A;&#x5341;&#x5206;&#x91CD;&#x89C6;&#xFF0C;&#x4E0D;&#x4EC5;&#x5E38;&#x76F8;&#x968F;&#xFF0C;&#x6B7B;&#x540E;&#x8FD8;&#x7528;&#x6765;&#x6B89;&#x846C;&#x3002;&#x7C73;&#x82BE;&#x5C31;&#x5BF9;&#x4E00;&#x65B9;&#x5C71;&#x5F62;&#x781A;&#x53F0;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF0C;&#x82CF;&#x4E1C;&#x5761;&#x4E5F;&#x7231;&#x79F0;&#x781A;&#x53F0;&#x4E3A;&#x201C;&#x77F3;&#x541B;&#x201D;&#x3001;&#x201C;&#x77F3;&#x53CB;&#x201D;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRDiDhZnZmfgR2nBoxbYTLCsr8wUPaJwh15gBCszCSrgY/P4.JPG" alt="P4.JPG"></p>
<center><h3>~ About the 4 Basic Techniques ~</h3></center>

<p>So I&#x2019;ve talked about the &#x201C;Four Treasures of the Chinese Study&#x201D; - brushes, ink, paper and ink stone, plus the two styles of Chinese painting and differences between Chinese pigments and the western ones. Now I&#x2019;d like to move on to the 4 basic brush techniques of Chinese painting: gou (outlining/contouring), cun + ca (wrinkling/texturing + rubbing), dian (dotting) and ran (coloring/dyeing). Gou is to draw lines of the basic shapes; Cun + ca is for the textures and shades of rocks, mountains, trees and plants&#x2026;; Dian is to dot the moss, grass and spots on rocks; Ran is to dye the landscape to make layers. There are still so many more tips and techniques but I won&#x2019;t ramble on today in this post - it&#x2019;s already long enough. I&#x2019;m more than happy if you have read along till here. </p>
<center><h3>~ &#x5173;&#x4E8E;&#x57FA;&#x672C;&#x6280;&#x6CD5; ~</h3></center>

<p>&#x521A;&#x624D;&#x8BB2;&#x5230;&#x7B14;&#x58A8;&#x7EB8;&#x781A;&#x8FD9;&#x6587;&#x623F;&#x56DB;&#x5B9D;&#x548C;&#x989C;&#x6599;&#xFF08;&#x6572;&#x9ED1;&#x677F;&#x2026;&#x2026;&#xFF09;&#xFF0C;&#x73B0;&#x5728;&#x7EE7;&#x7EED;&#x7B80;&#x8981;&#x804A;&#x804A;&#x4E2D;&#x56FD;&#x753B;&#x7528;&#x7B14;&#x7684;&#x6280;&#x6CD5;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x8FD9;&#x6B21;&#x753B;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x7EAF;&#x6B63;&#x7684;&#x56FD;&#x753B;&#xFF0C;&#x53EA;&#x662F;&#x5BF9;&#x52A8;&#x753B;&#x89D2;&#x8272;&#x7684;&#x518D;&#x521B;&#x9020;&#x800C;&#x5DF2;&#x3002;&#x6839;&#x636E;&#x53E4;&#x5178;&#x6CD5;&#x5219;&#xFF0C;&#x56DB;&#x4E2A;&#x57FA;&#x672C;&#x6280;&#x6CD5;&#x662F;&#x201C;&#x52FE;&#x3001;&#x76B4;&#x3001;&#x70B9;&#x3001;&#x67D3;&#x201D;&#x3002;&#x201C;&#x52FE;&#x6CD5;&#x201D;&#x6307;&#x7528;&#x5404;&#x5F02;&#x7684;&#x7EBF;&#x6761;&#x8868;&#x73B0;&#x4E0D;&#x540C;&#x5F62;&#x6001;&#x548C;&#x8D28;&#x611F;&#xFF1B;&#x201C;&#x76B4;&#x6CD5;&#x201D;&#x7528;&#x6765;&#x8868;&#x73B0;&#x5C71;&#x77F3;&#x6811;&#x6728;&#x7684;&#x8D28;&#x5730;&#x3001;&#x8109;&#x7EDC;&#x3001;&#x51F9;&#x51F8;&#x3001;&#x9634;&#x9633;&#x3001;&#x5411;&#x80CC;&#xFF1B;&#x201C;&#x70B9;&#x6CD5;&#x201D;&#x662F;&#x8BF4;&#x70B9;&#x51FA;&#x5C71;&#x77F3;&#x4E0A;&#x7684;&#x82D4;&#x85D3;&#x3001;&#x6591;&#x70B9;&#x7B49;&#xFF1B;&#x201C;&#x67D3;&#x6CD5;&#x201D;&#x6307;&#x7528;&#x6DE1;&#x58A8;&#x6216;&#x8272;&#x5F69;&#x5C06;&#x666F;&#x7269;&#x67D3;&#x51FA;&#x7ACB;&#x4F53;&#x611F;&#x3002;&#x81F3;&#x4E8E;&#x5177;&#x4F53;&#x7684;&#x6B65;&#x9AA4;&#xFF0C;&#x9650;&#x4E8E;&#x7BC7;&#x5E45;&#x5C31;&#x4E0D;&#x518D;&#x4ECB;&#x7ECD;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8FD9;&#x79CD;&#x758F;&#x4E8E;&#x7EC3;&#x4E60;&#x3001;&#x968F;&#x610F;&#x653E;&#x98DE;&#x81EA;&#x6211;&#x7684;&#x4E1A;&#x4F59;&#x6C34;&#x5E73;&#x5C31;&#x4E0D;&#x778E;&#x73ED;&#x95E8;&#x5F04;&#x65A7;&#x3001;&#x8D3B;&#x5BB3;&#x4F17;&#x751F;&#x4E86;&#x3002;&#x51B5;&#x4E14;&#x56FD;&#x753B;&#x7684;&#x6C14;&#x97F5;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x70B9;&#x6280;&#x6CD5;&#x5C31;&#x53EF;&#x4EE5;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x957F;&#x671F;&#x7684;&#x89C2;&#x5BDF;&#x3001;&#x4F53;&#x9A8C;&#x3001;&#x4FEE;&#x517B;&#x548C;&#x7EC3;&#x4E60;&#x3002;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x7AE5;&#x978B;&#x53EF;&#x4EE5;&#x8DDF;Steemit&#x4E0A;&#x7684;@helene, @dancingapple&#x7B49;&#x56FD;&#x753B;&#x597D;&#x624B;&#x6F5C;&#x5FC3;&#x5B66;&#x4E60;~ &#x1F642;  </p>
<p>##<br>So that&#x2019;s it for today&#x2019;s content about Chinese painting. Hope you like it and my painting! Tell me what you think in the comments! Until next time. =) </p>
<p>&#x6B22;&#x8FCE;&#x7559;&#x8A00;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0B;&#x6B21;&#x89C1;&#x55BD;~</p>
<p><em>All content by @itchyfeetdonica.</em><br><em>&#x7167;&#x7247;&#x6587;&#x5B57;&#x5747;&#x4E3A;&#x539F;&#x521B;</em></p>
<hr>
<h2 id="Thank-you-for-reading-Check-out-my-recent-posts-and-follow-me-for-more"><a href="#Thank-you-for-reading-Check-out-my-recent-posts-and-follow-me-for-more" class="headerlink" title="Thank you for reading.  Check out my recent posts, and follow me for more! =)"></a>Thank you for reading.  Check out my recent posts, and follow me for more! =)</h2><p>## </p>
<p><a href="https://steemit.com/photogames/@itchyfeetdonica/86-music-match-monday-photo-games-season-2-week-4-game-1" target="_blank" rel="noopener">Music Match Monday &#x4E00;&#x8D77;&#x6765;&#x73A9;&#x7167;&#x7247;&#x914D;&#x97F3;&#x4E50;</a></p>
<p><a href="https://steemit.com/citystory/@itchyfeetdonica/85-colorful-caminito-a-city-a-story-contest" target="_blank" rel="noopener">Colorful Caminito &#x591A;&#x5F69;&#x7684;&#x6587;&#x5316;&#x8857;&#x533A;</a></p>
<p><a href="https://steemit.com/cn/@itchyfeetdonica/84" target="_blank" rel="noopener">&#x6211;&#x88AB;&#x9063;&#x8FD4;&#x79D1;&#x7D22;&#x6C83; So I Was Sent Back to Kosovo</a></p>
<p><a href="https://steemit.com/killerpix/@itchyfeetdonica/69-a-photo-journey-exploring-aryapala-meditation-temple-or" target="_blank" rel="noopener">A Photo Journey: Exploring Aryapala Meditation Temple &#x8499;&#x53E4;&#x7985;&#x4FEE;&#x56FE;&#x7247;&#x4E4B;&#x65C5;</a></p>
<p><a href="https://steemit.com/citystory/@itchyfeetdonica/66-a-city-a-story-photo-contest-18-arts-and-crafts-my-first-batik-work-in-indonesia" target="_blank" rel="noopener">Batik Stories (1) - My First Batik Work in Indonesia &#x8721;&#x67D3;&#x7CFB;&#x5217;&#xFF08;&#x4E00;&#xFF09;&#x6211;&#x7684;&#x8721;&#x67D3;&#x5904;&#x5973;&#x4F5C;</a></p>
<p><a href="https://steemit.com/portraitcontest/@itchyfeetdonica/3yfcnn-52-portraits-smile" target="_blank" rel="noopener">Some SMILE Portraits in My Travels &#x65C5;&#x9014;&#x4E2D;&#x7684;&#x5FAE;&#x7B11;</a> </p>
<p><a href="https://steemit.com/travel/@itchyfeetdonica/47-shadows-2-europe-2-south-america-or" target="_blank" rel="noopener">Stories of Shadows (2@Europe + 2@South America)   &#x5149;&#x5F71;&#x4EA4;&#x9519;&#x7684;&#x77AC;&#x95F4;</a></p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmZa9rSi4s3btZNrtM9G85MRJwp3fREi2pzdCfoNSUGQZL/NeoImage.jpg" alt=""></p>
<hr>
<p>##<br>Here are some screenshots from my Instagram. Follow <a href="https://www.instagram.com/itchyfeetdonica/" target="_blank" rel="noopener">@ItchyfeetDonica</a> for more shots around the globe !<br><img src="https://steemitimages.com/DQmWSyM6PcNQJ9LL5UciWHWdZjHvcKQwP63HHMyJzvzvobB/4.jpg" alt=""></p>
<hr>
<p>!steemitworldmap 30.629358 lat 118.425742 long Rice Paper Cultural Museum d3scr</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@itchyfeetdonica/87-paint-with-donica-recreating-chinese-cartoon-characters-or" target="_blank" rel="noopener">&#x2018;#87 Paint with Donica - 4 Treasures of Chinese Painting + Recreating Film Characters &#x6765;&#x753B;&#x56FD;&#x4EA7;&#x52A8;&#x753B;&#x89D2;&#x8272; + &#x6587;&#x623F;&#x56DB;&#x5B9D;&#x5C0F;&#x77E5;&#x8BC6; | &#x9F50;&#x767D;&#x77F3;&#x676F; &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@itchyfeetdonica/86-music-match-monday-photo-games-season-2-week-4-game-1/" class="image is-7by1">
            <img class="thumbnail" src="/@itchyfeetdonica/None" alt="#86 Music Match Monday - Photo Games Season 2, Week 4, Game 1 一起来玩照片配音乐 | 摄影月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-24T08:11:03.000Z">2018-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@itchyfeetdonica/categories/photogames/">photogames</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 961 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@itchyfeetdonica/86-music-match-monday-photo-games-season-2-week-4-game-1/">#86 Music Match Monday - Photo Games Season 2, Week 4, Game 1 一起来玩照片配音乐 | 摄影月旦评</a>
            
        </h1>
        <div class="content">
            <h2 id="Win-points-from-each-Photogames-Star&#x2019;s-post-by-sharing-music-and-photos"><a href="#Win-points-from-each-Photogames-Star&#x2019;s-post-by-sharing-music-and-photos" class="headerlink" title="Win points from each @Photogames Star&#x2019;s post, by sharing music and photos."></a>Win points from each @Photogames Star&#x2019;s post, by sharing music and photos.</h2><p>###<br><em>PLEASE READ THE RULES BELOW - this is a different version of the Musical Monday game we have played in the past.</em></p>
<center><h2>The Carribean Melody </h2> </center>

<p>## </p>
<p></p><div class="pull-left"><a href="https://steemitimages.com/DQmPcRG39MhdfrfjaC77YeBhHVkazjodqe6EemMPARZWAh3/Jafa.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmPcRG39MhdfrfjaC77YeBhHVkazjodqe6EemMPARZWAh3/Jafa.JPG</a></div><p></p>
<div class="pull-rigt">

<p>When I travel to or live in a new place, it&#x2019;s always been a pleasure for me to discover the local folk music. I&#x2019;ve long enjoyed Caribbean music, and I got to know a bit more about it when living in Puerto Rico. This photo on the left was taken at a port of Havana when I visited Cuba. The elderly man was singing a folk song in Spanish while playing his guitar. The beautiful Caribbean melody and his contagious smile reminds me of Harry Belafonte&#x2019;s &#x201C;Jamaica Farewell&#x201D;. I first heard this song on the car radio in a road trip, and it&#x2019;s been on my playlist ever since. </p>
<p>Sold as calypso, this old Jamaican mento song is a classic hit in the 1950s and is widely covered. Besides the delightful rhythms and Harry Belafonte&#x2019;s fabulous voice, I like the vivid description in its lyrics, and how it deals with the farewell. It brings me back to the many trips of my own - there&#x2019;s always something from the destination that impressed you, although you are reluctant to say goodbye, the great memories will stay with you for the rest of your life journey. It&#x2019;s not necessarily &#x201C;a little girl&#x201D; or a charming old guy, it can be the natural beauties, the architectural marvels, a new sport/game/dance/drink never tried before, a misadventure, an inspiring story, newly made friends, exotic ingredients and crafts in the markets, or a tasty national dish like &#x201C;ackee and saltfish&#x201D;&#x2026; :D</p>
<hr>
<p><a href="https://youtu.be/KFFlWtlDRqk" target="_blank" rel="noopener">https://youtu.be/KFFlWtlDRqk</a></p>
<blockquote>
<h4 id="Harry-Belafonte-Jamaica-Farewell"><a href="#Harry-Belafonte-Jamaica-Farewell" class="headerlink" title="Harry Belafonte - Jamaica Farewell"></a>Harry Belafonte - Jamaica Farewell</h4></blockquote>
<p>## </p>
<blockquote>
<p>Down the way where the nights are gay<br>And the sun shines daily on the mountain top<br>I took a trip on a sailing ship<br>And when I reached Jamaica I made a stop</p>
<p>But I&#x2019;m sad to say I&#x2019;m on my way<br>Won&#x2019;t be back for many a day<br>My heart is down, my head is turning around<br>I had to leave a little girl in Kingston town</p>
<p>Sounds of laughter everywhere<br>And the dancing girls sway to and fro<br>I must declare my heart is there<br>Though I&#x2019;ve been from Maine to Mexico</p>
<p>Down at the market you can hear<br>Ladies cry out while on their heads they bear<br>&#x2018;Akey&#x2019; rice, salt fish are nice<br>And the rum is fine any time of year</p>
</blockquote>
<hr>
<p>##<br>Now it&#x2019;s your turn! =)</p>
<h2 id="RULES-amp-HOW-TO-PLAY"><a href="#RULES-amp-HOW-TO-PLAY" class="headerlink" title="RULES &amp; HOW TO PLAY"></a>RULES &amp; HOW TO PLAY</h2><p>For <em><strong>MUSIC MATCH MONDAY</strong></em> we would like you to share a piece of music (can be written lyrics or a link to a sound file or music video) <strong>AS WELL AS</strong> your own photo (or artwork) to go along with that music. We want to see how music inspires your art.</p>
<p>We will be judging your entries based on how your photo &#x201C;matches&#x201D; or fits the music that you chose, not on the technical quality of the photo. Try to convince us: feel free to write a description or story telling us how the photo or artwork relates to the song in your mind.</p>
<ol>
<li>Share your music and photo in the comments of the Photo Star&#x2019;s post.</li>
<li>Only <em>one</em> entry per person on each Photo Star&#x2019;s post.</li>
<li>Each Photo Star will choose their winner.</li>
<li>For this game you have 2 days to play (Wednesday 6PM EST / 11PM UTC).</li>
</ol>
<h2 id="SCORING"><a href="#SCORING" class="headerlink" title="SCORING"></a>SCORING</h2><ul>
<li>Each Photo Star will choose five winning song-photos and award them with the following points:</li>
<li>6 | 5 | 4 | 3 | 2</li>
<li>(Max points allowed per person for this game is 18)</li>
<li>Winners will be added to the <a href="https://docs.google.com/spreadsheets/d/1VnKMwb1yhWkVplZ3cmBEOz42lP_X5nJOWyQ1Y8W5K9o/edit#gid=853598128" target="_blank" rel="noopener">Photo Games Leaderboard</a></li>
<li>The total prize pool is 110 SBD and will be awarded the point leaders at the end of the month, as described <a href="https://steemit.com/photogames/@photogames/photogames-season-2-big-money-leaderboards-one-month-of-cool-games" target="_blank" rel="noopener">here</a></li>
</ul>
<h2 id="WEEK-4-PHOTO-STARS"><a href="#WEEK-4-PHOTO-STARS" class="headerlink" title="WEEK 4 PHOTO STARS"></a>WEEK 4 PHOTO STARS</h2><p><strong><em>Visit these blogs to play #MusicMatchMonday and other games this week!</em></strong><br>@derekkind<br>@r00sj3<br>@itchyfeetdonica<br>@scottshots<br>@themonkeyzuelans</p>
<h3 id="QUICK-SCHEDULE-FOR-WEEK-4"><a href="#QUICK-SCHEDULE-FOR-WEEK-4" class="headerlink" title="QUICK SCHEDULE FOR WEEK 4"></a>QUICK SCHEDULE FOR WEEK 4</h3><p><em>The Game Plan for the final week of Season 2:</em></p>
<p>GAME 1 - MUSIC MATCH MONDAY<br>GAME 2 - THEMATIC TUESDAY<br>GAME 3 - TRUTHSEEKING THURSDAY<br>GAME 4 - FRIDAY FAVOURITES</p>
<hr>
<h2 id="NEW-TO-THE-PHOTOGAMES"><a href="#NEW-TO-THE-PHOTOGAMES" class="headerlink" title="NEW TO THE @PHOTOGAMES??"></a>NEW TO THE @PHOTOGAMES??</h2><p><a href="https://steemit.com/photogames/@photogames/photogames-season-2-big-money-leaderboards-one-month-of-cool-games" target="_blank" rel="noopener"><strong>Introduction to The Photo Games, Season Two</strong></a>.</p>
<hr>
<h3 id="&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;"><a href="#&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;" class="headerlink" title="&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;"></a>&#x4E2D;&#x6587;&#x5927;&#x610F;&#xFF1A;</h3><p>##<br>&#x6211;&#x8FD9;&#x91CC;&#x53D1;&#x4E86;&#x5F20;&#x53E4;&#x5DF4;&#x54C8;&#x74E6;&#x90A3;&#x6E2F;&#x53E3;&#x62CD;&#x7684;&#x4E00;&#x4F4D;&#x5F53;&#x5730;&#x8001;&#x4EBA;&#x5F39;&#x5531;&#x52A0;&#x52D2;&#x6BD4;&#x6B4C;&#x66F2;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x914D;&#x4EE5;&#x540C;&#x5C5E;&#x52A0;&#x52D2;&#x6BD4;&#x5730;&#x533A;&#x7684;&#x7259;&#x4E70;&#x52A0;&#x7684;&#x4E00;&#x9996;&#x6C11;&#x6B4C;&#x3002;&#x73B0;&#x5728;&#x4E5F;&#x8BF7;&#x4F60;&#x6765;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x53D1;&#x5F20;&#x81EA;&#x5DF1;&#x7684;&#x7167;&#x7247;&#x548C;&#x4F60;&#x8BA4;&#x4E3A;&#x4E0E;&#x5176;&#x76F8;&#x914D;&#x7684;&#x97F3;&#x4E50;&#xFF0C;&#x5E76;&#x7559;&#x8A00;&#x7B80;&#x77ED;&#x53D9;&#x8FF0;&#x4E0B;&#x76F8;&#x5339;&#x914D;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8FD9;&#x662F;@photogames&#x7167;&#x7247;&#x6E38;&#x620F;&#x7B2C;&#x4E8C;&#x5B63;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5468;&#x4E09;&#x540E;&#x6211;&#x4F1A;&#x9009;&#x51FA;5&#x540D;&#x4F18;&#x80DC;&#x8005;&#xFF0C;&#x5404;&#x83B7;&#x5F97;6/5/4/3/2&#x7684;&#x79EF;&#x5206;&#xFF0C;&#x603B;&#x79EF;&#x5206;&#x9886;&#x5148;&#x7684;&#x53EF;&#x4EE5;&#x5F97;&#x5230;SBD&#x5956;&#x52B1;&#x3002;&#x8D76;&#x5FEB;&#x6765;&#x53C2;&#x52A0;&#x54E6;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@itchyfeetdonica/86-music-match-monday-photo-games-season-2-week-4-game-1" target="_blank" rel="noopener">&#x2018;#86 Music Match Monday - Photo Games Season 2, Week 4, Game 1 &#x4E00;&#x8D77;&#x6765;&#x73A9;&#x7167;&#x7247;&#x914D;&#x97F3;&#x4E50; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
</div><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@itchyfeetdonica/85-colorful-caminito-a-city-a-story-contest/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcqSB64Bqwg2xsRAUYTyFDVScE7Dp3gnzLf1cztXrEcM5/8ECC3965-BCB0-45C1-9334-F5C19BC7D0AD.jpeg" alt="#85 Colorful Caminito - A City a Story Contest &#34;Colors&#34; 多彩的文化街区 - 新移民的梦想之地">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-17T13:32:03.000Z">2018-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@itchyfeetdonica/categories/citystory/">citystory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2392 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@itchyfeetdonica/85-colorful-caminito-a-city-a-story-contest/">#85 Colorful Caminito - A City a Story Contest &#34;Colors&#34; 多彩的文化街区 - 新移民的梦想之地</a>
            
        </h1>
        <div class="content">
            <p>##<br>Hey my Steemit friends! In this post I&#x2019;d like to show you a place full of colors and culture value. That is - Caminito in Buenos Aires! Caminito means &#x201C;little alley&#x201D; in Spanish, and it is located in the ghetto barrio La Boca. This traditional alley is a colorful street museum with great cultural significance. </p>
<p>&#x4ECA;&#x5929;&#x6211;&#x8981;&#x5E26;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x963F;&#x6839;&#x5EF7;&#x9996;&#x90FD;&#x5E03;&#x5B9C;&#x8BFA;&#x65AF;&#x827E;&#x5229;&#x65AF;&#x7684;&#x4E00;&#x6761;&#x591A;&#x5F69;&#x8857;&#x9053; &#x2013; &#x5361;&#x7C73;&#x5C3C;&#x6258;&#xFF08;El Caminito&#xFF09;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x201C;&#x5C0F;&#x901A;&#x9053;&#x201D;&#x3002;&#x8FD9;&#x6761;&#x8857;&#x4F4D;&#x4E8E;&#x8D2B;&#x6C11;&#x533A;&#x535A;&#x5361;&#x533A;&#xFF0C;&#x4EE5;&#x8857;&#x9053;&#x4E24;&#x8FB9;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x6CE2;&#x7EB9;&#x94C1;&#x76AE;&#x548C;&#x6728;&#x677F;&#x623F;&#x800C;&#x8457;&#x79F0;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcqSB64Bqwg2xsRAUYTyFDVScE7Dp3gnzLf1cztXrEcM5/8ECC3965-BCB0-45C1-9334-F5C19BC7D0AD.jpeg" alt="8ECC3965-BCB0-45C1-9334-F5C19BC7D0AD.jpeg"></p>
<p>It&#x2019;s this place that inspired Juan de Dios Filiberto to compose the music for the famous tango &#x201C;Caminito&#x201D; in 1926. Thus it&#x2019;s claimed as the birthplace of Argentinean tango. Today, plenty restaurants and bars here offer tango and folk dance shows to visitors. Besides that, you can also watch visitors who dressed up to try out this famous dance on the street(see the picture below). Not at the same level of course, but you get the feel! ;) </p>
<p>Later in the evening we went to the traditional cafe - Cafe Tortoni to watch a tango show, which included several different performances. All of them were truly impressive - I should do a video post about this Argentinean gem someday(it will probably come to my mind again when there&#x2019;s a contest themed DANCE&#x2026;).  </p>
<p>Juan&#x2019;s relative, the local artist Benito Quinquela Mart&#xED;n also used the buildings as his canvas to create paintings. Nowadays, more vivid and vibrant artworks by local  artists have incorporated as part of the Caminito.</p>
<p><img src="https://steemitimages.com/DQmWqZFA3wdVzSMMN9No7iVJVgJwoShBnGGHgLZzdbncPdV/IMG_11121.jpg" alt="IMG_11121.jpg"></p>
<p><img src="https://steemitimages.com/DQmepCpsJkUGK1Fu3AmfgiFAbmTJwppe3pRCpvgg77CgfAW/IMG_09911.jpg" alt="IMG_09911.jpg"></p>
<p><img src="https://steemitimages.com/DQmUH2Z7G7r9X7gkSBzBrHehoK4SWGUt6HFbg3w2vkwhkRF/IMG_09941.jpg" alt="IMG_09941.jpg"></p>
<p>&#x8FD9;&#x4E2A;&#x8857;&#x5934;&#x535A;&#x7269;&#x9986;&#x548C;&#x4F20;&#x7EDF;&#x80E1;&#x540C;&#x56E0;&#x4E3A;&#x5176;&#x591A;&#x91CD;&#x6587;&#x5316;&#x5185;&#x6DB5;&#xFF0C;&#x5728;&#x5E03;&#x5B9C;&#x8BFA;&#x65AF;&#x827E;&#x5229;&#x65AF;&#x7684;&#x5386;&#x53F2;&#x4E0A;&#x548C;&#x5F53;&#x4ECA;&#x65F6;&#x4EE3;&#x90FD;&#x5177;&#x6709;&#x91CD;&#x8981;&#x610F;&#x4E49;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x5757;&#x5730;&#x533A;&#x6FC0;&#x53D1;&#x4E86;&#x8BD7;&#x4EBA;&#x80E1;&#x5B89;&#xB7;&#x8FEA;&#x5965;&#x65AF;&#xB7;&#x83F2;&#x5229;&#xB7;&#x8D1D;&#x6258;&#x7684;&#x7075;&#x611F;&#xFF0C;&#x4ECE;&#x800C;&#x4E8E;1926&#x5E74;&#x521B;&#x4F5C;&#x51FA;&#x8457;&#x540D;&#x7684;&#x63A2;&#x6208;&#x821E;&#x66F2; &#x2013; &#x201C;&#x5361;&#x7C73;&#x5C3C;&#x6258;&#x201D;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x4E5F;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x963F;&#x6839;&#x5EF7;&#x63A2;&#x6208;&#x7684;&#x53D1;&#x6E90;&#x5730;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#x7531;&#x4E8E;&#x8FD9;&#x91CC;&#x9760;&#x8FD1;&#x6E2F;&#x53E3;&#xFF0C;&#x6E10;&#x6E10;&#x805A;&#x96C6;&#x4E86;&#x591A;&#x5BB6;&#x4E3A;&#x8239;&#x5458;&#x670D;&#x52A1;&#x7684;&#x9910;&#x9986;&#x3001;&#x9152;&#x5427;&#x3001;&#x65C5;&#x9986;&#x3001;&#x8272;&#x60C5;&#x670D;&#x52A1;&#x573A;&#x6240;&#x3002;&#x5982;&#x4ECA;&#x8857;&#x9053;&#x4E24;&#x65C1;&#x7684;&#x8272;&#x60C5;&#x670D;&#x52A1;&#x573A;&#x6240;&#x53D8;&#x4E3A;&#x9CDE;&#x6B21;&#x6809;&#x6BD4;&#x7684;&#x753B;&#x5ECA;&#x3001;&#x7EAA;&#x5FF5;&#x54C1;&#x5C0F;&#x5E97;&#x7B49;&#x3002;&#x800C;&#x4E14;&#x51E0;&#x4E4E;&#x6BCF;&#x5BB6;&#x9910;&#x5427;&#x95E8;&#x524D;&#x90FD;&#x6709;&#x63A2;&#x6208;&#x8868;&#x6F14;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x8DEF;&#x8FC7;&#x65F6;&#x7B80;&#x7565;&#x5730;&#x770B;&#x4E86;&#x4E2A;&#x5927;&#x6982;&#x3002;</p>
<p>&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x4EEC;&#x53C8;&#x4E13;&#x95E8;&#x53BB;&#x5E02;&#x5185;&#x7684;Cafe Tortoni&#x89C2;&#x770B;&#x4E86;&#x6574;&#x573A;&#x7CBE;&#x5F69;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x8FD9;&#x5BB6;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x4F20;&#x7EDF;&#x9910;&#x5385;&#x540D;&#x6C14;&#x5F88;&#x5927;&#xFF0C;&#x5E26;&#x6709;&#x821E;&#x53F0;&#x5267;&#x573A;&#xFF0C;&#x5177;&#x4F53;&#x7EC6;&#x8282;&#x6211;&#x4EE5;&#x540E;&#x4F1A;&#x5199;&#x5230;&#xFF08;&#x4F30;&#x8BA1;&#x5982;&#x679C;&#x5C06;&#x6765;&#x6211;&#x770B;&#x5230;&#x4E2A;&#x8DDF;&#x201C;&#x821E;&#x8E48;&#x201D;&#x6709;&#x5173;&#x7684;&#x7ADE;&#x8D5B;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x8FD9;&#x5065;&#x5FD8;&#x7684;&#x8111;&#x5B50;&#x4F1A;&#x518D;&#x5EA6;&#x60F3;&#x8D77;&#x8FD9;&#x4E00;&#x832C;&#x513F;&#xFF09;&#x3002;&#x603B;&#x4E4B;&#x975E;&#x5E38;&#x53D7;&#x9707;&#x64BC;&#xFF0C;&#x963F;&#x6839;&#x5EF7;&#x7684;&#x63A2;&#x6208;&#x679C;&#x7136;&#x540D;&#x4E0D;&#x865A;&#x4F20;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmTdmwTtDEg3KUWDpDtAZXVjE2PbemcJFH75GJ3ErGvK8D/IMG_10141.jpg" alt="IMG_10141.jpg"></p>
<p><img src="https://steemitimages.com/DQmS9A8s2LXuw84C48LCwdHdgmkkqQMkXAS663WaFcPYGFP/IMG_10521.jpg" alt="IMG_10521.jpg"></p>
<p><img src="https://steemitimages.com/DQmPQpt4B4csCwysEs9ny5kBTqSSs8QBWCxUi7o8rRXnxi5/IMG_10071.jpg" alt="IMG_10071.jpg"></p>
<p>At the end of the 19th century, around 3 million Italian (another 3 millions from other countries) immigrants arrived in Argentina, among them a significant number came from Genoa. Most of the Genoese immigrants stayed in this port area (La Boca) in Buenos Aires. So the exciting new life began! </p>
<p>But with all these immigrants pouring in, there weren&#x2019;t enough homes for everyone. To solve this problem,  their traditional housing - Conventillos came to the rescue. These communal buildings had only one street entrance opening onto a patio interior that accessed a few tiny rooms. And the immigrants had to build many of their dwellings on raised foundations or piles due to frequent flooding. Imagine how crowded and hard it was to live in that environment! </p>
<p>To build their Conventillos, these poor new residents went to the docks/shipyards to collect thin corrugated sheet metal and wooden planks. And the materials were painted with the leftover paint used for the ships. As a result, the houses became a colorful patchwork when they didn&#x2019;t have enough paint of the same color to cover an entire house. That&#x2019;s the first version of these colorful houses in Caminito.</p>
<p>Later in 1950s, some locals, including the above-mentioned Argentinean painter, Benito Quinquela Mart&#xED;n, restored this neighborhood, with Benito&#x2019;s initiative of painting the houses in more bold colors. In 1959, the government built a street museum with the name given by the well-known song &#x201C;Caminito&#x201D;. </p>
<p><img src="https://steemitimages.com/DQmWR3rG8jEM8wyYetpRr1FbXJycXfqCifajkrquoPJhrzz/IMG_11551.jpg" alt="IMG_11551.jpg"></p>
<p><img src="https://steemitimages.com/DQmVxVF3ooGEjhi3Y7gjfBd7TFDLH6QrvHwz7rxaP2WQrbP/IMG_11681.jpg" alt="IMG_11681.jpg"></p>
<p><img src="https://steemitimages.com/DQmZMFPuf2ExgXXw8Yke9SQYApD7PyfpV3V6p5QtibvRZrC/IMG_09991.jpg" alt="IMG_09991.jpg"></p>
<p>19&#x4E16;&#x7EAA;&#x672B;&#x671F;&#xFF0C;&#x7EA6;&#x6709;3&#x767E;&#x4E07;&#x610F;&#x5927;&#x5229;&#x79FB;&#x6C11;&#x6D8C;&#x5165;&#x963F;&#x6839;&#x5EF7;&#xFF08;&#x8FD8;&#x6709;&#x53E6;&#x5916;3&#x767E;&#x4E07;&#x6765;&#x81EA;&#x6B27;&#x6D32;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x70ED;&#x90A3;&#x4E9A;&#x3002;&#x8FD9;&#x4E9B;&#x70ED;&#x90A3;&#x4E9A;&#x4EBA;&#x805A;&#x5C45;&#x5728;&#x5E03;&#x5B9C;&#x8BFA;&#x65AF;&#x827E;&#x5229;&#x65AF;&#x7684;&#x6E2F;&#x53E3;&#x533A;&#xFF08;&#x535A;&#x5361;&#x533A;&#xFF09;&#x3002;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x7684;&#x65B0;&#x751F;&#x6D3B;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#xFF01;&#x5174;&#x594B;&#xFF01;&#x6FC0;&#x52A8;&#xFF01;&#x7136;&#x800C;&#x4EBA;&#x591A;&#x5730;&#x5C11;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x600E;&#x4E48;&#x4F4F;&#x5F97;&#x4E0B;&#xFF1F;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x4FBF;&#x7740;&#x624B;&#x5EFA;&#x9020;&#x4E86;&#x6765;&#x81EA;&#x5BB6;&#x4E61;&#x7684;&#x4F20;&#x7EDF;&#x6C11;&#x5B85;Conventillos&#xFF0C;&#x8FD9;&#x79CD;&#x96C6;&#x4F53;&#x623F;&#x5C4B;&#x542B;&#x6709;&#x591A;&#x4E2A;&#x5C0F;&#x623F;&#x95F4;&#xFF0C;&#x53EF;&#x4F9B;&#x5927;&#x6279;&#x4EBA;&#x805A;&#x5C45;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x95E8;&#x901A;&#x5411;&#x7A84;&#x5C0F;&#x7684;&#x8857;&#x9053;&#x3002;&#x800C;&#x4E14;&#x4E3A;&#x4E86;&#x9632;&#x6D2A;&#x8FD8;&#x8981;&#x642D;&#x8D77;&#x9AD8;&#x53F0;&#x3002;</p>
<p>&#x521A;&#x5230;&#x4E00;&#x5757;&#x65B0;&#x5927;&#x9646;&#xFF0C;&#x6000;&#x63E3;&#x6EE1;&#x6EE1;&#x7684;&#x61A7;&#x61AC;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x7A77;&#x4E8C;&#x767D;&#x7684;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x663E;&#x7136;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x3002;&#x8FD9;&#x4E9B;&#x623F;&#x5B50;&#x4E00;&#x822C;&#x7531;&#x5EC9;&#x4EF7;&#x7684;&#x6728;&#x6761;&#x548C;&#x94C1;&#x76AE;&#x8FB9;&#x89D2;&#x6599;&#x5EFA;&#x9020;&#xFF0C;&#x662F;&#x4ECE;&#x9020;&#x8239;&#x5382;&#x91CC;&#x6361;&#x62FE;&#x800C;&#x6765;&#x3002;&#x800C;&#x7C89;&#x5237;&#x5899;&#x9762;&#x7684;&#x4E5F;&#x662F;&#x9020;&#x8239;&#x5382;&#x91CC;&#x5237;&#x5404;&#x8272;&#x8239;&#x53EA;&#x7528;&#x5269;&#x7684;&#x6D82;&#x6599;&#xFF0C;&#x56E0;&#x4E3A;&#x4E1C;&#x62FC;&#x897F;&#x51D1;&#x800C;&#x6765;&#x7684;&#x6D82;&#x6599;&#x4E0D;&#x591F;&#x5237;&#x5B8C;&#x6574;&#x9762;&#x5899;&#x58C1;&#xFF0C;&#x4E8E;&#x662F;&#x8272;&#x5F69;&#x5404;&#x5F02;&#x7684;&#x623F;&#x5C4B;&#x5916;&#x89C2;&#x96CF;&#x5F62;&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x4E0A;&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#xFF0C;&#x5728;&#x535A;&#x5361;&#x533A;&#x51FA;&#x751F;&#x7684;&#x8457;&#x540D;&#x827A;&#x672F;&#x5BB6;&#x8D1D;&#x5C3C;&#x6258; &#xB7; &#x91D1;&#x514B;&#x62C9; &#xB7; &#x9A6C;&#x4E01;&#xFF08;&#x4ED6;&#x4E5F;&#x662F;&#x63A2;&#x6208;&#x8BD7;&#x4EBA;&#x80E1;&#x5B89;&#x7684;&#x4EB2;&#x621A;&#xFF09;&#x5E26;&#x9886;&#x4E00;&#x4E9B;&#x5F53;&#x5730;&#x4EBA;&#x5728;&#x539F;&#x5148;&#x5EFA;&#x7B51;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x8FDB;&#x884C;&#x6539;&#x8FDB;&#xFF0C;&#x63D0;&#x5021;&#x7528;&#x66F4;&#x5927;&#x80C6;&#x7684;&#x8272;&#x5F69;&#x6765;&#x88C5;&#x9970;&#x5916;&#x5899;&#x3002;&#x4ED6;&#x8FD8;&#x4EE5;&#x8FD9;&#x4E00;&#x533A;&#x57DF;&#x4F5C;&#x4E3A;&#x7075;&#x611F;&#x6765;&#x6E90;&#xFF0C;&#x521B;&#x4F5C;&#x51FA;&#x8BB8;&#x591A;&#x7ED8;&#x753B;&#x4F5C;&#x54C1;&#x3002;&#x4ED6;&#x4E0D;&#x4EC5;&#x5728;&#x5E9F;&#x5F03;&#x8857;&#x9053;&#x7684;&#x5899;&#x4E0A;&#x505A;&#x753B;&#xFF0C;&#x8FD8;&#x642D;&#x5EFA;&#x4E86;&#x4E00;&#x5757;&#x8DF3;&#x63A2;&#x6208;&#x7684;&#x4E34;&#x65F6;&#x821E;&#x53F0;&#x3002;1959&#x5E74;&#xFF0C;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x628A;&#x8FD9;&#x5757;&#x8857;&#x533A;&#x5EFA;&#x6210;&#x4E86;&#x8857;&#x9053;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x4EE5;&#x80E1;&#x5B89;&#x90A3;&#x9996;&#x8457;&#x540D;&#x7684;&#x63A2;&#x6208;&#x821E;&#x66F2; &#x2013; &#x201C;&#x5361;&#x7C73;&#x5C3C;&#x6258;&#x201D;&#x4E3A;&#x8857;&#x9053;&#x547D;&#x540D;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x4E5F;&#x968F;&#x4E4B;&#x6D8C;&#x73B0;&#x51FA;&#x5927;&#x6279;&#x6A21;&#x4EFF;&#x8D1D;&#x5C3C;&#x6258;&#x98CE;&#x683C;&#x7684;&#x753B;&#x5BB6;&#xFF0C;&#x5EFA;&#x7ACB;&#x827A;&#x672F;&#x5DE5;&#x4F5C;&#x5BA4;&#xFF0C;&#x5C55;&#x793A;&#x51FA;&#x552E;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x5404;&#x79CD;&#x753B;&#x5ECA;&#x3001;&#x8857;&#x5934;&#x5373;&#x5174;&#x521B;&#x4F5C;&#x7ED9;&#x8FD9;&#x91CC;&#x589E;&#x6DFB;&#x4E86;&#x66F4;&#x6D53;&#x539A;&#x7684;&#x827A;&#x672F;&#x6C1B;&#x56F4;&#xFF0C;&#x4E5F;&#x7ED9;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x6E38;&#x5BA2;&#x8D2D;&#x4E70;&#x7EAA;&#x5FF5;&#x54C1;&#x63D0;&#x4F9B;&#x4E86;&#x5404;&#x79CD;&#x591A;&#x59FF;&#x591A;&#x5F69;&#x7684;&#x521B;&#x610F;&#x9009;&#x62E9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWanNVUgmhmizNNV5nFLbBmkqKzEGwo8bb2cJ6XxsQZKC/IMG_10301.jpg" alt="IMG_10301.jpg"></p>
<p><img src="https://steemitimages.com/DQmTjFXh3wiqTRFjfMqi7U9qs6SKaMU8hVkjAJ74ZCcke1q/IMG_10121.jpg" alt="IMG_10121.jpg"></p>
<p>Caminito reminds me of many other places in Latin America which boast colorful architectures and decorations. You may think it&#x2019;s too dramatic or effusive if you see this flow of colors on some other continents, but here, it just works. You feel the wild imagination and vibrant vitality, and it&#x2019;s contagious, well, at least to me. I was strolling in this bright-colored neighborhood with a cheerful mood. =) </p>
<p>Though this cultural site is more of a tourist attraction now, let&#x2019;s not forget that this neighborhood used to be built from scratch by the poor immigrants, and it housed a whole community&#x2019;s hopes and dreams.</p>
<p>&#x5199;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x8054;&#x60F3;&#x5230;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x7684;&#x5EFA;&#x7B51;&#x3001;&#x88C5;&#x9970;&#x8272;&#x5F69;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x6D53;&#x70C8;&#x9C9C;&#x8273;&#xFF0C;&#x5982;&#x679C;&#x653E;&#x5728;&#x522B;&#x7684;&#x5927;&#x9646;&#xFF0C;&#x6BD4;&#x5982;&#x4EE5;&#x6027;&#x51B7;&#x6DE1;&#x98CE;&#x683C;&#x8457;&#x79F0;&#x7684;&#x5317;&#x6B27;&#x548C;&#x65E5;&#x672C;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x6076;&#x4FD7;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x4EFF;&#x4F5B;&#x90FD;&#x627E;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x548C;&#x8C10;&#x5730;&#x5411;&#x8DEF;&#x4EBA;&#x5C55;&#x793A;&#x7740;&#x8086;&#x610F;&#x5954;&#x653E;&#x7684;&#x751F;&#x547D;&#x529B;&#x548C;&#x60F3;&#x8C61;&#x529B;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x8EAB;&#x5904;&#x5176;&#x4E2D;&#x7684;&#x4F60;&#x4F1A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x88AB;&#x8FD9;&#x4EFD;&#x72C2;&#x91CE;&#x7684;&#x7F8E;&#x6240;&#x611F;&#x67D3;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x662F;&#x88AB;&#x611F;&#x67D3;&#x4E86;&#xFF0C;&#x8D70;&#x5728;&#x8FD9;&#x4E9B;&#x591A;&#x5F69;&#x7684;&#x8857;&#x5DF7;&#xFF0C;&#x5FC3;&#x60C5;&#x4E5F;&#x662F;&#x683C;&#x5916;&#x7F24;&#x7EB7;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8FD9;&#x5757;&#x8857;&#x533A;&#x73B0;&#x5728;&#x662F;&#x4E2A;&#x6587;&#x5316;&#x9057;&#x5740;&#x548C;&#x65C5;&#x6E38;&#x666F;&#x70B9;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x5B83;&#x66FE;&#x7ECF;&#x662F;&#x5927;&#x6279;&#x7A77;&#x56F0;&#x7684;&#x65B0;&#x79FB;&#x6C11;&#x4EB2;&#x624B;&#x5EFA;&#x9020;&#x7684;&#x5BB6;&#x56ED;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x5171;&#x540C;&#x7684;&#x5E0C;&#x671B;&#x548C;&#x68A6;&#x60F3;&#x4E4B;&#x5730;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNtjmbUzSrXY15kipEWK5VaaDf5EtRTPmGWBXEMES7vWv/IMG_10431.jpg" alt="IMG_10431.jpg"></p>
<center><h2><del>~</del></h2> </center>

<p>##</p>
<p>##<br>So that&#x2019;s it for today&#x2019;s Caminito. Tell me what you think in the comments! Until next time.  :D</p>
<p><em>All content by @itchyfeetdonica</em> </p>
<p>##<br>&#x597D;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5173;&#x4E8E;&#x5361;&#x7C73;&#x5C3C;&#x6258;&#x8857;&#x533A;&#x7684;&#x5206;&#x4EAB;&#x5C31;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;&#x5916;&#x89C2;&#x548C;&#x6587;&#x5316;&#x90FD;&#x5F88;&#x591A;&#x59FF;&#x591A;&#x5F69;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4F60;&#x89C9;&#x5F97;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x6B22;&#x8FCE;&#x7559;&#x8A00;&#x5206;&#x4EAB;&#xFF01;</p>
<p>&#x6587;&#x5B57;&#x7167;&#x7247;&#x7686;&#x4E3A;&#x539F;&#x521B;&#x3002;&#x611F;&#x8C22;&#x9605;&#x8BFB;&#xFF01;&#x4E0B;&#x6B21;&#x89C1;&#x55BD;~</p>
<hr>
<h2 id="Thank-you-for-reading-Check-out-my-recent-posts-and-follow-me-for-more"><a href="#Thank-you-for-reading-Check-out-my-recent-posts-and-follow-me-for-more" class="headerlink" title="Thank you for reading. Check out my recent posts, and follow me for more! =)"></a>Thank you for reading. Check out my recent posts, and follow me for more! =)</h2><p>##<br><a href="https://steemit.com/cn/@itchyfeetdonica/84" target="_blank" rel="noopener">&#x6211;&#x88AB;&#x9063;&#x8FD4;&#x79D1;&#x7D22;&#x6C83; So I Was Sent Back to Kosovo</a></p>
<p><a href="https://steemit.com/portraitcontest/@itchyfeetdonica/82-light-and-shadow-portrait-vs-street-style-vs-or" target="_blank" rel="noopener">Light and Shadow ~ Portrait VS Street Style &#x5149;&#x5F71;&#x7EB5;&#x6A2A;~&#x4EBA;&#x50CF; VS &#x8857;&#x5934;</a></p>
<p><a href="https://steemit.com/macrophotography/@itchyfeetdonica/81-spiders-and-webs-or" target="_blank" rel="noopener">Spiders and Webs &#x8718;&#x86DB;&#x548C;&#x7F51;</a></p>
<p><a href="https://steemit.com/vehiclephotography/@itchyfeetdonica/80-colombian-coffee-triangle-s-fun-vehicle-willys-jeep" target="_blank" rel="noopener">Colombian Coffee Triangle&#x2019;s Fun Vehicle &#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x5496;&#x5561;&#x533A;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;</a></p>
<p><a href="https://steemit.com/smartphonephotography/@itchyfeetdonica/78-vietnamese-street-food-mini-pancakes-banh-can-banh-khot-mysmartphonephotography" target="_blank" rel="noopener">Vietnamese Street Food - Mini-Pancakes &#x8D8A;&#x5357;&#x8857;&#x5934;&#x7F8E;&#x5473;&#x7684;&#x8FF7;&#x4F60;&#x714E;&#x997C;</a></p>
<p><a href="https://steemit.com/killerpix/@itchyfeetdonica/76-painting-easter-eggs-with-kids" target="_blank" rel="noopener">Painting Easter Eggs with Kids &#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x4E00;&#x8D77;&#x753B;&#x5361;&#x901A;&#x7248;&#x590D;&#x6D3B;&#x8282;&#x5F69;&#x86CB;</a></p>
<p><a href="https://steemit.com/citystory/@itchyfeetdonica/66-a-city-a-story-photo-contest-18-arts-and-crafts-my-first-batik-work-in-indonesia" target="_blank" rel="noopener">Batik Stories (1) - My First Batik Work in Indonesia &#x8721;&#x67D3;&#x7CFB;&#x5217;&#xFF08;&#x4E00;&#xFF09;&#x6211;&#x7684;&#x8721;&#x67D3;&#x5904;&#x5973;&#x4F5C;</a></p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmZa9rSi4s3btZNrtM9G85MRJwp3fREi2pzdCfoNSUGQZL/NeoImage.jpg" alt=""></p>
<hr>
<p>##<br>Here are some screenshots from my Instagram. Follow <a href="https://www.instagram.com/itchyfeetdonica/" target="_blank" rel="noopener">@ItchyfeetDonica</a> for more adventures around the globe!<br><img src="https://steemitimages.com/DQmWSyM6PcNQJ9LL5UciWHWdZjHvcKQwP63HHMyJzvzvobB/4.jpg" alt=""></p>
<hr>
<p>!steemitworldmap -34.639281 lat -58.362722 long Caminito, BA d3scr</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@itchyfeetdonica/85-colorful-caminito-a-city-a-story-contest" target="_blank" rel="noopener">&#x2018;#85 Colorful Caminito - A City a Story Contest &#x201C;Colors&#x201D; &#x591A;&#x5F69;&#x7684;&#x6587;&#x5316;&#x8857;&#x533A; - &#x65B0;&#x79FB;&#x6C11;&#x7684;&#x68A6;&#x60F3;&#x4E4B;&#x5730;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@itchyfeetdonica/page/35/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@itchyfeetdonica/page/37/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@itchyfeetdonica/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@itchyfeetdonica/page/35/">35</a></li>
            
            <li><a class="pagination-link is-current" href="/@itchyfeetdonica/page/36/">36</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@itchyfeetdonica/page/37/">37</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@itchyfeetdonica/page/51/">51</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@itchyfeetdonica/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Donica" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Donica&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@itchyfeetdonica/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@itchyfeetdonica/content.json"};</script>



    
<script src="/@itchyfeetdonica/js/bundle.js" defer></script></body>
</html>

