
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/taishan-colorful-stone-stream/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/d5uQDu2KTW1-r0tMqmhZeQ==/6632298119212987829.jpg" alt="中华泰山（四）泰山彩石溪  Mt. Tai of China (4)  Taishan Colorful Stone Stream">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-05T13:23:06.000Z">2017-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 526 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/taishan-colorful-stone-stream/">中华泰山（四）泰山彩石溪  Mt. Tai of China (4)  Taishan Colorful Stone Stream</a>
            
        </h1>
        <div class="content">
            <p>Located in the Taishan Peach Blossom Valley Scenic Spot, Taishan Colorful Stone Stream, with a total length of five kilometers, is a landmark of the World Geological Park and National Geopark. It&#x2019;s a stunning spectacle by nature for nearly three billion years. </p>
<p>The water is running on the stones, and the stones go under the water. Along the stream you can enjoy the sight of colorful strip stones. </p>
<p>Getting into Taishan Colorful Stone Stream, and strolling on the stone-paved tour road, you can enjoy the scene of peach blossoms&#x2019; falling off like blood rain, which changes with the season. </p>
<p>No matter when you go or choose what kind of form to visit Colorful Stone Stream Scenic Spot, it will give you a wonderful sight.</p>
<p>&#x6CF0;&#x5C71;&#x5F69;&#x77F3;&#x6EAA;&#xFF0C;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x6843;&#x82B1;&#x5CEA;&#x56ED;&#x533A;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x5730;&#x8D28;&#x516C;&#x56ED;&#x3001;&#x56FD;&#x5BB6;&#x5730;&#x8D28;&#x516C;&#x56ED;&#x6807;&#x5FD7;&#x6027;&#x666F;&#x89C2;&#x3002;&#x6CF0;&#x5C71;&#x5F69;&#x77F3;&#x6EAA;&#x4E0A;&#x81EA;&#x6843;&#x82B1;&#x6E90;&#x9F99;&#x6E7E;&#x65AD;&#x7EED;&#x800C;&#x4E0B;&#xFF0C;&#x81F3;&#x6843;&#x82B1;&#x5CEA;&#x6838;&#x6843;&#x56ED;&#x4E0A;&#x6E38;&#x5F62;&#x6210;&#x5BBD;&#x9614;&#x56ED;&#x533A;&#xFF0C;&#x5168;&#x957F;&#x7EA6;5&#x516C;&#x91CC;&#xFF0C;&#x6CF0;&#x5C71;&#x5F69;&#x77F3;&#x6EAA;&#xFF0C;&#x662F;&#x5927;&#x81EA;&#x7136;&#x8FD1;30&#x4EBF;&#x5E74;&#x5236;&#x9020;&#x7684;&#x60CA;&#x4E16;&#x5947;&#x89C2;&#x3002;</p>
<p>&#x6C34;&#x5728;&#x77F3;&#x4E0A;&#x6D41; &#x77F3;&#x5728;&#x6C34;&#x4E0B;&#x8D70;&#x3002;</p>
<p>&#x6CF0;&#x5C71;&#x5F69;&#x77F3;&#x6EAA;&#xFF0C;&#x753B;&#x5165;&#x6C34;&#x4E2D;&#x79C0;&#xFF0C;&#x6C34;&#x5728;&#x753B;&#x4E0A;&#x6D41;&#x3002;&#x6CBF;&#x6EAA;&#x53EF;&#x89C2;&#x8D4F;&#x8272;&#x5F69;&#x6591;&#x6593;&#x7684;&#x5E26;&#x72B6;&#x5F69;&#x77F3;&#x3002;&#x5341;&#x91CC;&#x5C71;&#x6DA7;&#xFF0C;&#x5F69;&#x77F3;&#x5E73;&#x94FA;&#x6EAA;&#x5E95;&#x3002;&#x6CE2;&#x5149;&#x6F4B;&#x6EDF;&#xFF0C;&#x5947;&#x7279;&#x5730;&#x8D28;&#x5730;&#x8C8C;&#xFF0C;&#x72B9;&#x5982;&#x6CFC;&#x58A8;&#x5927;&#x5199;&#x610F;&#x3002;</p>
<p>&#x8D70;&#x8FDB;&#x6CF0;&#x5C71;&#x5F69;&#x77F3;&#x6EAA;&#xFF0C;&#x6CBF;&#x6EAA;&#x800C;&#x4E0A;&#x6F2B;&#x6B65;&#x4E8E;&#x4E71;&#x77F3;&#x94FA;&#x9636;&#x7684;&#x6B65;&#x6E38;&#x8DEF;&#x53EF;&#x6B23;&#x8D4F;&#x90A3;&#x56DB;&#x65F6;&#x4E0D;&#x540C;&#xFF0C;&#x91CE;&#x8DA3;&#x76CE;&#x7136;&#xFF0C;&#x6843;&#x82B1;&#x4E71;&#x843D;&#x5982;&#x7EA2;&#x96E8;&#x7684;&#x666F;&#x8C61;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x4F60;&#x4F55;&#x65F6;&#x6216;&#x662F;&#x7528;&#x54EA;&#x79CD;&#x5F62;&#x5F0F;&#x6E38;&#x5F69;&#x77F3;&#x6EAA;&#x666F;&#x533A;&#xFF0C;&#x5B83;&#x90FD;&#x4F1A;&#x7ED9;&#x4F60;&#x7559;&#x4E0B;&#x7F8E;&#x597D;&#x7684;&#x666F;&#x8C61;&#x3002;</p>
<p><img src="http://img2.ph.126.net/d5uQDu2KTW1-r0tMqmhZeQ==/6632298119212987829.jpg" alt=""><br><img src="http://img2.ph.126.net/tJjTWXhGJAra4RQbv-gU4A==/2604769434498801326.jpg" alt=""><br><img src="http://img1.ph.126.net/Za_F9BGpIp9P0R89m1YgxA==/6632648863419646438.jpeg" alt=""><br><img src="http://img0.ph.126.net/dPOHZhXfjcKUMa6U-_hioQ==/6632392677212978595.jpeg" alt=""><br><img src="http://img2.ph.126.net/Ir3dAy9LqgPWWdNuAHIy-g==/6632432259631572119.jpeg" alt=""><br><img src="http://img1.ph.126.net/rHgtxEHxQGlp4nD_BOwiXQ==/6632640067326624280.jpeg" alt=""><br><img src="http://img1.ph.126.net/xWjK4sf2TarovLZjerCgAA==/6632351995282740823.jpeg" alt=""><br><img src="http://img1.ph.126.net/q9JLZHtT6ZrT-QEXI2axng==/6632498230329221827.jpeg" alt=""><br><img src="http://img1.ph.126.net/Yt9hJLBSnk99JmrY-QBM4A==/6632463045957147736.jpeg" alt=""><br><img src="http://img2.ph.126.net/hurlwtl_jl2lpBnYO0iKBw==/6632571897608293952.jpeg" alt=""><br><img src="http://img2.ph.126.net/asLw30uI57gMo-All424yg==/6632463045957147740.jpeg" alt=""><br><a href="http://img0.ph.126.net/Izbksh-C8QfYsiHqFUrdhg==/6632714834117312307.jpeg" target="_blank" rel="noopener">http://img0.ph.126.net/Izbksh-C8QfYsiHqFUrdhg==/6632714834117312307.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/taishan-colorful-stone-stream" target="_blank" rel="noopener">&#x4E2D;&#x534E;&#x6CF0;&#x5C71;&#xFF08;&#x56DB;&#xFF09;&#x6CF0;&#x5C71;&#x5F69;&#x77F3;&#x6EAA;  Mt. Tai of China (4)  Taishan Colorful Stone Stream</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/old-tales-retold/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVBtTRY4pzDniPuEzzAcfFwoGoUj1LdRrAfTq8H9ozoEs/IMG_3528.JPG" alt="故事新编（一） Old Tales Retold (1)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-05T10:54:54.000Z">2017-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 869 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/old-tales-retold/">故事新编（一） Old Tales Retold (1)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x4E5F;&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#x62A5;&#x9053;&#xFF1A;&#x4E2D;&#x56FD;&#x5973;&#x5B69;&#x5728;&#x56FD;&#x5916;&#x88AB;&#x5BB3;&#x3001;&#x5931;&#x8E2A;&#x7B49;&#x7B49;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x3001;&#x5FB7;&#x56FD;&#x3001;&#x7F8E;&#x56FD;&#x7B49;&#x56FD;&#x5BB6;&#x91CC;&#x53D1;&#x751F;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x9664;&#x4E86;&#x8FD9;&#x4E9B;&#x5973;&#x5B69;&#x6CA1;&#x6709;&#x4FDD;&#x62A4;&#x610F;&#x8BC6;&#x3001;&#x7F3A;&#x4E4F;&#x9632;&#x4EBA;&#x4E4B;&#x5FC3;&#x5916;&#xFF0C;&#x6211;&#x60F3;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5916;&#x56FD;&#x7684;&#x5236;&#x5EA6;&#x548C;&#x81EA;&#x7531;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x548C;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x5D07;&#x5C1A;&#x81EA;&#x7531;&#x3001;&#x63D0;&#x5021;&#x4E2A;&#x6027;&#x5C55;&#x73B0;&#x7684;&#x56FD;&#x5EA6;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#x5982;&#x540C;&#x4E0D;&#x53D7;&#x4FEE;&#x526A;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x6811;&#x679D;&#x4EA4;&#x9519;&#x3001;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#xFF0C;&#x751A;&#x81F3;&#x957F;&#x51FA;&#x5947;&#x602A;&#x7684;&#x679D;&#x6761;&#xFF0C;&#x6700;&#x7EC8;&#x957F;&#x6210;&#x602A;&#x602A;&#x7684;&#x6837;&#x5B50;&#x3002;&#x4EBA;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x601D;&#x60F3;&#x3001;&#x89C2;&#x5FF5;&#x3001;&#x610F;&#x8BC6;&#x4F1A;&#x4EA7;&#x751F;&#x8BB8;&#x591A;&#x504F;&#x9887;&#x548C;&#x6742;&#x5FF5;&#x3002;&#x5982;&#x679C;&#x793E;&#x4F1A;&#x5BF9;&#x5404;&#x79CD;&#x602A;&#x73B0;&#x8C61;&#x3001;&#x602A;&#x95EE;&#x9898;&#x65E0;&#x89C6;&#x3001;&#x9ED8;&#x8BB8;&#xFF0C;&#x751A;&#x81F3;&#x4EE5;&#x4E2A;&#x4EBA;&#x81EA;&#x7531;&#x4E0D;&#x52A0;&#x5E72;&#x6D89;&#xFF0C;&#x4F1A;&#x51FA;&#x73B0;&#x8BB8;&#x591A;&#x62AB;&#x7740;&#x5408;&#x6CD5;&#x5916;&#x8863;&#x7684;&#x90AA;&#x6076;&#x3001;&#x53D8;&#x6001;&#x4E4B;&#x7C7B;&#x7684;&#x4EBA;&#x7269;&#x3002;</p>
<p>&#x4ECE;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x6050;&#x6016;&#x5206;&#x5B50;&#x3001;&#x6CA1;&#x6709;&#x66B4;&#x529B;&#x4E8B;&#x4EF6;&#x3001;&#x7965;&#x548C;&#x5B89;&#x5B9A;&#x7684;&#x56FD;&#x5BB6;&#x91CC;&#x8D70;&#x51FA;&#x4E86;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3001;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x6709;&#x7740;&#x4E00;&#x9897;&#x5584;&#x826F;&#x7684;&#x5FC3;&#xFF0C;&#x4E00;&#x9897;&#x6CA1;&#x6709;&#x9632;&#x8303;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x4E3A;&#x6076;&#x7684;&#x5FC3;&#x2026;&#x2026;</p>
<p>&#x91CE;&#x8349;&#x3001;&#x6811;&#x6728;&#xFF0C;&#x4E0D;&#x52A0;&#x4EE5;&#x4FEE;&#x526A;&#xFF0C;&#x653E;&#x4EFB;&#x81EA;&#x6D41;&#xFF0C;&#x4E0D;&#x4F46;&#x4E0D;&#x4F1A;&#x6210;&#x624D;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x6709;&#x5BB3;&#x4E8E;&#x793E;&#x4F1A;&#xFF0C;&#x6709;&#x5BB3;&#x4E8E;&#x4EBA;&#x7C7B;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5927;&#x5B66;&#x95E8;&#x53E3;&#x4E00;&#x5DE6;&#x4E00;&#x53F3;&#x6709;&#x4E24;&#x4E2A;&#x5356;&#x8C46;&#x8150;&#x7684;&#x519C;&#x6C11;&#xFF1A;&#x8001;&#x5F20;&#x548C;&#x8001;&#x738B;&#x3002;&#x5360;&#x636E;&#x7740;&#x540C;&#x6837;&#x7684;&#x4F4D;&#x7F6E;&#x4F18;&#x52BF;&#xFF0C;&#x53EF;&#x8001;&#x5F20;&#x7684;&#x8C46;&#x8150;&#x603B;&#x662F;&#x65E9;&#x65E9;&#x5356;&#x5B8C;&#xFF0C;&#x800C;&#x8001;&#x738B;&#x7684;&#x8C46;&#x8150;&#x5230;&#x6700;&#x540E;&#x5374;&#x4F1A;&#x5269;&#x4E0B;&#x4E00;&#x534A;&#x3002;&#x8C46;&#x8150;&#x8D28;&#x91CF;&#x5B70;&#x52A3;&#x5B70;&#x4F18;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x70B9;&#x7EC6;&#x5FAE;&#x5DEE;&#x522B;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x4E5F;&#x662F;&#x65E0;&#x6CD5;&#x8FA8;&#x522B;&#x3002;&#x8001;&#x5F20;&#x603B;&#x662F;&#x7B11;&#x5475;&#x5475;&#x7684;&#xFF0C;&#x4E70;&#x4E0E;&#x4E0D;&#x4E70;&#x90FD;&#x5BF9;&#x4EBA;&#x5E26;&#x7740;&#x5FAE;&#x7B11;&#xFF0C;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x8DDF;&#x90A3;&#x4E9B;&#x6559;&#x6388;&#x4E5F;&#x6DF7;&#x719F;&#x4E86;&#x2026;&#x2026;&#x201C;&#x5F20;&#x6559;&#x6388;&#x60A8;&#x51FA;&#x95E8;&#x5462;&#x3002;&#x201D;&#x201C;&#x674E;&#x6559;&#x6388;&#x60A8;&#x6CA1;&#x4E0A;&#x8BFE;&#x554A;&#x3002;&#x201D;</p>
<p>&#x8001;&#x5F20;&#x53C8;&#x5E38;&#x628A;&#x81EA;&#x5BB6;&#x5730;&#x91CC;&#x79CD;&#x7684;&#x8FA3;&#x6912;&#x3001;&#x8304;&#x5B50;&#x3001;&#x8C46;&#x89D2;&#x4E4B;&#x7C7B;&#x7684;&#x852C;&#x83DC;&#x62FF;&#x6765;&#xFF0C;&#x4E0D;&#x65F6;&#x9001;&#x7ED9;&#x4E70;&#x8C46;&#x8150;&#x7684;&#x4EBA;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x81EA;&#x5BB6;&#x79CD;&#x7684;&#xFF0C;&#x5403;&#x4E0D;&#x4E86;&#xFF0C;&#x60A8;&#x5E2E;&#x6211;&#x4EEC;&#x89E3;&#x51B3;&#x70B9;&#x3002;&#x201D;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x8001;&#x5F20;&#x7684;&#x8C46;&#x8150;&#x4E5F;&#x5C31;&#x7545;&#x9500;&#x4E86;&#x3002;</p>
<p>&#x81F4;&#x529B;&#x4E8E;&#x4EA7;&#x54C1;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x540C;&#x65F6;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x63A8;&#x9500;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x63A8;&#x9500;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x662F;&#x63A8;&#x9500;&#x81EA;&#x5DF1;&#x3002;&#x505A;&#x4EBA;&#x70ED;&#x60C5;&#x3001;&#x5927;&#x65B9;&#x3001;&#x5B9E;&#x8BDA;&#xFF0C;&#x4ED6;&#x7684;&#x4EA7;&#x54C1;&#x81EA;&#x7136;&#x5DEE;&#x4E0D;&#x4E86;&#x3002;&#x5C31;&#x5982;&#x540C;&#x5230;&#x96C6;&#x5E02;&#x4E0A;&#x4E70;&#x4E1C;&#x897F;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4F1A;&#x4E70;&#x90A3;&#x4E9B;&#x4E0A;&#x5E74;&#x7EAA;&#x7684;&#x8001;&#x5927;&#x7237;&#x3001;&#x8001;&#x5927;&#x5A18;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x5176;&#x4EA7;&#x54C1;&#x6700;&#x597D;&#x7684;&#x6807;&#x5FD7;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5728;&#x591A;&#x5E74;&#x524D;&#x7684;&#x65B0;&#x519C;&#x6751;&#x5EFA;&#x8BBE;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x6761;&#x4EF6;&#x8FD8;&#x672A;&#x6210;&#x719F;&#xFF0C;&#x5374;&#x8BA9;&#x519C;&#x6C11;&#x642C;&#x8FDB;&#x4E86;&#x697C;&#x623F;&#x3002;&#x67D0;&#x5730;&#x519C;&#x6C11;&#x642C;&#x8FDB;&#x697C;&#x623F;&#x540E;&#xFF0C;&#x6709;&#x7684;&#x519C;&#x6C11;&#x611F;&#x6168;&#xFF1A;&#x4F4F;&#x8FDB;&#x4E86;&#x697C;&#x623F;&#xFF0C;&#x5C31;&#x662F;&#x5E72;&#x519C;&#x6D3B;&#x7528;&#x7684;&#x5BB6;&#x4EC0;&#x6CA1;&#x5904;&#x653E;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x65E5;&#xFF0C;&#x6709;&#x4EBA;&#x53D1;&#x73B0;&#x8BE5;&#x697C;&#x623F;&#x67D0;&#x4F4F;&#x6237;&#x7684;&#x5317;&#x9633;&#x53F0;&#x5192;&#x8D77;&#x4E86;&#x9ED1;&#x70DF;&#xFF0C;&#x5927;&#x4E3A;&#x60F6;&#x6050;&#xFF0C;&#x8D76;&#x5FD9;&#x62E8;&#x6253;&#x4E86;119&#x3002;&#x5F85;&#x5230;&#x6D88;&#x9632;&#x961F;&#x5458;&#x4E0A;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x89C1;&#x4E00;&#x519C;&#x6751;&#x5987;&#x5973;&#x6B63;&#x5728;&#x81EA;&#x5BB6;&#x5317;&#x9633;&#x53F0;&#x4E0A;&#x70E7;&#x67F4;&#x706B;&#x644A;&#x714E;&#x997C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVBtTRY4pzDniPuEzzAcfFwoGoUj1LdRrAfTq8H9ozoEs/IMG_3528.JPG" alt="IMG_3528.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/old-tales-retold" target="_blank" rel="noopener">&#x6545;&#x4E8B;&#x65B0;&#x7F16;&#xFF08;&#x4E00;&#xFF09; Old Tales Retold (1)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/writing-before-the-ghost-festival/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfUbKURsdivcUNrpohSTTiTTt6jrUYeAUHvZ54Grdf5sc/1jpg.jpg" alt="写在鬼节前 Writing Before the Ghost Festival">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-04T13:46:27.000Z">2017-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 608 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/writing-before-the-ghost-festival/">写在鬼节前 Writing Before the Ghost Festival</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x4E03;&#x6708;&#x671B;&#xFF0C;&#x4FD7;&#x8C13;&#x4E4B;&#x9B3C;&#x8282;&#x3002;&#x201D; </p>
<p>&#x660E;&#x5929;&#x662F;&#x519C;&#x5386;&#x7684;7&#x6708;15&#x65E5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6C11;&#x95F4;&#x6240;&#x8BF4;&#x7684;&#x9B3C;&#x8282;&#x3002;&#x4F20;&#x8BF4;&#x8FD9;&#x4E00;&#x5929;&#x5730;&#x72F1;&#x4E4B;&#x95E8;&#x655E;&#x5F00;&#xFF0C;&#x901D;&#x8005;&#x9020;&#x8BBF;&#x751F;&#x8005;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x5C31;&#x4E3E;&#x884C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#x6765;&#x796D;&#x7940;&#x9B3C;&#x795E;&#xFF0C;&#x6545;&#x800C;&#xFF0C;&#x8BE5;&#x8282;&#x65E5;&#x79F0;&#x9B3C;&#x8282;&#x3002;&#x800C;&#x5728;&#x6E05;&#x660E;&#x8282;&#xFF08;&#x5728;&#x6625;&#x5929;&#xFF09;&#x548C;&#x91CD;&#x9633;&#x8282;&#xFF08;&#x5728;&#x79CB;&#x5929;&#xFF09;&#xFF0C;&#x5374;&#x662F;&#x6D3B;&#x7740;&#x7684;&#x540E;&#x4EBA;&#x5BF9;&#x901D;&#x53BB;&#x5148;&#x8F88;&#x7684;&#x796D;&#x62DC;&#x3002;</p>
<p>&#x636E;&#x4F20;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x4E5F;&#x662F;&#x201C;&#x591A;&#x667A;&#x800C;&#x8FD1;&#x5996;&#x201D;&#x7684;&#x8BF8;&#x845B;&#x4EAE;&#x7684;&#x751F;&#x65E5;&#x3002;&#x4ECA;&#x7279;&#x5199;&#x6B64;&#x6587;&#xFF0C;&#x4EE5;&#x7EAA;&#x5FF5;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x667A;&#x6167;&#x7684;&#x8FD9;&#x4E00;&#x5316;&#x8EAB;&#x3002;</p>
<p>&#x8BF8;&#x845B;&#x4EAE;&#x4E34;&#x7EC8;&#x65F6;&#x4E3A;&#x5929;&#x4E0B;&#x4EBA;&#x3001;&#x4E3A;&#x8700;&#x56FD;&#x3001;&#x66F4;&#x4E3A;&#x5218;&#x7985;&#x6446;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x5C40;&#xFF0C;&#x800C;&#x4ED6;&#x4E5F;&#x662F;&#x6700;&#x540E;&#x7684;&#x8D62;&#x5BB6;&#x3002;</p>
<p>&#x81EA;&#x77E5;&#x6811;&#x654C;&#x9887;&#x591A;&#xFF0C;&#x8BF8;&#x845B;&#x4EAE;&#x660E;&#x767D;&#x6B7B;&#x540E;&#x4F1A;&#x6709;&#x4EBA;&#x6398;&#x4ED6;&#x7684;&#x575F;&#x5893;&#xFF0C;&#x4FBF;&#x5728;&#x4E34;&#x7EC8;&#x65F6;&#x53EE;&#x5631;&#xFF0C;&#x8BA9;&#x56DB;&#x540D;&#x5927;&#x6C49;&#x7528;&#x65B0;&#x505A;&#x7684;&#x7EF3;&#x5B50;&#x548C;&#x6760;&#x5B50;&#x62AC;&#x7740;&#x4ED6;&#x7684;&#x68FA;&#x6728;&#x4E00;&#x76F4;&#x5411;&#x5357;&#x8D70;&#xFF0C;&#x76F4;&#x5230;&#x7EF3;&#x5B50;&#x78E8;&#x65AD;&#x68FA;&#x6728;&#x5760;&#x843D;&#x4E4B;&#x5730;&#xFF0C;&#x5C31;&#x662F;&#x5176;&#x5B89;&#x846C;&#x4E4B;&#x5730;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x8D70;&#x4E86;&#x4E09;&#x5929;&#x4E09;&#x591C;&#xFF0C;&#x56DB;&#x540D;&#x5927;&#x6C49;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#xFF0C;&#x800C;&#x7EF3;&#x5B50;&#x4E1D;&#x6BEB;&#x672A;&#x635F;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x5C31;&#x662F;&#x518D;&#x8D70;&#x4E0A;&#x4E09;&#x5929;&#x4E09;&#x591C;&#xFF0C;&#x7EF3;&#x5B50;&#x4E5F;&#x4E0D;&#x4F1A;&#x65AD;&#x3002;&#x56DB;&#x540D;&#x5927;&#x6C49;&#x4E00;&#x5408;&#x8BA1;&#xFF0C;&#x5E72;&#x8106;&#x968F;&#x4FBF;&#x627E;&#x4E00;&#x5730;&#x65B9;&#x57CB;&#x4E86;&#xFF0C;&#x56DE;&#x53BB;&#x5C31;&#x8BF4;&#x7EF3;&#x5B50;&#x5DF2;&#x65AD;&#xFF0C;&#x4E0D;&#x5C31;&#x4EA4;&#x5DEE;&#x4E86;&#x3002;</p>
<p>&#x5218;&#x7985;&#x4E00;&#x542C;&#xFF0C;&#x624D;&#x4E09;&#x5929;&#x7EF3;&#x5B50;&#x5C31;&#x65AD;&#x4E86;? &#x5927;&#x6012;&#xFF0C;&#x7ACB;&#x65A9;&#x4E86;&#x56DB;&#x540D;&#x5927;&#x6C49;&#xFF0C;&#x65A9;&#x540E;&#xFF0C;&#x624D;&#x60F3;&#x8D77;&#x5FD8;&#x4E86;&#x95EE;&#x57CB;&#x846C;&#x7684;&#x5730;&#x70B9;&#x3002;</p>
<p>&#x8BF8;&#x845B;&#x4EAE;&#x65E9;&#x6599;&#x5230;&#x4E86;&#x56DB;&#x540D;&#x5927;&#x6C49;&#x4F1A;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x800C;&#x8FD9;&#x56DB;&#x540D;&#x5927;&#x6C49;&#x4E5F;&#x662F;&#x5929;&#x4E0B;&#x4EBA;&#x7684;&#x4EE3;&#x8868;&#xFF1B;&#x66F4;&#x6599;&#x5230;&#x4E86;&#x7F3A;&#x4E4F;&#x6DF1;&#x8C0B;&#x8FDC;&#x8651;&#x3001;&#x6613;&#x51B2;&#x52A8;&#x7684;&#x5218;&#x7985;&#x4F1A;&#x90A3;&#x6837;&#x505A;&#x3002;</p>
<p>&#x8BF8;&#x845B;&#x4EAE;&#x8D62;&#x4E86;&#x8FD9;&#x4E2A;&#x5C40;&#xFF0C;&#x5374;&#x4E3A;&#x5929;&#x4E0B;&#x4EBA;&#x7559;&#x4E0B;&#x4E86;&#x4E2A;&#x5343;&#x53E4;&#x4E4B;&#x8C1C;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x667A;&#x8005;&#xFF0C;&#x8D62;&#x5728;&#x5F53;&#x4E0B;&#xFF0C;&#x4E5F;&#x8D62;&#x5728;&#x672A;&#x6765;&#x3002;</p>
<p>&#x8BF8;&#x845B;&#x4EAE;&#x4E3A;&#x53E4;&#x6C49;&#x4EE3;&#x5C71;&#x4E1C;&#x7405;&#x740A;&#x9633;&#x90FD;&#x4EBA;&#xFF0C;&#x4ECA;&#x5C71;&#x4E1C;&#x7701;&#x6C82;&#x5357;&#x53BF;&#x5357;&#x4EBA;&#x3002;&#x8BF8;&#x845B;&#x4EAE;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4E3A;&#x53E4;&#x4EE3;&#x5C71;&#x4E1C;&#x4EBA;&#x4E89;&#x6765;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x7F8E;&#x540D;&#xFF01;&#x4E5F;&#x4EE4;&#x5F53;&#x4ECA;&#x9F50;&#x9C81;&#x513F;&#x5973;&#x6DF1;&#x611F;&#x81EA;&#x8C6A;&#xFF01;<br><img src="https://steemitimages.com/DQmfUbKURsdivcUNrpohSTTiTTt6jrUYeAUHvZ54Grdf5sc/1jpg.jpg" alt="1jpg.jpg"><br><img src="https://steemitimages.com/DQmXxWwDz9N9QUJ9SS2Jp7gNcxkPZR6grmc5mzjCNHtczyj/162009d8gbdfnn0lzn48gl.jpg" alt="162009d8gbdfnn0lzn48gl.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/writing-before-the-ghost-festival" target="_blank" rel="noopener">&#x5199;&#x5728;&#x9B3C;&#x8282;&#x524D; Writing Before the Ghost Festival</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/mountain-climbing-route-of-taishan/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVT8dvWgqye9Lfpyu5DP7cToFkQsDoPExh16ksBvRNyhy/6632470742538497717.jpg" alt="中华泰山（三）泰山登山路线 Mt. Tai of China (3) Mountain-climbing Route of Taishan">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-04T10:26:36.000Z">2017-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1434 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/mountain-climbing-route-of-taishan/">中华泰山（三）泰山登山路线 Mt. Tai of China (3) Mountain-climbing Route of Taishan</a>
            
        </h1>
        <div class="content">
            <p>&#x4F1A;&#x5F53;&#x51CC;&#x7EDD;&#x9876;&#xFF0C;&#x4E00;&#x89C8;&#x4F17;&#x5C71;&#x5C0F;&#x3002;&#x5C3D;&#x7BA1;&#x6CF0;&#x5C71;&#x76D8;&#x8DEF;&#x5EFA;&#x4E8E;&#x4F55;&#x65F6;&#x5DF2;&#x65E0;&#x4ECE;&#x8003;&#x8BC1;&#xFF0C;&#x4F46;&#x6761;&#x6761;&#x5927;&#x9053;&#x901A;&#x7F57;&#x9A6C;&#xFF0C;&#x6709;&#x56DB;&#x6761;&#x8DEF;&#x7EBF;&#x53EF;&#x8FBE;&#x6CF0;&#x5C71;&#x9876;&#x5CF0;&#x3002;</p>
<p>Only when you stand on the top of the highest mountain, you can see others are small. Every road leads to Rome. Although there is no way to verify when the zigzag mountain roads of Taishan were built, there are four routes to the top of Taishan.</p>
<p>&#x4E00;&#x3001;&#x7EA2;&#x95E8;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF1A;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x53E4;&#x8001;&#x7684;&#x767B;&#x5C71;&#x5FA1;&#x9053;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x767B;&#x5C71;&#x8DEF;&#x7EBF;&#xFF0C;&#x662F;&#x6CF0;&#x5C71;&#x7684;&#x7CBE;&#x534E;&#x6240;&#x5728;&#xFF1A;&#x8FD9;&#x6761;&#x5C71;&#x8DEF;&#x4E2D;&#x5929;&#x95E8;&#x4EE5;&#x524D;&#xFF0C;&#x4EE5;&#x4EBA;&#x6587;&#x666F;&#x89C2;&#x4E3A;&#x4E3B;&#x3001;&#x4EE5;&#x81EA;&#x7136;&#x666F;&#x89C2;&#x4E3A;&#x70B9;&#x7F00;&#xFF0C;&#x5206;&#x5E03;&#x7740;&#x8F83;&#x591A;&#x7684;&#x53E4;&#x5EFA;&#x7B51;&#xFF1B;&#x4E2D;&#x5929;&#x95E8;&#x4EE5;&#x540E;&#x5219;&#x8C37;&#x5E7D;&#x58D1;&#x6DF1;&#x3001;&#x5C71;&#x52BF;&#x5CFB;&#x5CED;&#xFF0C;&#x4EE5;&#x81EA;&#x7136;&#x666F;&#x89C2;&#x4E3A;&#x4E3B;&#xFF0C;&#x4EBA;&#x6587;&#x666F;&#x89C2;&#x70B9;&#x7F00;&#x5176;&#x95F4;&#xFF0C;&#x6B64;&#x6BB5;&#x9887;&#x591A;&#x540D;&#x5BB6;&#x540D;&#x4EBA;&#x7684;&#x9898;&#x548F;&#x8BD7;&#x8D4B;&#x3002;&#x6B64;&#x8DEF;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x767B;&#x5929;&#x666F;&#x533A;&#x201D;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x6B64;&#x8DEF;&#x6DF1;&#x5E7D;&#xFF0C;&#x6240;&#x4EE5;&#x53C8;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x5E7D;&#x533A;&#x201D;&#x3002;</p>
<p>&#x6B64;&#x8DEF;&#x6CBF;&#x9014;&#x666F;&#x70B9;&#x4E3B;&#x8981;&#x6709;&#xFF1A;&#x5173;&#x5E1D;&#x5E99;&#x3001;&#x4E00;&#x5929;&#x95E8;&#x3001;&#x5B54;&#x5B50;&#x767B;&#x4E34;&#x5904;&#x3001;&#x7EA2;&#x95E8;&#x5BAB;&#x3001;&#x9189;&#x5FC3;&#x77F3;&#x3001;&#x4E09;&#x4E49;&#x67CF;&#x3001;&#x4E07;&#x4ED9;&#x697C;&#x3001;&#x9769;&#x547D;&#x70C8;&#x58EB;&#x7EAA;&#x5FF5;&#x7891;&#x3001;&#x98CE;&#x6708;&#x65E0;&#x8FB9;&#x523B;&#x77F3;&#x3001;&#x6597;&#x6BCD;&#x5BAB;&#x3001;&#x4E09;&#x89C2;&#x5E99;&#x3001;&#x7ECF;&#x77F3;&#x5CEA;&#x3001;&#x603B;&#x7406;&#x5949;&#x5B89;&#x7EAA;&#x5FF5;&#x7891;&#x3001;&#x67CF;&#x6D1E;&#x3001;&#x58F6;&#x5929;&#x9601;&#x3001;&#x56DE;&#x9A6C;&#x5CAD;&#x3001;&#x836F;&#x738B;&#x5E99;&#x3001;&#x6B65;&#x5929;&#x6865;&#x3001;&#x4E2D;&#x5929;&#x95E8;&#x3001;&#x5FEB;&#x6D3B;&#x4E09;&#x91CC;&#x3001;&#x65A9;&#x4E91;&#x5251;&#x3001;&#x4E91;&#x6B65;&#x6865;&#x3001;&#x4E94;&#x5927;&#x592B;&#x677E;&#x3001;&#x671B;&#x4EBA;&#x677E;&#x3001;&#x671D;&#x9633;&#x6D1E;&#x3001;&#x5341;&#x516B;&#x76D8;&#x3001;&#x5347;&#x4ED9;&#x574A;&#x3001;&#x5357;&#x5929;&#x95E8;&#x3001;&#x5929;&#x8857;&#x3001;&#x78A7;&#x971E;&#x7960;&#x3001;&#x5510;&#x6469;&#x5D16;&#x3001;&#x7389;&#x7687;&#x9876;&#x3001;&#x65E5;&#x89C2;&#x5CF0;&#x7B49;&#x3002;</p>
<p>Route from the Red Gate</p>
<p>This is the oldest and most classic mountain-climbing route, where the essence of Taishan you can see. From the Red Gate to the Half Way Gate to Heaven, the landscape is dominated by the humanity landscapes, with the natural landscapes as the ornament, and more ancient buildings are distributed. When you clime over the Half Way Gate to Heaven, the landscape is dominated by the natural landscapes, with the humanity landscapes as the ornament, full of inscriptions and poems of famous personage. This road is called &#x201C;Reaching Heaven Scenic Spot&#x201D;, because this road is deep and quiet, so also known as the &#x201C;quiet zone&#x201D;.</p>
<p>Main attractions along the route:</p>
<p>Temple of Lord Guan, Yitianmen, Red Gate Palace, Monument to the Revolutionary Martyrs, Half Way Gate to Heaven, the Eighteen Bends, South Gate to Heaven, Azure Cloud Temple,Jade Emperor Peak, Sun Viewing Peak, etc. </p>
<p>&#x4E8C;&#x3001;&#x5929;&#x70DB;&#x5CF0;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF1A;</p>
<p>&#x5929;&#x70DB;&#x5CF0;&#x767B;&#x5C71;&#x7EBF;&#x5730;&#x5904;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#xFF0C;&#x6B64;&#x5904;&#x8FDC;&#x79BB;&#x4EA4;&#x901A;&#x5E72;&#x9053;&#xFF0C;&#x5C71;&#x91CE;&#x6C14;&#x606F;&#x6D53;&#x90C1;&#x3002;&#x5C71;&#x52BF;&#x7684;&#x9669;&#x5CFB;&#x7A0B;&#x5EA6;&#x7A0D;&#x900A;&#x4E8E;&#x524D;&#x5C71;&#x7684;&#x7EA2;&#x95E8;&#x767B;&#x5C71;&#x8DEF;&#xFF0C;&#x662F;&#x6CF0;&#x5C71;&#x4EBA;&#x5DE5;&#x5F00;&#x53D1;&#x7A0B;&#x5EA6;&#x6700;&#x4F4E;&#x7684;&#x666F;&#x533A;&#xFF0C;&#x539F;&#x59CB;&#x6734;&#x62D9;&#xFF0C;&#x81EA;&#x7136;&#x98CE;&#x8C8C;&#x4FDD;&#x6301;&#x5B8C;&#x597D;&#xFF0C;&#x4EE5;&#x5947;&#x677E;&#x3001;&#x602A;&#x77F3;&#x8457;&#x79F0;&#xFF0C;&#x662F;&#x6CF0;&#x5C71;&#x201C;&#x5965;&#x7EDD;&#x201D;&#x6240;&#x5728;&#xFF0C;&#x662F;&#x559C;&#x6B22;&#x63A2;&#x9669;&#x6E38;&#x3001;&#x81EA;&#x52A9;&#x6E38;&#x7684;&#x6700;&#x4F73;&#x7EBF;&#x8DEF;&#x3002;</p>
<p>&#x6B64;&#x8DEF;&#x6CBF;&#x9014;&#x666F;&#x70B9;&#x4E3B;&#x8981;&#x6709;&#xFF1A;&#x5929;&#x70DB;&#x80DC;&#x666F;&#x574A;&#x3001;&#x6D17;&#x9E64;&#x6CC9;&#x3001;&#x4E09;&#x6298;&#x7011;&#x3001;&#x5929;&#x70DB;&#x5CF0;&#x3001;&#x671B;&#x5929;&#x95E8;&#x3001;&#x7389;&#x5973;&#x5708;&#x77F3;&#x3001;&#x540E;&#x77F3;&#x575E;&#x5143;&#x541B;&#x5E99;&#x3001;&#x5317;&#x5929;&#x95E8;&#x3001;&#x4E08;&#x4EBA;&#x5CF0;&#x3001;&#x59CA;&#x59B9;&#x677E;&#x3001;&#x4E1C;&#x897F;&#x5C27;&#x89C2;&#x9876;&#x7B49;&#x3002;</p>
<p>Route from Heaven Candle Peak</p>
<p>Located in the east side of Taishan, the route from Heaven Candle Peak is far from the main roads and slightly precipitous compared with the route from the Red Gate, with a strong flavor of mountain fields. As the least developed scenic spot, it is well known for its strangely-shaped pines and queer stones, with its original simplicity and natural style intact. Here you could feel its profoundity and ingenuity. It is also the best route for exploring and self-service travel.</p>
<p>Main attractions along the route:</p>
<p>Heaven Candle Peak, North Gate to Heaven, Sister Pine, Heaven-watching Gate, etc. </p>
<p>&#x4E09;&#x3001;&#x5929;&#x5916;&#x6751;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF1A;</p>
<p>&#x5929;&#x5916;&#x6751;&#x5929;&#x5730;&#x5E7F;&#x573A;&#x767B;&#x9876;&#x7EBF;(&#x6CF0;&#x5C71;&#x897F;&#x8DEF;)&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x524D;&#x5C71;&#x504F;&#x897F;&#x4F4D;&#x7F6E;&#xFF0C;&#x5929;&#x5730;&#x5E7F;&#x573A;-&#x4E2D;&#x5929;&#x95E8;-&#x5357;&#x5929;&#x95E8;&#x4E00;&#x7EBF;&#x3002;&#x5929;&#x5730;&#x5E7F;&#x573A;&#x81F3;&#x4E2D;&#x5929;&#x95E8;&#x6709;&#x76D8;&#x5C71;&#x516C;&#x8DEF;&#xFF0C;&#x4ECE;&#x4E2D;&#x5929;&#x95E8;&#x5230;&#x6CF0;&#x5C71;&#x6781;&#x9876;&#x6709;&#x4E24;&#x79CD;&#x9009;&#x62E9;&#xFF1A;&#x5F92;&#x6B65;&#x6216;&#x8005;&#x4E58;&#x5750;&#x7F06;&#x8F66;&#xFF01;</p>
<p>&#x6B64;&#x8DEF;&#x6CBF;&#x9014;&#x666F;&#x70B9;&#x4E3B;&#x8981;&#x6709;&#xFF1A;&#x5929;&#x5730;&#x5E7F;&#x573A;&#x3001;&#x51AF;&#x7389;&#x7965;&#x5893;&#x3001;&#x9F99;&#x6F6D;&#x6C34;&#x5E93;&#x3001;&#x767D;&#x9F99;&#x6C60;&#x3001;&#x957F;&#x5BFF;&#x6865;&#x3001;&#x7AF9;&#x6797;&#x5BFA;&#x3001;&#x4E2D;&#x5929;&#x95E8;&#x3002;&#x4E2D;&#x5929;&#x95E8;&#x4EE5;&#x540E;&#x5982;&#x679C;&#x6B65;&#x884C;&#x4E0E;&#x7EA2;&#x95E8;&#x8DEF;&#x540E;&#x534A;&#x7A0B;&#x76F8;&#x540C;&#xFF1A;&#x5FEB;&#x6D3B;&#x4E09;&#x91CC;&#x3001;&#x65A9;&#x4E91;&#x5251;&#x3001;&#x4E91;&#x6B65;&#x6865;&#x3001;&#x4E94;&#x5927;&#x592B;&#x677E;&#x3001;&#x671B;&#x4EBA;&#x677E;&#x3001;&#x671D;&#x9633;&#x6D1E;&#x3001;&#x5341;&#x516B;&#x76D8;&#x3001;&#x5347;&#x4ED9;&#x574A;&#x3001;&#x5357;&#x5929;&#x95E8;&#x3002;</p>
<p>Route from Village Beyond Heaven</p>
<p>Located in the west of Taishan, the route starts from the World Plaza in Village Beyond Heaven, to the Middle Gate to Heaven, then to the South Gate to Heaven. You can take the tourist bus to the Middle Gate to Heaven, and there are two choices from the Middle Gate to Heaven to the top of Taishan: on foot or by cable car.</p>
<p>Main attractions along the route:</p>
<p>World Plaza, Tomb of Feng Yuxiang, Longtan Reservoir, the Middle Gate to Heaven, etc.</p>
<p>&#x56DB;&#x3001;&#x6843;&#x82B1;&#x5CEA;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF1A;</p>
<p>&#x8FD9;&#x6761;&#x7EBF;&#x8DEF;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x897F;&#x5317;&#x9E93;&#xFF0C;&#x662F;&#x6761;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x811A;&#x4E0D;&#x6CBE;&#x5730;&#x5230;&#x8FBE;&#x5C71;&#x9876;&#xFF1A;&#x4ECE;&#x6843;&#x82B1;&#x5CEA;&#x6709;&#x516C;&#x8DEF;&#x76F8;&#x901A;&#x5230;&#x6843;&#x82B1;&#x6E90;&#x7D22;&#x9053;&#x7AD9;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x6843;&#x82B1;&#x6E90;&#x4E58;&#x7D22;&#x9053;&#x5230;&#x8FBE;&#x5C71;&#x9876;&#x3002;&#x8FD9;&#x6761;&#x767B;&#x5C71;&#x6E38;&#x89C8;&#x8DEF;&#x666F;&#x70B9;&#x8F83;&#x5C11;&#xFF0C;&#x4E0D;&#x662F;&#x7406;&#x60F3;&#x7684;&#x6B65;&#x6E38;&#x8DEF;&#x7EBF;&#x3002;</p>
<p>&#x6B64;&#x8DEF;&#x6CBF;&#x9014;&#x666F;&#x70B9;&#x4E3B;&#x8981;&#x6709;&#xFF1A;&#x6843;&#x82B1;&#x5CEA;&#x3001;&#x5F69;&#x77F3;&#x6EAA;&#x3001;&#x6843;&#x82B1;&#x6E90;&#x7B49;&#xFF0C;&#x6B64;&#x8DEF;&#x7EBF;&#x4EE5;&#x81EA;&#x7136;&#x98CE;&#x5149;&#x4E3A;&#x4E3B;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x79C0;&#x533A;&#x201D;&#x3002;</p>
<p>Route from Peach Blossom Valley:</p>
<p>Located in the northwest of Taishan, the route from Peach Blossom Valley is a modern climbing route. You can take the tourist bus from the Peach Blossom Valley to the Peach Garden cableway station, where you take the cable car to the top of the mountain. With few tourist attractions along the route, it is not an ideal walking route.</p>
<p>Dominated by natural sights, this route mainly includes such attractions as Peach Blossom Valley, Colorful Stone Creek, Peach Garden, etc. </p>
<p><img src="https://steemitimages.com/DQmVT8dvWgqye9Lfpyu5DP7cToFkQsDoPExh16ksBvRNyhy/6632470742538497717.jpg" alt="6632470742538497717.jpg"></p>
<p><img src="https://steemitimages.com/DQmSz479v49dyJH1GBiABfpkZ8n3M346waeAK1UVx9TgDJD/%E8%B7%AF%E7%BA%BF1.jpg" alt="&#x8DEF;&#x7EBF;1.jpg"></p>
<p><img src="https://steemitimages.com/DQmctzDZufpxpfRrqe1cpmfoFiMHWrvtEnrRT8hoZiYURYo/%E8%B7%AF%E7%BA%BF2.jpg" alt="&#x8DEF;&#x7EBF;2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/mountain-climbing-route-of-taishan" target="_blank" rel="noopener">&#x4E2D;&#x534E;&#x6CF0;&#x5C71;&#xFF08;&#x4E09;&#xFF09;&#x6CF0;&#x5C71;&#x767B;&#x5C71;&#x8DEF;&#x7EBF; Mt. Tai of China (3) Mountain-climbing Route of Taishan</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/i-have-a-chinese-heart-cameron-patterson-a-british-student-studying-in-china/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZtadD4qTntF4bBYyNudYaPKsRJ4YqvD114ponU7a9sRF/2017042114431626190.jpg" alt="英国留学生康可：我有一颗中国心    I Have a Chinese Heart--Cameron Patterson, a British Student Studying in China">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-03T08:50:54.000Z">2017-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1111 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/i-have-a-chinese-heart-cameron-patterson-a-british-student-studying-in-china/">英国留学生康可：我有一颗中国心    I Have a Chinese Heart--Cameron Patterson, a British Student Studying in China</a>
            
        </h1>
        <div class="content">
            <p>&#x5EB7;&#x53EF;&#xFF0C;&#x82F1;&#x6587;&#x540D;Cameron Patterson&#xFF0C;&#x51FA;&#x751F;&#x4E8E;1995&#x5E74;1&#x6708;30&#x65E5;&#xFF0C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x548C;&#x7269;&#x7406;&#x4E13;&#x4E1A;&#x7684;&#x82F1;&#x56FD;&#x7559;&#x5B66;&#x751F;&#xFF08;&#x73B0;&#x5728;&#x5E94;&#x5DF2;&#x6BD5;&#x4E1A;&#xFF09;&#x3002;&#x82F1;&#x56FD;&#x5170;&#x5361;&#x65AF;&#x7279;&#x5927;&#x5B66;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4ECE;&#x5C0F;&#x5C31;&#x8DDF;&#x968F;&#x7236;&#x6BCD;&#x4ECE;&#x82F1;&#x56FD;&#x6765;&#x5230;&#x4E2D;&#x56FD;&#x5B66;&#x4E60;&#x751F;&#x6D3B;&#x3002;2015&#x5E74;&#x7B2C;&#x5341;&#x56DB;&#x5C4A;&#x201C;&#x6C49;&#x8BED;&#x6865;&#x201D;&#x5927;&#x8D5B;&#x7684;&#x4E9A;&#x519B;&#x3002;&#x4ECA;&#x5E74;9&#x6708;30&#x5EB7;&#x53EF;&#x8981;&#x56DE;&#x5170;&#x5361;&#x65AF;&#x7279;&#x5F00;&#x59CB;&#x5927;&#x4E09;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x5E74;&#x5C31;&#x6BD5;&#x4E1A;&#x4E86;!</p>
<p>&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x5EB7;&#x53EF;&#x5728;&#x4E2D;&#x56FD;&#x8BFB;&#x4E66;&#x7684;&#x7B2C;9&#x4E2A;&#x5E74;&#x5934;&#xFF0C;&#x5730;&#x9053;&#x7684;&#x4E2D;&#x6587;&#x6E90;&#x4E8E;&#x5EB7;&#x53EF;9&#x5C81;&#x5F00;&#x59CB;&#x5C31;&#x8DDF;&#x968F;&#x5728;&#x4E2D;&#x56FD;&#x4EFB;&#x6559;&#x7684;&#x7236;&#x6BCD;&#x4E00;&#x8D77;&#xFF0C;&#x5728;&#x5C71;&#x897F;&#x5927;&#x540C;&#x3001;&#x6E5B;&#x6C5F;&#x7B49;&#x5730;&#x751F;&#x6D3B;&#x5B66;&#x4E60;&#xFF0C;9&#x5E74;&#x95F4;&#x9664;&#x4E86;&#x4F53;&#x9A8C;&#x5230;&#x5730;&#x9053;&#x7684;&#x4E2D;&#x5F0F;&#x6559;&#x80B2;&#x5916;&#xFF0C;&#x5EB7;&#x53EF;&#x8981;&#x8FD8;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4E2D;&#x56FD;&#x5076;&#x50CF;&#x3002;</p>
<p>2011&#x5E74;&#xFF0C;&#x56DE;&#x5230;&#x82F1;&#x56FD;&#x653B;&#x8BFB;&#x9AD8;&#x4E2D;&#x548C;&#x5927;&#x5B66;&#x7684;&#x5EB7;&#x53EF;&#xFF0C;&#x6572;&#x5F00;&#x4E86;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x5EB7;&#x53EF;&#x6240;&#x5728;&#x7684;&#x5170;&#x5361;&#x65AF;&#x7279;&#x5927;&#x5B66;2011&#x5E74;&#x6210;&#x7ACB;&#x4E86;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#xFF0C;&#x5F00;&#x8BBE;&#x6C49;&#x8BED;&#x5B66;&#x5206;&#x8BFE;&#x7A0B;&#x548C;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#xFF0C;&#x4E3A;&#x63A8;&#x52A8;&#x6C49;&#x8BED;&#x6587;&#x5316;&#x5EF6;&#x4F38;&#x642D;&#x5EFA;&#x5E73;&#x53F0;&#xFF0C;&#x7ED3;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x4E2D;&#x82F1;&#x6587;&#x8BED;&#x8A00;&#x4F18;&#x52BF;&#x7684;&#x5EB7;&#x53EF;&#xFF0C;&#x5F00;&#x59CB;&#x9646;&#x7EED;&#x53C2;&#x4E0E;&#x5230;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#x4E2D;&#x82F1;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x7684;&#x4E3B;&#x6301;&#x548C;&#x63A8;&#x5E7F;&#x4E2D;&#x3002;</p>
<p>Cameron Patterson, born on January 30, 1995, is a British student studying in Fudan University, majoring in international relations and Physics (The British student maybe have graduated now), and also a student of Confucius Institute of the University of Lancaster. He came second in the fourteenth Chinese Language Bridge Competition in 2015. As a child, he came to China with his parents from the UK for studying and life. He will return to Lancaster on September 30 this year and graduate in two years!</p>
<p>This is the ninth year that Patterson has been studying in China. At the age of nine, he went to study and live together with his parents who taught in China, where he received the authentic Chinese education for nine years. Besides mastering the standard Chinese, he wants to find his own Chinese idol.</p>
<p>In 2011, Patterson returned to the Uk for his high school and college program, and knocked on the door of Confucius Institute. The University of Lancaster established the Confucius Institute in 2011, offering Chinese credit courses and minor majors. In order to build a platform to promote Chinese cultural extension, Patterson, making full use of his advantages of both Chinese and English language, began to participate in the host and promotion of Chinese and English cultural exchanges of Confucius Institute.</p>
<p>2015&#x5E74;10&#x6708;&#xFF0C;&#x5EB7;&#x53EF;&#x4EE5;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#x5B66;&#x751F;&#x4EE3;&#x8868;&#x7684;&#x8EAB;&#x4EFD;&#x53D7;&#x9080;&#x5728;&#x82F1;&#x56FD;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#x5E74;&#x4F1A;&#x5F00;&#x5E55;&#x5F0F;&#x4E0A;&#x8868;&#x6F14;&#xFF0C;&#x5EB7;&#x53EF;&#x7279;&#x5730;&#x9009;&#x62E9;&#x4E00;&#x7BC7;&#x80FD;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x4E2D;&#x56FD;&#x60C5;&#x7ED3;&#x7684;&#x300A;&#x5FF5;&#x5974;&#x5A07;&#x2022;&#x8FFD;&#x601D;&#x7126;&#x88D5;&#x7984;&#x300B;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x4F5C;&#x4E3A;&#x82F1;&#x56FD;&#x5361;&#x8FEA;&#x592B;&#x516C;&#x5B66;&#x7684;&#x6821;&#x53CB;&#x5927;&#x4F7F;&#xFF0C;&#x5EB7;&#x53EF;&#x5954;&#x8D74;&#x4E2D;&#x56FD;&#x5404;&#x5730;&#xFF0C;&#x4E3A;&#x5BB6;&#x957F;&#x4EA4;&#x6D41;&#x5728;&#x4E2D;&#x82F1;&#x4E24;&#x56FD;&#x7684;&#x5B66;&#x4E60;&#x7ECF;&#x5386;&#x548C;&#x5FC3;&#x5F97;&#xFF0C;&#x5411;&#x7559;&#x5B66;&#x751F;&#x63A8;&#x5E7F;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x548C;&#x6C49;&#x8BED;&#x4F20;&#x64AD;&#x3002;</p>
<p>&#x5EB7;&#x53EF;&#x8BF4;&#x4ED6;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x751F;&#x9636;&#x6BB5;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x4F4F;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4ED6;&#x4F1A;&#x628A;&#x82F1;&#x56FD;&#x770B;&#x6210;&#x7B2C;&#x4E8C;&#x6545;&#x4E61;&#xFF0C;&#x800C;&#x628A;&#x4E2D;&#x56FD;&#x770B;&#x4F5C;&#x662F;&#x4ED6;&#x7684;&#x5BB6;&#x4E61;&#x3002;</p>
<p>In October 2015, he was invited to perform at the opening ceremony of the annual meeting of the British Confucius Institute as a student representative of the Confucius Institute. He specially chose the poetry &#x201C;In Memory of Jiao Yulu&#x201D;, which could express his Chinese complex.</p>
<p>Now, as the British Cardiff School&#x2019;s Alumni ambassador, Patterson goes to all parts of China, sharing learning experience and experience in China and Britain with parents, and popularising traditional culture and Chinese among foreign students.</p>
<p>He said that he had spent his most important stage of life in China, and sometimes he would regard Britain as his second hometown, and China his hometown.</p>
<p>&#x9644;&#xFF1A;&#x300A;&#x5FF5;&#x5974;&#x5A07;&#x2022;&#x8FFD;&#x601D;&#x7126;&#x88D5;&#x7984;&#x300B;</p>
<p>&#x300A;&#x5FF5;&#x5974;&#x5A07;&#x2022;&#x8FFD;&#x601D;&#x7126;&#x88D5;&#x7984;&#x300B;&#x662F;&#x65F6;&#x4EFB;&#x4E2D;&#x5171;&#x798F;&#x5DDE;&#x5E02;&#x59D4;&#x4E66;&#x8BB0;&#x4E60;&#x8FD1;&#x5E73;&#x4E8E;1990&#x5E74;7&#x6708;15&#x65E5;&#x6240;&#x4F5C;&#x7684;&#x4E00;&#x9996;&#x8BCD;&#xFF0C;&#x6700;&#x5148;&#x53D1;&#x8868;&#x5728;1990&#x5E74;7&#x6708;16&#x65E5;&#x7684;&#x300A;&#x798F;&#x5DDE;&#x665A;&#x62A5;&#x300B;&#x4E0A;&#x3002;</p>
<p>&#x5FF5;&#x5974;&#x5A07;&#x2022;&#x8FFD;&#x601D;&#x7126;&#x88D5;&#x7984;</p>
<p>&#x9B42;&#x98DE;&#x4E07;&#x91CC;&#xFF0C;&#x76FC;&#x5F52;&#x6765;&#xFF0C;&#x6B64;&#x6C34;&#x6B64;&#x5C71;&#x6B64;&#x5730;&#x3002;&#x767E;&#x59D3;&#x8C01;&#x4E0D;&#x7231;&#x597D;&#x5B98;&#xFF1F;&#x628A;&#x6CEA;&#x7126;&#x6850;&#x6210;&#x96E8;&#x3002;&#x751F;&#x4E5F;&#x6C99;&#x4E18;&#xFF0C;&#x6B7B;&#x4E5F;&#x6C99;&#x4E18;&#xFF0C;&#x7236;&#x8001;&#x751F;&#x6B7B;&#x7CFB;&#x3002;&#x66AE;&#x96EA;&#x671D;&#x971C;&#xFF0C;&#x6BCB;&#x6539;&#x82F1;&#x96C4;&#x610F;&#x6C14;&#xFF01;</p>
<p>&#x4F9D;&#x7136;&#x6708;&#x660E;&#x5982;&#x6614;&#xFF0C;&#x601D;&#x541B;&#x591C;&#x591C;&#xFF0C;&#x809D;&#x80C6;&#x957F;&#x5982;&#x6D17;&#x3002;&#x8DEF;&#x6F2B;&#x6F2B;&#x5176;&#x4FEE;&#x8FDC;&#x77E3;&#xFF0C;&#x4E24;&#x8896;&#x6E05;&#x98CE;&#x6765;&#x53BB;&#x3002;&#x4E3A;&#x5B98;&#x4E00;&#x4EFB;&#xFF0C;&#x9020;&#x798F;&#x4E00;&#x65B9;&#xFF0C;&#x9042;&#x4E86;&#x5E73;&#x751F;&#x610F;&#x3002;&#x7EFF;&#x6211;&#x6D93;&#x6EF4;&#xFF0C;&#x4F1A;&#x5B83;&#x5343;&#x9877;&#x6F84;&#x78A7;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZtadD4qTntF4bBYyNudYaPKsRJ4YqvD114ponU7a9sRF/2017042114431626190.jpg" alt="2017042114431626190.jpg"><br><img src="https://steemitimages.com/DQmWzMgdYU6iBYS1AYDR3pDX8aTkur7HffQP9peKikWMKTG/866725c4gy1fidhm1ucryj20zk0qodov.jpg" alt="866725c4gy1fidhm1ucryj20zk0qodov.jpg"><br><a href="http://img0.ph.126.net/HhzZzgrxe0tynOzso_FNMA==/6632355293817594765.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/HhzZzgrxe0tynOzso_FNMA==/6632355293817594765.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/i-have-a-chinese-heart-cameron-patterson-a-british-student-studying-in-china" target="_blank" rel="noopener">&#x82F1;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x5EB7;&#x53EF;&#xFF1A;&#x6211;&#x6709;&#x4E00;&#x9897;&#x4E2D;&#x56FD;&#x5FC3;    I Have a Chinese Heart&#x2013;Cameron Patterson, a British Student Studying in China</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/shigandang-of-mount-tai-non-material-cultural-heritage/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/VjxiA7WaDdRWx1r064OJnQ==/2600265834871383741.jpg" alt="中华泰山（二）泰山石敢当 Mt. Tai of China(2) Shigandang of Mount Tai (Non-material Cultural Heritage)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-03T02:44:21.000Z">2017-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 902 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/shigandang-of-mount-tai-non-material-cultural-heritage/">中华泰山（二）泰山石敢当 Mt. Tai of China(2) Shigandang of Mount Tai (Non-material Cultural Heritage)</a>
            
        </h1>
        <div class="content">
            <p>&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x662F;&#x77F3;&#x6562;&#x5F53;&#x7684;&#x4F20;&#x627F;&#x4E0E;&#x53D1;&#x5C55;&#x3002;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x4E60;&#x4FD7;&#x662F;&#x56FD;&#x5BB6;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x4E4B;&#x4E00;,&#x662F;&#x6211;&#x56FD;&#x5E26;&#x6709;&#x6C11;&#x65CF;&#x6027;&#x7684;&#x6C11;&#x4FD7;&#x4E8B;&#x8C61;; &#x5B83;&#x6E90;&#x4E8E;&#x4E0A;&#x53E4;&#x65F6;&#x671F;&#x7684;&#x7075;&#x77F3;&#x5D07;&#x62DC;&#x3002;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x4E60;&#x4FD7;&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x7684;&#x6D41;&#x53D8;, &#x81F3;&#x4ECA;&#x5728;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x5C42;&#x9762;&#x4E0A;&#x5C1A;&#x6709;&#x8F83;&#x5927;&#x5F71;&#x54CD;&#x3002;</p>
<p>Shigandang of Mount Tai is the succession and development of Shigandang. The consuetude of Shigandang of Mount Tai is the national non-material cultural heritage. It is also a natural folk- custom of China. It dates back to the ancient worship of celestial stone. Although the consuetude of Shigandang of Mount Tai is changing with the time, it has great influence on the Chinese people&#x2019;s spirit.</p>
<p>&#x53E4;&#x65F6;&#x5019;&#x6709;&#x5F88;&#x591A;&#x5D07;&#x62DC;&#xFF0C;&#x201C;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x201D;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#xFF1A;&#x628A;&#x523B;&#x6709;&#x3010;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x3011;&#x7684;&#x77F3;&#x7891;&#xFF08;&#x4E09;&#x5C3A;&#x4E09;&#x5BF8;&#x9AD8;&#xFF09;&#xFF0C;&#x7ACB;&#x4E8E;&#x6865;&#x9053;&#x8981;&#x51B2;&#x6216;&#x780C;&#x4E8E;&#x623F;&#x5C4B;&#x5899;&#x58C1;&#x4E0A;&#xFF0C;&#x53EF;&#x9547;&#x538B;&#x4E00;&#x5207;&#x4E0D;&#x7965;&#x4E4B;&#x90AA;&#xFF0C;&#x5728;&#x6C11;&#x95F4;&#x751A;&#x4E3A;&#x6D41;&#x884C;&#x3002;2006&#x5E74;6&#x6708;&#xFF0C;&#x88AB;&#x5217;&#x5165;&#x7B2C;&#x4E00;&#x6279;&#x56FD;&#x5BB6;&#x7EA7;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x540D;&#x5F55;&#x3002;</p>
<p>In ancient times, there are a lot of worship, one of which is &#x201C; Shigandang of Mount Tai&#x201D;: Stones carved with characters of Shigandang of Mount Tai [&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;], which are three feet and three inches tall, standing at bridges, communications centres, or being built in the walls of a house, can suppress all evils, which is very popular among the people. </p>
<p>In June 2006, it was included in the first batch of national non-material cultural heritage list.</p>
<p>&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x4F20;&#x8BF4;&#xFF1A;</p>
<p>&#x4F20;&#x8BF4;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x4E00;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x4F4F;&#x7740;&#x4E00;&#x4E2A;&#x9752;&#x5E74;&#xFF0C;&#x59D3;&#x77F3;&#xFF0C;&#x540D;&#x6562;&#x5F53;&#x3002;&#x4ED6;&#x975E;&#x5E38;&#x7684;&#x52C7;&#x6562;&#xFF0C;&#x800C;&#x4E14;&#x540C;&#x60C5;&#x8D2B;&#x82E6;&#x7684;&#x7A77;&#x4EBA;&#xFF0C;&#x7231;&#x6253;&#x62B1;&#x4E0D;&#x5E73;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#x57CE;&#x5357;&#x7684;&#x4E00;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x513F;&#x88AB;&#x5996;&#x6C14;&#x7F20;&#x8EAB;&#xFF0C;&#x53D8;&#x5F97;&#x9762;&#x9EC4;&#x808C;&#x7626;&#xFF0C;&#x975E;&#x5E38;&#x865A;&#x5F31;&#x3002;&#x5176;&#x7236;&#x6BCD;&#x4FBF;&#x627E;&#x6765;&#x4E86;&#x77F3;&#x6562;&#x5F53;&#x3002;&#x77F3;&#x6562;&#x5F53;&#x65BD;&#x6CD5;&#x8D76;&#x8D70;&#x4E86;&#x5996;&#x602A;&#xFF0C;&#x53EF;&#x8FD9;&#x5996;&#x602A;&#x8DD1;&#x5230;&#x5176;&#x5B83;&#x5730;&#x65B9;&#x7EE7;&#x7EED;&#x4F5C;&#x5A01;&#x4F5C;&#x798F;&#x3002;&#x77F3;&#x6562;&#x5F53;&#x60F3;&#x4E86;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x8BF7;&#x77F3;&#x5320;&#x5728;&#x77F3;&#x5934;&#x4E0A;&#x523B;&#x4E0A;&#x4ED6;&#x7684;&#x5BB6;&#x4E61;&#x548C;&#x540D;&#x5B57;&#x2014;&#x2014;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#xFF0C;&#x8C01;&#x5BB6;&#x95F9;&#x5996;&#x98CE;&#xFF0C;&#x5C31;&#x628A;&#x8FD9;&#x77F3;&#x5934;&#x653E;&#x5728;&#x8C01;&#x5BB6;&#x7684;&#x95E8;&#x5916;&#xFF0C;&#x5996;&#x602A;&#x5C31;&#x4E0D;&#x6562;&#x8FDB;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x6B64;&#x540E;&#xFF0C; &#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x964D;&#x5996;&#x7684;&#x4E8B;&#x8D8A;&#x4F20;&#x8D8A;&#x8FDC;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4EBA;&#x4EEC;&#x7EB7;&#x7EB7;&#x5728;&#x77F3;&#x5934;&#x4E0A;&#x96D5;&#x523B;&#x201C;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x201D;&#x4E94;&#x5B57;&#xFF0C;&#x7ACB;&#x4E8E;&#x5899;&#x6839;&#x3001;&#x8857;&#x5DF7;&#x3001;&#x6865;&#x5934;&#x3001;&#x8981;&#x51B2;&#xFF0C;&#x4EE5;&#x4FDD;&#x6751;&#x5B85;&#x5E73;&#x5B89;&#x3002;</p>
<p>There is a beautiful legend in it:</p>
<p>Once there lived a young man whose name was Shigandang in a village at the foot of Mount Tai. He was very brave, and showed sympathy for the poor, always taking up the cudgels for the injured party. A daughter of a family in the south of Tai&#x2019;an City, who was haunted by a monster, became sallow and emaciated, so her parent sent for Shigandang. Shigandang used a spell to drive the monster away, but the monster went to other places to do evil.Shigandang thought out a way: he asked the mason to carve on the stone his home and name&#x2013; Shigandang of Mount Tai [&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;].The evil-haunted family would put this stone outside of their door, so the monster dared not go in.</p>
<p>Since then, the story of getting rid of the evil spirit by Shigandang of Mount Tai has spread far and wide. Therefore, people all carve the five Chinese characters of Shigandang of Mount Tai [&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;] on stones, and put them at the foot of  a wall, in the street, road hub and bridge end to keep their village and home safe. </p>
<p><img src="http://img0.ph.126.net/VjxiA7WaDdRWx1r064OJnQ==/2600265834871383741.jpg" alt=""><br><img src="https://steemitimages.com/DQmYx4unqfJCzQRHCqJno1V7byZh8GUicRji2KvBEVpgYEp/4%20(1" alt="4 (1).jpg">.jpg)<br><img src="https://steemitimages.com/DQmQarRdU2Fptz1qca4D2T9MN6k7wATjr8Sd6cQ86kiTkWY/1.jpg" alt="1.jpg"><br><img src="https://steemitimages.com/DQmRs9GzWLHxuG8N1Vspyo58yLswAjp6b6asbqyrnXRdT39/2.jpg" alt="2.jpg"><br><img src="https://steemitimages.com/DQmT1EGF7WBZTT3Nce7rUYoDUcWwBskBsf9on8YfpPPW2sc/3.jpg" alt="3.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/shigandang-of-mount-tai-non-material-cultural-heritage" target="_blank" rel="noopener">&#x4E2D;&#x534E;&#x6CF0;&#x5C71;&#xFF08;&#x4E8C;&#xFF09;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53; Mt. Tai of China(2) Shigandang of Mount Tai (Non-material Cultural Heritage)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/116/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/118/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/116/">116</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/117/">117</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/118/">118</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/127/">127</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

