
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-04T10:16:45.000Z">2017-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1798 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/some-suggestions-for-english-majors-1/">给英语专业学生的几点建议（一） Some suggestions for English Majors(1)</a>
            
        </h1>
        <div class="content">
            <p>Dear Steemit friends, these are my suggestions for English majors. Should you have any comments, please feel free to advise me, thanks in advance.</p>
<p>&#x4EB2;&#x7231;&#x7684;Steemit&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7ED9;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x7684;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#xFF0C;&#x82E5;&#x60A8;&#x6709;&#x4EFB;&#x4F55;&#x770B;&#x6CD5;&#x6216;&#x610F;&#x89C1;&#xFF0C;&#x4E5F;&#x8BF7;&#x60A8;&#x4E0D;&#x541D;&#x8D50;&#x6559;&#xFF0C;&#x8C22;&#x8C22;&#xFF01; </p>
<p>&#x53D7;@renzhichu &#x7684;&#x90A3;&#x7BC7;&#x300A;<a href="https://steemit.com/cn/@renzhichu/78udpp" target="_blank" rel="noopener">&#x5927;&#x5B66;&#x751F;&#x5E94;&#x8BE5;&#x8003;&#x54EA;&#x4E9B;&#x8BC1;&#xFF1F;</a>&#x300B;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x5728;&#x6B64;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x8C08;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x65B9;&#x9762;&#x7684;&#x6709;&#x5173;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x7ED9;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#xFF08;&#x5305;&#x62EC;&#x82F1;&#x8BED;&#x7231;&#x597D;&#x8005;&#xFF09;&#x63D0;&#x51FA;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x7279;&#x5411;@renzhichu&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF01;</p>
<p>&#x672C;&#x7BC7;&#x4E3A;&#x5EFA;&#x8BAE;&#xFF08;&#x4E00;&#xFF09;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5173;&#x4E8E;&#x8BCD;&#x6C47;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x65B9;&#x9762;&#x7684;&#x6709;&#x5173;&#x95EE;&#x9898;</p>
<p>&#x5927;&#x5B66;&#x56DB;&#x5E74;&#xFF0C;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#x5728;&#x542C;&#x3001;&#x8BF4;&#x3001;&#x8BFB;&#x3001;&#x5199;&#x3001;&#x8BD1;&#x7B49;&#x65B9;&#x9762;&#x65E2;&#x5B66;&#x4E60;&#x4E86;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x5B9E;&#x8DF5;&#x953B;&#x70BC;&#x3002;&#x5C3D;&#x7BA1;&#x53EF;&#x559C;&#x53EF;&#x8D3A;&#xFF0C;&#x4F46;&#x6211;&#x89C9;&#x5F97;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#x3002;</p>
<p>&#x6211;&#x901A;&#x8FC7;&#x81EA;&#x5B66;&#x62FF;&#x5230;&#x4E86;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x4E5F;&#x901A;&#x8FC7;&#x4E8C;&#x5916;&#x65E5;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x62FF;&#x5230;&#x4E86;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;2001&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x53EF;&#x7B49;&#x5230;2002&#x5E74;&#x8FDB;&#x5165;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;2003&#x5E74;&#x8003;&#x5165;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x4ECE;&#x4E8B;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#xFF0C;&#x5F00;&#x59CB;&#x771F;&#x6B63;&#x4F7F;&#x7528;&#x82F1;&#x8BED;&#x65F6;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x4E66;&#x672C;&#x4E0A;&#x5B66;&#x5230;&#x7684;&#x90A3;&#x70B9;&#x77E5;&#x8BC6;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x70B9;&#x76AE;&#x6BDB;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x8FD9;&#x6837;&#x8BF4;&#x5462;&#xFF1F;&#x5355;&#x5C31;&#x8BCD;&#x6C47;&#x800C;&#x8A00;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#x5728;&#x6821;&#x671F;&#x95F4;&#x901A;&#x8FC7;&#x4E86;&#x82F1;&#x8BED;&#x56DB;&#x516D;&#x7EA7;&#xFF08;&#x975E;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF09;&#x3001;&#x56DB;&#x516B;&#x7EA7;&#x8003;&#x8BD5;&#xFF08;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF09;&#xFF0C;&#x62FF;&#x5230;&#x8BC1;&#x4E66;&#x8005;&#xFF0C;&#x5E94;&#x662F;&#x7528;&#x529F;&#x7684;&#x4E86;&#x3002;&#x53EF;&#x5145;&#x5176;&#x91CF;&#xFF0C;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x4E0D;&#x8FC7;4000&#x3001;6000&#x3001;8000&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x8003;&#x8BD5;&#x540D;&#x79F0;&#x7684;&#x7531;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7F8E;&#x56FD;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x662F;&#x591A;&#x5C11;&#x5462;? &#x5C31;&#x62FF;&#x7F8E;&#x56FD;&#x9AD8;&#x8003;SAT&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x8981;&#x6C42;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x662F;12000&#x5DE6;&#x53F3;&#x3002;&#x76F8;&#x6BD4;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x91CF;&#x4E5F;&#x5C31;&#x5728;2500-3000&#x5DE6;&#x53F3;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x5B66;&#x751F;&#x5927;&#x4E00;&#x5927;&#x4E8C;&#x65F6;&#x4E0D;&#x5C31;&#x624D;&#x5F00;&#x59CB;&#x8003;&#x82F1;&#x8BED;&#x56DB;&#x7EA7;&#x5417;&#xFF0C;&#x56DB;&#x7EA7;&#x8981;&#x6C42;&#x6709;4000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7EDF;&#x8BA1;&#x8BCD;&#x6C47;&#x91CF;&#x7684;&#x7B97;&#x6CD5;&#x4E0E;&#x6211;&#x4EEC;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x7B97;&#x524D;&#x7F00;&#x548C;&#x8BCD;&#x6839;&#x7EC4;&#x5408;&#x8D77;&#x6765;&#x7684;&#x57FA;&#x672C;&#x610F;&#x601D;&#xFF0C;&#x81F3;&#x4E8E;&#x6DFB;&#x52A0;&#x4E0D;&#x540C;&#x7684;&#x540E;&#x7F00;&#x4F7F;&#x5F97;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x8BCD;&#x6027;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x53EA;&#x7B97;&#x4E00;&#x4E2A;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;tradition(&#x4F20;&#x7EDF;)&#xFF0C;traditional(&#x4F20;&#x7EDF;&#x7684;)&#xFF0C;traditionally(&#x4F20;&#x7EDF;&#x5730;)&#xFF0C;traditionalist(&#x4F20;&#x7EDF;&#x4E3B;&#x4E49;&#x8005;)&#xFF0C;traditionalism(&#x4F20;&#x7EDF;&#x4E3B;&#x4E49;)&#xFF0C;traditionalize(&#x4F7F;&#x4F20;&#x7EDF;&#x5316;)&#x53EA;&#x80FD;&#x7B97;&#x4F5C;&#x4E00;&#x4E2A;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8981;&#x662F;&#x6309;&#x7167;&#x8FD9;&#x79CD;&#x7B97;&#x6CD5;&#xFF0C;&#x7F8E;&#x56FD;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x8981;&#x6BD4;12000&#x5927;&#x5F97;&#x591A;&#x3002;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x9AD8;&#x4E2D;&#x751F;&#x5230;&#x4E86;12&#x5E74;&#x7EA7;&#xFF08;&#x76F8;&#x5F53;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x9AD8;&#x4E09;&#xFF09;&#xFF0C;&#x8BCD;&#x6C47;&#x91CF;&#x4E00;&#x822C;&#x4F1A;&#x8FBE;&#x5230;35000&#x81F3;45000&#x3002;</p>
<p>&#x4E00;&#x90E8;&#x4E2D;&#x578B;&#x7684;&#x82F1;&#x6C49;&#x8BCD;&#x5178;&#x4E00;&#x822C;&#x6709;50000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x636E;&#x8BF4;&#xFF0C;&#x8981;&#x8BFB;&#x61C2;&#x4E00;&#x4EFD;&#x5468;&#x65E5;&#x7248;&#x7684;&#x300A;&#x534E;&#x76DB;&#x987F;&#x90AE;&#x62A5;&#x300B;&#xFF08;Washingtong Post&#xFF09;&#x9700;&#x8981;10&#x4E07;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#x901A;&#x5E38;&#x7528;&#x7684;&#x82F1;&#x8BED;&#x8BCD;&#x5178;&#x7684;&#x65B0;&#x65E7;&#x7A0B;&#x5EA6;&#xFF0C;&#x5C31;&#x80FD;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6162;&#x6162;&#x5C31;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x4E3A;&#x4F55;&#x62FF;&#x7740;&#x82F1;&#x8BED;&#x516B;&#x7EA7;&#x8BC1;&#x4E66;&#xFF0C;&#x62B1;&#x7740;&#x5D2D;&#x65B0;&#x82F1;&#x8BED;&#x8BCD;&#x5178;&#x7684;&#x5B66;&#x5B50;&#x4EEC;&#xFF0C;&#x4E3A;&#x4F55;&#x627E;&#x4E0D;&#x5230;&#x5FC3;&#x4EEA;&#x7684;&#x5DE5;&#x4F5C;&#xFF1F;&#x5373;&#x4F7F;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x53C8;&#x4E3A;&#x4F55;&#x96BE;&#x4EE5;&#x80DC;&#x4EFB;&#xFF1F;</p>
<p>&#x5355;&#x4F4D;&#x91CC;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#xFF0C;&#x5305;&#x62EC;&#x6D77;&#x5F52;&#xFF0C;&#x6211;&#x90FD;&#x6709;&#x8FC7;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x63A5;&#x89E6;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#x3002;</p>
<p>&#x5C0F;&#x738B;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x62E5;&#x6709;&#x82F1;&#x8BED;&#x516B;&#x7EA7;&#x8BC1;&#x4E66;&#xFF0C;&#x53EF;&#x7ADF;&#x8FDE;China Daily&#xFF08;&#x300A;&#x4E2D;&#x56FD;&#x65E5;&#x62A5;&#x300B;&#xFF09;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x5C0F;&#x738B;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x5A01;&#x6D77;&#x5206;&#x6821;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x90FD;&#x5FD8;&#x8BB0;&#x4E86;&#x5979;&#x662F;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x4E0D;&#x5FCD;&#x5352;&#x8BFB;&#x3002;&#x5C0F;&#x6768;&#x4E43;&#x5BCC;&#x5BB6;&#x5B50;&#x5F1F;&#xFF0C;&#x65E5;&#x672C;&#x56DB;&#x5E74;&#x672C;&#x79D1;&#xFF0C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x56DB;&#x5E74;MBA&#x3002;&#x4E0D;&#x7528;&#x8BF4;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x5446;&#x4E86;&#x56DB;&#x5E74;&#x7684;&#x5979;&#xFF0C;&#x5176;&#x65E5;&#x8BED;&#x7684;&#x8BCD;&#x6C47;&#x8BA4;&#x77E5;&#xFF0C;&#x8FDE;&#x6211;&#x4E5F;&#x4E0D;&#x6562;&#x82DF;&#x540C;&#xFF0C;&#x800C;&#x6211;&#x4E0D;&#x8FC7;&#x662F;&#x624D;&#x81EA;&#x5B66;&#x4E86;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#x521D;&#x7EA7;&#x3001;&#x4E2D;&#x7EA7;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x8981;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#x592A;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x5982;&#x4F55;&#x6269;&#x5927;&#x8BCD;&#x6C47;&#x91CF;</p>
<p>&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x4F1A;&#x4ECE;&#x4E8B;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E0E;&#x82F1;&#x8BED;&#x6709;&#x5173;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x7FFB;&#x8BD1;&#x3001;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x3001;&#x6559;&#x5E08;&#x4EE5;&#x53CA;&#x4E0E;&#x82F1;&#x8BED;&#x6709;&#x5173;&#x7684;&#x91D1;&#x878D;&#x3001;&#x8BC1;&#x5238;&#x3001;&#x4FDD;&#x9669;&#x3001;&#x5F8B;&#x5E08;&#x3001;&#x62DB;&#x5546;&#x3001;&#x7F16;&#x8F91;&#x3001;&#x51FA;&#x7248;&#x7B49;&#x884C;&#x4E1A;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x9605;&#x8BFB;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x9519;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x9886;&#x57DF;&#x7684;&#x4E13;&#x4E1A;&#x8BCD;&#x6C47;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x6BD4;&#x5982;&#x56FD;&#x9645;&#x8D38;&#x6613;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x7279;&#x5B9A;&#x7684;&#x8BCD;&#x6C47;&#x548C;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E0E;&#x65E5;&#x5E38;&#x7684;&#x8BD1;&#x6CD5;&#x5E76;&#x4E0D;&#x4E00;&#x81F4;&#x3002;&#x6211;&#x5728;&#x4ECE;&#x4E8B;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x65F6;&#xFF0C;&#x66FE;&#x8DD1;&#x5230;&#x4E66;&#x5E97;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x672C;&#x73B0;&#x4EE3;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#x300A;&#x5916;&#x8D38;&#x5E94;&#x7528;&#x6587;&#x5927;&#x5168;&#x300B;&#xFF08;THE COMPLETE APPLYING DOCUMENTS OF GOREIGN TRADE&#xFF09;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#xFF0C;&#x65E2;&#x589E;&#x52A0;&#x4E86;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x53C8;&#x5BF9;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x4F7F;&#x6211;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x719F;&#x6089;&#x4E86;&#x5BF9;&#x5916;&#x8D38;&#x6613;&#x7684;&#x57FA;&#x672C;&#x64CD;&#x4F5C;&#x6D41;&#x7A0B;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x4ECE;&#x65E7;&#x4E66;&#x644A;&#x4E0A;&#x4E70;&#x6765;&#x4E86;&#x300A;&#x7EBA;&#x7EC7;&#x8BCD;&#x6C47;&#x8BCD;&#x5178;&#x300B;&#x3001;&#x300A;&#x5EFA;&#x7B51;&#x5DE5;&#x7A0B;&#x7528;&#x8BED;&#x300B;&#x3001;&#x300A;&#x519C;&#x4E1A;&#x8BCD;&#x6C47;&#x5C0F;&#x8BCD;&#x5178;&#x300B;&#x7B49;&#x4E13;&#x4E1A;&#x7528;&#x4E66;&#xFF0C;&#x5BF9;&#x5E38;&#x7528;&#x7684;&#x8BCD;&#x6C47;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#x3001;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x6700;&#x96BE;&#x5B66;&#x4E60;&#x7684;&#x6050;&#x6015;&#x5C31;&#x662F;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x4E86;&#xFF0C;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x6587;&#x4F53;&#x523B;&#x677F;&#x3001;&#x77EB;&#x63C9;&#x9020;&#x4F5C;&#xFF0C;&#x8BCD;&#x6C47;&#x4E00;&#x822C;&#x5931;&#x53BB;&#x4E86;&#x5176;&#x901A;&#x5E38;&#x610F;&#x4E49;&#xFF0C;&#x751A;&#x81F3;&#x4E0E;&#x539F;&#x610F;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;&#x5982;&#xFF1A;action &#xFF08;&#x8BC9;&#x8BBC;&#xFF09;&#x3001;prejudice &#xFF08;&#x635F;&#x5BB3;&#xFF09;&#x3002;&#x5BF9;&#x8FD9;&#x4E9B;&#x8BCD;&#x6C47;&#x4E0D;&#x4F46;&#x8981;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FD8;&#x8981;&#x7406;&#x89E3;&#x5176;&#x5728;&#x6CD5;&#x5F8B;&#x9886;&#x57DF;&#x4E2D;&#x7684;&#x7528;&#x6CD5;&#x548C;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x5B59;&#x4E07;&#x5F6A;&#x7F16;&#x8457;&#x7684;&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x3001;&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF08;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#xFF09;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x540C;&#x7C7B;&#x4E66;&#x4E2D;&#x6BD4;&#x8F83;&#x4F18;&#x79C0;&#x7684;&#x6559;&#x6750;&#xFF0C;&#x503C;&#x5F97;&#x7CBE;&#x8BFB;&#x3002;&#x6211;&#x66FE;&#x4ECE;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x300A;&#x82F1;&#x6587;&#x5408;&#x540C;&#x5BFC;&#x8BFB;&#x300B;&#xFF08;&#x738B;&#x8F89;&#xFF09;&#xFF0C;&#x5E76;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x3002;&#x5728;&#x5B66;&#x4E60;&#x4E13;&#x4E1A;&#x7FFB;&#x8BD1;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x6269;&#x5927;&#x4E86;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x6750;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x6559;&#x6388;&#x7684;&#x975E;&#x4E13;&#x4E1A;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x6240;&#x6D89;&#x53CA;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x70B9;&#x5230;&#x4E3A;&#x6B62;&#x3002;&#x5BF9;&#x4E8E;&#x6BD5;&#x4E1A;&#x540E;&#x4ECE;&#x4E8B;&#x67D0;&#x4E00;&#x9886;&#x57DF;&#x7684;&#x5B66;&#x5B50;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x8981;&#x4ECE;&#x65B0;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x65B0;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x53EA;&#x662F;&#x4E00;&#x4F4D;&#x6148;&#x7965;&#x7684;&#x5E08;&#x5085;&#xFF0C;&#x628A;&#x4F60;&#x9886;&#x8FDB;&#x95E8;&#xFF0C;&#x6559;&#x7ED9;&#x4F60;&#x57FA;&#x672C;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x81F3;&#x4E8E;&#x4F60;&#x80FD;&#x5426;&#x6210;&#x624D;&#xFF0C;&#x4FEE;&#x884C;&#x5230;&#x4F55;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x7684;&#x609F;&#x6027;&#x548C;&#x7528;&#x529F;&#x7684;&#x7A0B;&#x5EA6;&#x4E86;&#x3002;</p>
<p><a href="http://img0.ph.126.net/6O4ZvuK4NGgCSQMHKU8x-A==/6632634569769141054.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/6O4ZvuK4NGgCSQMHKU8x-A==/6632634569769141054.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/some-suggestions-for-english-majors-1" target="_blank" rel="noopener">&#x7ED9;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x7684;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#xFF08;&#x4E00;&#xFF09; Some suggestions for English Majors(1)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/miscellanies-5/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/oX40qejGQeqr3BvGvhZNhg==/6632378383562425601.jpg" alt="杂谈（五）Miscellanies (5)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-03T03:49:03.000Z">2017-11-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 876 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/miscellanies-5/">杂谈（五）Miscellanies (5)</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/oX40qejGQeqr3BvGvhZNhg==/6632378383562425601.jpg" alt=""></p>
<p>&#x4E00;&#x3001;&#x4E2D;&#x5EB8;&#x4E0E;&#x4ECE;&#x4F17;&#x3002;&#x4E0D;&#x504F;&#x4E0D;&#x501A;&#xFF0C;&#x4E0D;&#x5DE6;&#x4E0D;&#x53F3;&#xFF0C;&#x4E2D;&#x5EB8;&#x4E4B;&#x9053;&#xFF0C;&#x65B9;&#x80FD;&#x7ACB;&#x4E8E;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#x3002;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x660E;&#x54F2;&#x4FDD;&#x8EAB;&#xFF0C;&#x4E0D;&#x6C42;&#x6709;&#x529F;&#x4F46;&#x6C42;&#x65E0;&#x8FC7;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x4F5C;&#x4E3A;&#x7684;&#x8868;&#x73B0;&#x3002;&#x800C;&#x4ECE;&#x4F17;&#x8BF4;&#x5230;&#x5E95;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x4E2D;&#x5EB8;&#xFF0C;&#x4E3A;&#x4F55;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x67AA;&#x6253;&#x51FA;&#x5934;&#x9E1F;&#xFF0C;&#x6728;&#x79C0;&#x4E8E;&#x6797;&#x98CE;&#x5FC5;&#x6467;&#x4E4B;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x8DDF;&#x7740;&#x5927;&#x6D41;&#x8D70;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x4E00;&#x79CD;&#x65F6;&#x5C1A;&#x548C;&#x5B89;&#x5168;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x6CD5;&#x4E0D;&#x8D23;&#x4F17;&#xFF0C;&#x5373;&#x4F7F;&#x9519;&#x4E86;&#x4E5F;&#x4E0D;&#x592A;&#x96BE;&#x4E3A;&#x60C5;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5982;&#x6B64;&#x9A6C;&#x864E;&#x3002;G104&#x56FD;&#x9053;&#x6CF0;&#x5B89;&#x9AD8;&#x65B0;&#x533A;&#x4E00;&#x6BB5;&#x7684;&#x4E1C;&#x4FA7;&#x6709;&#x4E00;&#x5546;&#x52A1;&#x529E;&#x516C;&#x697C;&#x623F;&#xFF0C;&#x697C;&#x623F;&#x5916;&#x5899;&#x4E0A;&#x6709;Glodal Asthma Cloud Management Center&#xFF08;&#x5168;&#x7403;&#x54EE;&#x5598;&#x75C5;&#x4E91;&#x7BA1;&#x7406;&#x4E2D;&#x5FC3;&#xFF09;&#x5B57;&#x6837;&#x6807;&#x5FD7;&#xFF0C;&#x90A3;&#x662F;&#x628A;&#x5B57;&#x6BCD;&#x548C;&#x6587;&#x5B57;&#x7C98;&#x8D34;&#x5230;&#x5899;&#x58C1;&#x4E0A;&#x53BB;&#x7684;&#x3002;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;Global&#x5374;&#x6210;&#x4E86; Glodal&#xFF0C;&#x4E3A;&#x4F55;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x8BA4;&#x771F;&#x4E00;&#x60F3;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x65BD;&#x5DE5;&#x4EBA;&#x5458;&#x7C98;&#x8D34;&#x5B57;&#x6BCD;b&#x65F6;&#x53CD;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x53D8;&#x6210;&#x4E86;d&#x3002;&#x4ED6;&#x4E0D;&#x61C2;&#x82F1;&#x8BED;&#xFF0C;&#x81EA;&#x7136;&#x53D1;&#x73B0;&#x4E0D;&#x4E86;&#xFF0C;&#x53EF;&#x4E2D;&#x5FC3;&#x65B9;&#x9762;&#x7ADF;&#x4E5F;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#xFF0C;&#x4E00;&#x76F4;&#x77D7;&#x7ACB;&#x5728;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x89C6;&#x91CE;&#x4E2D;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x529F;&#x592B;&#x5728;&#x8BD7;&#x5916;&#x3002;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x51E0;&#x4E2A;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E86;&#x4EE5;&#x540E;&#x91CD;&#x5FC3;&#x4FBF;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x5FC3;&#x601D;&#x4E0D;&#x518D;&#x7528;&#x5230;&#x7814;&#x7A76;&#x5B66;&#x95EE;&#x3001;&#x6280;&#x672F;&#x548C;&#x81EA;&#x8EAB;&#x8FDB;&#x53D6;&#x65B9;&#x9762;&#xFF0C;&#x4E8C;&#x662F;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#xFF0C;&#x5982;&#x4F55;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#x901A;&#x8FC7;&#x67D0;&#x9886;&#x5BFC;&#x4E3A;&#x5728;&#x8F66;&#x95F4;&#x91CC;&#x5DE5;&#x4F5C;&#x7684;&#x59BB;&#x5B50;&#x8C03;&#x6362;&#x4E2A;&#x8F7B;&#x677E;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x52A1;&#x5B9E;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x5427;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E0E;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x606F;&#x606F;&#x76F8;&#x5173;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#x5927;&#x90FD;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x63D0;&#x62D4;&#x6210;&#x4E86;&#x8F66;&#x95F4;&#x3001;&#x79D1;&#x5BA4;&#x91CC;&#x7684;&#x4E2D;&#x5C42;&#x9886;&#x5BFC;&#x5E72;&#x90E8;&#xFF0C;&#x59BB;&#x5B50;&#x4EEC;&#x4E5F;&#x5982;&#x613F;&#x4EE5;&#x507F;&#x5730;&#x4ECE;&#x810F;&#x7D2F;&#x7684;&#x8F66;&#x95F4;&#x8C03;&#x5230;&#x4E86;&#x8F7B;&#x677E;&#x7684;&#x5C97;&#x4F4D;&#x4E0A;&#xFF0C;&#x6210;&#x4E86;&#x8F66;&#x95F4;&#x91CC;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#x4EEC;&#x8273;&#x7FA1;&#x7684;&#x5BF9;&#x8C61;&#x3002;</p>
<p>&#x53EF;&#x597D;&#x666F;&#x4E0D;&#x957F;&#xFF0C;&#x4F01;&#x4E1A;&#x4E8F;&#x635F;&#x7834;&#x4EA7;&#xFF0C;&#x8FDE;&#x603B;&#x7ECF;&#x7406;&#x4E5F;&#x5230;&#x5904;&#x627E;&#x5DE5;&#x4F5C;&#x8C0B;&#x751F;&#x3002;&#x8FD9;&#x4E9B;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#xFF0C;&#x8FD8;&#x6709;&#x4ED6;&#x4EEC;&#x7684;&#x59BB;&#x5B50;&#x4EEC;&#x5F00;&#x59CB;&#x4E86;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#x5BFB;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EF;&#x793E;&#x4F1A;&#x4E0A;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x6240;&#x72EC;&#x6709;&#x7684;&#x4EBA;&#x60C5;&#x3001;&#x5B89;&#x9038;&#x548C;&#x60A0;&#x54C9;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x4EE5;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x4EE5;&#x5173;&#x7CFB;&#x3001;&#x4EBA;&#x60C5;&#x4F5C;&#x4E3A;&#x8861;&#x91CF;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x8D70;&#x5F97;&#x592A;&#x8FDC;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x51C6;&#x3002;&#x5973;&#x513F;&#x53D1;&#x6765;&#x4E86;&#x4E00;&#x6761;&#x6D4B;&#x6D4B;&#x5DE6;&#x53F3;&#x8111;&#x5E74;&#x9F84;&#x7684;&#x94FE;&#x63A5;&#xFF0C;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x51E0;&#x5E45;&#x56FE;&#x6765;&#x6D4B;&#x4E00;&#x6D4B;&#x4F60;&#x7684;&#x5DE6;&#x53F3;&#x8111;&#x9F84;&#x3002;&#x6211;&#x7684;&#x6D4B;&#x8BD5;&#x7ED3;&#x679C;&#xFF1A;&#x5DE6;&#x8111;33&#x5C81;&#xFF0C;&#x53F3;&#x8111;5&#x5C81;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x6211;&#x89C9;&#x5F97;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x53EF;&#x4FE1;&#x7684;&#x3002;</p>
<p>&#x5DE6;&#x8111;&#x4E3B;&#x7BA1;&#x7740;&#x8BED;&#x8A00;&#x3001;&#x6570;&#x5B66;&#x3001;&#x903B;&#x8F91;&#x601D;&#x7EF4;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53F3;&#x8111;&#x4E3B;&#x7BA1;&#x7740;&#x60C5;&#x611F;&#x3001;&#x7A7A;&#x95F4;&#x60F3;&#x8C61;&#x529B;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x827A;&#x672F;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#x3002;&#x6211;&#x5BF9;&#x5916;&#x8BED;&#x3001;&#x6570;&#x5B66;&#x6709;&#x7740;&#x826F;&#x597D;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#xFF0C;&#x901A;&#x8FC7;&#x7406;&#x6027;&#x5224;&#x65AD;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5728;&#x60C5;&#x611F;&#x65B9;&#x9762;&#x5374;&#x50CF;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x9075;&#x5FAA;&#x89C4;&#x5219;&#xFF0C;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x62D0;&#x5F2F;&#x62B9;&#x89D2;&#x548C;&#x7B97;&#x8BA1;&#xFF0C;&#x559C;&#x6B22;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x6076;&#x529E;&#x4E8B;&#x3002;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x51C6;&#x554A;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/miscellanies-5" target="_blank" rel="noopener">&#x6742;&#x8C08;&#xFF08;&#x4E94;&#xFF09;Miscellanies (5)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-weeping-fish/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTtrAKZ9QqK3GtWNYV3zheLbEzKi4Cz9LXmTo3U5xTfDs/IMG_20171101_101348.jpg" alt="一条流泪的鱼 A Weeping Fish">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-02T05:30:18.000Z">2017-11-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 656 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-weeping-fish/">一条流泪的鱼 A Weeping Fish</a>
            
        </h1>
        <div class="content">
            <p>&#x51C4;&#x5A49;&#x7684;&#x6B4C;&#x8BCD;&#x4E0E;&#x65CB;&#x5F8B;&#xFF0C;&#x611F;&#x4F24;&#x7684;&#x503E;&#x8BC9;&#xFF0C;&#x6D41;&#x6DCC;&#x7740;&#x7684;&#x5FE7;&#x4F24;&#xFF0C;&#x90A3;&#x662F;&#x6B4C;&#x624B;&#x8F9B;&#x6B23;&#x7684;&#x5982;&#x6CE3;&#x5982;&#x8BC9;&#xFF1A;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x8981;&#x53EA;&#x5269;&#x56DE;&#x5FC6;&#xFF0C;&#x4ECE;&#x6B64;&#x6CA1;&#x6709;&#x4F60;&#x7684;&#x6D88;&#x606F;//&#x773C;&#x7741;&#x7741;&#x770B;&#x7740;&#x4F60;&#x6D88;&#x5931;&#x5929;&#x9645;&#xFF0C;&#x5FC3;&#x75DB;&#x7684;&#x4E0D;&#x80FD;&#x81EA;&#x5DF2;//&#x600E;&#x4F1A;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x54ED;&#x6CE3;&#xFF0C;&#x6068;&#x81EA;&#x5DF1;&#x65E0;&#x80FD;&#x4E3A;&#x529B;//&#x4F60;&#x600E;&#x4E48;&#x820D;&#x5F97;&#x4E0D;&#x7559;&#x4E00;&#x4E1D;&#x75D5;&#x8FF9;&#xFF0C;&#x8BA9;&#x6211;&#x5982;&#x4F55;&#x8FFD;&#x5BFB;&#x4F60;//&#x6211;&#x53EA;&#x662F;&#x4E00;&#x6761;&#x9C7C;&#xFF0C;&#x66FE;&#x7ECF;&#x5FEB;&#x4E50;&#x7684;&#x6E38;&#x6765;&#x6E38;&#x53BB;&#x2026;&#x2026; &#x201D; &#xFF08;&#x6B4C;&#x66F2;&#x300A;&#x6211;&#x662F;&#x4E00;&#x6761;&#x9C7C;&#x300B;&#x6B4C;&#x8BCD;&#xFF09;</p>
<p>&#x5FE7;&#x4F24;&#x7684;&#x66F2;&#x8C03;&#xFF0C;&#x51C4;&#x7F8E;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x5524;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x6101;&#x7EEA;&#x2014;&#x2014;&#x6211;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x6761;&#x6D41;&#x6CEA;&#x7684;&#x9C7C;&#x5462;&#x3002;</p>
<p>&#x6CC9;&#x6C34;&#x5E72;&#x6DB8;&#xFF0C;&#x539F;&#x672C;&#x4E0D;&#x76F8;&#x8BC6;&#x7684;&#x4E24;&#x6761;&#x9C7C;&#x513F;&#x56F0;&#x5728;&#x4E86;&#x9646;&#x5730;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x597D;&#x76F8;&#x4E92;&#x4F9D;&#x504E;&#xFF0C;&#x4EE5;&#x553E;&#x6CAB;&#x76F8;&#x4E92;&#x6E7F;&#x6DA6;&#x4EE5;&#x6C42;&#x5F97;&#x751F;&#x5B58;&#x3002;&#x6B64;&#x60C5;&#x6B64;&#x666F;&#xFF0C;&#x9C7C;&#x513F;&#x611F;&#x53F9;&#xFF1A;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x5B50;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x6211;&#x4EEC;&#x5F7C;&#x6B64;&#x4E0D;&#x76F8;&#x8BC6;&#xFF0C;&#x5404;&#x81EA;&#x7545;&#x6E38;&#x5728;&#x6C5F;&#x6E56;&#x4E2D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5E84;&#x5B50;&#x7684;&#x201C;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x4E0D;&#x82E5;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#x201D;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x8FD9;&#x4E24;&#x6761;&#x9C7C;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4E5F;&#x6B63;&#x662F;&#x5728;&#x8FD9;&#x56F0;&#x96BE;&#x7684;&#x5904;&#x5883;&#x91CC;&#xFF0C;&#x4EE5;&#x5FAE;&#x8584;&#x7684;&#x529B;&#x91CF;&#x76F8;&#x4E92;&#x5E2E;&#x52A9;&#x7740;&#x5417;&#xFF1F;&#x53EF;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x73AF;&#x5883;&#x3001;&#x6761;&#x4EF6;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x867D;&#x7545;&#x6E38;&#x5728;&#x4E86;&#x6C5F;&#x6E56;&#xFF0C;&#x6211;&#x5374;&#x8FD8;&#x662F;&#x90A3;&#x6761;&#x9C7C;&#xFF0C;&#x65F6;&#x65F6;&#x5FF5;&#x7740;&#x90A3;&#x66FE;&#x62E5;&#x6709;&#x8FC7;&#x7684;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x7684;&#x90A3;&#x6761;&#x9C7C;&#x8D70;&#x4E86;&#xFF0C;&#x53BB;&#x4E86;&#x5929;&#x9645;&#xFF0C;&#x6D88;&#x5931;&#x5728;&#x5927;&#x6D77;&#xFF0C;&#x4ECE;&#x6B64;&#x6CA1;&#x4E86;&#x97F3;&#x8BAF;&#x3002; </p>
<p>&#x4E5F;&#x66FE;&#x4E3A;&#x6E38;&#x5230;&#x5929;&#x9645;&#x7684;&#x90A3;&#x4E00;&#x6761;&#x9C7C;&#x60B2;&#x4F24;&#x54ED;&#x6CE3;&#xFF0C;&#x7275;&#x80A0;&#x6302;&#x809A;&#xFF0C;&#x82E6;&#x82E6;&#x627E;&#x5BFB;&#x3002;&#x53EF;&#x8FFD;&#x5BFB;&#x5230;&#x7684;&#x90A3;&#x6761;&#x9C7C;&#xFF0C;&#x5FEB;&#x4E50;&#x5730;&#x6E38;&#x6765;&#x6E38;&#x53BB;&#xFF0C;&#x65E9;&#x5DF2;&#x8BB0;&#x4E0D;&#x8D77;&#x90A3;&#x66FE;&#x6709;&#x8FC7;&#x7684;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x4E86;&#x3002;</p>
<p>&#x9C7C;&#x513F;&#x54ED;&#x4E86;&#xFF0C;&#x8C01;&#x89C1;&#x8FC7;&#x9C7C;&#x513F;&#x54ED;&#x6CE3;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x61C2;&#x5F97;&#x9C7C;&#x513F;&#x7684;&#x75DB;&#x82E6;&#xFF1F;&#x53EA;&#x6709;&#x6D77;&#xFF0C;&#x53EA;&#x6709;&#x5B55;&#x80B2;&#x5B83;&#x751F;&#x547D;&#x7684;&#x5927;&#x6D77;&#x6BCD;&#x4EB2;&#x3002;&#x9C7C;&#x513F;&#x7684;&#x6CEA;&#x6C34;&#x878D;&#x5165;&#x4E86;&#x6D77;&#x91CC;&#xFF0C;&#x628A;&#x6D77;&#x6C34;&#x53D8;&#x5F97;&#x90A3;&#x6837;&#x82E6;&#x6DA9;&#x3002;</p>
<p>&#x54ED;&#x4E86;&#x5F88;&#x4E45;&#x7684;&#x9C7C;&#x513F;&#xFF0C;&#x4E5F;&#x6162;&#x6162;&#x5FD8;&#x4E86;&#x90A3;&#x4E2A;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x6C34;&#x6D3C;&#xFF0C;&#x5FD8;&#x4E86;&#x90A3;&#x4E2A;&#x56F0;&#x96BE;&#x5F97;&#x8BA9;&#x4EBA;&#x5FC3;&#x9178;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5FD8;&#x4E86;&#x4F24;&#x75DB;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x540D;&#x5B57;&#x4E5F;&#x6539;&#x6210;&#x4E86;&#x201C;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#x201D;&#x3002;</p>
<p>&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x6709;&#x65F6;&#x4E0D;&#x8FC7;&#x662F;&#x751F;&#x5B58;&#x7684;&#x5FC5;&#x8981;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x5948;&#x3002;&#x5C3D;&#x7BA1;&#x4EE4;&#x4EBA;&#x611F;&#x52A8;&#xFF0C;&#x53EA;&#x662F;&#x80FD;&#x591F;&#x5FD8;&#x8BB0;&#xFF0C;&#x80FD;&#x591F;&#x653E;&#x5F03;&#xFF0C;&#x624D;&#x4F1A;&#x627E;&#x56DE;&#x5E78;&#x798F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTtrAKZ9QqK3GtWNYV3zheLbEzKi4Cz9LXmTo3U5xTfDs/IMG_20171101_101348.jpg" alt="IMG_20171101_101348.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-weeping-fish" target="_blank" rel="noopener">&#x4E00;&#x6761;&#x6D41;&#x6CEA;&#x7684;&#x9C7C; A Weeping Fish</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/on-lao-zi-s-doing-nothing/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSw3bA17Lr6vfzxzwrF2id8zCnpiptDaBgCfhQ2SDhB18/IMG_20171014_072309.jpg" alt="论老子的无为 On Lao Zi’s Doing Nothing">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-01T12:40:33.000Z">2017-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 310 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/on-lao-zi-s-doing-nothing/">论老子的无为 On Lao Zi’s Doing Nothing</a>
            
        </h1>
        <div class="content">
            <p>&#x8001;&#x5B50;&#x6240;&#x6307;&#x7684;&#x65E0;&#x4E3A;&#xFF0C;&#x4E0D;&#x662F;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x505A;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x65E0;&#x4E0D;&#x4E3A;&#xFF0C;&#x6B63;&#x5982;&#x4E0D;&#x4E89;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x4E89;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x65E0;&#x4E3A;&#xFF0C;&#x5C31;&#x662F;&#x9075;&#x5FAA;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#xFF0C;&#x8BA9;&#x4E00;&#x5207;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x89C4;&#x5F8B;&#x53BB;&#x8FD0;&#x52A8;&#x3001;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E0D;&#x5984;&#x52A0;&#x5E72;&#x6D89;&#x3002;&#x4F9D;&#x636E;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x548C;&#x4E8B;&#x5B9E;&#xFF0C;&#x800C;&#x4E0D;&#x6309;&#x7167;&#x4E3B;&#x89C2;&#x610F;&#x613F;&#xFF0C;&#x5C31;&#x662F;&#x65E0;&#x4E3A;&#x3002;</p>
<p>&#x62D4;&#x82D7;&#x52A9;&#x957F;&#x3001;&#x4EFB;&#x610F;&#x780D;&#x4F10;&#x5F00;&#x91C7;&#x3001;&#x8D8A;&#x4FCE;&#x4EE3;&#x5E96;&#x3001;&#x5916;&#x884C;&#x9886;&#x5BFC;&#x5185;&#x884C;&#x3001;&#x8BA9;&#x517D;&#x533B;&#x7ED9;&#x4EBA;&#x770B;&#x75C5;&#x3001;&#x8BA9;&#x7259;&#x79D1;&#x533B;&#x751F;&#x53BB;&#x770B;&#x75D4;&#x75AE;&#xFF0C;&#x5C31;&#x662F;&#x4E71;&#x4E3A;&#xFF0C;&#x8FDD;&#x80CC;&#x4E86;&#x201C;&#x65E0;&#x4E3A;&#x201D;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<p>&#x5168;&#x7403;&#x53D8;&#x6696;&#x3001;&#x73AF;&#x5883;&#x6076;&#x5316;&#x3001;&#x98DF;&#x54C1;&#x5B89;&#x5168;&#x7B49;&#x90FD;&#x662F;&#x4EBA;&#x4E71;&#x4E3A;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E71;&#x4E3A;&#xFF0C;&#x5FC5;&#x7136;&#x8FDD;&#x80CC;&#x89C4;&#x5F8B;&#xFF0C;&#x6253;&#x7834;&#x5E73;&#x8861;&#x3001;&#x548C;&#x8C10;&#x548C;&#x4E00;&#x81F4;&#xFF0C;&#x4F1A;&#x62DB;&#x81F4;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x707E;&#x96BE;&#x3002;</p>
<p>&#x505A;&#x5230;&#x65E0;&#x4E3A;&#xFF0C;&#x5C31;&#x8981;&#x6309;&#x7167;&#x81EA;&#x7136;&#x548C;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x6765;&#x884C;&#x4E8B;&#xFF0C;&#x7BA1;&#x8BE5;&#x7BA1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x8BE5;&#x7BA1;&#x7684;&#x5C31;&#x4E0D;&#x8981;&#x53BB;&#x7BA1;&#x3002;</p>
<p>&#x8BDA;&#x5982;&#x662F;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x6709;&#x6240;&#x4E3A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSw3bA17Lr6vfzxzwrF2id8zCnpiptDaBgCfhQ2SDhB18/IMG_20171014_072309.jpg" alt="IMG_20171014_072309.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-lao-zi-s-doing-nothing" target="_blank" rel="noopener">&#x8BBA;&#x8001;&#x5B50;&#x7684;&#x65E0;&#x4E3A; On Lao Zi&#x2019;s Doing Nothing</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-can-t-you-attract-investors/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma4ngQyYhHbsAk3rvjH3fWqLWXaumqHQ35fciZZV34eJp/IMG_20171101_101303.jpg" alt="你为何招引不了项目来？ Why Can’t You Attract Investors?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-01T08:44:03.000Z">2017-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 931 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-can-t-you-attract-investors/">你为何招引不了项目来？ Why Can’t You Attract Investors?</a>
            
        </h1>
        <div class="content">
            <p>&#x6B63;&#x5982;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x90FD;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5BB6;&#x5EAD;&#x5404;&#x6709;&#x5404;&#x7684;&#x4E0D;&#x5E78;&#x4E00;&#x6837;&#xFF1B;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x5931;&#x8D25;&#x7684;&#x65B9;&#x6CD5;&#x4E5F;&#x5404;&#x6709;&#x5404;&#x7684;&#x5931;&#x8D25;&#x3002;&#x65E2;&#x7136;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x53EA;&#x8C08;&#x4E00;&#x8C08;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x8FC7;&#x7A0B;&#x4E2D;&#x90A3;&#x4E9B;&#x5931;&#x8D25;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5C31;&#x662F;&#x5229;&#x7528;&#x5F53;&#x5730;&#x8D44;&#x6E90;&#x3001;&#x4EA7;&#x4E1A;&#x3001;&#x653F;&#x7B56;&#x3001;&#x73AF;&#x5883;&#x7B49;&#x4F18;&#x52BF;&#xFF0C;&#x5438;&#x5F15;&#x5916;&#x5730;&#x4F01;&#x4E1A;&#xFF08;&#x5BA2;&#x5546;&#xFF09;&#x524D;&#x6765;&#x5F53;&#x5730;&#x6295;&#x8D44;&#x7ECF;&#x8425;&#xFF0C;&#x5E26;&#x52A8;&#x5C31;&#x4E1A;&#xFF0C;&#x589E;&#x52A0;&#x7A0E;&#x6536;&#xFF0C;&#x4EA7;&#x751F;&#x793E;&#x4F1A;&#x548C;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#xFF0C;&#x4ECE;&#x800C;&#x4FC3;&#x8FDB;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x6709;&#x7740;15&#x5E74;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7ECF;&#x9A8C;&#x7684;&#x6211;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4EE5;&#x4E0B;&#x8FD9;&#x51E0;&#x70B9;&#x5C31;&#x662F;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E0D;&#x77E5;&#x5F7C;&#x4E0D;&#x77E5;&#x5DF1;&#xFF0C;&#x51E1;&#x4E8B;&#x4E00;&#x584C;&#x7CCA;&#x6D82;</p>
<p>&#x5175;&#x6CD5;&#x4E0A;&#x4E91;&#xFF1A;&#x201C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x3002;&#x201D;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x4E86;&#x89E3;&#x6E05;&#x695A;&#x3002;&#x672C;&#x5730;&#x7684;&#x4E3B;&#x5BFC;&#x4EA7;&#x4E1A;&#x3001;&#x8D44;&#x6E90;&#x4F18;&#x52BF;&#x3001;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x3001;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x3001;&#x533A;&#x4F4D;&#x4EA4;&#x901A;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x8981;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x5F20;&#x53E3;&#x5C31;&#x6765;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5BF9;&#x5BA2;&#x5546;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x95EE;&#x4E09;&#x4E0D;&#x77E5;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x8BA9;&#x5BA2;&#x5546;&#x6709;&#x4FE1;&#x5FC3;&#x6765;&#x5F53;&#x5730;&#x53D1;&#x5C55;&#xFF1F;</p>
<p>&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x628A;&#x6295;&#x8D44;&#x5546;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x6295;&#x8D44;&#x5546;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;&#x5B9E;&#x529B;&#xFF0C;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#x60C5;&#x51B5;&#xFF0C;&#x5305;&#x62EC;&#x6295;&#x8D44;&#x89C4;&#x6A21;&#x3001;&#x4EA7;&#x54C1;&#x5DE5;&#x827A;&#x3001;&#x5E02;&#x573A;&#x524D;&#x666F;&#x3001;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x3001;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#x3001;&#x7A0E;&#x6536;&#x72B6;&#x51B5;&#x7B49;&#x4E5F;&#x8981;&#x5F04;&#x6E05;&#x695A;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x5BF9;&#x62DF;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x505A;&#x51FA;&#x51C6;&#x786E;&#x5224;&#x65AD;&#xFF0C;&#x81F4;&#x4F7F;&#x5F15;&#x8FDB;&#x7684;&#x9879;&#x76EE;&#x8D28;&#x91CF;&#x4E0D;&#x9AD8;&#xFF0C;&#x6D6A;&#x8D39;&#x571F;&#x5730;&#x8D44;&#x6E90;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x5F7C;&#x4E0D;&#x77E5;&#x5DF1;&#xFF0C;&#x5F62;&#x6210;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x5B66;&#x4E60;&#x3001;&#x4E0D;&#x7528;&#x529F;&#xFF0C;&#x66F4;&#x4E0D;&#x5BF9;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x5168;&#x9762;&#x5206;&#x6790;&#x548C;&#x7814;&#x7A76;&#xFF0C;&#x7F3A;&#x4E4F;&#x656C;&#x4E1A;&#x548C;&#x8FDB;&#x53D6;&#x7CBE;&#x795E;&#xFF0C;&#x6CA1;&#x6709;&#x6DF1;&#x5165;&#x8FDB;&#x53BB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E0D;&#x7528;&#x5FC3;&#x4E0D;&#x4E0A;&#x5FC3;&#xFF0C;&#x4E0D;&#x80FD;&#x8033;&#x542C;&#x516B;&#x65B9;</p>
<p>&#x5728;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#x7684;&#x83B7;&#x53D6;&#x4E0A;&#x91C7;&#x7528;&#x5E38;&#x89C4;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x521B;&#x65B0;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x5FC3;&#x4E0A;&#x5FC3;&#x3002;&#x5750;&#x7B49;&#x9879;&#x76EE;&#x4E0A;&#x95E8;&#xFF0C;&#x5B66;&#x4E60;&#x59DC;&#x592A;&#x516C;&#x9493;&#x9C7C;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x613F;&#x8005;&#x4E0A;&#x94A9;&#x3002;&#x751A;&#x81F3;&#x754F;&#x96BE;&#x53D1;&#x6101;&#xFF0C;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5904;&#x4E0B;&#x624B;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x83B7;&#x53D6;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x3002;&#x6709;&#x65F6;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#x3001;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#x3001;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x80FD;&#x5F15;&#x6765;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x8033;&#x542C;&#x516B;&#x65B9;&#xFF0C;&#x8981;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x804C;&#x4E1A;&#x7075;&#x654F;&#x5EA6;&#x3002;</p>
<p>&#x5FC3;&#x4E2D;&#x4E0D;&#x88C5;&#x7740;&#x62DB;&#x5546;&#xFF0C;&#x4E0D;&#x7814;&#x7A76;&#x62DB;&#x5546;&#xFF0C;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#xFF1F;&#x5373;&#x65F6;&#x4FE1;&#x606F;&#x9001;&#x4E0A;&#x95E8;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x804C;&#x4E1A;&#x7075;&#x654F;&#x611F;&#xFF0C;&#x4E0D;&#x80FD;&#x773C;&#x89C2;&#x516D;&#x8DEF;&#x3001;&#x8033;&#x542C;&#x516B;&#x65B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6355;&#x6349;&#x5230;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x8EAB;&#x5728;&#x66F9;&#x8425;&#x5FC3;&#x5728;&#x6C49;&#xFF0C;&#x4E24;&#x8033;&#x4E0D;&#x95FB;&#x7A97;&#x5916;&#x4E8B;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x5E72;&#x597D;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#xFF1F;</p>
<p>&#x4E09;&#x3001;&#x4E0D;&#x5618;&#x5BD2;&#x4E0D;&#x95EE;&#x6696;&#xFF0C;&#x600E;&#x80FD;&#x6253;&#x52A8;&#x5BA2;&#x5546;</p>
<p>&#x5F53;&#x524D;&#xFF0C;&#x5404;&#x5730;&#x90FD;&#x52A0;&#x5927;&#x4E86;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7684;&#x529B;&#x5EA6;&#xFF0C;&#x670D;&#x52A1;&#x4E5F;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x73AF;&#x8282;&#x3002;&#x5BA2;&#x5546;&#x6295;&#x8D44;&#x9879;&#x76EE;&#xFF0C;&#x4E5F;&#x5728;&#x56DB;&#x5904;&#x9009;&#x5740;&#xFF0C;&#x540C;&#x6837;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x8C01;&#x7684;&#x670D;&#x52A1;&#x5230;&#x4F4D;&#xFF0C;&#x8C01;&#x80FD;&#x6253;&#x52A8;&#x5BA2;&#x5546;&#xFF0C;&#x8C01;&#x5C31;&#x80FD;&#x5438;&#x5F15;&#x5BA2;&#x5546;&#x6765;&#x3002;</p>
<p>&#x5BF9;&#x5BA2;&#x5546;&#x670D;&#x52A1;&#x4E0D;&#x5230;&#x4F4D;&#xFF0C;&#x4E0D;&#x80FD;&#x6362;&#x4F4D;&#x601D;&#x8003;&#xFF0C;&#x65F6;&#x65F6;&#x66FF;&#x5BA2;&#x5546;&#x7740;&#x60F3;&#xFF0C;&#x751A;&#x81F3;&#x51B7;&#x82E5;&#x51B0;&#x971C;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x8BA9;&#x5BA2;&#x5546;&#x611F;&#x52A8;&#xFF0C;&#x6362;&#x6765;&#x5BA2;&#x5546;&#x5728;&#x6B64;&#x6295;&#x8D44;&#x7684;&#x51B3;&#x5FC3;&#x548C;&#x4FE1;&#x5FC3;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQma4ngQyYhHbsAk3rvjH3fWqLWXaumqHQ35fciZZV34eJp/IMG_20171101_101303.jpg" alt="IMG_20171101_101303.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-can-t-you-attract-investors" target="_blank" rel="noopener">&#x4F60;&#x4E3A;&#x4F55;&#x62DB;&#x5F15;&#x4E0D;&#x4E86;&#x9879;&#x76EE;&#x6765;&#xFF1F; Why Can&#x2019;t You Attract Investors?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/i-have-a-dream/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZAJj2SUoTMqeyAijWTeKM9PVkeYV4b2xw3x18fCvo12d/mmexport1508504736133.jpg" alt="我有一个梦想 I Have a Dream">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-31T13:02:39.000Z">2017-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 982 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/i-have-a-dream/">我有一个梦想 I Have a Dream</a>
            
        </h1>
        <div class="content">
            <p>1985&#x5E74;&#xFF0C;&#x6211;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#x8003;&#x4E0A;&#x4E86;&#x4E00;&#x6240;&#x4E2D;&#x7B49;&#x4E13;&#x4E1A;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x53C2;&#x52A0;&#x4E86;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>1993&#x5E74;&#x2014;&#x2014;1995&#x5E74;&#xFF0C;&#x53C2;&#x52A0;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x6BB5;&#x5B66;&#x4E60;&#xFF1B;1998&#x5E74;&#x2014;&#x2014;1999&#x5E74;&#xFF0C;&#x53C2;&#x52A0;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#x6BB5;&#x5B66;&#x4E60;&#x3002;2000&#x5E74;&#x5F00;&#x59CB;&#x62A5;&#x8003;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#x8003;&#x8BD5;&#xFF0C;&#x4E09;&#x5E74;&#x672A;&#x679C;&#xFF0C;2003&#x5E74;&#x8003;&#x8FDB;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x7684;&#x68A6;&#x60F3;&#x6700;&#x7EC8;&#x7834;&#x706D;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x53C2;&#x52A0;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x3001;&#x5B66;&#x4F4D;&#x8003;&#x8BD5;&#x548C;&#x8003;&#x7814;&#x8F85;&#x5BFC;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x66FE;&#x591A;&#x6B21;&#x53BB;&#x4E86;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x548C;&#x5C71;&#x4E1C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#xFF0C;&#x770B;&#x5230;&#x6821;&#x56ED;&#x91CC;&#x77F3;&#x51F3;&#x4E0A;&#x3001;&#x6797;&#x836B;&#x9053;&#x95F4;&#x3001;&#x64CD;&#x573A;&#x4E0A;&#x6216;&#x5750;&#x6216;&#x7AD9;&#x8BFB;&#x4E66;&#x7684;&#x5B66;&#x5B50;&#x4EEC;&#xFF0C;&#x5FC3;&#x91CC;&#x603B;&#x662F;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x751F;&#x51FA;&#x4E00;&#x79CD;&#x7FA1;&#x6155;&#x6765;&#x3002;&#x90A3;&#x773C;&#x5149;&#x4E45;&#x4E45;&#x4E0D;&#x613F;&#x79FB;&#x5F00;&#xFF0C;&#x5C31;&#x50CF;&#x513F;&#x65F6;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x714E;&#x997C;&#x91CC;&#x5377;&#x7684;&#x90A3;&#x9999;&#x55B7;&#x55B7;&#x7684;&#x54B8;&#x9C7C;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0A;&#x521D;&#x4E2D;&#x65F6;&#x540C;&#x5B66;&#x996D;&#x76D2;&#x91CC;&#x83DC;&#x91CC;&#x9762;&#x9732;&#x51FA;&#x7684;&#x90A3;&#x5757;&#x80A5;&#x80A5;&#x7684;&#x8089;&#x3002;&#x90A3;&#x5FC3;&#x60C5;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x61C2;&#x5F97;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5728;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x7684;&#x6821;&#x95E8;&#x53E3;&#x7559;&#x4E86;&#x4E2A;&#x5F71;&#xFF0C;&#x7B97;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4EFD;&#x5B89;&#x6170;&#x5427;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x4E3B;&#x8003;&#x5B66;&#x6821;&#x5C31;&#x662F;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x4E86;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x4E86;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x51E0;&#x4E4E;&#x628A;&#x90A3;&#x70B9;&#x68A6;&#x60F3;&#x629B;&#x5230;&#x4E86;&#x8111;&#x540E;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x53BB;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF0C;&#x53C8;&#x56E0;&#x7B2C;&#x4E00;&#x5B66;&#x5386;&#x662F;&#x4E2D;&#x4E13;&#xFF0C;&#x53C8;&#x662F;&#x975E;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x773C;&#x754C;&#x89C6;&#x91CE;&#x81EA;&#x7136;&#x53D7;&#x5230;&#x9650;&#x5236;&#xFF0C;&#x6240;&#x4EE5;&#x5DF2;&#x5F88;&#x96BE;&#x518D;&#x6709;&#x5927;&#x7684;&#x63D0;&#x5347;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x73B0;&#x5728;&#xFF0C;&#x968F;&#x7740;&#x77E5;&#x8BC6;&#x7684;&#x79EF;&#x7D2F;&#x548C;&#x601D;&#x7EF4;&#x7684;&#x5F00;&#x9614;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x611F;&#x5230;&#x9700;&#x8981;&#x518D;&#x7CFB;&#x7EDF;&#x5730;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF0C;&#x5B66;&#x7CBE;&#x5B66;&#x900F;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x82F1;&#x8BED;&#x4E0A;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#x3002;&#x8FD9;&#x4FBF;&#x6709;&#x4E86;&#x6211;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8FDB;&#x5165;&#x5916;&#x8BED;&#x9662;&#x6821;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x3002;</p>
<p>&#x662F;&#x554A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x68A6;&#xFF0C;&#x53EF;&#x90A3;&#x4E9B;&#x5DF2;&#x8D70;&#x8FDB;&#x6211;&#x68A6;&#x60F3;&#x4E2D;&#x7684;&#x5B66;&#x5B50;&#x4EEC;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;&#x7740;&#x5462;&#xFF1F;</p>
<p>&#x5927;&#x5B66;&#x56DB;&#x5E74;&#xFF0C;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x82B1;&#x524D;&#x6708;&#x4E0B;&#xFF0C;&#x75F4;&#x8FF7;&#x6E38;&#x620F;&#xFF0C;&#x9003;&#x8BFE;&#x6302;&#x79D1;&#xFF0C;&#x628A;&#x8C61;&#x7259;&#x5854;&#x5F53;&#x6210;&#x4E86;&#x5B89;&#x5168;&#x7684;&#x6E38;&#x4E50;&#x573A;&#x3002;&#x80FD;&#x591F;&#x7528;&#x5FC3;&#x7528;&#x529F;&#x52AA;&#x529B;&#x8005;&#xFF0C;&#x53C8;&#x6709;&#x51E0;&#x4EBA;&#xFF1F;</p>
<p>&#x5728;&#x5C71;&#x79D1;&#x5927;&#x505A;&#x5BBF;&#x7BA1;&#x7684;&#x59BB;&#x5B50;&#x4E3A;&#x6211;&#x6361;&#x56DE;&#x4E86;&#x5B66;&#x5B50;&#x4EEC;&#x6254;&#x6389;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5305;&#x62EC;&#x300A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x300B;&#x548C;&#x300A;&#x5927;&#x5B66;&#x8BED;&#x6587;&#x300B;&#xFF0C;&#x5982;&#x65B0;&#x4E66;&#x4E00;&#x822C;&#xFF0C;&#x5185;&#x5BB9;&#x8FDE;&#x4E2A;&#x5199;&#x5199;&#x5212;&#x5212;&#x7684;&#x6807;&#x8BB0;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x672A;&#x66FE;&#x770B;&#x8FC7;&#x5C31;&#x6254;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x5B9E;&#x73B0;&#x4E86;&#x4F60;&#x7684;&#x68A6;&#x60F3;&#x7684;&#x4EBA;&#xFF0C;&#x5374;&#x62FF;&#x7740;&#x68A6;&#x60F3;&#x6325;&#x970D;&#xFF0C;&#x4F60;&#x5374;&#x5728;&#x4E3A;&#x5B9E;&#x73B0;&#x68A6;&#x60F3;&#x6325;&#x6C57;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x7AD9;&#x5728;&#x6865;&#x4E0A;&#x770B;&#x98CE;&#x666F;&#xFF0C; &#x770B;&#x98CE;&#x666F;&#x7684;&#x4EBA;&#x5728;&#x697C;&#x4E0A;&#x770B;&#x4F60;&#x3002; &#x660E;&#x6708;&#x88C5;&#x9970;&#x4E86;&#x4F60;&#x7684;&#x7A97;&#x5B50;&#xFF0C;&#x4F60;&#x88C5;&#x9970;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x68A6; &#x3002;&#x201D;</p>
<p>&#x4F60;&#x770B;&#x7740;&#x5927;&#x5B66;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x505A;&#x7740;&#x5927;&#x5B66;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x53C8;&#x53EF;&#x66FE;&#x60F3;&#x5230;&#x4F60;&#x5DF2;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x98CE;&#x666F;&#x91CC;&#x548C;&#x68A6;&#x60F3;&#x91CC;&#x3002;</p>
<p>&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x65F6;&#x95F4;&#x9759;&#x9759;&#x5730;&#x8BFB;&#x4E66;&#xFF0C;&#x8BE5;&#x662F;&#x591A;&#x5927;&#x7684;&#x5E78;&#x798F;&#x554A;&#xFF01;&#x8FD9;&#x662F;&#x90A3;&#x4F4D;&#x8FB9;&#x6253;&#x5DE5;&#x8FB9;&#x81EA;&#x5B66;&#x7684;&#x6709;&#x5FD7;&#x9752;&#x5E74;&#xFF0C;&#x5728;&#x8003;&#x53D6;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x54F2;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x751F;&#x540E;&#x53D1;&#x51FA;&#x7684;&#x611F;&#x6168;&#x3002;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x8DD1;&#x5230;&#x5C71;&#x5927;&#x6821;&#x56ED;&#x98DF;&#x5802;&#x91CC;&#xFF0C;&#x53BB;&#x6361;&#x5B66;&#x751F;&#x5403;&#x5269;&#x7684;&#x996D;&#x83DC;&#x3002;</p>
<p>&#x201C;&#x5403;&#x9971;&#x809A;&#x5B50;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#x8BFB;&#x4E66;&#x201D;&#xFF0C;&#x5374;&#x662F;&#x4ED6;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x5B66;&#x5B50;&#x4EEC;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#xFF0C;&#x73CD;&#x60DC;&#x5F53;&#x4E0B;&#xFF0C;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x3001;&#x68A6;&#x60F3;&#x5427;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZAJj2SUoTMqeyAijWTeKM9PVkeYV4b2xw3x18fCvo12d/mmexport1508504736133.jpg" alt="mmexport1508504736133.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/i-have-a-dream" target="_blank" rel="noopener">&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3; I Have a Dream</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/116/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/118/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/116/">116</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/117/">117</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/118/">118</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

