
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-brother-in-law/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdyV2SESH3ZbWJLqEzpP4JdrCDcAhELCLqibX21xsM7h4/mmexport1526036590171.jpg" alt="我的两桥︱月旦评 My Brother-in-law">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-19T02:09:18.000Z">2018-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1135 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-brother-in-law/">我的两桥︱月旦评 My Brother-in-law</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdyV2SESH3ZbWJLqEzpP4JdrCDcAhELCLqibX21xsM7h4/mmexport1526036590171.jpg" alt="mmexport1526036590171.jpg"></p>
<p>&#x4E24;&#x6865;&#xFF0C;&#x4E5F;&#x53EB;&#x8FDE;&#x6865;&#xFF0C;&#x8FDE;&#x895F;&#xFF0C;&#x662F;&#x6307;&#x59CA;&#x59B9;&#x7684;&#x4E08;&#x592B;&#x7684;&#x5408;&#x79F0;&#x6216;&#x4E92;&#x79F0;&#x3002;&#x800C;&#x8FD9;&#x8BCD;&#x7684;&#x79F0;&#x8C13;&#x4E5F;&#x5F88;&#x5F62;&#x8C61;&#xFF0C;&#x4E24;&#x6865;&#x8FD8;&#x662F;&#x8FDE;&#x6865;&#xFF0C;&#x90FD;&#x662F;&#x901A;&#x5411;&#x540C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5CB3;&#x7236;&#x6BCD;&#x5BB6;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x6709;&#x4E00;&#x4E2A;&#x59D0;&#x59D0;&#x548C;&#x4E00;&#x4E2A;&#x54E5;&#x54E5;&#xFF0C;&#x4F5C;&#x4E3A;&#x552F;&#x4E00;&#x7684;&#x7537;&#x5B69;&#x5B50;&#xFF0C;&#x5176;&#x54E5;&#x54E5;&#x7EE7;&#x627F;&#x4E86;&#x7236;&#x8F88;&#x521B;&#x4E0B;&#x7684;&#x5BB6;&#x4E1A;&#x2014;&#x2014;&#x4E24;&#x5BB6;&#x4E0D;&#x7B97;&#x5C0F;&#x7684;&#x4E66;&#x5E97;&#xFF0C;&#x6240;&#x4EE5;&#x5BB6;&#x5883;&#x9887;&#x4E3A;&#x6BB7;&#x5B9E;&#xFF0C;&#x8D22;&#x5927;&#x6C14;&#x7C97;&#x3002;&#x800C;&#x59BB;&#x5B50;&#x4E0E;&#x5979;&#x59D0;&#x59D0;&#x5C31;&#x662F;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x9760;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x6211;&#x7684;&#x4E24;&#x6865;&#x5927;&#x6211;11&#x5C81;&#xFF0C;&#x6BD5;&#x7ADF;&#x59BB;&#x5B50;&#x6BD4;&#x5979;&#x59D0;&#x59D0;&#x8981;&#x5C0F;8&#x5C81;&#x4E86;&#x3002;&#x4E24;&#x6865;&#x51FA;&#x751F;&#x5728;&#x9C81;&#x897F;&#x5357;&#x8D2B;&#x56F0;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x4E0B;&#x9762;&#x8FD8;&#x6709;&#x56DB;&#x4E2A;&#x59B9;&#x59B9;&#xFF0C;&#x5176;&#x5BB6;&#x5EAD;&#x56F0;&#x5883;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x6211;&#x60F3;&#x4E00;&#x5B9A;&#x6BD4;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x8FD8;&#x8981;&#x56F0;&#x96BE;&#x3002;&#x4E24;&#x6865;&#x5728;&#x519C;&#x6751;&#x66FE;&#x5E72;&#x8FC7;&#x8D64;&#x811A;&#x533B;&#x751F;&#xFF0C;&#x6062;&#x590D;&#x9AD8;&#x8003;&#x540E;&#xFF0C;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x806A;&#x660E;&#x597D;&#x5B66;&#xFF0C;&#x8003;&#x4E0A;&#x4E86;&#x4E00;&#x6240;&#x5730;&#x8D28;&#x5927;&#x5B66;&#xFF0C;&#x4ECE;&#x6B64;&#x6539;&#x53D8;&#x4E86;&#x547D;&#x8FD0;&#x3002;&#x6BD5;&#x4E1A;&#x540E;&#x5206;&#x5230;&#x4E86;&#x6CF0;&#x5B89;&#x7684;&#x4E00;&#x5BB6;&#x5730;&#x8D28;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x540E;&#x6765;&#x59BB;&#x5B50;&#x4E5F;&#x968F;&#x4ED6;&#x4EEC;&#x6765;&#x5230;&#x4E86;&#x6CF0;&#x5B89;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x76F8;&#x8BC6;&#x3002;</p>
<p>&#x5F85;&#x6211;&#x4EEC;&#x7ED3;&#x5A5A;&#x540E;&#xFF0C;&#x4E24;&#x6865;&#x4ED6;&#x4EEC;&#x8C03;&#x52A8;&#x53BB;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x4E00;&#x5BB6;&#x7535;&#x5382;&#x5DE5;&#x4F5C;&#x3002;&#x4E0D;&#x613F;&#x5B89;&#x4E8E;&#x73B0;&#x72B6;&#x7684;&#x4E24;&#x6865;&#x505C;&#x85AA;&#x7559;&#x804C;&#xFF0C;&#x627F;&#x5305;&#x4E86;&#x7535;&#x5382;&#x4E0B;&#x9762;&#x7684;&#x4E00;&#x5BB6;&#x7C89;&#x7164;&#x7070;&#x7816;&#x5382;&#x3002;</p>
<p>&#x90A3;&#x4E00;&#x5E74;&#x662F;2003&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;&#x4ECE;&#x539F;&#x5355;&#x4F4D;&#x8F9E;&#x804C;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#xFF0C;&#x51B5;&#x4E14;&#x6B64;&#x524D;&#x4E5F;&#x672A;&#x4ECE;&#x4E8B;&#x8FC7;&#x5916;&#x8D38;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x8981;&#x4ECE;&#x65B0;&#x5F00;&#x59CB;&#xFF0C;&#x53EF;&#x4E8B;&#x60C5;&#x5E76;&#x975E;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x5C31;&#x80FD;&#x5B66;&#x5F97;&#x719F;&#x7EC3;&#x3002;&#x81EA;&#x5DF1;&#x529B;&#x4E0D;&#x4ECE;&#x5FC3;&#xFF0C;&#x611F;&#x5230;&#x65E0;&#x5948;&#x4E4B;&#x65F6;&#xFF0C;&#x4E5F;&#x53EA;&#x597D;&#x4E00;&#x8D70;&#x4E86;&#x4E4B;&#x3002;&#x5374;&#x9053;&#x662F;&#x7978;&#x4E0D;&#x5355;&#x884C;&#xFF0C;&#x5728;&#x90A3;&#x671F;&#x95F4;&#x5CB3;&#x6BCD;&#x5374;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x5F97;&#x77E5;&#x6211;&#x7684;&#x5883;&#x51B5;&#xFF0C;&#x5CB3;&#x7236;&#x6267;&#x610F;&#x8981;&#x5C06;&#x4E27;&#x4E8B;&#x4E0A;&#x6536;&#x5230;&#x7684;5000&#x2014;6000&#x5143;&#x7684;&#x793C;&#x91D1;&#x4EA4;&#x7ED9;&#x59BB;&#x5B50;&#x3002;&#x6211;&#x6267;&#x610F;&#x4E0D;&#x6536;&#xFF0C;&#x5CB3;&#x7236;&#x5927;&#x53D1;&#x813E;&#x6C14;&#xFF0C;&#x5982;&#x4E0D;&#x62FF;&#x7740;&#x5C31;&#x8981;&#x70E7;&#x6389;&#x7B49;&#x7B49;&#x3002;&#x53EF;&#x8FD9;&#x5374;&#x8BA9;&#x8205;&#x5B50;&#x54E5;&#x5927;&#x4E3A;&#x4E0D;&#x6EE1;&#xFF0C;&#x8BF4;&#x4E86;&#x8BA9;&#x6211;&#x5F88;&#x4F24;&#x5FC3;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5DEE;&#x4E00;&#x70B9;&#x843D;&#x4E0B;&#x6CEA;&#x6765;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BB6;&#x91CC;&#x53C8;&#x7A77;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x6210;&#x4E3A;&#x5CB3;&#x7236;&#x4E00;&#x5BB6;&#x5C06;&#x6765;&#x7684;&#x8D1F;&#x62C5;&#x5462;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmcDqYLVp6cokz17KNH9coNmwA8EkMoABgBUwMLoXoF1oJ/mmexport1526036594614.jpg" alt="mmexport1526036594614.jpg"></p>
<p>&#x8FD4;&#x56DE;&#x65F6;&#x53BB;&#x4E86;&#x4E66;&#x5E97;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x94B1;&#x7559;&#x7ED9;&#x4E86;&#x5927;&#x8205;&#x5B50;&#x54E5;&#xFF0C;&#x6CA1;&#x6709;&#x8BA9;&#x5CB3;&#x7236;&#x77E5;&#x9053;&#x3002;&#x6211;&#x53C8;&#x7D2F;&#x53C8;&#x4E4F;&#xFF0C;&#x5FC3;&#x60C5;&#x4E5F;&#x8DCC;&#x843D;&#x5230;&#x4E86;&#x6781;&#x70B9;&#xFF0C;&#x60B2;&#x4F24;&#x4E4B;&#x4F59;&#xFF0C;&#x53C8;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x524D;&#x666F;&#x62C5;&#x5FE7;&#x3002;&#x6DF7;&#x7684;&#x5DEE;&#x4E86;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x90FD;&#x8981;&#x77A7;&#x4E0D;&#x8D77;&#x3002;&#x4EBA;&#x60C5;&#x51B7;&#x6696;&#xFF0C;&#x4E16;&#x6001;&#x708E;&#x51C9;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x770B;&#x5F97;&#x660E;&#x767D;&#xFF1F;&#x53EA;&#x662F;&#x90A3;&#x65F6;&#x6211;&#x4E24;&#x6865;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x8BA9;&#x6211;&#x624D;&#x632F;&#x4F5C;&#x8D77;&#x6765;&#x2014;&#x2014;&#x201C;&#x5C0F;&#x5434;&#xFF0C;&#x957F;&#x5FD7;&#x6C14;&#xFF01;&#x201D;</p>
<p>&#x4E24;&#x6865;&#x540C;&#x6837;&#x6765;&#x81EA;&#x8270;&#x82E6;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x81EA;&#x7136;&#x61C2;&#x5F97;&#x751F;&#x5B58;&#x4E4B;&#x8270;&#x96BE;&#xFF0C;&#x66F4;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x906D;&#x4EBA;&#x9119;&#x89C6;&#x7684;&#x9178;&#x695A;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x8003;&#x53D6;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x4FBF;&#x8D37;&#x6B3E;&#x4E70;&#x4E86;&#x623F;&#x5B50;&#x3002;&#x90A3;&#x65F6;&#x5B69;&#x5B50;&#x5C0F;&#xFF0C;&#x5DE5;&#x8D44;&#x4E5F;&#x4F4E;&#xFF0C;&#x6709;&#x4E00;&#x534A;&#x7684;&#x5DE5;&#x8D44;&#x8981;&#x8FD8;&#x8D37;&#x6B3E;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x751F;&#x6D3B;&#x4E5F;&#x5F88;&#x662F;&#x7D27;&#x5DF4;&#x3002;&#x4ECE;&#x672A;&#x5403;&#x8FC7;&#x82E6;&#x7684;&#x59BB;&#x5B50;&#x81EA;&#x7136;&#x4E5F;&#x5C11;&#x4E0D;&#x4E86;&#x4E0E;&#x6211;&#x5435;&#x95F9;&#xFF0C;&#x771F;&#x662F;&#x8D2B;&#x8D31;&#x592B;&#x59BB;&#x767E;&#x4E8B;&#x54C0;&#x554A;&#x3002;&#x5927;&#x59E8;&#x5B50;&#x603B;&#x662F;&#x8BA9;&#x8DEF;&#x8FC7;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x7684;&#x4E24;&#x6865;&#x6765;&#x6211;&#x4EEC;&#x5BB6;&#x91CC;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x7ED9;&#x6211;&#x4EEC;&#x7559;&#x4E00;&#x70B9;&#x94B1;&#x3002;</p>
<p>&#x6709;&#x7740;&#x76F8;&#x4F3C;&#x7684;&#x80CC;&#x666F;&#x548C;&#x7ECF;&#x5386;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x80FD;&#x6709;&#x7740;&#x5171;&#x540C;&#x7684;&#x8BDD;&#x8BED;&#x3002;&#x770B;&#x5230;&#x6211;&#x7684;&#x4E3A;&#x96BE;&#x4E4B;&#x5904;&#xFF0C;&#x4E24;&#x6865;&#x66FE;&#x5BF9;&#x6211;&#x8BF4;&#x8FC7;&#x201C;&#x6709;&#x6211;&#x5403;&#x7684;&#x5C31;&#x6709;&#x4F60;&#x4EEC;&#x5403;&#x7684;&#x201D;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x4EEC;&#x56E0;&#x8D37;&#x6B3E;&#x800C;&#x62C5;&#x5FE7;&#x3002;</p>
<p>&#x4E24;&#x6865;&#x4E5F;&#x66FE;&#x53BB;&#x6211;&#x7684;&#x5BB6;&#x91CC;&#x591A;&#x6B21;&#xFF0C;&#x53BB;&#x770B;&#x671B;&#x6211;&#x7684;&#x7236;&#x6BCD;&#x3002;&#x4E24;&#x6865;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x8BF4;&#x8FD1;&#x4E5F;&#x4E0D;&#x8FD1;&#xFF0C;&#x8BF4;&#x8FDC;&#x4E5F;&#x4E0D;&#x8FDC;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5F80;&#x6765;&#x3002;&#x53EF;&#x6211;&#x7684;&#x4E24;&#x6865;&#x5374;&#x4EB2;&#x5982;&#x5144;&#x5F1F;&#xFF0C;&#x5728;&#x6211;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED9;&#x4E88;&#x6211;&#x9F13;&#x52B1;&#x548C;&#x5173;&#x5207;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x5BD2;&#x51B7;&#x4E2D;&#x611F;&#x5230;&#x6D53;&#x6D53;&#x6696;&#x610F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQUVSCNudcJr3q7dhX56tNoA3WaetALu9894Dh95yfnRX/mmexport1526036585844.jpg" alt="mmexport1526036585844.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-brother-in-law" target="_blank" rel="noopener">&#x6211;&#x7684;&#x4E24;&#x6865;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My Brother-in-law</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/how-bad-money-drives-out-good-money/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTcNzWe5iL53cinmQEU5X15V2GM56ytJ6gtB3WNottSos/P1050318.JPG" alt="劣币是如何驱逐良币的? How Bad Money Drives Out Good Money?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-14T08:25:42.000Z">2018-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/how-bad-money-drives-out-good-money/">劣币是如何驱逐良币的? How Bad Money Drives Out Good Money?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTcNzWe5iL53cinmQEU5X15V2GM56ytJ6gtB3WNottSos/P1050318.JPG" alt="P1050318.JPG"></p>
<p>&#x201C;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x201D;&#xFF0C;&#x4E5F;&#x79F0;&#x201C;&#x683C;&#x96F7;&#x6B23;&#x73B0;&#x8C61;&#x201D;&#xFF08;Gresham&#x2019;s Law&#xFF09;&#xFF0C;&#x662F;&#x6307;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x9AD8;&#x7684;&#x8D27;&#x5E01;&#x6216;&#x94F6;&#x5B50;&#xFF08;&#x826F;&#x5E01;&#xFF09;&#x5FC5;&#x7136;&#x8981;&#x88AB;&#x7194;&#x5316;&#x3001;&#x6536;&#x85CF;&#x6216;&#x8F93;&#x51FA;&#x800C;&#x9000;&#x51FA;&#x6D41;&#x901A;&#x9886;&#x57DF;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x4F4E;&#x7684;&#x8D27;&#x5E01;&#xFF08;&#x52A3;&#x5E01;&#xFF09;&#x53CD;&#x800C;&#x5145;&#x65A5;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#x5728;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x901A;&#x8FC7;&#x6D45;&#x663E;&#x7684;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#x660E;&#x52A3;&#x5E01;&#x662F;&#x5982;&#x4F55;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;&#x3002;</p>
<p>&#x541B;&#x5B50;&#x6597;&#x4E0D;&#x8FC7;&#x5C0F;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x541B;&#x5B50;&#x4E0D;&#x5C51;&#x4E0E;&#x5C0F;&#x4EBA;&#x7EA0;&#x7F20;&#xFF0C;&#x751A;&#x81F3;&#x4E3A;&#x4F0D;&#xFF0C;&#x5C0F;&#x4EBA;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#xFF0C;&#x65E5;&#x6E10;&#x7316;&#x7357;&#xFF0C;&#x6B63;&#x76F4;&#x4EBA;&#x58EB;&#x60F9;&#x4E0D;&#x8D77;&#x8EB2;&#x5F97;&#x8D77;&#xFF0C;&#x4ECE;&#x6B64;&#x9000;&#x907F;&#x4E09;&#x820D;&#xFF0C;&#x9500;&#x58F0;&#x533F;&#x8FF9;&#x3002;</p>
<p>&#x516C;&#x4EA4;&#x3001;&#x5730;&#x94C1;&#x3001;&#x8F66;&#x7AD9;&#x7B49;&#x7B49;&#xFF0C;&#x51E1;&#x9700;&#x8981;&#x6C42;&#x6392;&#x961F;&#x8005;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x4E0D;&#x5B88;&#x89C4;&#x77E9;&#x8005;&#x6377;&#x8DB3;&#x5148;&#x767B;&#xFF0C;&#x62A2;&#x5230;&#x5EA7;&#x4F4D;&#x548C;&#x5148;&#x673A;&#xFF0C;&#x4E5F;&#x8D62;&#x5F97;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x53EF;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x6392;&#x961F;&#x8005;&#x5374;&#x8FDE;&#x6700;&#x540E;&#x4E00;&#x8D9F;&#x8F66;&#x4E5F;&#x6324;&#x4E0D;&#x4E0A;&#x53BB;&#xFF0C;&#x52B3;&#x5FC3;&#x52B3;&#x795E;&#xFF0C;&#x8D39;&#x65F6;&#x8D39;&#x529B;&#x3002;&#x6E10;&#x6E10;&#x5FC3;&#x4E2D;&#x6124;&#x61D1;&#xFF0C;&#x5F00;&#x59CB;&#x5927;&#x529B;&#x6548;&#x4EFF;&#xFF0C;&#x4ECE;&#x6B64;&#x5927;&#x5BB6;&#x4E00;&#x54C4;&#x800C;&#x4E0A;&#xFF0C;&#x5C31;&#x770B;&#x8C01;&#x7684;&#x80FD;&#x8010;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x6BD4;&#x5982;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x9001;&#x793C;&#x6210;&#x98CE;&#x7684;&#x5E74;&#x4EE3;&#x91CC;&#xFF0C;&#x6B63;&#x5B97;&#x7684;&#x540D;&#x70DF;&#x540D;&#x9152;&#x7B49;&#x8D35;&#x91CD;&#x793C;&#x54C1;&#x4E0D;&#x53D7;&#x91CD;&#x89C6;&#xFF0C;&#x7545;&#x9500;&#x7684;&#x5374;&#x662F;&#x90A3;&#x4E9B;&#x5047;&#x5192;&#x4F2A;&#x52A3;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x53EA;&#x8981;&#x5916;&#x89C2;&#x5305;&#x88C5;&#x4E00;&#x6837;&#xFF0C;&#x8C01;&#x4F1A;&#x52B3;&#x795E;&#x8D39;&#x6C14;&#x529B;&#x53BB;&#x9A8C;&#x8BC1;&#x90A3;&#x9001;&#x6765;&#x793C;&#x54C1;&#x7684;&#x771F;&#x4F2A;&#x3002;&#x9001;&#x793C;&#x8005;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x8D2D;&#x4E70;&#x5047;&#x8D27;&#x65E2;&#x80FD;&#x51CF;&#x5C11;&#x82B1;&#x8D39;&#xFF0C;&#x4E5F;&#x80FD;&#x8D77;&#x5230;&#x540C;&#x6837;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#xFF1F;&#x6536;&#x793C;&#x8005;&#x4E5F;&#x660E;&#x767D;&#xFF0C;&#x6536;&#x4E0B;&#x7684;&#x793C;&#x54C1;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x53BB;&#x6D88;&#x8D39;&#xFF0C;&#x8F6C;&#x624B;&#x5C31;&#x4F1A;&#x9001;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x624B;&#x4E0A;&#xFF0C;&#x4E5F;&#x4F1A;&#x8D77;&#x5230;&#x4E00;&#x6837;&#x7684;&#x6548;&#x679C;&#x3002;&#x81F3;&#x4E8E;&#x8FD9;&#x5047;&#x8D27;&#x6700;&#x7EC8;&#x843D;&#x5230;&#x4F55;&#x4EBA;&#x7684;&#x624B;&#x4E0A;&#xFF0C;&#x65E0;&#x4EBA;&#x987E;&#x53CA;&#xFF0C;&#x56E0;&#x4E3A;&#x6700;&#x7EC8;&#x7684;&#x6D88;&#x8D39;&#x8005;&#x53EF;&#x80FD;&#x4E0E;&#x8FD9;&#x793C;&#x54C1;&#x6240;&#x5305;&#x542B;&#x7684;&#x610F;&#x4E49;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x5173;&#x7CFB;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmST9qhaWCATDRbrqdpXoGaegvYCG5t95uiVn8RTDthQgH/P1050319.JPG" alt="P1050319.JPG"></p>
<p>&#x4E0D;&#x53EA;&#x662F;&#x5728;&#x201C;&#x5403;&#x5927;&#x9505;&#x996D;&#x201D;&#x65F6;&#x4EE3;&#xFF0C;&#x5C31;&#x5728;&#x5F53;&#x4ECA;&#x7684;&#x8BB8;&#x591A;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x6216;&#x8005;&#x6709;&#x6CB9;&#x6C34;&#x53EF;&#x635E;&#x7684;&#x5355;&#x4F4D;&#x91CC;&#xFF0C;&#x201C;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x201D;&#x73B0;&#x8C61;&#x53D1;&#x6325;&#x5F97;&#x6700;&#x4E3A;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;</p>
<p>&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x8005;&#xFF0C;&#x5374;&#x5F97;&#x4E0D;&#x5230;&#x5347;&#x8FC1;&#xFF0C;&#x66F4;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x5F85;&#x9047;&#x3002;&#x5012;&#x662F;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#x8005;&#xFF0C;&#x6709;&#x5173;&#x7CFB;&#x80CC;&#x666F;&#x8005;&#xFF0C;&#x5565;&#x4E5F;&#x4E0D;&#x5E72;&#xFF0C;&#x4E5F;&#x7167;&#x6837;&#x4E00;&#x8DEF;&#x9AD8;&#x6B4C;&#x731B;&#x8FDB;&#x3002;&#x751A;&#x81F3;&#x5916;&#x884C;&#x9886;&#x5BFC;&#x5185;&#x884C;&#x8005;&#x4E5F;&#x6709;&#x4E4B;&#x3002;&#x6709;&#x80FD;&#x529B;&#x8005;&#x611F;&#x5230;&#x5931;&#x610F;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x4E00;&#x8D70;&#x4E86;&#x4E4B;&#xFF0C;&#x53E6;&#x8C0B;&#x9AD8;&#x5C31;&#xFF0C;&#x5BFB;&#x627E;&#x80FD;&#x591F;&#x5927;&#x5C55;&#x8EAB;&#x624B;&#x4E4B;&#x5730;&#x3002;&#x800C;&#x56E0;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x4E0D;&#x80FD;&#x8F9E;&#x804C;&#x8005;&#xFF0C;&#x4E5F;&#x53EA;&#x597D;&#x6D88;&#x6781;&#x62B5;&#x6297;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x88C5;&#x50BB;&#x88C5;&#x75AF;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x529F;&#x3002;&#x5269;&#x4E0B;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x788C;&#x788C;&#x65E0;&#x4E3A;&#x7684;&#x65E0;&#x80FD;&#x4E4B;&#x8F88;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#xFF0C;&#x4E89;&#x540D;&#x593A;&#x5229;&#x3002;</p>
<p>&#x53EF;&#x5728;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x81EA;&#x7531;&#x7684;&#x5916;&#x6C47;&#x5E02;&#x573A;&#xFF0C;&#x5374;&#x662F;&#x201C;&#x826F;&#x5E01;&#x9A71;&#x9010;&#x52A3;&#x5E01;&#x201D;&#x3002;&#x52A3;&#x5E01;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x9A71;&#x9010;&#x826F;&#x5E01;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x52A3;&#x5E01;&#x6709;&#x5E02;&#x573A;&#xFF0C;&#x6709;&#x9700;&#x6C42;&#xFF0C;&#x8FD8;&#x5927;&#x53D7;&#x8FFD;&#x6367;&#xFF0C;&#x6709;&#x767E;&#x5229;&#x800C;&#x65E0;&#x4E00;&#x5BB3;&#xFF0C;&#x600E;&#x80FD;&#x4E0D;&#x8D8B;&#x4E4B;&#x82E5;&#x9644;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x52A3;&#x5E01;&#x6CA1;&#x6709;&#x9700;&#x6C42;&#x548C;&#x5E02;&#x573A;&#xFF0C;&#x52A3;&#x5E01;&#x884C;&#x4E3A;&#x8FD8;&#x8981;&#x53D7;&#x5230;&#x4E25;&#x5389;&#x5236;&#x88C1;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x52A3;&#x5E01;&#x5C31;&#x4F1A;&#x6D88;&#x9000;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x8FD9;&#x662F;&#x5236;&#x5EA6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x8981;&#x9A71;&#x9010;&#x52A3;&#x5E01;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x793E;&#x4F1A;&#x4E0D;&#x7ED9;&#x52A3;&#x5E01;&#x751F;&#x5B58;&#x7684;&#x7A7A;&#x95F4;&#x548C;&#x73AF;&#x5883;&#x3002;&#x8FD9;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x957F;&#x4E45;&#x7684;&#x52AA;&#x529B;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmSBnCR4gi8CknWvKBjFvCLLB4AQMdiCdqbZrsTEFPWDfA/P1050317.JPG" alt="P1050317.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/how-bad-money-drives-out-good-money" target="_blank" rel="noopener">&#x52A3;&#x5E01;&#x662F;&#x5982;&#x4F55;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;? How Bad Money Drives Out Good Money?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/shi-gandang-of-taishan-mountain/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRu6Ctt3ijH5ZoTpYnnCjbd25gEk5ZDgHgYoQcWHTwUy2/12232d22743g213.jpg" alt="Shi Gandang of Taishan Mountain 泰山石敢当">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-13T00:21:48.000Z">2018-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/travel/">travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 688 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/shi-gandang-of-taishan-mountain/">Shi Gandang of Taishan Mountain 泰山石敢当</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRu6Ctt3ijH5ZoTpYnnCjbd25gEk5ZDgHgYoQcWHTwUy2/12232d22743g213.jpg" alt="12232d22743g213.jpg"></p>
<p>An extraordinary person named Shi Gandang ever lived under the foot of Taishan Mountain in ancient times. Shi Gandang was a master of martial arts with bold and honest personality.</p>
<p>Ther lived a Zhang&#x2019;s family in the Town of Dawenkou in south of Taian County. Zhang had a 16-year-old daughter who was very beautiful and free from vulgarity. However, whereever the sun set onto the mountain, there blew a stream of evil wind from the southeast direction, which blew the beautiful girl to emaciation with sallow complexion and unbearable weakness. It was of no avail for her to visit well-known doctors and take good medicines. Later, old members of Zhang&#x2019;s family heard that there was a brave man named Shi Gandang on the Taishan Mountain, so they invited him to help them eliminating the monster. </p>
<p><img src="https://cdn.steemitimages.com/DQmU3WAVx7e75hr6b6nGegAT6zD2Ux8HaMcXRrG8G1T7Mck/122332442a5g214.jpg" alt="122332442a5g214.jpg"></p>
<p>Shi Gandang succeeded in fightening the monster to flee at the mere sight of the oncoming force just by exercising a minor tact. But soon afterwards, the monster that ran away to the South pestered people on the seashore, Shi Gandang chased over. In this way, the monster fled away whenever seeing Shi Gandang, whereas Shi Gandang chased after the monster as farther as he could. Finally, as Shi Gandang ran hard, he hit upon an idea to carve his own name on stones of Taishan Mountain and place it at others&#x2019; gates or walls, where the monster did dare to come again,which was efficacious indeed as expected. Untill today, people there still use &#x201C;Shi Gandang&#x201D; to overwhelm monsters and eliminate evilness. The stone of &#x201C;Shi Gandang of Taishan Mountain&#x201D; in your hands is carved from a stone of Taishan Mountain, which helps you dominating your house, avoiding evilness, driving ghosts and protecting your safety. </p>
<p><img src="https://cdn.steemitimages.com/DQmQ5Jp8LxNerC9h33h4oW6Jy4LQv8H7j4Bp4T6ZvEEELgh/timg.jpg" alt="timg.jpg"></p>
<p>&#x53E4;&#x65F6;&#x5019;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#x4F4F;&#x4E00;&#x795E;&#x4EBA;&#xFF0C;&#x59D3;&#x77F3;&#x540D;&#x6562;&#x5F53;&#xFF0C;&#x6B66;&#x529F;&#x9AD8;&#x5F3A;&#xFF0C;&#x52C7;&#x731B;&#x6B63;&#x76F4;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#x5357;&#x7684;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x91CC;&#x6709;&#x6237;&#x5F20;&#x59D3;&#x4EBA;&#x5BB6;&#xFF0C;&#x5341;&#x516D;&#x5C81;&#x7684;&#x5973;&#x513F;&#x957F;&#x5F97;&#x6F02;&#x4EAE;&#x8131;&#x4FD7;&#x3002;&#x53EF;&#x6BCF;&#x5230;&#x592A;&#x9633;&#x538B;&#x5C71;&#xFF0C;&#x5C31;&#x4ECE;&#x4E1C;&#x5357;&#x65B9;&#x5411;&#x522E;&#x6765;&#x4E00;&#x80A1;&#x5996;&#x98CE;&#xFF0C;&#x5439;&#x5F97;&#x59D1;&#x5A18;&#x9762;&#x9EC4;&#x808C;&#x7626;&#xFF0C;&#x865A;&#x5F31;&#x4E0D;&#x582A;&#xFF0C;&#x62DC;&#x540D;&#x533B;&#x5403;&#x597D;&#x836F;&#x4E5F;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x3002;&#x5F20;&#x5BB6;&#x8001;&#x4EBA;&#x542C;&#x8BF4;&#x6CF0;&#x5C71;&#x4E0A;&#x6709;&#x4E2A;&#x77F3;&#x6562;&#x5F53;&#x5F88;&#x52C7;&#x6562;&#xFF0C;&#x5C31;&#x53BB;&#x8BF7;&#x4ED6;&#x9664;&#x5996;&#x3002;</p>
<p>&#x77F3;&#x6562;&#x5F53;&#x7565;&#x65BD;&#x5C0F;&#x6CD5;&#xFF0C;&#x5413;&#x5F97;&#x5996;&#x602A;&#x671B;&#x98CE;&#x800C;&#x9003;&#x3002;&#x53EF;&#x4E0D;&#x4E45;&#xFF0C;&#x9003;&#x5230;&#x5357;&#x65B9;&#x7684;&#x5996;&#x602A;&#x5728;&#x6D77;&#x8FB9;&#x7F20;&#x4EBA;&#xFF0C;&#x77F3;&#x6562;&#x5F53;&#x5C31;&#x8FFD;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5996;&#x602A;&#x89C1;&#x77F3;&#x6562;&#x5F53;&#x5C31;&#x9003;&#xFF0C;&#x8D8A;&#x9003;&#x8D8A;&#x8FDC;&#xFF0C;&#x77F3;&#x6562;&#x5F53;&#x5C31;&#x8D8A;&#x8FFD;&#x8D8A;&#x8FDC;&#x3002;&#x77F3;&#x6562;&#x5F53;&#x7EC8;&#x4E8E;&#x8DD1;&#x7D2F;&#x4E86;&#xFF0C;&#x4ED6;&#x60F3;&#x4E86;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x7528;&#x6CF0;&#x5C71;&#x77F3;&#x523B;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x653E;&#x5728;&#x4EBA;&#x5BB6;&#x95E8;&#x53E3;&#x6216;&#x5899;&#x4E0A;&#xFF0C;&#x5996;&#x602A;&#x5C31;&#x4E0D;&#x6562;&#x6765;&#x4E86;&#xFF0C;&#x679C;&#x7136;&#x7075;&#x9A8C;&#x3002;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x73B0;&#x5728;&#x4EBA;&#x4F9D;&#x7136;&#x7528;&#x201C;&#x77F3;&#x6562;&#x5F53;&#x201D;&#x9547;&#x5996;&#x9664;&#x90AA;&#x3002;&#x201C;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x201D;&#x662F;&#x7528;&#x6CF0;&#x5C71;&#x77F3;&#x523B;&#x6210;&#xFF0C;&#x4E3A;&#x60A8;&#x9547;&#x5B85;&#x3001;&#x8F9F;&#x90AA;&#x3001;&#x9A71;&#x9B3C;&#x3001;&#x4FDD;&#x5E73;&#x5B89;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/shi-gandang-of-taishan-mountain" target="_blank" rel="noopener">Shi Gandang of Taishan Mountain &#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/18-a-letter-to-you-and-i-who-are-18-years-old/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPVda76mfTv4qiVVYq6fEBowg35PQfT8Twf4QEAMavLVu/IMG_8353.JPG" alt="写给18岁的我和你︱“高考作文大奖赛” A Letter to You and I Who Are 18 Years Old">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T01:03:03.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 960 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/18-a-letter-to-you-and-i-who-are-18-years-old/">写给18岁的我和你︱“高考作文大奖赛” A Letter to You and I Who Are 18 Years Old</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPVda76mfTv4qiVVYq6fEBowg35PQfT8Twf4QEAMavLVu/IMG_8353.JPG" alt="IMG_8353.JPG"></p>
<p>&#x968F;&#x7740;&#x4EBA;&#x7C7B;&#x8FC8;&#x8FDB;&#x65B0;&#x5343;&#x5E74;&#x7684;&#x6B65;&#x4F10;&#xFF0C;&#x6211;&#x4E5F;&#x6765;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4E16;&#x4E0A;&#xFF0C;&#x5F88;&#x5E78;&#x8FD0;&#x6210;&#x4E86;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x201C;&#x4E16;&#x7EAA;&#x5B9D;&#x5B9D;&#x201D;&#x4E4B;&#x4E00;&#x3002;&#x5149;&#x9634;&#x834F;&#x82D2;&#xFF0C;&#x4E0A;&#x4E86;&#x4E2D;&#x5B66;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FDB;&#x5165;&#x4E86;&#x9AD8;&#x4E2D;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4E86;&#x65F6;&#x95F4;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x98CE;&#x9761;&#x4E00;&#x65F6;&#x7684;&#x90A3;&#x9996;&#x53F0;&#x6E7E;&#x6821;&#x56ED;&#x6B4C;&#x66F2;&#x300A;&#x90A3;&#x4E00;&#x5E74;&#x6211;17&#x5C81;&#x300B;&#xFF0C;&#x4E5F;&#x53EA;&#x7559;&#x5728;&#x4E86;&#x6211;17&#x5C81;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x3002;&#x201C;&#x80CC;&#x8D77;&#x884C;&#x56CA;&#x7A7F;&#x8D77;&#x90A3;&#x6761;&#x53D1;&#x767D;&#x7684;&#x725B;&#x4ED4;&#x88E4;/ &#x88C5;&#x4F5C;&#x82E5;&#x6709;&#x5176;&#x4E8B;&#x5730;&#x544A;&#x522B;/ &#x544A;&#x8BC9;&#x5988;&#x5988;&#x6211;&#x60F3; /&#x6211;&#x60F3;&#x79BB;&#x5BB6;&#x51FA;&#x6E38;&#x51E0;&#x5929;/ &#x5988;&#x5988;&#x7B11;&#x7740;&#x5BF9;&#x6211;&#x8BF4;/ &#x522B;&#x5FD8;&#x4E86;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x2026;&#x2026; &#x201D;&#x6211;&#x4E5F;&#x591A;&#x60F3;&#x80CC;&#x8D77;&#x884C;&#x56CA;&#xFF0C;&#x7A7F;&#x8D77;&#x90A3;&#x6761;&#x53D1;&#x767D;&#x7684;&#x725B;&#x4ED4;&#x88E4;&#xFF0C;&#x53BB;&#x8FDC;&#x65B9;&#x2026;&#x2026;&#x53EF;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x88AB;&#x6DF9;&#x6CA1;&#x5728;&#x5FEB;&#x8282;&#x594F;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#x91CC;&#x3002;</p>
<p>18&#x5C81;&#xFF0C;&#x8BE5;&#x6709;&#x4E2A;&#x600E;&#x6837;&#x7684;&#x6210;&#x4EBA;&#x793C;&#xFF0C;&#x4EE5;&#x5F00;&#x542F;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#x751F;&#xFF1F;&#x8FCE;&#x63A5;&#x6211;&#x7684;&#xFF0C;&#x5374;&#x662F;&#x201C;&#x9AD8;&#x8003;&#x5FC5;&#x80DC;&#x201D;&#x3001;&#x201C;&#x6211;&#x81EA;&#x79F0;&#x96C4;&#x201D;&#x7684;&#x8A93;&#x5E08;&#x5927;&#x4F1A;&#xFF0C;&#x5343;&#x519B;&#x4E07;&#x9A6C;&#xFF0C;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x5927;&#x6709;&#x201C;&#x58EE;&#x58EB;&#x4E00;&#x53BB;&#x516E;&#x4E0D;&#x590D;&#x8FD8;&#x201D;&#x7684;&#x60B2;&#x58EE;&#x548C;&#x5927;&#x4E49;&#x51DB;&#x7136;&#x3002;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x6076;&#x6218;&#x3002;</p>
<p>&#x6821;&#x56ED;&#x95E8;&#x53E3;&#x662F;&#x9ED1;&#x538B;&#x538B;&#x966A;&#x8003;&#x7684;&#x5BB6;&#x957F;&#xFF0C;&#x5FC3;&#x60C5;&#x5FD0;&#x5FD1;&#xFF0C;&#x5192;&#x7740;&#x9177;&#x6691;&#xFF0C;&#x7FD8;&#x9996;&#x4EE5;&#x76FC;&#xFF0C;&#x5F85;&#x5230;&#x8003;&#x8BD5;&#x4E00;&#x7ED3;&#x675F;&#xFF0C;&#x53EA;&#x628A;&#x90A3;&#x51FA;&#x53E3;&#x56F4;&#x5F97;&#x6C34;&#x6CC4;&#x4E0D;&#x901A;&#x3002;</p>
<p>&#x9AD8;&#x8003;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x53BB;&#x6253;&#x5DE5;&#xFF0C;&#x53BB;&#x4F53;&#x9A8C;&#x4EBA;&#x751F;&#x7684;&#x4E0D;&#x6613;&#xFF0C;&#x79EF;&#x7D2F;&#x5DE5;&#x4F5C;&#x7684;&#x7ECF;&#x9A8C;&#xFF1B;&#x6211;&#x8FD8;&#x8981;&#x53BB;&#x5B66;&#x4E60;&#x9A7E;&#x9A76;&#xFF0C;&#x589E;&#x52A0;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4EFD;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x4E92;&#x8054;&#x7F51;&#x7684;&#x666E;&#x53CA;&#x4EE5;&#x53CA;&#x667A;&#x80FD;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5374;&#x6B63;&#x5728;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x6539;&#x53D8;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x3001;&#x751F;&#x6D3B;&#x548C;&#x89C2;&#x5FF5;&#x3002;18&#x5E74;&#x540E;&#x7684;&#x4F60;&#xFF0C;&#x53C8;&#x8BE5;&#x600E;&#x6837;&#x53BB;&#x9762;&#x5BF9;&#xFF1F;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x5927;&#x5B66;&#x662F;&#x5E94;&#x8BE5;&#x662F;&#x5F00;&#x653E;&#x5F0F;&#x7684;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x4E86;&#x56F4;&#x5899;&#x7684;&#x5927;&#x5B66;&#x6821;&#x56ED;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x3002;&#x76F8;&#x8F83;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x201C;&#x4E25;&#x8FDB;&#x5BBD;&#x51FA;&#x201D;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x5927;&#x5B66;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x201C;&#x5BBD;&#x8FDB;&#x4E25;&#x51FA;&#x201D;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x4F11;&#x5B66;&#x53BB;&#x8D5A;&#x53D6;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x8D39;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8F6C;&#x5B66;&#x3001;&#x6362;&#x4E13;&#x4E1A;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x53EA;&#x6709;&#x9760;&#x7740;&#x52E4;&#x594B;&#x3001;&#x523B;&#x82E6;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x591F;&#x62FF;&#x5230;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x4F60;&#x4E5F;&#x5C31;&#x770B;&#x4E0D;&#x5230;&#x73B0;&#x5728;&#x201C;&#x5343;&#x519B;&#x4E07;&#x9A6C;&#x8FC7;&#x72EC;&#x6728;&#x6865;&#x201D;&#x7684;&#x58EE;&#x89C2;&#x666F;&#x8C61;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x5BA3;&#x8A93;&#x5927;&#x4F1A;&#xFF0C;&#x8FD8;&#x6709;&#x6821;&#x95E8;&#x53E3;&#x5916;&#x966A;&#x8003;&#x7684;&#x5BB6;&#x957F;&#x4EEC;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x7684;&#x6211;&#x8FD8;&#x80FD;&#x5F88;&#x5BB9;&#x6613;&#x5730;&#x627E;&#x5230;&#x4E00;&#x4EFD;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x591A;&#x5C11;&#x6280;&#x80FD;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x8D85;&#x5E02;&#x7684;&#x8425;&#x4E1A;&#x5458;&#x3001;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x7B49;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x8FC5;&#x731B;&#x53D1;&#x5C55;&#x4EE5;&#x53CA;&#x667A;&#x80FD;&#x79D1;&#x6280;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;&#x5927;&#x91CF;&#x7684;&#x804C;&#x4E1A;&#x6D88;&#x9000;&#xFF0C;&#x4F8B;&#x5982;&#x65E0;&#x4EBA;&#x8D85;&#x5E02;&#x3002;&#x667A;&#x80FD;&#x9A7E;&#x9A76;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4F7F;&#x5F97;&#x539F;&#x672C;&#x4F5C;&#x4E3A;&#x4E00;&#x9879;&#x5F15;&#x4EE5;&#x4E3A;&#x8C6A;&#x7684;&#x6280;&#x80FD;&#x4E5F;&#x53D8;&#x5F97;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x4E86;&#x3002;</p>
<p>&#x672A;&#x6765;&#x7684;18&#x5E74;&#x8FD8;&#x4F1A;&#x6709;&#x600E;&#x6837;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x53D8;&#x5316;&#xFF1F;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x3002;&#x90A3;&#x65F6;&#x6B63;&#x597D;&#x662F;18&#x5C81;&#x7684;&#x4F60;&#xFF0C;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x89C4;&#x5212;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF1F;&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x5C31;&#x8D44;&#x672C;&#x5BB6;&#x5265;&#x524A;&#x5DE5;&#x4EBA;&#x7684;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#x6709;&#x8FC7;&#x6DF1;&#x523B;&#x7684;&#x6279;&#x5224;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9884;&#x60F3;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x90A3;&#x65F6;&#x53EF;&#x80FD;&#x8FDE;&#x88AB;&#x5265;&#x524A;&#x7684;&#x4EF7;&#x503C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x73B0;&#x5728;18&#x5C81;&#x7684;&#x6211;&#xFF0C;&#x5BF9;&#x672A;&#x6765;18&#x5C81;&#x7684;&#x4F60;&#x7684;&#x53EA;&#x8A00;&#x7247;&#x8BED;&#xFF0C;&#x65E2;&#x662F;&#x5BF9;&#x4F60;&#x4E5F;&#x662F;&#x5BF9;&#x6211;&#x7684;&#x4E00;&#x70B9;&#x97AD;&#x7B56;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNS2yZzre1E2ci26crg9rE5U6TYTzVz3VevYUsPCpNuDw/IMG_8368.JPG" alt="IMG_8368.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/18-a-letter-to-you-and-i-who-are-18-years-old" target="_blank" rel="noopener">&#x5199;&#x7ED9;18&#x5C81;&#x7684;&#x6211;&#x548C;&#x4F60;&#xFE31;&#x201C;&#x9AD8;&#x8003;&#x4F5C;&#x6587;&#x5927;&#x5956;&#x8D5B;&#x201D; A Letter to You and I Who Are 18 Years Old</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-self-introduction-of-a-high-school-graduate/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="A Self-introduction of a High School Graduate 一位高考生的自我介绍">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T02:12:24.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1255 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-self-introduction-of-a-high-school-graduate/">A Self-introduction of a High School Graduate 一位高考生的自我介绍</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="33.jpg"></p>
<p>Respected Professors,</p>
<p>I am xx, a student from Taian No. 1 Middle School of Shandong Province. Taian is a beautiful city where Mountain Taishan is located. </p>
<p>As an optimistic, cheerful and kind boy, I have been studying hard since primary school, and my academic achievements have always been among the best. Meanwhile I am also committed to all-round development. From primary school to high school, I have served as a monitor to the class and a leader of the Student Council. I have won the title of Outstanding Student Leader in Taian City.</p>
<p> First, please allow me to introduce my personal interests and hobbies, for I always like to be an interesting person. I like playing basketball. With a height of 1.86 meters and a healthy body, I can play center on the basketball team with great facility. I like to travel, and I have once been to Changbaishan Mountain to see the beautiful Tianchi, to Inner Mongolia to enjoy the unique prairie and sunrise, to France and Italy to experience different customs. All these footprints have broadened my vision and enriched my life. </p>
<p>I am also skilled in preparing baking, nougat, black tea cake, chocolate cookies and so on. After all, this is also a way for me to relax!</p>
<p><img src="https://cdn.steemitimages.com/DQmNzGSuYMRapKwUn9kyH3tewEyaVAe7Wy251zvXzNAJaDJ/44.jpg" alt="44.jpg"></p>
<p>My interests and hobbies have not affected my study, but promoted my study instead. I like mathematics and physics most, and I have got the first prize in High School Mathematics Competition in Shandong Province, the third prize in Chinese Physics Olympiad and the second prize in National English Competition for Primary School Students. I like to make small experiments in physics, for example, making flashlights by use of waste products, assemblying small solar-powered fan, and so on. Unfortunately, I have not applied for a patent on these small inventions.</p>
<p>It is my dream to have my own patent one day, so today, I am here, standing in the classroom of Central South University, to report my past nineteen years to my dear professors.</p>
<p>The material discipline of Central South University has a long history. At present, the material college has 1 national key primary discipline &#x2013;&#x201D;Material Science and Engineering&#x201D;, 3 national key secondary disciplines&#x2014;&#x201C;Material Science, Material Physics and Material Processing Engineering&#x201D;, one of the few colleges of the national &#x201C;211 Project&#x201D; and &#x201C;985 Project&#x201D; universities which own 3 national key secondary disciplines.</p>
<p>Profound cultural background, excellent faculty and advanced teaching ideas of Central South University&#x2014;all these have attracted me deeply, happening to coincide with my hobbies and specialty.</p>
<p>I hope that in the next few years, I can sit in the classrooms of Central South University, listening to the teachers&#x2019; guidance. Surely, I will grow up with my dream here!</p>
<p>Thank you&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmemG3reLt45NK7KWY6wCQC2vgih68SV6pXbvpnzyR9R7M/66.jpg" alt="66.jpg"></p>
<p>&#x5C0A;&#x656C;&#x7684;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#xFF1A;</p>
<p>&#x5927;&#x5BB6;&#x597D;&#x3002;</p>
<p>&#x6211;&#x53EB;xx&#xFF0C;&#x6765;&#x81EA;&#x7F8E;&#x4E3D;&#x7684;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#xFF0C;&#x5C31;&#x8BFB;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x7B2C;&#x4E00;&#x4E2D;&#x5B66;&#x3002;</p>
<p>&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x4E50;&#x89C2;&#x5F00;&#x6717;&#x5584;&#x826F;&#x7684;&#x7537;&#x5B69;&#xFF0C;&#x5B66;&#x4E60;&#x8BA4;&#x771F;&#x523B;&#x82E6;&#xFF0C;&#x4ECE;&#x5C0F;&#x5B66;&#x81F3;&#x4ECA;&#xFF0C;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x540D;&#x5217;&#x524D;&#x8305;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x81F4;&#x529B;&#x4E8E;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x4ECE;&#x5C0F;&#x5B66;&#x5230;&#x9AD8;&#x4E2D;&#x4E00;&#x76F4;&#x62C5;&#x4EFB;&#x73ED;&#x957F;&#xFF0C;&#x4E5F;&#x62C5;&#x4EFB;&#x6821;&#x5B66;&#x751F;&#x4F1A;&#x5E72;&#x90E8;&#x7B49;&#x804C;&#x52A1;&#xFF0C;&#x66FE;&#x83B7;&#x5F97;&#x6CF0;&#x5B89;&#x5E02;&#x7EA7;&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x5E72;&#x90E8;&#x7B49;&#x8363;&#x8A89;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x559C;&#x6B22;&#x505A;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#xFF0C;&#x5148;&#x4E0D;&#x8C08;&#x5B66;&#x4E60;&#xFF0C;&#x5148;&#x8BF4;&#x8BF4;&#x6211;&#x7684;&#x5C0F;&#x5174;&#x8DA3;&#x3002;&#x6211;&#x559C;&#x6B22;&#x6253;&#x7BEE;&#x7403;&#xFF0C;&#x8FD9;&#x4E00;&#x516B;&#x516D;&#x7684;&#x5C0F;&#x8EAB;&#x677F;&#x6253;&#x4E2D;&#x950B;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#xFF1B;&#x6211;&#x559C;&#x6B22;&#x65C5;&#x6E38;&#xFF0C;&#x53BB;&#x957F;&#x767D;&#x5C71;&#x770B;&#x8FC7;&#x7F8E;&#x4E3D;&#x7684;&#x5929;&#x6C60;&#xFF0C;&#x53BB;&#x5185;&#x8499;&#x53E4;&#x770B;&#x8FC7;&#x522B;&#x6837;&#x7684;&#x8349;&#x539F;&#x65E5;&#x51FA;&#xFF0C;&#x53BB;&#x6CD5;&#x56FD;&#x3001;&#x610F;&#x5927;&#x5229;&#x4F53;&#x9A8C;&#x8FC7;&#x4E0D;&#x540C;&#x7684;&#x98CE;&#x571F;&#x4EBA;&#x60C5;&#xFF0C;&#x8FD9;&#x4E9B;&#x8DB3;&#x8FF9;&#x5F00;&#x9614;&#x4E86;&#x6211;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x4E30;&#x5BCC;&#x4E86;&#x6211;&#x7684;&#x4EBA;&#x751F;&#xFF1B;&#x6211;&#x8FD8;&#x6709;&#x4E00;&#x95E8;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#x827A;&#x2014;&#x2014;&#x5947;&#x5947;&#x70D8;&#x7119;&#xFF0C;&#x725B;&#x8F67;&#x7CD6;&#x3001;&#x4F2F;&#x7235;&#x7EA2;&#x8336;&#x86CB;&#x7CD5;&#x3001;&#x5DE7;&#x514B;&#x529B;&#x66F2;&#x5947;&#x997C;&#x5E72;&#x7B49;&#xFF0C;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4F11;&#x95F2;&#x653E;&#x677E;&#x5FC3;&#x60C5;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#xFF01;</p>
<p> &#x518D;&#x6765;&#x8C08;&#x8C08;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x7684;&#x5174;&#x8DA3;&#x5E76;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x6211;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x52A0;&#x4FC3;&#x8FDB;&#x4E86;&#x5B66;&#x4E60;&#x3002;&#x6211;&#x6700;&#x559C;&#x6B22;&#x6570;&#x5B66;&#x548C;&#x7269;&#x7406;&#xFF0C;&#x66FE;&#x83B7;&#x5F97;&#x5C71;&#x4E1C;&#x7701;&#x9AD8;&#x4E2D;&#x6570;&#x5B66;&#x7ADE;&#x8D5B;&#x4E00;&#x7B49;&#x5956;&#x3001;&#x5168;&#x56FD;&#x4E2D;&#x5B66;&#x751F;&#x7269;&#x7406;&#x7ADE;&#x8D5B;&#x4E09;&#x7B49;&#x5956;&#x53CA;&#x5168;&#x56FD;&#x4E2D;&#x5B66;&#x751F;&#x82F1;&#x8BED;&#x80FD;&#x529B;&#x7ADE;&#x8D5B;&#x4E8C;&#x7B49;&#x5956;&#x3002;&#x6211;&#x559C;&#x6B22;&#x505A;&#x7269;&#x7406;&#x5C0F;&#x5B9E;&#x9A8C;&#xFF0C;&#x5E9F;&#x54C1;&#x5229;&#x7528;&#x505A;&#x624B;&#x7535;&#x7B52;&#xFF0C;&#x7EC4;&#x88C5;&#x592A;&#x9633;&#x80FD;&#x677F;&#x5C0F;&#x98CE;&#x6247;&#x7B49;&#xFF0C;&#x9057;&#x61BE;&#x7684;&#x662F;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x4E13;&#x5229;&#x3002;&#x6211;&#x7684;&#x7406;&#x60F3;&#x5C31;&#x662F;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x53EF;&#x4EE5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x5229;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x624D;&#x7AD9;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x7AD9;&#x5728;&#x4E2D;&#x5357;&#x5927;&#x5B66;&#x7684;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x5411;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x6C47;&#x62A5;&#x6211;&#x7684;&#x524D;&#x5341;&#x4E5D;&#x5E74;&#x3002;&#x901A;&#x8FC7;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x54B1;&#x4EEC;&#x4E2D;&#x5357;&#x5927;&#x5B66;&#x6750;&#x6599;&#x5B66;&#x79D1;&#x6709;&#x7740;&#x60A0;&#x4E45;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x76EE;&#x524D;, &#x5B66;&#x9662;&#x62E5;&#x6709;&#x201C;&#x6750;&#x6599;&#x79D1;&#x5B66;&#x4E0E;&#x5DE5;&#x7A0B;&#x201D;&#x4E00;&#x7EA7;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x5B66;&#x79D1;&#x53CA;&#x6750;&#x6599;&#x5B66;&#x3001;&#x6750;&#x6599;&#x7269;&#x7406;&#x5B66;&#x3001;&#x6750;&#x6599;&#x52A0;&#x5DE5;&#x5DE5;&#x7A0B;3&#x4E2A;&#x4E8C;&#x7EA7;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x5B66;&#x79D1;,&#x662F;&#x56FD;&#x5BB6;&#x201C;211&#x5DE5;&#x7A0B;&#x201D;&#x3001;&#x201C;985&#x5DE5;&#x7A0B;&#x201D;&#x9AD8;&#x6821;&#x4E2D;&#x5C11;&#x6570;&#x51E0;&#x6240;&#x62E5;&#x6709;3&#x4E2A;&#x4E8C;&#x7EA7;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x5B66;&#x79D1;&#x7684;&#x6750;&#x6599;&#x5B66;&#x9662;&#x4E4B;&#x4E00;&#x3002;&#x91CD;&#x70B9;&#x662F;&#x4E2D;&#x5357;&#x5927;&#x5B66;&#x6709;&#x7740;&#x539A;&#x91CD;&#x7684;&#x6587;&#x5316;&#x5E95;&#x8574;&#x548C;&#x96C4;&#x539A;&#x7684;&#x5E08;&#x8D44;&#x529B;&#x91CF;&#xFF0C;&#x8FD8;&#x6709;&#x5148;&#x8FDB;&#x7684;&#x6559;&#x5B66;&#x7406;&#x5FF5;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x6DF1;&#x6DF1;&#x5438;&#x5F15;&#x4E86;&#x6211;&#xFF0C;&#x4E0E;&#x6211;&#x7684;&#x7231;&#x597D;&#x4E0E;&#x7279;&#x957F;&#x4E0D;&#x8C0B;&#x800C;&#x5408;&#xFF0C;&#x8FD9;&#x91CC;&#x6B63;&#x662F;&#x6211;&#x68A6;&#x60F3;&#x5F00;&#x59CB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E0C;&#x671B;&#x672A;&#x6765;&#x7684;&#x51E0;&#x5E74;&#x91CC;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5750;&#x5728;&#x4E2D;&#x5357;&#x5927;&#x7684;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x8046;&#x542C;&#x8001;&#x5E08;&#x7684;&#x6307;&#x5BFC;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x8BA9;&#x6211;&#x4E0E;&#x68A6;&#x60F3;&#x4E00;&#x8D77;&#x6210;&#x957F;&#xFF01;</p>
<p>&#x8C22;&#x8C22;&#x8001;&#x5E08;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-self-introduction-of-a-high-school-graduate" target="_blank" rel="noopener">A Self-introduction of a High School Graduate &#x4E00;&#x4F4D;&#x9AD8;&#x8003;&#x751F;&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/random-thoughts-on-going-to-college/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRNjJCZ6JPp6tn9RFFdPY6FjKvSQ8aGxvF2KCHquJJXuL/4.jpg" alt="漫谈上大学 Random Thoughts on Going to College">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-06T00:36:33.000Z">2018-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1334 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/random-thoughts-on-going-to-college/">漫谈上大学 Random Thoughts on Going to College</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRNjJCZ6JPp6tn9RFFdPY6FjKvSQ8aGxvF2KCHquJJXuL/4.jpg" alt="4.jpg"></p>
<p>&#x660E;&#x5929;&#x5C31;&#x662F;&#x9AD8;&#x8003;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x9645;&#xFF0C;&#x6211;&#x9664;&#x4E86;&#x795D;&#x613F;&#x6240;&#x6709;&#x7684;&#x8003;&#x751F;&#x9AD8;&#x8003;&#x6210;&#x529F;&#x4EE5;&#x5916;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x60F3;&#x8C08;&#x4E00;&#x8C08;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>1977&#x5E74;&#xFF0C;&#x56FD;&#x5BB6;&#x6062;&#x590D;&#x4E86;&#x9AD8;&#x8003;&#xFF0C;&#x6539;&#x9769;&#x4E86;&#x9AD8;&#x8003;&#x5236;&#x5EA6;&#xFF0C;&#x4E5F;&#x4F7F;&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x62D6;&#x81F3;&#x4E86;12&#x6708;&#x4EFD;&#x4E3E;&#x884C;&#xFF0C;&#x4E5F;&#x4F7F;&#x9AD8;&#x8003;&#x53F2;&#x4E0A;&#x552F;&#x4E00;&#x4E00;&#x6B21;&#x5728;&#x51AC;&#x5B63;&#x4E3E;&#x884C;&#x7684;&#x9AD8;&#x8003;&#x3002;&#x90A3;&#x4E00;&#x5E74;&#x5927;&#x7EA6;&#x6709;570&#x4E07;&#x8003;&#x751F;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#xFF0C;&#x5F55;&#x53D6;&#x4E86;&#x4E0D;&#x5230;30&#x4E07;&#xFF1B;&#x534A;&#x5E74;&#x540E;&#xFF0C;1978&#x5E74;7&#x6708;&#xFF0C;&#x53C8;&#x4E3E;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x9AD8;&#x8003;&#xFF0C;&#x6709;610&#x4E07;&#x8003;&#x751F;&#xFF0C;&#x5F55;&#x53D6;&#x4E86;40&#x591A;&#x4E07;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x5F55;&#x53D6;&#x6BD4;&#x4F8B;&#x4E5F;&#x5C31;&#x5728;15:1,19:1&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x5343;&#x519B;&#x4E07;&#x9A6C;&#x8FC7;&#x72EC;&#x6728;&#x6865;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x968F;&#x7740;&#x9010;&#x5E74;&#x7684;&#x6269;&#x62DB;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x5404;&#x7C7B;&#x6C11;&#x529E;&#x6559;&#x80B2;&#x673A;&#x6784;&#x7684;&#x8BBE;&#x7ACB;&#xFF0C;&#x4E0A;&#x5927;&#x5B66;&#x5DF2;&#x4E0D;&#x662F;&#x591A;&#x4E48;&#x56F0;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x4F46;&#x5982;&#x60F3;&#x8003;&#x4E0A;&#x81EA;&#x5DF1;&#x5FC3;&#x4EEA;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#xFF0C;&#x975E;&#x4E0B;&#x82E6;&#x529F;&#x592B;&#x4E0D;&#x53EF;&#x3002;</p>
<p>&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x65E0;&#x8BBA;&#x8FDB;&#x5165;&#x4E00;&#x6240;&#x4F55;&#x6837;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x5B66;&#x4E60;&#x4F55;&#x79CD;&#x4E13;&#x4E1A;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x548C;&#x672A;&#x6765;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x601D;&#x8003;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8981;&#x73CD;&#x60DC;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x7231;&#x4F60;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x7231;&#x4F60;&#x7684;&#x4E13;&#x4E1A;&#x3002;&#x5F53;&#x4F60;&#x52AA;&#x529B;&#x6DF1;&#x5165;&#x8FDB;&#x53BB;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x662F;&#x90A3;&#x4E48;&#x6709;&#x8DA3;&#x3002;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x5B66;&#x7CBE;&#x5B66;&#x900F;&#xFF0C;&#x5C06;&#x6765;&#x4ECE;&#x4E8B;&#x4E0E;&#x4E13;&#x4E1A;&#x76F8;&#x5173;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#xFF0C;&#x6E38;&#x5203;&#x81EA;&#x5982;&#x3002;&#x4E0D;&#x80FD;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x505A;&#x4E00;&#x5929;&#x548C;&#x5C1A;&#x649E;&#x4E00;&#x5929;&#x949F;&#xFF0C;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#xFF0C;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#x5404;&#x4E00;&#x5E74;&#xFF0C;&#x5230;&#x5934;&#x6765;&#x5373;&#x4F7F;&#x52C9;&#x5F3A;&#x6BD5;&#x4E1A;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E86;&#x4E5F;&#x662F;&#x9A6C;&#x9A6C;&#x864E;&#x864E;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x6709;&#x4E24;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x4E00;&#x4E2A;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x901A;&#x8FC7;&#x4E86;&#x82F1;&#x8BED;&#x516B;&#x7EA7;&#x8003;&#x8BD5;&#x3002;&#x636E;&#x5979;&#x8BB2;&#x8FD9;&#x516B;&#x7EA7;&#x8003;&#x8BD5;&#x662F;&#x9760;&#x7740;&#x540C;&#x5B66;&#x4EEC;&#x4F20;&#x7EB8;&#x6761;&#x8003;&#x8FC7;&#x7684;&#xFF0C;&#x800C;&#x5979;&#x7684;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#xFF0C;&#x4E5F;&#x5B9E;&#x5728;&#x4E0D;&#x6562;&#x8BA9;&#x6211;&#x606D;&#x7EF4;&#x3002;&#x5979;&#x7ADF;&#x770B;&#x4E0D;&#x61C2;CHINA DAILY&#xFF08;&#x300A;&#x4E2D;&#x56FD;&#x65E5;&#x62A5;&#x300B;&#xFF09;&#xFF0C;&#x800C;&#x4E14;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x8BED;&#x6CD5;&#x9519;&#x8BEF;&#x767E;&#x51FA;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8C08;&#x5730;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x5A01;&#x6D77;&#x5206;&#x6821;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x5979;&#x4E00;&#x76F4;&#x672A;&#x4ECE;&#x4E8B;&#x4E0E;&#x82F1;&#x8BED;&#x6709;&#x5173;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x597D;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#x6211;&#x624D;&#x77E5;&#x9053;&#x5979;&#x662F;&#x5B66;&#x82F1;&#x8BED;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6765;&#x81EA;&#x540D;&#x724C;&#x5B66;&#x6821;&#xFF0C;&#x53EF;&#x5979;&#x7684;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x66F4;&#x8BA9;&#x4EBA;&#x4E0D;&#x5FCD;&#x5352;&#x8BFB;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x5927;&#x5B66;&#x662F;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;&#x7684;&#xFF0C;4&#x5E74;&#x5BD2;&#x7A97;&#xFF0C;&#x5B66;&#x5230;&#x8FD9;&#x79CD;&#x5730;&#x6B65;&#xFF0C;&#x4E5F;&#x662F;&#x8BA9;&#x4EBA;&#x550F;&#x5618;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5373;&#x4F7F;&#x4F60;&#x4E0D;&#x559C;&#x6B22;&#x6240;&#x5B66;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x65E2;&#x7136;&#x8FDB;&#x4E86;&#x8FD9;&#x6240;&#x5927;&#x5B66;&#xFF0C;&#x5B66;&#x4E60;&#x4E86;&#x8FD9;&#x79CD;&#x4E13;&#x4E1A;&#xFF0C;&#x5C31;&#x8981;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#xFF0C;&#x5207;&#x4E0D;&#x53EF;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x6211;&#x884C;&#x6211;&#x7D20;&#xFF0C;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x3002;&#x9996;&#x5148;&#x8981;&#x628A;&#x4E13;&#x4E1A;&#x5B66;&#x597D;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x4E5F;&#x8981;&#x53CA;&#x683C;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4F60;&#x6BD5;&#x4E1A;&#x7684;&#x6CD5;&#x5B9D;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5C06;&#x6765;&#x4F60;&#x53C2;&#x52A0;&#x4E86;&#x5DE5;&#x4F5C;&#x6839;&#x672C;&#x7528;&#x4E0D;&#x7740;&#x8BE5;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4F60;&#x8981;&#x7EF4;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x76F4;&#x81F3;&#x5408;&#x683C;&#x6BD5;&#x4E1A;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x4F60;&#x5728;&#x5F00;&#x8F9F;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E8C;&#x6218;&#x573A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5927;&#x5B66;&#x91CC;&#x90FD;&#x5F00;&#x8BBE;&#x4E86;&#x9009;&#x4FEE;&#x8BFE;&#x4EE5;&#x53CA;&#x5404;&#x79CD;&#x57F9;&#x8BAD;&#x73ED;&#x7B49;&#xFF0C;&#x793E;&#x4F1A;&#x4E0A;&#x4E5F;&#x6709;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x53CA;&#x5404;&#x7C7B;&#x7B49;&#x7EA7;&#x3001;&#x8BC1;&#x4E66;&#x8003;&#x8BD5;&#x7B49;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x559C;&#x6B22;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x627E;&#x5230;&#x5B66;&#x4E60;&#x7684;&#x5730;&#x65B9;&#x548C;&#x8D44;&#x6E90;&#x3002;</p>
<p>&#x6211;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x6821;&#x53CB;&#xFF0C;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x5C31;&#x62A5;&#x8003;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x5F85;&#x5230;&#x4ED6;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x4E5F;&#x540C;&#x65F6;&#x62FF;&#x5230;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x5927;&#x4E13;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmQGVgA95hVcxPkautna38qkpnN2K4zYhoTWpi2pAii2cx/10.jpg" alt="10.jpg"></p>
<p>&#x4E09;&#x3001;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x548C;&#x7231;&#x597D;&#xFF0C;&#x591A;&#x53C2;&#x52A0;&#x6821;&#x5185;&#x6D3B;&#x52A8;&#x548C;&#x793E;&#x56E2;&#xFF0C;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4EA4;&#x80FD;&#x529B;&#xFF0C;&#x79EF;&#x7D2F;&#x7ECF;&#x9A8C;&#xFF0C;&#x953B;&#x70BC;&#x81EA;&#x5DF1;&#x3002;&#x4EBA;&#x6700;&#x7EC8;&#x8981;&#x8D70;&#x5411;&#x793E;&#x4F1A;&#xFF0C;&#x8981;&#x4ECE;&#x4E8B;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x9047;&#x5230;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7231;&#x597D;&#x5E7F;&#x6CDB;&#xFF0C;&#x5174;&#x8DA3;&#x9AD8;&#x96C5;&#xFF0C;&#x601D;&#x7EF4;&#x5F00;&#x9614;&#xFF0C;&#x4E0D;&#x4F46;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x6C14;&#x8D28;&#xFF0C;&#x8FD8;&#x4F1A;&#x6559;&#x7ED9;&#x4F60;&#x5904;&#x4E8B;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x575A;&#x5B9A;&#x4F60;&#x52AA;&#x529B;&#x5411;&#x524D;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x52C7;&#x6C14;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5982;&#x5B66;&#x4E1A;&#x548C;&#x65F6;&#x95F4;&#x7B49;&#x6761;&#x4EF6;&#x5141;&#x8BB8;&#xFF0C;&#x53EF;&#x5728;&#x5B66;&#x6821;&#x5468;&#x8FB9;&#x5BFB;&#x627E;&#x4E00;&#x4EFD;&#x517C;&#x804C;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x5219;&#x589E;&#x52A0;&#x6536;&#x5165;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x90E8;&#x5206;&#x8D39;&#x7528;&#xFF0C;&#x4E8C;&#x5219;&#x63D0;&#x524D;&#x8BA9;&#x4F60;&#x8D70;&#x5165;&#x793E;&#x4F1A;&#xFF0C;&#x4F53;&#x9A8C;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#x4E4B;&#x4E0D;&#x6613;&#xFF0C;&#x66F4;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8BA9;&#x4F60;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x7236;&#x6BCD;&#x3001;&#x5BB6;&#x4EBA;&#x548C;&#x793E;&#x4F1A;&#x4E0A;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x4EEC;&#x3002;&#x8BA9;&#x81EA;&#x5DF1;&#x4F53;&#x4F1A;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x8270;&#x96BE;&#xFF0C;&#x611F;&#x77E5;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#xFF0C;&#x90A3;&#x4F1A;&#x589E;&#x52A0;&#x4F60;&#x5B66;&#x4E60;&#x7684;&#x52A8;&#x529B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x5C31;&#x662F;&#x4E25;&#x8FDB;&#x5BBD;&#x51FA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x9AD8;&#x4E2D;&#x9636;&#x6BB5;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x4EEC;&#x8FC7;&#x4E8E;&#x7D27;&#xFF0C;&#x800C;&#x5927;&#x5B66;&#x9636;&#x6BB5;&#x53C8;&#x8FC7;&#x4E8E;&#x677E;&#xFF0C;&#x4E00;&#x7D27;&#x4E00;&#x677E;&#xFF0C;&#x81EA;&#x5DF1;&#x628A;&#x63E1;&#x4E0D;&#x597D;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x9AD8;&#x8003;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x7A0D;&#x4F5C;&#x4F11;&#x606F;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#xFF0C;&#x53BB;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeLFeWy9ukTzA89xyWnVkH8eFbNpPcHr2yMn7JfMW1p2m/3.jpg" alt="3.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/random-thoughts-on-going-to-college" target="_blank" rel="noopener">&#x6F2B;&#x8C08;&#x4E0A;&#x5927;&#x5B66; Random Thoughts on Going to College</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/70/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/72/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/70/">70</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/71/">71</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/72/">72</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/149/">149</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

