
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小区里的拾荒老人 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXRQ8YSPbSWaWV9s2HL5yC51TMyTYCJrrcb5yZeqmCHup/image.png" alt="小区里的拾荒老人">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-18T03:09:03.000Z">2018-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1292 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                小区里的拾荒老人
            
        </h1>
        <div class="content">
            <p>&#x8BB0;&#x4E0D;&#x5F97;&#x4ECE;&#x4F55;&#x65F6;&#x8D77;&#xFF0C;&#x5C0F;&#x533A;&#x91CC;&#x591A;&#x4E86;&#x597D;&#x4E9B;&#x62FE;&#x8352;&#x4EBA;&#x3002;&#x6240;&#x8C13;&#x62FE;&#x8352;&#x4EBA;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4ECE;&#x5783;&#x573E;&#x7BB1;&#x91CC;&#x7FFB;&#x6361;&#x53EF;&#x4EE5;&#x56DE;&#x6536;&#x7684;&#x5E9F;&#x54C1;&#xFF0C;&#x7136;&#x540E;&#x9001;&#x5230;&#x5783;&#x573E;&#x56DE;&#x6536;&#x7AD9;&#x53D8;&#x5356;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x8425;&#x751F;&#x7684;&#x4EBA;&#x3002;&#x539F;&#x672C;&#x6211;&#x4EEC;&#x90FD;&#x79F0;&#x4E4B;&#x4E3A;&#x6361;&#x7834;&#x70C2;&#x7684;&#xFF08;&#x5E76;&#x65E0;&#x6B67;&#x89C6;&#x610F;&#x5473;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x7269;&#x4E1A;&#x626F;&#x4E86;&#x51E0;&#x6B21;&#x6761;&#x5E45;&#x5EFA;&#x8BAE;&#x6587;&#x660E;&#x62FE;&#x8352;&#xFF0C;&#x6240;&#x4EE5;&#x540E;&#x6765;&#x5927;&#x5BB6;&#x90FD;&#x79F0;&#x4E4B;&#x4E3A;&#x62FE;&#x8352;&#x4EBA;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXRQ8YSPbSWaWV9s2HL5yC51TMyTYCJrrcb5yZeqmCHup/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x62FE;&#x8352;&#x4EBA;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x6709;&#x4E9B;&#x53EF;&#x80FD;&#x65E0;&#x513F;&#x65E0;&#x5973;&#x751F;&#x6D3B;&#x56F0;&#x96BE;&#xFF0C;&#x6709;&#x4E9B;&#x5219;&#x662F;&#x7EAF;&#x5C5E;&#x7231;&#x597D;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8BF4;&#x662F;&#x7231;&#x597D;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x59A5;&#xFF0C;&#x6216;&#x8BB8;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x95F2;&#x7740;&#x627E;&#x4E9B;&#x4E8B;&#x505A;&#xFF0C;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x6709;&#x7528;&#x4E4B;&#x4EBA;&#x5427;&#x3002;</p>
<p>&#x539F;&#x672C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x52E4;&#x4FED;&#x8282;&#x7EA6;&#x7684;&#x597D;&#x9752;&#x5E74;&#xFF0C;&#x8BB8;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x5783;&#x573E;&#x6211;&#x90FD;&#x6536;&#x96C6;&#x7740;&#xFF0C;&#x6512;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x540E;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x53EB;&#x56DE;&#x6536;&#x5783;&#x573E;&#x7684;&#x4E0A;&#x95E8;&#x6536;&#x53D6;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BB2;&#x80FD;&#x6362;&#x4E0A;&#x5341;&#x51E0;&#x5757;&#x94B1;&#x7684;&#x96F6;&#x94B1;&#x3002;&#x867D;&#x7136;&#x94B1;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x628A;&#x996E;&#x6599;&#x74F6;&#x6613;&#x62C9;&#x7F50;&#x4E4B;&#x7C7B;&#x7684;&#x968F;&#x624B;&#x4E22;&#x6389;&#xFF0C;&#x65E2;&#x4FDD;&#x62A4;&#x4E86;&#x73AF;&#x5883;&#xFF0C;&#x53C8;&#x6362;&#x6765;&#x4E86;&#x96F6;&#x82B1;&#x94B1;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;</p>
<p>&#x4F46;&#x662F;&#x540E;&#x6765;&#x6709;&#x4E00;&#x6B21;&#x7236;&#x4EB2;&#x548C;&#x6211;&#x95F2;&#x804A;&#xFF0C;&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#x4E8B;&#xFF0C;&#x4ED6;&#x8BF4;&#x5982;&#x679C;&#x5C0F;&#x533A;&#x91CC;&#x7684;&#x4EBA;&#x90FD;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x201C;&#x8282;&#x4FED;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x90A3;&#x4E9B;&#x6361;&#x5783;&#x573E;&#x7684;&#x5C82;&#x4E0D;&#x662F;&#x90FD;&#x6BEB;&#x65E0;&#x6536;&#x83B7;&#x4E86;&#xFF1F;&#x6211;&#x4ED4;&#x7EC6;&#x54C1;&#x4E86;&#x54C1;&#x7236;&#x4EB2;&#x7684;&#x8A00;&#x8BED;&#xFF0C;&#x7ADF;&#x7136;&#x771F;&#x7684;&#x597D;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6240;&#x6709;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x591A;&#x6362;&#x6362;&#x89C6;&#x89D2;&#x8003;&#x8651;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x4E3A;&#x4E86;&#x6807;&#x79F0;&#x81EA;&#x5DF1;&#x73AF;&#x4FDD;&#x3001;&#x8282;&#x4FED;&#x800C;&#x79EF;&#x6512;&#x53EF;&#x56DE;&#x6536;&#x5783;&#x573E;&#x4E86;&#x3002;&#x6BCF;&#x5F53;&#x6709;&#x996E;&#x6599;&#x74F6;&#x3001;&#x6613;&#x62C9;&#x7F50;&#x3001;&#x5E9F;&#x7EB8;&#x7BB1;&#x4E4B;&#x7C7B;&#x7684;&#x5783;&#x573E;&#x4EA7;&#x751F;&#xFF0C;&#x6211;&#x90FD;&#x5355;&#x72EC;&#x7528;&#x5783;&#x573E;&#x888B;&#x88C5;&#x597D;&#xFF0C;&#x653E;&#x5230;&#x5783;&#x573E;&#x6876;&#x65C1;&#x8FB9;&#xFF08;&#x5C0F;&#x533A;&#x5185;&#x5E76;&#x975E;&#x6240;&#x6709;&#x5783;&#x573E;&#x6876;&#x90FD;&#x5206;&#x7C7B;&#xFF09;&#xFF0C;&#x4FBF;&#x4E8E;&#x62FE;&#x8352;&#x7684;&#x8001;&#x4EBA;&#x62FE;&#x53D6;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E0E;&#x73AF;&#x4FDD;&#x5E76;&#x4E0D;&#x76F8;&#x6096;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x505A;&#x4E86;&#x597D;&#x4EBA;&#x597D;&#x4E8B;&#x7684;&#x6EE1;&#x8DB3;&#x611F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPSMqrXke4BzDTKAEDWM7zcayTHDHHJddDdshzh2njawT/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6709;&#x65F6;&#x5019;&#x4E0B;&#x697C;&#x4E22;&#x5783;&#x573E;&#xFF0C;&#x4F1A;&#x6070;&#x5DE7;&#x78B0;&#x5230;&#x62FE;&#x8352;&#x8001;&#x4EBA;&#x5728;&#x6211;&#x9644;&#x8FD1;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x628A;&#x5206;&#x597D;&#x7684;&#x53EF;&#x56DE;&#x6536;&#x5783;&#x573E;&#x76F4;&#x63A5;&#x9001;&#x7ED9;&#x5979;&#x4EEC;&#xFF0C;&#x5979;&#x4EEC;&#x90FD;&#x975E;&#x5E38;&#x611F;&#x6FC0;&#xFF0C;&#x8FDE;&#x8FDE;&#x9053;&#x8C22;&#x3002;&#x6709;&#x65F6;&#x5019;&#x8D70;&#x5230;&#x5C0F;&#x533A;&#x95E8;&#x5C97;&#xFF0C;&#x9047;&#x5230;&#x62FE;&#x8352;&#x8001;&#x4EBA;&#x6216;&#x9A91;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x6216;&#x62C9;&#x7740;&#x5C0F;&#x8D2D;&#x7269;&#x65B9;&#x4FBF;&#x8F66;&#x8DEF;&#x8FC7;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x4E3B;&#x52A8;&#x5E2E;&#x5979;&#x4EEC;&#x5237;&#x5361;&#x5F00;&#x95E8;&#x3002;</p>
<p>&#x6211;&#x548C;&#x5176;&#x4E2D;&#x51E0;&#x4E2A;&#x8FD8;&#x95F2;&#x804A;&#x8FC7;&#x51E0;&#x53E5;&#xFF0C;&#x6709;&#x4E2A;&#x662F;&#x5C0F;&#x533A;&#x5916;&#x7684;&#x4F4F;&#x6237;&#x751F;&#x6D3B;&#x771F;&#x7684;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x6709;&#x597D;&#x5FC3;&#x4E1A;&#x4E3B;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E00;&#x5F20;&#x4E1A;&#x4E3B;&#x5361;&#x8BA9;&#x5176;&#x53EF;&#x4EE5;&#x51FA;&#x5165;&#x6211;&#x4EEC;&#x56ED;&#x533A;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x56ED;&#x533A;&#x201C;&#x6709;&#x4EF7;&#x503C;&#x201D;&#x7684;&#x5783;&#x573E;&#x4F1A;&#x76F8;&#x5BF9;&#x591A;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x963F;&#x59E8;&#xFF0C;&#x5E26;&#x7740;&#x4E00;&#x6761;&#x8001;&#x6389;&#x7259;&#x7684;&#x814A;&#x80A0;&#x72AC;&#xFF0C;&#x62C9;&#x7740;&#x4E00;&#x4E2A;&#x5A74;&#x513F;&#x8F66;&#xFF0C;&#x6EE1;&#x56ED;&#x533A;&#x7684;&#x7FFB;&#x5783;&#x573E;&#x7BB1;&#x3002;&#x770B;&#x5230;&#x5979;&#x7684;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x65B0;&#x5F88;&#x5E72;&#x51C0;&#x7684;&#x5A74;&#x513F;&#x8F66;&#x4E0A;&#x88C5;&#x7684;&#x662F;&#x5979;&#x6361;&#x6765;&#x7684;&#x74F6;&#x74F6;&#x7F50;&#x7F50;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x6781;&#x5176;&#x522B;&#x626D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x963F;&#x59E8;&#x7684;&#x814A;&#x80A0;&#x72AC;&#x8D70;&#x5931;&#x4E86;&#xFF0C;&#x5979;&#x62D6;&#x7740;&#x5A74;&#x513F;&#x8F66;&#x5E26;&#x7740;&#x54ED;&#x8154;&#x558A;&#x7740;&#x72D7;&#x72D7;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4EE4;&#x4EBA;&#x5FC3;&#x9178;&#x4E0D;&#x5DF2;&#x3002;&#x540E;&#x6765;&#x6211;&#x5728;&#x5C0F;&#x533A;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x533A;&#x57DF;&#x770B;&#x5230;&#x5979;&#x7684;&#x814A;&#x80A0;&#x72AC;&#x5E2E;&#x5979;&#x64B5;&#x4E86;&#x56DE;&#x53BB;&#xFF0C;&#x5979;&#x54ED;&#x7740;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x72D7;&#x72D7;&#xFF0C;&#x5979;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x817F;&#x811A;&#x4E0D;&#x65B9;&#x4FBF;&#x3001;&#x8D70;&#x8DEF;&#x5F88;&#x56F0;&#x96BE;&#x7684;&#x963F;&#x59E8;&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5C0F;&#x533A;&#x4E1A;&#x4E3B;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x5C0F;&#x533A;&#x5185;&#x6709;&#x4E09;&#x5904;&#x623F;&#x4EA7;&#xFF0C;&#x4F30;&#x503C;&#x81F3;&#x5C11;&#x51E0;&#x767E;&#x4E07;&#xFF0C;&#x513F;&#x5973;&#x90FD;&#x5728;&#x56FD;&#x5916;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x95F2;&#x4E0D;&#x4F4F;&#xFF0C;&#x73B0;&#x5728;&#x5BB6;&#x91CC;&#x4E00;&#x5904;&#x4E00;&#x697C;&#x5E26;&#x82B1;&#x56ED;&#x7684;&#x4F4F;&#x5B85;&#xFF0C;&#x82B1;&#x56ED;&#x91CC;&#x5806;&#x6EE1;&#x4E86;&#x5979;&#x6361;&#x6765;&#x7684;&#x5404;&#x79CD;&#x201C;&#x5B9D;&#x8D1D;&#x201D;&#xFF0C;&#x4E00;&#x5230;&#x590F;&#x5929;&#xFF0C;&#x6C14;&#x5473;&#x51B2;&#x5929;&#xFF0C;&#x90BB;&#x5C45;&#x4EEC;&#x6028;&#x58F0;&#x8F7D;&#x9053;&#x3002;&#x6709;&#x65F6;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x5979;&#x8FDC;&#x5728;&#x56FD;&#x5916;&#x7684;&#x513F;&#x5973;&#x77E5;&#x9053;&#x5988;&#x5988;&#x6BCF;&#x5929;&#x5728;&#x5783;&#x573E;&#x7BB1;&#x91CC;&#x7FFB;&#x6361;&#xFF0C;&#x4F1A;&#x662F;&#x600E;&#x6837;&#x4E00;&#x79CD;&#x5FC3;&#x60C5;&#x5462;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmYRUx8YkVqh9eDrS8HaQ8ahYcyMA8snB7jLzvTJrw6iXb/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x7531;&#x7684;&#x60F3;&#x8D77;&#x4E00;&#x4E2A;&#x6BB5;&#x5B50;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x5E7F;&#x573A;&#x821E;&#x5927;&#x5988;&#x66FE;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x5979;&#x8DF3;&#x7684;&#x8DB3;&#x591F;&#x5FEB;&#xFF0C;&#x5979;&#x7684;&#x5B64;&#x72EC;&#x5C31;&#x8FFD;&#x4E0D;&#x4E0A;&#x5979;&#xFF1B;<br><br>&#x4E00;&#x4F4D;&#x62FE;&#x8352;&#x5927;&#x53D4;&#x66FE;&#x7ECF;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x7FFB;&#x5783;&#x573E;&#x7FFB;&#x5F97;&#x8DB3;&#x591F;&#x4ED4;&#x7EC6;&#xFF0C;&#x4FBF;&#x80FD;&#x627E;&#x56DE;&#x4E22;&#x5931;&#x7684;&#x81EA;&#x5DF1;&#xFF1B;<br><br>&#x4E00;&#x4F4D;&#x73AF;&#x536B;&#x5DE5;&#x963F;&#x59E8;&#x66FE;&#x7ECF;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5979;&#x6BCF;&#x5929;&#x90FD;&#x626B;&#x8FD9;&#x4E24;&#x6761;&#x8857;&#xFF0C;&#x4E03;&#x5E74;&#x4E86;&#xFF0C;&#x90FD;&#x6CA1;&#x626B;&#x5E72;&#x51C0;&#x5FC3;&#x4E2D;&#x7684;&#x7455;&#x75B5;&#xFF1B;<br><br>&#x4E00;&#x4F4D;&#x78B0;&#x74F7;&#x7684;&#x5927;&#x7237;&#x66FE;&#x7ECF;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x6F14;&#x7684;&#x591F;&#x903C;&#x771F;&#xFF0C;&#x5C31;&#x80FD;&#x9A97;&#x8FC7;&#x5306;&#x5306;&#x6D41;&#x901D;&#x7684;&#x65F6;&#x5149;&#x2026;<br></p>
</blockquote>
<p>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x62FE;&#x8352;&#x8001;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x7FFB;&#x5F97;&#x6216;&#x8BB8;&#x4E0D;&#x662F;&#x5783;&#x573E;&#xFF0C;&#x662F;&#x5931;&#x53BB;&#x7684;&#x8FC7;&#x5F80;&#xFF0C;&#x662F;&#x5BC2;&#x5BDE;&#x5427;~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4tqx72" target="_blank" rel="noopener">&#x5C0F;&#x533A;&#x91CC;&#x7684;&#x62FE;&#x8352;&#x8001;&#x4EBA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/5dewbh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《豆腐西施》 一： 同桌</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/witness-rank/">
                <span class="level-item">公众号见证人(Witness)查询增加排名(Rank)信息</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

