
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>英语茶馆系列一：词汇与词典︱月旦评 English Teahouse Series One: Vocabulary and Dictionary</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515209934/r3vmapn653tvowbvdhbl.jpg" alt="英语茶馆系列一：词汇与词典︱月旦评 English Teahouse Series One: Vocabulary and Dictionary">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-06T03:42:39.000Z">2018-01-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1365 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                英语茶馆系列一：词汇与词典︱月旦评 English Teahouse Series One: Vocabulary and Dictionary
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515209934/r3vmapn653tvowbvdhbl.jpg" alt="mmexport1508504743780.jpg"></p>
<p>&#x53BB;&#x8336;&#x9986;&#x559D;&#x5927;&#x7897;&#x8336;&#xFF0C;&#x53EF;&#x4E0E;&#x77E5;&#x5DF1;&#x4E00;&#x4E8C;&#x670B;&#x53CB;&#x4E24;&#x4E09;&#x6D45;&#x541F;&#x4F4E;&#x5531;&#xFF0C;&#x7EC6;&#x54C1;&#x5404;&#x7C7B;&#x7CBE;&#x5F69;&#x8868;&#x6F14;&#xFF0C;&#x8FD8;&#x53EF;&#x542C;&#x90A3;&#x53F0;&#x4E0A;&#x4EBA;&#x8C08;&#x53E4;&#x8BBA;&#x4ECA;&#xFF0C;&#x620F;&#x8BF4;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x501F;&#x7528;&#x8FD9;&#x8336;&#x9986;&#x5B9D;&#x5730;&#xFF0C;&#x6211;&#x4ECE;&#x672C;&#x671F;&#x5F00;&#x59CB;&#x4E5F;&#x641E;&#x8D77;&#x4E86;&#x201C;&#x82F1;&#x8BED;&#x8336;&#x9986;&#x7CFB;&#x5217;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x5C31;&#x5982;&#x90A3;&#x620F;&#x53F0;&#x4E0A;&#x7684;&#x8BF4;&#x5531;&#x8005;&#xFF0C;&#x5411;&#x524D;&#x6765;&#x8336;&#x9986;&#x7684;&#x8D35;&#x5BA2;&#x8BF4;&#x4E00;&#x8BF4;&#x6709;&#x5173;&#x82F1;&#x8BED;&#x7684;&#x90A3;&#x4E9B;&#x6545;&#x4E8B;&#x548C;&#x8DA3;&#x95FB;&#xFF0C;&#x672C;&#x671F;&#x4E3A;&#x7CFB;&#x5217;&#x4E00;&#xFF1A;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x4E0E;&#x8BCD;&#x5178;&#x3002;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x4EB2;&#x559C;&#x6B22;&#xFF0C;&#x5E76;&#x7559;&#x4E0B;&#x60A8;&#x7684;&#x5B9D;&#x8D35;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#xFF1B;&#x5982;&#x6709;&#x4E0D;&#x5F53;&#x4E4B;&#x5904;&#xFF0C;&#x656C;&#x8BF7;&#x6307;&#x6559;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x9700;&#x8981;&#x591A;&#x5927;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF1F;</p>
<p>&#x636E;&#x8BF4;&#x82F1;&#x8BED;&#x603B;&#x8BCD;&#x6C47;&#x6709;&#x4E0A;&#x767E;&#x4E07;&#x4E4B;&#x591A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5373;&#x4F7F;&#x7A77;&#x5C3D;&#x4E00;&#x751F;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x8BB0;&#x4F4F;&#x6240;&#x6709;&#x7684;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x82F1;&#x7F8E;&#x4EBA;&#x4E5F;&#x4F1A;&#x78B0;&#x5230;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x65B0;&#x8BCD;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x9996;&#x76F8;&#x4E18;&#x5409;&#x5C14;&#x636E;&#x4F20;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x8BCD;&#x6C47;&#x91CF;&#x6700;&#x5927;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x7EA6;&#x5728;5&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x5199;&#x4F5C;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x63A5;&#x8FD1;3&#x4E07;&#x3002;&#x6211;&#x4EEC;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x56DB;&#x7EA7;&#x3001;&#x516D;&#x7EA7;&#x3001;&#x516B;&#x7EA7;&#x82F1;&#x8BED;&#x8003;&#x8BD5;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x6C42;&#x638C;&#x63E1;4000&#x3001;6000&#x3001;8000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x56DB;&#x7EA7;&#x3001;&#x516D;&#x7EA7;&#x3001;&#x516B;&#x7EA7;&#x8003;&#x8BD5;&#x540D;&#x79F0;&#x7684;&#x7531;&#x6765;&#x3002;&#x636E;&#x6709;&#x5173;&#x7EDF;&#x8BA1;&#xFF0C;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x5927;&#x5B66;&#x6587;&#x5316;&#x7A0B;&#x5EA6;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x5728;12000&#x2014;15000&#x4E4B;&#x95F4;&#x3002;&#x4E00;&#x672C;&#x4E2D;&#x578B;&#x7684;&#x82F1;&#x6C49;&#x8BCD;&#x5178;&#x5927;&#x7EA6;&#x662F;5&#x4E07;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x636E;&#x8BF4;&#x8BFB;&#x61C2;&#x4E00;&#x4EFD;&#x661F;&#x671F;&#x65E5;&#x7248;&#x7684;&#x300A;&#x534E;&#x76DB;&#x987F;&#x90AE;&#x62A5;&#x300B;&#x9700;&#x8981;10&#x4E07;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5982;&#x60F3;&#x4ECE;&#x4E8B;&#x82F1;&#x8BED;&#x4E8B;&#x4E1A;&#xFF0C;&#x5E94;&#x81F3;&#x5C11;&#x6709;2&#x4E07;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8BCD;&#x6C47;&#x4E0E;&#x8BCD;&#x5178;</p>
<p>&#x8BCD;&#x5178;&#x6536;&#x96C6;&#x8BCD;&#x6C47;&#x5E76;&#x5BF9;&#x5176;&#x52A0;&#x4EE5;&#x89E3;&#x91CA;&#xFF0C;&#x8BCD;&#x5178;&#x7684;&#x4F7F;&#x7528;&#x5F71;&#x54CD;&#x7740;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x5C31;&#x662F;&#x7ED9;&#x51FA;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x5355;&#x8BCD;&#x8BA9;&#x53C2;&#x52A0;&#x6D4B;&#x8BD5;&#x8005;&#x627E;&#x51FA;&#x8FD9;&#x4E9B;&#x8BCD;&#x5728;&#x8BCD;&#x5178;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x7528;&#x65F6;&#x6700;&#x5C11;&#x8005;&#x4E3A;&#x80DC;&#x3002;&#x8FD9;&#x79CD;&#x6D4B;&#x8BD5;&#x4E00;&#x662F;&#x770B;&#x4F7F;&#x7528;&#x8005;&#x4F7F;&#x7528;&#x8BCD;&#x5178;&#x7684;&#x719F;&#x7EC3;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E8C;&#x662F;&#x770B;&#x5176;&#x638C;&#x63E1;&#x8BCD;&#x6C47;&#x7684;&#x591A;&#x5C11;&#x3002;&#x638C;&#x63E1;&#x7684;&#x8BCD;&#x6C47;&#x8D8A;&#x591A;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x8BCD;&#x8D8A;&#x591A;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x5728;&#x8BCD;&#x5178;&#x4E2D;&#x6251;&#x6349;&#x5230;&#x6709;&#x5173;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x6587;&#x9769;&#x65F6;&#x671F;&#xFF0C;&#x66FE;&#x6709;&#x4F4D;&#x5DE5;&#x7A0B;&#x5E08;&#x56E0;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#x88AB;&#x5173;&#x8FDB;&#x4E86;&#x76D1;&#x72F1;&#xFF0C;&#x4E00;&#x5446;&#x5C31;&#x662F;15&#x5E74;&#x3002;&#x81F3;&#x4E8E;&#x4ED6;&#x5728;&#x8FDB;&#x76D1;&#x72F1;&#x65F6;&#x5E26;&#x4E86;&#x4E00;&#x672C;&#x82F1;&#x8BED;&#x8BCD;&#x5178;&#xFF0C;&#x8FD8;&#x662F;&#x56DB;&#x89D2;&#x53F7;&#x7801;&#x6C49;&#x82F1;&#x8BCD;&#x5178;&#xFF0C;&#x6211;&#x5DF2;&#x8BB0;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x6BCF;&#x5929;&#x65E0;&#x4E8B;&#x53EF;&#x5E72;&#xFF0C;&#x4ED6;&#x5C31;&#x7FFB;&#x770B;&#x90A3;&#x672C;&#x8BCD;&#x5178;&#xFF0C;&#x9010;&#x8BCD;&#x9010;&#x53E5;&#xFF0C;&#x4E00;&#x884C;&#x884C;&#x4E00;&#x9875;&#x9875;&#xFF0C;15&#x5E74;&#x95F4;&#x770B;&#x4E86;&#x591A;&#x5C11;&#x904D;&#x5DF2;&#x65E0;&#x4ECE;&#x53EF;&#x8003;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x51FA;&#x72F1;&#x540E;&#x4ED6;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x80CC;&#x8BF5;&#x4ED6;&#x7684;&#x90A3;&#x672C;&#x8BCD;&#x5178;&#x4E86;&#xFF0C;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x4F4D;&#x5DE5;&#x7A0B;&#x5E08;&#x88AB;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x8058;&#x7528;&#x5F53;&#x4E0A;&#x4E86;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x3002;</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6559;&#x6388;&#x845B;&#x4F20;&#x69FC;&#x66F4;&#x662F;&#x4E00;&#x4E2A;&#x795E;&#x8BDD;&#xFF0C;&#x845B;&#x8001;&#x6CA1;&#x6709;&#x8BFB;&#x8FC7;&#x5927;&#x5B66;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x53D7;&#x8FC7;&#x6B63;&#x89C4;&#x6559;&#x80B2;&#xFF0C;&#x786C;&#x662F;&#x9760;&#x5728;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x505A;&#x5B66;&#x5F92;&#x81EA;&#x5B66;&#x6210;&#x624D;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x82F1;&#x8BED;&#x6CF0;&#x6597;&#xFF0C;&#x4E43;&#x81F3;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6559;&#x6388;&#x3002;</p>
<p>&#x845B;&#x8001;&#x6700;&#x725B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x7ED9;King&#x2019;s English &#x5B57;&#x5178;&#x4E3B;&#x7F16;H.W. Fowler&#x5199;&#x4FE1;&#xFF0C;&#x6311;&#x51FA;&#x4ED6;&#x5B57;&#x5178;&#x91CC;&#x7684;&#x51E0;&#x5341;&#x5904;&#x9519;&#x8BEF;&#x3002;Fowler&#x56DE;&#x4FE1;&#x79F0;&#x8D5E;&#xFF1A;</p>
<p>&#x2026; your letter is in faultless English, and, long as it is, nowhere betrays, as nearly all foreigners&#x2019; letters do by some trifling lapse in idiom, that its writer is not an Englishman. I receive many letters in English from foreigners, but do not remember ever having had occasion to say this before.</p>
<p>&#xFF08;&#x5927;&#x610F;&#x4E3A;&#xFF1A;&#x4F60;&#x7684;&#x4FE1;&#x7528;&#x5B8C;&#x5168;&#x65E0;&#x8BEF;&#x7684;&#x82F1;&#x8BED;&#x5199;&#x6210;&#xFF0C;&#x5E76;&#x4E14;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x957F;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x5904;&#x900F;&#x9732;&#x51FA;&#x6765;&#x4F60;&#x7684;&#x82F1;&#x8BED;&#x975E;&#x6BCD;&#x8BED;&#xFF0C;&#x5927;&#x591A;&#x975E;&#x82F1;&#x8BED;&#x6BCD;&#x8BED;&#x7684;&#x5916;&#x56FD;&#x4EBA;&#x7684;&#x4FE1;&#x90FD;&#x6709;&#x4E00;&#x4E9B;&#x4E60;&#x8BED;&#x4E0A;&#x7684;&#x7EC6;&#x5FAE;&#x9519;&#x8BEF;&#x3002;&#x6211;&#x6536;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5916;&#x56FD;&#x4EBA;&#x7528;&#x82F1;&#x8BED;&#x5199;&#x7684;&#x4FE1;&#xFF0C;&#x4E0D;&#x8BB0;&#x5F97;&#x54EA;&#x4E00;&#x6B21;&#x80FD;&#x6709;&#x673A;&#x4F1A;&#x8BF4;&#x51FA;&#x6211;&#x8DDF;&#x4F60;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x8BDD;&#x3002;&#xFF09;</p>
<p>&#x845B;&#x8001;&#x8FD8;&#x5F88;&#x5E7D;&#x9ED8;&#xFF0C;&#x6587;&#x9769;&#x65F6;&#x4ED6;&#x66FE;&#x95EE;&#x95F9;&#x4E8B;&#x7684;&#x7EA2;&#x536B;&#x5175;&#xFF1A;&#x201C;&#x2018;&#x5730;&#x4FEE;&#x53CD;&#x2019;&#x662F;&#x5355;&#x6570;&#x540D;&#x8BCD;&#x8FD8;&#x662F;&#x590D;&#x6570;&#x540D;&#x8BCD;&#xFF1F;&#x201D;</p>
<p>&#x845B;&#x8001;&#x7F16;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x60EF;&#x7528;&#x6CD5;&#x8BCD;&#x5178;&#x300B;&#x81F3;&#x4ECA;&#x8FD8;&#x5907;&#x53D7;&#x63A8;&#x5D07;&#xFF0C;&#x636E;&#x8BF4;&#x845B;&#x8001;&#x5E74;&#x8F7B;&#x65F6;&#x66FE;&#x901A;&#x8BFB;&#x3001;&#x80CC;&#x8BF5;&#x8FC7;&#x82F1;&#x8BED;&#x8BCD;&#x5178;&#x3002;&#x4E0D;&#x8FC7;&#x845B;&#x8001;&#x540E;&#x6765;&#x8BC1;&#x5B9E;&#xFF0C;&#x53EA;&#x662F;&#x80CC;&#x8BF5;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x770B;&#x6765;&#xFF0C;&#x901A;&#x8BFB;&#x8BCD;&#x5178;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x8FD9;&#x6837;&#x505A;&#x8FC7;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x3002;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x5C31;&#x662F;&#x5728;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x8FD8;&#x8FBE;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#x65F6;&#xFF0C;&#x4E0D;&#x5EFA;&#x8BAE;&#x91C7;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x8BCD;&#x5178;&#x4E2D;&#x7684;&#x6709;&#x4E9B;&#x8BCD;&#x53CA;&#x7528;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x5F88;&#x5C11;&#x6216;&#x8005;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x7528;&#x7684;&#x5230;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x671F;&#x5C31;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0B;&#x4E00;&#x671F;&#x6211;&#x4F1A;&#x8BB2;&#x6709;&#x5173;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515209969/orxk3quvwyrnfqxiqczy.jpg" alt="IMG1.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515209994/u89blex43vmgt0lxsrg1.jpg" alt="IMG_2.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515210020/qfs2qk94ywjh5xegkmah.jpg" alt="IMG_3.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515210040/m1vep7tmtjbsjfj9qfkx.jpg" alt="IMG_20180106_112519.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/english-teahouse-series-one-vocabulary-and-dictionary" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x8336;&#x9986;&#x7CFB;&#x5217;&#x4E00;&#xFF1A;&#x8BCD;&#x6C47;&#x4E0E;&#x8BCD;&#x5178;&#xFE31;&#x6708;&#x65E6;&#x8BC4; English Teahouse Series One: Vocabulary and Dictionary</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/6bt4kw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">中西文化差异（五） 汉语的“意合”与英语的“形合”</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/srkel/">
                <span class="level-item">中西文化差异（四） 汉语的“直接”与英语的“间接”</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

