<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>deleted - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">
<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村同学会#5】小机机@julian2013" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmUaB9hBFjYJLPPDA7rCT4KogLv2kKEYer6L5cf3RY3baX" alt="【新手村同学会#5】小机机@julian2013">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-01T12:50:48.000Z">2018-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2303 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村同学会#5】小机机@julian2013
            
        </h1>
        <div class="content">
            <p>&#x673A;&#x673A;@julian2013 &#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x4F20;&#x5947;&#x4EBA;&#x7269;&#x3002;</p>
<p>&#x82B3;&#x9F84;80&#x7684;&#x4ED6;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x80FD;&#x6325;&#x821E;&#x7740;&#x98A4;&#x6296;&#x7684;&#x53CC;&#x624B;&#x6253;&#x51FA;&#x51E0;&#x5343;&#x51E0;&#x4E07;&#x5B57;&#x7684;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x4ED6;&#x4E0D;&#x5F53;&#x80FD;&#x5199;&#xFF0C;&#x8FD8;&#x80FD;&#x8BF4;&#xFF01;&#x8BF4;&#x8FC7;&#x8FD9;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x4E70;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x4ED6;&#xFF0C;&#x524D;&#x51E0;&#x4E2A;&#x6708;&#x82B1;&#x4E86;2000&#x8F6F;&#x59B9;&#x5B50;&#x4E70;&#x5165;&#x4E86;STEEM&#xFF08;&#x62CD;&#x62CD;&#x62CD;&#xFF09;&#x3002;</p>
<p>&#xA0;</p>
<p></p><p class="entry-title">&#x5148;&#x6765;&#x56DE;&#x987E;&#x4E00;&#x4E0B;5&#x4E2A;&#x6708;&#x524D;&#x5C0F;&#x673A;&#x673A;&#x7684;&#x8BBF;&#x8C08;&#xFF1A;<a href="https://steemit.com/cn/@team-cn/30-julian2013" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#30&#x3011;@julian2013 &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x4E0A;&#x6D77;&#x7684;&#x7535;&#x5B50;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;</a></p>
<img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmUaB9hBFjYJLPPDA7rCT4KogLv2kKEYer6L5cf3RY3baX" alt="webwxgetmsgimg (1).jpg"><br><p></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x62CD;&#x5B8C;&#x4ED6;&#x7684;&#x8138;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x4ED6;&#x8FD9;5&#x4E2A;&#x6708;&#x60F3;&#x6CD5;&#x7684;&#x6539;&#x53D8;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steemit&#x4E0A;&#x6700;&#x611F;&#x8C22;&#x8C01;&#xFF1F;</strong></p>
<p>&#x6700;&#x611F;&#x8C22;&#x793E;&#x56E2;&#x7684;&#x5E94;&#x8BE5;&#x662F;@team-cn&#x4E86;&#xFF0C;&#x6B63;&#x5B97;&#x826F;&#x5FC3;&#x8BDD;&#x3002;&#x6CA1;&#x6709;team-cn&#xFF0C;&#x5F88;&#x591A;&#x65B0;&#x624B;&#x5E94;&#x8BE5;&#x65E9;&#x5C31;~~&#x6BC1;&#x5C38;&#x706D;&#x8FF9;~~&#x9500;&#x58F0;&#x533F;&#x8FF9;&#x4E86;&#x3002;&#x65B0;&#x624B;&#x6751;SHE&#x505A;&#x4E86;&#x5F88;&#x591A;&#x4E8B;&#xFF0C;&#x8BA8;&#x8BBA;&#x4E86;&#x5F88;&#x591A;&#x9634;&#x8C0B;&#xFF0C;&#x540E;&#x6765;&#x968F;&#x7740;&#x6751;&#x5B50;&#x6162;&#x6162;&#x6210;&#x957F;&#x4E86;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x6740;&#x624B;&#x9F99;&#x864E;&#x8C79;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7A81;&#x7834;&#xFF0C;&#x4ECE;&#x51FA;&#x5356;&#x8272;&#x76F8;&#x7684;&#x5076;&#x50CF;&#x56E2;&#x4F53;&#x8FDB;&#x5316;&#x6210;&#x4E86;&#x793E;&#x56E2;&#x8BDD;&#x4E8B;&#x4EBA;&#xFF0C;&#x4F7F;&#x5F97;&#x65B0;&#x624B;&#x6751;&#x6709;&#x671B;&#x6210;&#x4E3A;steemit&#x4E0A;&#x7684;&#x7B2C;&#x4E00;cn&#x533A;&#x9ED1;&#x793E;&#x4F1A;&#x3002;&#x8FD9;&#x662F;&#x65B0;&#x578B;&#x9ED1;&#x793E;&#x4F1A;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x780D;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4E13;&#x6CE8;&#x4E8E;&#x505A;&#x6865;&#x6881;&#xFF0C;&#x8BA9;&#x6751;&#x6C11;&#x548C;&#x8FD9;&#x4E2A;&#x5E7F;&#x88A4;&#x7684;&#x4E16;&#x754C;&#x53D1;&#x751F;&#x66F4;&#x591A;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5C3D;&#x5FEB;&#x8E0F;&#x4E0A;&#x5BCC;&#x88D5;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x800C;&#x6700;&#x611F;&#x8C22;&#x7684;&#x4E2A;&#x4EBA;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x5F88;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x8BF4;&#x660E;&#x4E86;&#x3002;&#x201C;&#x6700;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C40;&#x9650;&#x4E86;&#x6211;&#x7684;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#xFF0C;&#x6211;&#x5C31;&#x611F;&#x8C22;steemit&#xFF0C;&#x611F;&#x8C22;&#x5730;&#x7403;&#xFF0C;&#x611F;&#x8C22;&#x592A;&#x9633;&#x7CFB;&#xFF0C;&#x611F;&#x8C22;&#x5B87;&#x5B99;&#xFF0C;&#x611F;&#x8C22;&#x8FD9;&#x4E9B;&#x9082;&#x9005;&#x5427;&#xFF01;</p>
<p><em>&#xFF08;&#x4E0D;&#x611F;&#x8C22;&#x515A;&#xFF0C;&#x4E0D;&#x611F;&#x8C22;CCTV&#x5417;&#xFF1F;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steemit&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5FD8;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x96BE;&#x5FD8;&#x7684;&#x4E8B;&#x60C5;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x54EA;&#x4E9B;&#xFF0C;&#x73B0;&#x5728;&#x7ADF;&#x7136;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x4E5F;&#x6B63;&#x5E38;&#xFF0C;&#x60F3;&#x60F3;&#x5F53;&#x521D;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#x7684;&#x521D;&#x604B;&#x66FE;&#x7ECF;&#x4E5F;&#x4EE5;&#x4E3A;&#x4F1A;&#x53D8;&#x6210;&#x4E0D;&#x673D;&#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x7ED3;&#x679C;&#x968F;&#x7740;&#x4EBA;&#x5230;80&#xFF0C;&#x4E5F;&#x65E9;&#x5C31;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x4E00;&#x5207;&#x53D8;&#x6DE1;&#x4E86;&#xFF0C;&#x770B;&#x5230;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x7F8E;&#x5973;&#x90FD;&#x597D;&#x50CF;&#x81EA;&#x5DF1;&#x7684;&#x521D;&#x604B;&#x3002;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x554A;&#xFF01;&#x597D;&#x8BB0;&#x6027;&#x4E0D;&#x5982;&#x70C2;&#x7B14;&#x5934;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x8BB0;&#x5F55;&#x81EA;&#x5DF1;&#x5427;&#xFF0C;&#x5728;steemit&#x4E0A;&#x7559;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x8DB3;&#x8FF9;&#xFF0C;&#x5199;&#x8FDB;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x968F;&#x7740;&#x5730;&#x7403;&#x7206;&#x70B8;&#x7684;&#x65F6;&#x5019;&#x904D;&#x5E03;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x4ECB;&#x610F;&#xFF0C;&#x6BD5;&#x7ADF;&#x673A;&#x673A;&#x82B3;&#x9F84;80&#x4E86;&#xFF0C;&#x8111;&#x5B50;&#x4E0D;&#x592A;&#x597D;&#x4F7F;&#x4E86;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steemit&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x9057;&#x61BE;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x9057;&#x61BE;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x6709;&#xFF0C;&#x53EA;&#x662F;&#x4EBA;&#x751F;&#x5728;&#x4E16;&#xFF0C;&#x4E0D;&#x5982;&#x610F;&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x9057;&#x61BE;&#x6709;&#x6BDB;&#x7528;&#xFF1F;&#x518D;&#x52A0;&#x4E0A;&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB0;&#x4E0D;&#x4E8B;&#xFF0C;</p>
<p></p><p>ter&#x201D;&gt;<em>&#x4EBA;&#x7684;&#x5FC3;&#x4E8B;&#x50CF;&#x4E00;&#x9897;&#x5C18;&#x57C3;&#xFF0C;</em></p>
ter&#x201D;&gt;<em>&#x843D;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x98D8;&#x5411;&#x672A;&#x6765;&#xFF0C;</em><p></p>
ter&#x201D;&gt;<em>&#x6389;&#x8FDB;&#x773C;&#x91CC;&#x5C31;&#x6D41;&#x51FA;&#x6CEA;&#x6765;&#x3002;</em><p></p>
ter&#x201D;&gt;<em>&#x5C31;&#x8BA9;&#x5F80;&#x4E8B;&#x968F;&#x98CE;</em><p></p>
ter&#x201D;&gt;<em>&#x90FD;&#x968F;&#x98CE;</em> <em>&#x90FD;&#x968F;&#x98CE;</em><p></p>
ter&#x201D;&gt;<em>&#x2026;&#x2026;</em><p></p>
<em>&#xFF08;&#x597D;&#x8BD7;&#xFF0C;&#x597D;&#x8BD7;&#xFF0C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x770B;&#x4E0D;&#x61C2;&#x3002;&#x4E0B;&#x4E00;&#x4E2A;&#xFF09;</em><p></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steemit&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x6536;&#x83B7;&#xFF1F;</strong></p>
<p>&#x6700;&#x5927;&#x7684;&#x6536;&#x83B7;&#x5C31;&#x662F;&#x5F00;&#x773C;&#x754C;&#x5566;&#x3002;&#x5B85;&#x7537;&#x4E0D;&#x51FA;&#x95E8;&#xFF0C;&#x53EF;&#x77E5;&#x5929;&#x4E0B;&#x4E8B;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;steemit&#x5C5E;&#x4E8E;&#x5199;&#x4F5C;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x6C34;&#x8D34;&#x5F88;&#x591A;&#xFF0C;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x4E5F;&#x4E0D;&#x5C11;&#x3002;&#x8BF4;&#x660E;&#x4E66;&#xFF0C;&#x6E38;&#x8BB0;&#xFF0C;&#x6444;&#x5F71;&#xFF0C;&#x7F8E;&#x98DF;&#xFF0C;&#x6E38;&#x620F;&#xFF0C;&#x611F;&#x609F;&#xFF0C;&#x54F2;&#x5B66;&#x2026;&#x2026;&#x5404;&#x8DEF;&#x795E;&#x4ED9;&#x5404;&#x663E;&#x795E;&#x901A;&#xFF0C;&#x770B;&#x770B;&#x8FD8;&#x662F;&#x633A;&#x723D;&#x7684;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x6709;&#x7279;&#x522B;&#x7684;&#x523A;&#x6FC0;&#x51FA;&#x73B0;&#x7279;&#x522B;&#x7684;&#x7075;&#x611F;&#xFF0C;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x521B;&#x4F5C;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x3002;&#x559C;&#x7231;&#x5199;&#x4F5C;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x633A;&#x559C;&#x6B22;&#x8FD9;&#x91CC;&#xFF0C;&#x56F4;&#x7ED5;&#x7740;steem&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#xFF0C;&#x6BD4;&#x5355;&#x7EAF;&#x5199;&#x4F5C;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x5355;&#x7EAF;&#x770B;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x673A;&#x673A;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x5B85;&#x7537;&#xFF0C;&#x7325;&#x7410;&#x90A3;&#x79CD;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x65B0;&#x624B;&#x6751;&#x8BBF;&#x8C08;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF1F;</strong></p>
<p>&#x65B0;&#x624B;&#x6751;&#x8BBF;&#x8C08;&#x5C5E;&#x4E8E;&#x65B0;&#x624B;&#x6751;&#x7684;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x8BBE;&#xFF0C;&#x5C31;&#x50CF;&#x623F;&#x5B50;&#x7684;&#x5730;&#x57FA;&#x3002;Steemit&#x50CF;&#x5927;&#x6D77;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x4E00;&#x6EF4;&#x6C34;&#x3002;&#x4E00;&#x6EF4;&#x6C34;&#x8FDB;&#x5165;&#x5927;&#x6D77;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x75D5;&#x8FF9;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8FDB;&#x5165; @team-cn&#x7684;&#x67AA;&#x819B;&#xFF0C;&#x7ECF;&#x8FC7;&#x8BBF;&#x8C08;&#x8FD9;&#x6761;&#x6765;&#x798F;&#x7EBF;&#x7684;&#x65CB;&#x8F6C;&#xFF0C;&#x65B0;&#x4EBA;&#x88AB;&#x53D1;&#x5C04;&#x51FA;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x6709;&#x54CD;&#x58F0;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x4F1A;&#x6709;&#x610F;&#x5916;&#x4E4B;&#x559C;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x5B50;&#x6BCD;&#x5F39;&#xFF0C;&#x6563;&#x5F39;&#x7684;&#x6548;&#x679C;&#x3002;&#x50CF;&#x963F;&#x5170; @abcallen&#x5C31;&#x7ACB;&#x5FD7;&#x4ECE;&#x8BBF;&#x8C08;&#x4E2D;&#x6316;&#x6398;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x795D;&#x798F;&#x4ED6;&#x3002;</p>
<p><em>&#xFF08;&#x963F;&#x5170;&#x5DF2;&#x7ECF;&#x6539;&#x53D8;&#x521D;&#x8877;&#x7ACB;&#x5FD7;&#x5B66;&#x9053;&#x4E86;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x7ED9;@team-cn&#x6216;&#x8005;CN&#x533A;&#x7684;&#xFF1F;</strong></p>
<p>&#x6211;&#x7684;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x5C0F;&#x5EFA;&#x8BAE;&#xFF0C;&#x5C31;&#x662F;&#xFF1A;@team-cn&#x805A;&#x96C6;&#x4E86;&#x5F88;&#x591A;&#x65B0;&#x4EBA;&#xFF0C;&#x800C;&#x65B0;&#x4EBA;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x4F46;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x5F15;&#x5BFC;&#x3002;</p>
<p>&#x5E2E;&#x52A9;&#x65B0;&#x4EBA;&#x662F;@team-cn&#x7684;&#x521D;&#x8877;&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x53EF;&#x80FD;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x9002;&#x5F53;&#x5F15;&#x5BFC;&#x65B0;&#x4EBA;&#x4E00;&#x4E0B;&#x3002;&#x4E0D;&#x8981;&#x5168;&#x662F;&#x9F13;&#x52B1;&#xFF0C;&#x4E00;&#x5473;&#x7684;&#x9F13;&#x52B1;&#x4E0B;&#x6210;&#x957F;&#x8D77;&#x6765;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x5BB9;&#x6613;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#x3002;&#x4E0D;&#x7BA1;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x662F;&#x96F7;&#x950B;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x65E2;&#x7136;&#x662F;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x7B49;&#x6210;&#x719F;&#x540E;&#x518D;&#x63D0;&#x51FA;&#x6765;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5BF9;&#x540E;&#x9762;&#x52A0;&#x5165;&#x7684;&#x65B0;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;</strong></p>
<p>&#x5BF9;&#x65B0;&#x4EBA;&#x7684;&#x5EFA;&#x8BAE;&#x5C31;&#x662F;&#xFF1A;&#x4E0D;&#x8981;&#x628A;steemit&#x5F53;&#x505A;&#x865A;&#x62DF;&#x793E;&#x533A;&#xFF0C;&#x5B83;&#x662F;&#x6709;&#x751F;&#x547D;&#x7684;&#xFF0C;&#x4F60;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x8981;&#x9075;&#x5B88;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x540C;&#x6837;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x4E25;&#xFF0C;&#x4F60;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E0D;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x522B;&#x505A;&#xFF0C;&#x540C;&#x6837;&#x8981;&#x6709;&#x987E;&#x5FCC;&#xFF0C;&#x4E0D;&#x7136;&#xFF0C;&#x6210;&#x957F;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x6700;&#x5927;&#x7684;&#x5EFA;&#x8BAE;&#x662F;&#xFF1A;&#x522B;&#x4E0A;&#x763E;&#xFF01;&#xFF01;&#x8EAB;&#x8FB9;&#x53EF;&#x4EE5;&#x89E6;&#x78B0;&#x5230;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x5982;&#x679C;&#x4F60;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x91CC;&#xFF0C;&#x5EFA;&#x8BAE;&#x91CD;&#x91D1;&#x8D2D;&#x4E70;steem&#x5E76;power up&#xFF0C;&#x8FD9;&#x662F;&#x201C;&#x6210;&#x529F;&#x201D;&#x7684;&#x6377;&#x5F84;&#xFF01;&#xFF01;&#x6709;&#x4E86;SP&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6765;&#x70B9;&#x8D5E;&#x6211;&#x4E86;&#xFF0C;&#x5BF9;&#xFF0C;&#x5C31;&#x662F; @julian2013&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x673A;&#x673A;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#xFF0C;&#x91CD;&#x91D1;&#x4E70;&#x5165;steem&#x540E;&#xFF0C;&#x8F6C;&#x8D26;&#x81F3;@ericet&#xFF0C;&#x6211;&#x5E2E;&#x4F60;&#x70B9;&#x8D5E;@julian2013. &#x656C;&#x8001;&#x4EBA;&#x4EBA;&#x6709;&#x8D23;&#x561B;&#xFF01;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x8BA9;&#x4F60;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x6D3B;&#x52A8;&#x5417;&#xFF1F;</strong></p>
<p>&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x4E86;&#x3002;&#x4E00;&#x59D0; @tvb&#x7684;&#x5404;&#x79CD;&#x4E0D;&#x6B63;&#x7ECF;&#x7684;&#x6D3B;&#x52A8;&#x4E3B;&#x8981;&#x662F;&#x5E2E;&#x52A9;&#x65B0;&#x4EBA;&#xFF08;&#x8FD9;&#x91CC;&#x7684;&#x4E0D;&#x6B63;&#x7ECF;&#x662F;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6709;&#x4E9B;&#x4ECE;&#x4E0D;&#x592A;&#x6B63;&#x7ECF;&#x7684; @dapeng&#x90A3;&#x91CC;&#x8FC7;&#x7EE7;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x57FA;&#x56E0;&#xFF09;&#xFF0C;&#x5BF9;&#x65B0;&#x4EBA;&#x975E;&#x5E38;&#x53CB;&#x597D;&#xFF0C;&#x800C;&#x6700;&#x6B63;&#x7ECF;&#x7684;&#x5F53;&#x5C5E; @<a href="https://busy.org/@rivalhw" target="_blank" rel="noopener">rivalhw</a>&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x592A;&#x6B63;&#x7ECF;&#xFF0C;&#x6765;&#x4E2A;&#x7A0D;&#x5FAE;&#x4E0D;&#x592A;&#x6B63;&#x7ECF;&#x7684;&#x4EBA;&#xFF0C;&#x80AF;&#x5B9A;&#x83B7;&#x4E0D;&#x4E86;&#x5956;&#x3002;</p>
<p>&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x73B0;&#x5728;&#x90FD;&#x505C;&#x4E86;&#xFF0C;&#x4E00;&#x59D0;&#x751A;&#x81F3;&#x4E8E;&#x63A5;&#x8FD1;&#x6D88;&#x5931;&#xFF0C;&#x8FD9;&#x662F;cn&#x7684;&#x5927;&#x635F;&#x5931;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x5C0F;&#x8FEA;@tydebbie&#x4E3E;&#x529E;&#x7684;&#x5404;&#x7C7B;&#x5C0F;&#x6D3B;&#x52A8;&#x4E5F;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5BF9;&#x65B0;&#x4EBA;&#x4E5F;&#x5F88;&#x53CB;&#x597D;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#xFF01;&#x67E5;&#x770B;CN&#x533A;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x8BF7;&#x70B9;&#x51FB;&#xFF1A;https://steemit.com/created/cn-activity &#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x82E5;&#x65E5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x4F60;&#x4F1A;&#x529E;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF1F;</strong></p>
<p>&#x6700;&#x60F3;&#x529E;&#x6709;&#x8DA3;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x4EBA;&#x751F;&#x82E6;&#x77ED;&#xFF0C;&#x6216;&#x8BB8;&#x82E6;&#x957F;&#xFF0C;&#x563B;&#x563B;&#x54C8;&#x54C8;&#x5F88;&#x91CD;&#x8981;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x4E0D;&#x8981;&#x8BF4;&#xFF0C;&#x8981;<strong>&#x505A;</strong>&#xFF01;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F7F;&#x7528;Partiko &#x6709;&#x751A;&#x9EBC;&#x611F;&#x53D7;&#xFF1F;</strong></p>
<p>&#x5BF9;&#x4E8E;Partiko&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6211;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#xFF1A;</p>
<p><a href="a href=&quot;https://steemit.com/@julian2013/partiko-my-story-with-partikozu8xptbh&quot;&gt;https://steemit.com/@julian2013/partiko-my-story-with-partikozu8xptbh&lt;/a">&#x6211;&#x548C;Partiko&#x7684;&#x6545;&#x4E8B;</a>&#x3002;</p>
<p>&#x6700;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF1A;<strong>&#x4F60;&#x4EEC;&#x662F;&#x65E9;&#x4E0A;</strong><strong>8,9</strong><strong>&#x70B9;&#x949F;&#x7684;&#x592A;&#x9633;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x5E7F;&#x88A4;&#x7684;&#x571F;&#x5730;&#x9700;&#x8981;&#x7167;&#x8000;&#xFF01;&#xFF01;</strong></p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x5927;&#x7070;&#x7070;&#x4E0D;&#x8981;&#x4ECB;&#x610F;&#x673A;&#x673A;&#x8BF4;&#x7684;&#xFF0C;&#x4EBA;&#x5BB6;&#x5DF2;&#x662F;&#x6700;&#x7F8E;&#x5915;&#x9633;&#x7EA2;&#x4E86;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x60A8;&#x8A8D;&#x70BA;Partiko &#x80FD;&#x5426;&#x5E6B;&#x52A9; Steemit &#x7684;&#x767C;&#x5C55;&#xFF1F;</strong></p>
<p>Partiko&#x7EDD;&#x5BF9;&#x662F;&#x6709;&#x52A9;&#x4E8E;steemit&#x53D1;&#x5C55;&#x7684;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x6700;&#x5E94;&#x8BE5;&#x5F3A;&#x5316;&#x7684;&#x662F;&#x5BF9;markdown&#x683C;&#x5F0F;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x8FD9;&#x4E2A;&#x652F;&#x6301;&#x4E0D;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x975E;&#x5E38;&#x5F71;&#x54CD;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x53EF;&#x80FD;&#x4F1A;&#x9020;&#x6210;&#x7528;&#x6237;&#x6D41;&#x5931;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4ECA;&#x540E;partiko&#x80FD;&#x591F;&#x5FEB;&#x901F;&#x6CE8;&#x518C;steemit&#x7528;&#x6237;&#x7684;&#x8BDD;&#xFF0C;&#x7EDD;&#x5BF9;&#x4F1A;&#x6765;&#x4E00;&#x6CE2;&#x4E95;&#x55B7;&#xFF0C;&#x55B7;&#x51FA;&#x6C41;&#x6765;&#xFF01;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;HF20&#x524D;&#xFF0C;partiko&#x5DF2;&#x7ECF;&#x652F;&#x6301;&#x514D;&#x8D39;&#x5FEB;&#x901F;&#x6CE8;&#x518C;&#x4E86;&#x3002;&#x53EA;&#x662F;HF20&#x6253;&#x4E71;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x62CD;&#x5B50;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x5FEB;partiko&#x53C8;&#x80FD;&#x5FEB;&#x901F;&#x6CE8;&#x518C;&#x4E86;&#xFF01;&#xFF09;</em></p>
<p>&#xA0;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @ericet &#x6574;&#x7406;&#x7F16;&#x5199;</p>
<hr>

<p>&#x611F;&#x8C22;@partiko&#x5BF9;&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;&#x3011;&#x7684;&#x8D5E;&#x52A9;&#xFF01;
Partiko&#x662F;&#x76EE;&#x524D;Steem&#x4E0A;&#x6700;&#x597D;&#x7528;&#x7684;&#x79FB;&#x52A8;&#x5BA2;&#x6237;&#x7AEF;&#xFF0C;&#x6CE8;&#x610F;&#x6CA1;&#x6709;&#x201D;&#x4E4B;&#x4E00;&#x201D;&#xFF01;
&#x5927;&#x5BB6;&#x8D76;&#x7D27;&#x6765;&#x4F7F;&#x7528;partiko&#x8D5A;&#x53D6;&#x79EF;&#x5206;&#x6362;&#x70B9;&#x8D5E;&#xFF01;
<img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmTVu6j41E6CfWVo6rdHkV5aZSEJXRqAeUPzSmh5xZHRoN/B661FFCD-63A0-440D-9A9F-F1A132AB132A.jpeg" alt=""><br></p>
<p></p><blockquote>&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn
</blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2018/11/01/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e5%90%8c%e5%ad%a6%e4%bc%9a5%e3%80%91%e5%b0%8f%e6%9c%ba%e6%9c%bajulian2013/ </em><hr></center> <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/5julian2013-feq8ty7g6j" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;#5&#x3011;&#x5C0F;&#x673A;&#x673A;@julian2013</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/steempress/10月份新手村活动基金收入支出情况/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">10月份新手村活动基金收入支出情况</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/steempress/【新手村计划-74】-kelvinzhang-一位来自广西的产品经理/">
                <span class="level-item">【新手村计划#74】@kelvinzhang 一位来自广西的产品经理</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deleted" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 team-cn&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>
