
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[給年輕人的一封信] 不要在幣圈鏈圈裡，賠上你人生的精華  - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4E0D;&#x8981;&#x5728;&#x5E63;&#x5708;&#x8DDF;&#x93C8;&#x5708;&#x88E1;&#xFF0C;&#x8CE0;&#x4E0A;&#x4F60;&#x4EBA;&#x751F;&#x7684;&#x7CBE;&#x83EF;&#xFF01;">
        <span class="has-mr-6">1</span>
        <span>&#x4E0D;&#x8981;&#x5728;&#x5E63;&#x5708;&#x8DDF;&#x93C8;&#x5708;&#x88E1;&#xFF0C;&#x8CE0;&#x4E0A;&#x4F60;&#x4EBA;&#x751F;&#x7684;&#x7CBE;&#x83EF;&#xFF01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQeyMaQkzMq1hxMb8c1njgtoBbmm7G6MXL8caaZcmNguh/back-1822702_640.jpg" alt="[給年輕人的一封信] 不要在幣圈鏈圈裡，賠上你人生的精華 ">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-15T12:01:00.000Z">2018-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/letter/">letter</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [給年輕人的一封信] 不要在幣圈鏈圈裡，賠上你人生的精華 
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQeyMaQkzMq1hxMb8c1njgtoBbmm7G6MXL8caaZcmNguh/back-1822702_640.jpg" alt="back-1822702_640.jpg"></p>
<p>&#x6216;&#x8A31;&#x4F60;&#x9084;&#x5728;&#x8B80;&#x66F8;&#xFF0C;&#x6216;&#x8A31;&#x4F60;&#x525B;&#x7562;&#x696D;&#x4E0D;&#x4E45;&#xFF0C;&#x6216;&#x8A31;&#x4F60;&#x9084;&#x4E0D;&#x5230;&#x4E09;&#x5341; &#x2026;</p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;&#x4F60;&#x9084;&#x5728;&#x4EBA;&#x751F;&#x7684;&#x4E0A;&#x5347;&#x8D77;&#x98DB;&#x968E;&#x6BB5;&#xFF0C;&#x5922;&#x60F3;&#x9084;&#x6C92;&#x5BE6;&#x8E10;&#xFF0C;&#x58EF;&#x5FD7;&#x9084;&#x5728;&#x52AA;&#x529B;&#xFF0C;&#x4EBA;&#x751F;&#x9084;&#x6709;&#x8A31;&#x591A;&#x968E;&#x6BB5;&#x8981;&#x8D70;&#x3002;</p>
<p>&#x5728;&#x6211;&#x9019;&#x6C38;&#x9060;25&#x6B72;&#x8D85;&#x65E9;&#x719F;&#x5047;&#x7F8E;&#x5973;&#x771F;&#x4E2D;&#x5E74;&#x7684;&#x5927;&#x53D4;&#x773C;&#x88E1;&#xFF0C;&#x4F60;&#x5011;&#x90FD;&#x9084;&#x5145;&#x6EFF;&#x8A31;&#x591A;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x756B;&#x5E03;&#xFF0C;&#x9084;&#x6709;&#x5927;&#x534A;&#x7A7A;&#x767D;&#xFF0C;&#x8981;&#x756B;&#x7684;&#x4E3B;&#x984C;&#xFF0C;&#x90FD;&#x9084;&#x53EF;&#x4EE5;&#x96A8;&#x6642;&#x6539;&#x8B8A;&#x3002;</p>
<p>&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x90FD;&#x5F88;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x90FD;&#x4E0D;&#x6703;&#x4E00;&#x8DEF;&#x9806;&#x9042;&#x3002;&#x662F;&#x5426;&#x4EBA;&#x751F;&#x5713;&#x6EFF;&#xFF0C;&#x65E2;&#x770B;&#x80CC;&#x666F;&#xFF0C;&#x770B;&#x6A5F;&#x904B;&#xFF0C;&#x770B;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x770B;&#x500B;&#x6027;&#x3002;&#x4F60;&#x54ED;&#x558A;&#x4E0D;&#x5E78;&#x7684;&#x4EBA;&#x751F;&#x53C3;&#x6578;&#xFF0C;&#x5957;&#x5230;&#x5225;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x89BA;&#x5F97;&#x5DF2;&#x7D93;&#x5F88;&#x6EFF;&#x8DB3;&#x3002;</p>
<p>&#x4F46;&#x9019;&#x88E1;&#x9762;&#xFF0C;&#x7E3D;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x898F;&#x5F8B;&#xFF0C;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#x3002;&#x7562;&#x7ADF;&#x524D;&#x6D6A;&#x6B7B;&#x90A3;&#x9EBC;&#x591A;&#x5728;&#x6C99;&#x7058;&#x4E0A;&#xFF0C;&#x5F8C;&#x6D6A;&#x53EA;&#x8981;&#x61C2;&#x5F97;&#x770B;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x6211;&#x96A8;&#x4FBF;&#x8AAA;&#x5E7E;&#x689D;&#xFF1A;<strong>1) &#x6295;&#x8CC7;&#x81EA;&#x5DF1;&#xFF0C;&#x901A;&#x5E38;&#x5C0D;&#x65BC;&#x672A;&#x4F86;&#x6709;&#x5E6B;&#x52A9;&#xFF1B;2) &#x8173;&#x8E0F;&#x5BE6;&#x5730;&#xFF0C;&#x901A;&#x5E38;&#x98A8;&#x96AA;&#x8F03;&#x5C0F;&#xFF1B;3) &#x64C1;&#x6709;&#x4E00;&#x6280;&#x4E4B;&#x9577;&#xFF0C;&#x5C0D;&#x65BC;&#x4EBA;&#x751F;&#x5B89;&#x5B9A;&#x611F;&#x5F88;&#x91CD;&#x8981;&#xFF1B;4) &#x8981;&#x4FDD;&#x6301;&#x6A02;&#x89C0;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x61C2;&#x5F97;&#x628A;&#x63E1;&#x6A5F;&#x904B;&#xFF1B;5) &#x4E0D;&#x8981;&#x76F2;&#x76EE;&#x8DDF;&#x8457;&#x5927;&#x773E;&#x8D70;</strong>&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZCD65cVmFe7GLRkJCQ4tD5QFCyykbumUnZQpR4uDp4G7/winter-hike-1796562_640.jpg" alt="winter-hike-1796562_640.jpg"></p>
<p>&#x524D;&#x8A00;&#x8AAA;&#x592A;&#x591A;&#xFF0C;&#x76F4;&#x63A5;&#x9032;&#x4E3B;&#x984C;&#x4E86;&#x2026;</p>
<p>&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#xFF0C;&#x6D69;&#x701A;&#x7121;&#x57A0;&#x7684;ICO&#x2026;. &#x9019;&#x4E9B;&#xFF0C;&#x662F;&#x6211;&#x5011;&#x8A8D;&#x8B58;&#x7684;&#x7DE3;&#x5206;&#xFF0C;&#x662F;&#x9019;&#x4E00;&#x5169;&#x5E74;&#x9010;&#x6F38;&#x7206;&#x7D05;&#x7684;&#x8A71;&#x984C;&#x3002;&#x6709;&#x4EBA;&#x8AAA;&#xFF0C;&#x6709;&#x5E63;&#x5708;&#x8DDF;&#x93C8;&#x5708;&#xFF0C;&#x90A3;&#x5C31;&#x59D1;&#x4E14;&#x9019;&#x9EBC;&#x53EB;&#x5427;&#x3002;</p>
<p>&#x5728;&#x9019;&#x93C8;&#x6240;&#x50AC;&#x751F;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x7B97;&#x662F;&#x5F88;&#x5E78;&#x904B;&#x5730;&#x4E00;&#x8DEF;&#x8D70;&#x4F86;&#xFF0C;&#x8A8D;&#x8B58;&#x4EBA;&#xFF0C;&#x8CFA;&#x5230;&#x9322;&#xFF0C;&#x5B78;&#x5230;&#x8A31;&#x591A;&#x65B0;&#x77E5;&#x8B58;&#xFF0C;&#x958B;&#x555F;&#x8A31;&#x591A;&#x65B0;&#x601D;&#x8003;&#x3002;&#x4F46;&#x96A8;&#x8457;&#x9019;&#x4E00;&#x4E9B;&#x8A71;&#x984C;&#x8D8A;&#x662F;&#x71B1;&#x9580;&#xFF0C;&#x6211;&#x5C31;&#x6703;&#x8D8A;&#x64D4;&#x5FC3;&#xFF0C;&#x6709;&#x8A31;&#x591A;&#x5E74;&#x8F15;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x5728;&#x9019;&#x88CF;&#x9762;&#x8FF7;&#x5931;&#x3002;</p>
<p>&#x60F3;&#x60F3;&#x6211;&#x4E5F;&#x66FE;&#x5BEB;&#x904E;&#x591A;&#x5C11;&#xFF0C;&#x95DC;&#x65BC;&#x9019;&#x65B0;&#x79D1;&#x6280;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x80FD;&#x5920;&#x6539;&#x8B8A;&#x4E16;&#x754C;&#x7684;&#x8A00;&#x8AD6;&#xFF0C;&#x95DC;&#x65BC;&#x6211;&#x5011;&#x6709;&#x591A;&#x5E78;&#x904B;&#x6210;&#x70BA;&#x6BD4;&#x8F03;&#x65E9;&#x7684;&#x90A3;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x95DC;&#x65BC;&#x597D;&#x60F3;&#x6295;&#x8EAB;&#x5728;&#x9019;&#x88CF;&#x9762;&#x53BB;&#x958B;&#x555F;&#x4E00;&#x6BB5;&#x65B0;&#x4EBA;&#x751F;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x4E91;&#x4E91;&#x2026;</p>
<p>&#x6211;&#x958B;&#x59CB;&#x60F3;&#xFF0C;&#x6216;&#x8A31;&#x6211;&#x8A72;&#x958B;&#x59CB;&#x5BEB;&#x4E00;&#x4E9B;&#xFF0C;&#x770B;&#x58DE;&#x5340;&#x584A;&#x93C8;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6216;&#x8A31;&#x53EF;&#x4EE5;&#x5E73;&#x8861;&#x5831;&#x5C0E;&#x4E00;&#x4E0B;&#xFF0C;&#x907F;&#x514D;&#x8AA4;&#x4EBA;&#x5B50;&#x5F1F;&#x3002;</p>
<p>&#x6211;&#x9019;&#x8FD1;&#x5169;&#x5E74;&#x4F86;&#x7684;&#x4EBA;&#x751F;&#x5F88;&#x5FD9;&#x788C;&#xFF0C;&#x9664;&#x4E86;&#x539F;&#x672C;&#x7684;&#x5B69;&#x5B50;&#x5C0F;&#xFF0C;&#x539F;&#x672C;&#x7684;&#x5DE5;&#x4F5C;&#x672C;&#x5C31;&#x6709;&#x9EDE;&#x5FD9;&#xFF0C;&#x4E3B;&#x8981;&#x9084;&#x662F;&#x9032;&#x5165;&#x4E86;&#x9019;&#x662F;&#x4E16;&#x754C;&#x4E4B;&#x5F8C;&#xFF0C;&#x6C92;&#x8FA6;&#x6CD5;&#x628A;&#x773C;&#x5149;&#x79FB;&#x958B;&#xFF0C;&#x628A;&#x624B;&#x5F9E;&#x9375;&#x76E4;&#x62C9;&#x958B;&#x2026;  &#x4F46;&#x6211;&#x65E9;&#x5DF2;&#x7D93;&#x6B77;&#x591A;&#x5C11;&#x4E8B;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x662F;&#x6211;&#x601D;&#x8003;&#x5F8C;&#x7684;&#x6C7A;&#x5B9A;&#x3002;&#x6211;&#x60F3;&#x8D77;&#x6211;&#x5E74;&#x8F15;&#x6642;&#xFF0C;&#x6216;&#x8A31;&#x8A31;&#x591A;&#x4EBA;&#x751F;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x5176;&#x5BE6;&#x6709;&#x9EDE;&#x96A8;&#x6A5F;&#xFF0C;&#x6703;&#x4E0D;&#x6703;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x717D;&#x52D5;&#xFF0C;&#x5C31;&#x6C7A;&#x5B9A;&#x6295;&#x8EAB;&#x5230;&#x9019;&#x88E1;&#x9762;&#x4F86;&#xFF0C;&#x6216;&#x8A31;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x2026;</p>
<p>&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x662F;&#x7368;&#x7279;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x5728;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x4E2D;&#x8A8D;&#x8B58;&#x4F60;&#xFF0C;&#x4E0D;&#x80FD;&#x5E6B;&#x4F60;&#x5224;&#x65B7;&#x3002;</p>
<p>&#x53EA;&#x80FD;&#x63D0;&#x9192;&#x4F60;&#xFF0C;&#x4E0D;&#x8981;&#x8F15;&#x6613;&#x88AB;&#x7F8E;&#x597D;&#x7684;&#x8A00;&#x8AD6;&#x7D66;&#x5438;&#x5F15;&#xFF0C;&#x7D66;&#x6D17;&#x8166;&#xFF0C;&#x7136;&#x5F8C;&#x6574;&#x5929;&#x6CE1;&#x5728;&#x9019;&#x88CF;&#x9762;&#xFF0C;&#x8352;&#x5EE2;&#x4F60;&#x539F;&#x672C;&#x61C9;&#x8A72;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x61C9;&#x8A72;&#x904E;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x539F;&#x672C;&#x5C31;&#x662F;&#x6280;&#x8853;&#x5C08;&#x696D;&#x7684;&#xFF0C;&#x90A3;&#x6216;&#x8A31;&#x7121;&#x6240;&#x8B02;&#xFF0C;&#x53CD;&#x6B63;&#x9019;&#x662F;&#x4F60;&#x5011;&#x9818;&#x57DF;&#x6240;&#x9A45;&#x52D5;&#x7684;&#x4E16;&#x754C;&#x5927;&#x52E2;&#xFF0C;&#x65E9;&#x665A;&#x4F60;&#x90FD;&#x5F97;&#x6CE1;&#x9019;&#x88E1;&#x7684;&#xFF0C;&#x4E5F;&#x8A31;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x672C;&#x4F86;&#x5C31;&#x5728;&#x7092;&#x6771;&#x7092;&#x897F;&#xFF0C;&#x5916;&#x532F;&#x80A1;&#x7968;&#x671F;&#x8CA8;&#xFF0C;&#x6539;&#x4F86;&#x7092;&#x5E63;&#xFF0C;&#x6216;&#x8A31;&#x4E5F;&#x7121;&#x6240;&#x8B02;&#xFF0C;&#x53CD;&#x6B63;&#x7092;&#x4EC0;&#x9EBC;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x6C92;&#x5F97;&#x7092;&#x4F60;&#x518D;&#x6539;&#x56DE;&#x53BB;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x53CD;&#x6B63;&#x672C;&#x4F86;&#x5C31;&#x6C92;&#x51FA;&#x606F;&#x6574;&#x5929;&#x6253;&#x96FB;&#x73A9;&#xFF0C;&#x6539;&#x6210;&#x73A9;&#x5340;&#x584A;&#x93C8;&#x73A9;&#x5E63;&#xFF0C;&#x90A3;&#x6211;&#x5C0D;&#x4F60;&#x8868;&#x793A;&#x9F13;&#x52F5;&#xFF0C;&#x7E3D;&#x6BD4;&#x96FB;&#x73A9;&#x5F37;&#x54EA;&#xFF01;</p>
<p>&#x4F46;&#x5982;&#x679C;&#x4F60;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x5927;&#x5B78;&#x90FD;&#x9084;&#x6C92;&#x5FF5;&#x5B8C;&#xFF0C;&#x9019;&#x4E9B;&#x98A8;&#x98A8;&#x706B;&#x706B;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x6392;&#x9664;&#x5B83;&#x5011;&#x6C92;&#x5E7E;&#x5E74;&#x5F8C;&#x901A;&#x901A;&#x6D88;&#x5931;&#xFF01;&#x6216;&#x8A31;&#x6D88;&#x5931;&#x592A;&#x8A87;&#x5F35;&#xFF0C;&#x4F46;&#x4E5F;&#x53EF;&#x80FD;&#x901A;&#x901A;&#x88AB;&#x50B3;&#x7D71;&#x52E2;&#x529B;&#x7D66;&#x5438;&#x6536;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x9019;&#x6A23;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x90A3;&#x6A23;&#x4E86;&#x2026;. &#x5230;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x9084;&#x80FD;&#x5728;&#x5C65;&#x6B77;&#x4E0A;&#x5BEB;&#x4E0A;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x91CD;&#x9EDE;&#x662F;&#x4F60;&#x6295;&#x5165;&#x4E86;&#x591A;&#x5C11;&#x6642;&#x9593;&#x5230;&#x9019;&#x88E1;&#x9762;&#x4F86;&#x3002;&#x5B8C;&#x5168;&#x9F13;&#x52F5;&#x4F60;&#xFF0C;&#x5728;&#x696D;&#x9918;&#x9592;&#x6687;&#x6642;&#x9593;&#xFF0C;&#x597D;&#x597D;&#x5145;&#x5BE6;&#x9019;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8B58;&#xFF0C;&#x751A;&#x81F3;&#x6295;&#x8CC7;&#x4EC0;&#x9EBC;&#x5E63;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x662F;&#x8EAB;&#x5BB6;All In&#xFF0C;&#x90FD;&#x662F;&#x597D;&#x4E8B;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#xFF0C;&#x61C9;&#x8A72;&#x4E0D;&#x5C11;&#x5E74;&#x8F15;&#x4EBA;&#x5340;&#x584A;&#x93C8;&#x5275;&#x696D;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x662F;&#x8CFA;&#x5230;&#x9322;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x53EA;&#x662F;&#x8CB7;&#x5E63;&#x7684;&#xFF0C;&#x4E5F;&#x8CFA;&#x4E86;&#x4E0D;&#x5C11;&#x3002;2017&#x662F;&#x500B;&#x7F8E;&#x5922;&#x6210;&#x771F;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x4F46;&#x9084;&#x80FD;&#x518D;&#x4E00;&#x6B21;&#x55CE;&#xFF1F;&#x6211;&#x4FDD;&#x8B49;&#x6C92;&#x6709;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x53EF;&#x80FD;&#x9019;&#x9EBC;&#x8A87;&#x5F35;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4EFB;&#x4F55;&#x5927;&#x81BD;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x90FD;&#x8981;&#x57FA;&#x65BC;&#x5145;&#x5206;&#x4E14;&#x5BE9;&#x614E;&#x7684;&#x8A55;&#x4F30;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x9019;&#x5C01;&#x4FE1;&#x8981;&#x8AAA;&#x7684;&#xFF0C;&#x6A19;&#x984C;&#x4E00;&#x53E5;&#x8A71;&#x5C31;&#x8AAA;&#x5B8C;&#x4E86;&#x3002;&#x6211;&#x53EA;&#x662F;&#x8981;&#x5145;&#x7BC7;&#x5E45;&#x800C;&#x5DF2;&#x3002;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x6240;&#x4EE5;&#x6700;&#x5F8C;&#xFF0C;&#x518D;&#x8AAA;&#x4E00;&#x6B21;&#x597D;&#x4E86;&#xFF1A;</p>
<h4 id="&#x4E0D;&#x8981;&#x5728;&#x5E63;&#x5708;&#x8DDF;&#x93C8;&#x5708;&#x88E1;&#xFF0C;&#x8CE0;&#x4E0A;&#x4F60;&#x4EBA;&#x751F;&#x7684;&#x7CBE;&#x83EF;&#xFF01;"><a href="#&#x4E0D;&#x8981;&#x5728;&#x5E63;&#x5708;&#x8DDF;&#x93C8;&#x5708;&#x88E1;&#xFF0C;&#x8CE0;&#x4E0A;&#x4F60;&#x4EBA;&#x751F;&#x7684;&#x7CBE;&#x83EF;&#xFF01;" class="headerlink" title="&#x4E0D;&#x8981;&#x5728;&#x5E63;&#x5708;&#x8DDF;&#x93C8;&#x5708;&#x88E1;&#xFF0C;&#x8CE0;&#x4E0A;&#x4F60;&#x4EBA;&#x751F;&#x7684;&#x7CBE;&#x83EF;&#xFF01;"></a>&#x4E0D;&#x8981;&#x5728;&#x5E63;&#x5708;&#x8DDF;&#x93C8;&#x5708;&#x88E1;&#xFF0C;&#x8CE0;&#x4E0A;&#x4F60;&#x4EBA;&#x751F;&#x7684;&#x7CBE;&#x83EF;&#xFF01;</h4><p><br><img src="https://steemitimages.com/DQmUtjt5MoNY7VKAsC1Av96iQJoSoB9f6xYc2qjCu37mpFo/choice-2692575_1280.jpg" alt="choice-2692575_1280.jpg"></p>
<p><sub><strong><em>images - pixabay</em></strong></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/7elecr" target="_blank" rel="noopener">&#x2018;[&#x7D66;&#x5E74;&#x8F15;&#x4EBA;&#x7684;&#x4E00;&#x5C01;&#x4FE1;] &#x4E0D;&#x8981;&#x5728;&#x5E63;&#x5708;&#x93C8;&#x5708;&#x88E1;&#xFF0C;&#x8CE0;&#x4E0A;&#x4F60;&#x4EBA;&#x751F;&#x7684;&#x7CBE;&#x83EF; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/letter/">letter</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/6gvavg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">買讚曝光的閒聊</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/2xwig2/">
                <span class="level-item">[隨筆] 咫尺 · 天涯</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

