
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/5e3xmf-b-d/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmcxQLSMwjJ1Uznpiyzn5BY1pwVd3VUPwkWv69rWee4rkS" alt="[B.D.單身日記] 偽單身快活">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T02:53:36.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1485 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/5e3xmf-b-d/">[B.D.單身日記] 偽單身快活</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmcxQLSMwjJ1Uznpiyzn5BY1pwVd3VUPwkWv69rWee4rkS" alt="bike-1700749_640.jpg"></p>
<p>&#x201C;&#x55AE;&#x8EAB;&#x201D;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5DF2;&#x7D93;&#x4E09;&#x9031;&#x6709;&#x4E86;&#x5427;&#xFF1F;&#x8DDD;&#x96E2;&#x201C;&#x812B;&#x96E2;&#x55AE;&#x8EAB;&#x201D;&#x7684;&#x6642;&#x523B;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5012;&#x6578;&#x958B;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x4F60;&#x4E00;&#x5B9A;&#x5F88;&#x60F3;&#x4ED6;&#x5011;&#x5427;&#xFF1F;&#x300D;&#x9019;&#x662F;&#x6211;&#x60F3;&#x50CF;&#x4E2D;&#x7684;&#x5225;&#x4EBA;&#x6703;&#x5C0D;&#x6211;&#x8AAA;&#x7684;&#xFF0C;&#x653F;&#x6CBB;&#x6B63;&#x78BA;&#x7684;&#x8A71;&#x3002;&#x5662;&#xFF0C;&#x6211;&#x4E26;&#x4E0D;&#x662F;&#x8AAA;&#x9019;&#x6A23;&#x8AAA;&#x7684;&#x4EBA;&#x4E0D;&#x8AA0;&#x61C7;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x5408;&#x7406;&#xFF0C;&#x975E;&#x5E38;&#x6EAB;&#x6696;&#xFF0C;&#x7684;&#x4E00;&#x7A2E;&#x56DE;&#x61C9;&#x3002;&#x4F46;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x653F;&#x6CBB;&#x6B63;&#x78BA;&#x7684;&#x4E00;&#x7A2E;&#x8A70;&#x554F;&#xFF0C;&#x8DDF;&#x4F60;&#x6700;&#x8FD1;&#x597D;&#x55CE;&#x4E4B;&#x985E;&#x7684;&#x554F;&#x5019;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</p>
<p>&#x9019;&#x985E;&#x554F;&#x984C;&#xFF0C;&#x901A;&#x5E38;&#xFF0C;&#x901A;&#x5E38;&#x5566;&#xFF0C;&#x6C92;&#x8FA6;&#x6CD5;&#x627F;&#x63A5;&#x975E;&#x653F;&#x6CBB;&#x6B63;&#x78BA;&#x7684;&#x56DE;&#x7B54;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x9084;&#x597D;&#x8036;&#xFF0C;&#x6216;&#x662F;&#xFF0C;&#x4E00;&#x9EDE;&#x90FD;&#x4E0D;&#x60F3;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x9019;&#x6A23;&#x5C31;&#x5C37;&#x5C2C;&#x4E86;&#x554A;&#xFF01;&#x6211;&#x5011;&#x554F;&#x4F60;&#x662F;&#x56E0;&#x70BA;&#x5047;&#x8A2D;&#x4E86;&#x4F60;&#x5011;&#x662F;&#x6069;&#x611B;&#x592B;&#x59BB;&#x8207;&#x5E78;&#x798F;&#x5BB6;&#x5EAD;&#xFF0C;&#x4F60;&#x7ADF;&#x7136;&#x8AAA;&#x4E0D;&#x60F3;&#xFF0C;&#x90A3;&#x662F;&#x8981;&#x600E;&#x6A23;&#xFF0C;&#x8981;&#x6211;&#x958B;&#x59CB;&#x554F;&#x4F60;&#x5BB6;&#x5EAD;&#x6709;&#x4EC0;&#x9EBC;&#x554F;&#x984C;&#x55CE;&#xFF1F;&#x6211;&#x6C92;&#x60F3;&#x8981;&#x77E5;&#x9053;&#x90A3;&#x9EBC;&#x591A;&#x5566;&#xFF01;&#x62DC;&#x8A17;&#x4F60;&#x8AAA;&#x60F3;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x8B93;&#x6211;&#x53EF;&#x4EE5;&#x89E3;&#x5957;&#x2026;.</p>
<p>&#x6211;&#x9084;&#x771F;&#x7684;&#x6C92;&#x6709;&#x5F88;&#x60F3;&#x3002;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x6211;&#x8AAA;&#x7684;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x6211;&#x8AAA;&#x7684;&#x662F;&#xFF0C;&#x8981;&#x62FF;&#x4F60;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;LOL&#x2026;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x500B;&#x559C;&#x6B61;&#x914D;&#x5408;&#x6F14;&#x51FA;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x559C;&#x6B61;&#x6B78;&#x4E0D;&#x559C;&#x6B61;&#xFF0C;&#x4F46;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x88E1;&#xFF0C;&#x6C92;&#x5C11;&#x4E86;&#x5F97;&#x914D;&#x5408;&#x6F14;&#x51FA;&#x7684;&#x6642;&#x5019;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x4EBA;&#x751F;&#x6D3B;&#x7684;&#x7DB2;&#x4E0A;&#x7D00;&#x9304;&#x5340;&#x88E1;&#xFF0C;&#x6211;&#x5C31;&#x6C92;&#x90A3;&#x9EBC;&#x60F3;&#x914D;&#x5408;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x4E0D;&#x60F3;&#x76F4;&#x63A5;&#x56DE;&#x300C;&#x60F3;&#x4ED6;&#x5011;&#x300D;&#xFF0C;&#x9084;&#x662F;&#x53EF;&#x4EE5;&#x6253;&#x6253;&#x54C8;&#x54C8;&#xFF0C;&#x7528;&#x5176;&#x4ED6;&#x7684;&#x65B9;&#x5F0F;&#x547C;&#x650F;&#x904E;&#x53BB;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;1) &#x52A0;&#x78BC;&#x6CD5;&#xFF1A;&#x300C;&#x60F3;&#x5230;&#x6211;&#x90FD;&#x8981;&#x9001;&#x6025;&#x8A3A;&#x4E86;&#xFF01;&#x300D;&#xFF1B;2) &#x641E;&#x7B11;&#x6CD5;&#xFF1A;&#x300C;&#x5475;&#x5475;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x6F32;&#x6211;&#x5C31;&#x4E0D;&#x60F3;&#x4E86;&#xFF01;&#x300D;&#xFF1B;3) &#x8A00;&#x4ED6;&#x6CD5;&#xFF1A;&#x300C;&#x4F60;&#x4E0A;&#x6B21;&#x8AAA;&#x8981;&#x641E;&#x6D3B;&#x52D5;&#xFF0C;&#x5F8C;&#x4F86;&#x5462;&#xFF1F;&#x300D;&#xFF1B;4) &#x56DE;&#x4E1F;&#x6CD5;&#xFF1A;&#x300C;&#x5982;&#x679C;&#x662F;&#x4F60;&#x5462;&#xFF1F;&#x4F60;&#x6703;&#x60F3;&#x55CE;&#xFF1F;&#x300D;&#x2026;.. &#x65CF;&#x7E41;&#x4E0D;&#x53CA;&#x5099;&#x8F09;&#x3002;</p>
<p>&#x4F46;&#x9019;&#x6A23;&#x4E5F;&#x9084;&#x662F;&#x4E5F;&#x6709;&#x9EDE;&#x7D2F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x66F4;&#x9AD4;&#x8CBC;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x5728;&#x6587;&#x7AE0;&#x88E1;&#x63D0;&#x51FA;&#x4F86;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x6703;&#x7528;&#x9019;&#x500B;&#x53E5;&#x578B;&#x4E86;&#x3002;^^ <del>&#xFF08;&#x6211;&#x77E5;&#x9053;aaronli&#x9019;&#x985E;&#x7684;&#x4EBA;&#xFF0C;&#x9084;&#x662F;&#x6703;&#x6545;&#x610F;&#x554F;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x9019;&#x6A23;&#x8AAA;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4ED6;&#x5C31;&#x4E0D;&#x9019;&#x6A23;&#x554F;&#x4E86;&#xFF1F;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#xFF09;</del></p>
<p>&#x56DE;&#x6B78;&#x5230;&#x554F;&#x984C;&#xFF1A;&#x6211;&#x60F3;&#x4ED6;&#x5011;&#x55CE;&#xFF1F;&#x90A3;&#x6211;&#x5C31;&#x4F86;&#x8A8D;&#x771F;&#x56DE;&#x7B54;&#x4E00;&#x4E0B;&#x3002;&#x4EE5;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x771F;&#x5FC3;&#x554F;&#x9019;&#x554F;&#x984C;&#x7684;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;&#x3002;</p>
<p>&#x8A8D;&#x771F;&#x7684;&#x56DE;&#x7B54;&#x5C31;&#x662F;&#xFF0C;&#x4E0D;&#x7D66;&#x4F60;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x7684;yes no&#x7B54;&#x6848;&#xFF0C;&#x800C;&#x662F;&#x7533;&#x8AD6;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x6C92;&#x4E8B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E0D;&#x60F3;&#xFF0C;&#x61C9;&#x8A72;&#x8AAA;&#x662F;&#xFF0C;&#x6C92;&#x53BB;&#x60F3;&#x3002;&#x4E5F;&#x4E0D;&#x7FD2;&#x6163;&#x53BB;&#x60F3;&#xFF0C;&#x56E0;&#x70BA;&#x60F3;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x8981;&#x5E79;&#x561B;&#xFF1F;&#x4F60;&#x60F3;&#x4ED6;&#x5011;&#x4E5F;&#x4E0D;&#x6703;&#x99AC;&#x4E0A;&#x56DE;&#x4F86;&#x554A;&#xFF0C;&#x4F60;&#x8AAA;&#x4E0D;&#x5B9A;&#x9084;&#x4E0D;&#x5E0C;&#x671B;&#x4ED6;&#x5011;&#x99AC;&#x4E0A;&#x56DE;&#x4F86;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x300C;&#x5982;&#x679C;&#x80FD;&#x5920;&#x60F3;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x99AC;&#x4E0A;&#x51FA;&#x73FE;&#xFF0C;&#x7136;&#x5F8C;&#x62B1;&#x4E00;&#x4E0B;&#x8AAA;&#x5169;&#x53E5;&#x8A71;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x4ED6;&#x5011;&#x5C31;&#x53C8;&#x7E7C;&#x7E8C;&#x5728;&#x5916;&#x65C5;&#x884C;&#x4E86;&#x300D;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x6700;&#x597D;&#x7684;&#x4E86;&#x3002;&#x4F46;&#x9019;&#x4E0D;&#x5B58;&#x5728;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#x770B;&#x5230;&#x8001;&#x5A46;&#x50B3;&#x4ED6;&#x5011;&#xFF08;&#x5176;&#x5BE6;&#x4E3B;&#x8981;&#x662F;&#x5B69;&#x5B50;&#xFF09;&#x7684;&#x7167;&#x7247;&#x6642;&#xFF0C;&#x7576;&#x7136;&#x6703;&#x60F3;&#x554A;&#xFF01;&#x4F46;&#x4E5F;&#x5C31;&#x90A3;&#x5E7E;&#x5206;&#x9418;&#x6642;&#x9593;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x7684;&#x507D;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#xFF0C;&#x9084;&#x662F;&#x633A;&#x81EA;&#x5728;&#x5FEB;&#x6D3B;&#x7684;&#x3002;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x6703;&#x60F3;&#x5230;&#xFF0C;&#x6211;&#x9019;&#x6A23;&#x662F;&#x4E0D;&#x662F;&#x201D;&#x592A;&#x201D;&#x5FEB;&#x6D3B;&#x4E86;&#xFF1F;&#x600E;&#x9EBC;&#x201D;&#x53EF;&#x4EE5;&#x201D;&#x4E0D;&#x60F3;&#x5462;&#xFF1F;</p>
<p>&#x7A0D;&#x5FAE;&#x60F3;&#x4E00;&#x60F3;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x4E0D;&#x60F3;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x6211;&#x4E0D;&#x9700;&#x8981;&#x300C;&#x60F3;&#x300D;&#x7D66;&#x4EC0;&#x9EBC;&#x4EBA;&#x770B;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x7528;&#x60F3;&#x7D66;&#x4ED6;&#x5011;&#x770B;&#xFF0C;&#x9019;&#x6B63;&#x662F;&#x56E0;&#x70BA;&#xFF0C;&#x6211;&#x5011;&#x5F7C;&#x6B64;&#x5C0D;&#x65BC;&#x5BB6;&#x5EAD;&#x8207;&#x611F;&#x60C5;&#xFF0C;&#x90FD;&#x6709;&#x7121;&#x6BD4;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x77E5;&#x9053;&#x5C0D;&#x65B9;&#x6709;&#x7121;&#x6BD4;&#x7684;&#x4FE1;&#x5FC3;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x5E78;&#x798F;&#x7D66;&#x8AB0;&#x770B;&#x7684;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;&#x6211;&#x7684;&#x507D;&#x55AE;&#x8EAB;&#x5FEB;&#x6D3B;&#xFF0C;&#x5176;&#x5BE6;&#x6B63;&#x4F86;&#x81EA;&#x65BC;&#xFF0C;&#x9060;&#x65B9;&#x7684;&#x4ED6;&#x5011;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x4ED6;&#x5011;&#x4E0D;&#x8AD6;&#x6709;&#x591A;&#x9060;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x5011;&#x65E9;&#x665A;&#x6703;&#x56DE;&#x5230;&#x6211;&#x8EAB;&#x908A;&#xFF0C;&#x90A3;&#x5C31;&#x5920;&#x4E86;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x7684;&#x507D;&#x55AE;&#x8EAB;&#x5FEB;&#x6D3B;&#xFF0C;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x9019;&#x6A23;&#x7684;&#x57FA;&#x790E;&#x4E0A;&#x3002;&#x9019;&#x8DDF;&#x5047;&#x8A2D;&#x4E0A;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x5011;&#x5BB6;&#x5EAD;&#x7834;&#x788E;&#x96E2;&#x5A5A;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x6240;&#x904E;&#x7684;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x7684;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#xFF0C;&#x7E3D;&#x8B93;&#x6211;&#x60F3;&#x8D77;&#x6BD4;&#x8F03;&#x5E74;&#x8F15;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x90A3;&#x6642;&#x4E00;&#x4EBA;&#x5728;&#x5916;&#x5730;&#x751F;&#x6D3B;&#xFF0C;&#x8001;&#x5BB6;&#x7236;&#x6BCD;&#x7562;&#x7ADF;&#x5728;&#x8001;&#x5BB6;&#xFF0C;&#x5E73;&#x5E38;&#x751F;&#x6D3B;&#x6211;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x904E;&#xFF0C;&#x8B80;&#x66F8;&#xFF0C;&#x6216;&#x662F;&#x4E0A;&#x73ED;&#x3002;&#x8B80;&#x66F8;&#x6642;&#x6709;&#x540C;&#x5B78;&#xFF0C;&#x4E0A;&#x73ED;&#x6642;&#x6709;&#x540C;&#x4E8B;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x9084;&#x6709;&#x540C;&#x79DF;&#x7684;&#x5BA4;&#x53CB;&#x2026;. &#x4F46;&#xFF0C;&#x5982;&#x679C;&#x7576;&#x6642;&#x6C92;&#x6709;&#x5973;&#x53CB;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x90A3;&#x6642;&#x5019;&#x7684;&#x55AE;&#x8EAB;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x771F;&#x7684;&#x6BD4;&#x8F03;&#x5BB9;&#x6613;&#x5BC2;&#x5BDE;&#x8D77;&#x4F86;&#xFF0C;&#x5728;&#x591C;&#x6DF1;&#x6642;&#x523B;&#xFF0C;&#x5728;&#x8106;&#x5F31;&#x6642;&#x5206;&#x3002;&#x73FE;&#x5728;&#x9019;&#x6A23;&#x7684;&#x55AE;&#x8EAB;&#xFF0C;&#x5728;&#x5F62;&#x5F0F;&#x4E0A;&#x8DDF;&#x7576;&#x5E74;&#x6709;&#x9EDE;&#x985E;&#x4F3C;&#x2212;&#x81EA;&#x7531;&#x81EA;&#x5728;&#xFF0C;&#x60F3;&#x5E79;&#x9EBB;&#x5E79;&#x9EBB;&#xFF0C;&#x60F3;&#x665A;&#x7761;&#x6C92;&#x4EBA;&#x5538;&#x6211;&#xFF0C;&#x60F3;&#x53BB;&#x54EA;&#x4E5F;&#x53EF;&#x4EE5;&#x2026; &#x4F46;&#x662F;&#xFF0C;&#x8AAA;&#x5230;&#x5E95;&#xFF0C;&#x5728;&#x5FC3;&#x7406;&#x5C64;&#x9762;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x73FE;&#x5728;&#x7684;&#x6211;&#x4E00;&#x9EDE;&#x90FD;&#x4E0D;&#x5BC2;&#x5BDE;&#xFF0C;&#x597D;&#x597D;&#x5730;&#x5229;&#x7528;&#x9019;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x628A;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x7D66;&#x6574;&#x9813;&#x597D;&#xFF0C;&#x628A;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x88E1;&#x5E38;&#x5E38;&#x88AB;&#x4E1F;&#x68C4;&#x7684;&#x81EA;&#x5DF1;&#x7684;&#x5F85;&#x8FA6;&#x6E05;&#x55AE;&#xFF0C;&#x5305;&#x62EC;&#x58AE;&#x843D;&#x985E;&#xFF0C;&#x597D;&#x597D;&#x7D66;&#x6E05;&#x4E00;&#x6E05;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x7576;&#x4ED6;&#x5011;&#x56DE;&#x4F86;&#x6642;&#xFF0C;&#x6211;&#x4E5F;&#x66F4;&#x6E05;&#x723D;&#x4E86;&#xFF0C;&#x4ED6;&#x5011;&#x4E5F;&#x73A9;&#x5230;&#x4E86;&#x2026;</p>
<p>&#x5230;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x6703;&#x958B;&#x59CB;&#x60F3;&#x4ED6;&#x5011;&#x3002;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x5C31;&#x5DF2;&#x7D93;&#x5728;&#x6211;&#x8EAB;&#x908A;&#x4E86;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmTSFe6Teqq1rGUT6WrkLqPt4a7Du5o1jK75H6Xfyxs1fj" alt="koala-61189_640.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5e3xmf-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x507D;&#x55AE;&#x8EAB;&#x5FEB;&#x6D3B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6cd9ud/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSRCDmWG9jbgXaKT3fZ9YzLNGd3oqq7j1hXNdYPCTX4cd/people-2557396_640.jpg" alt="[閒聊] 他說">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-28T12:29:03.000Z">2018-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/chat/">chat</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1600 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6cd9ud/">[閒聊] 他說</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSRCDmWG9jbgXaKT3fZ9YzLNGd3oqq7j1hXNdYPCTX4cd/people-2557396_640.jpg" alt="people-2557396_640.jpg"></p>
<p>&#x4ECA;&#x5929;&#x770B;&#x5230; @sunnyjolly <a href="https://steemit.com/cn/@sunnyjolly/46zqii-2#@deanliu/re-sunnyjolly-46zqii-2-20180428t044723574z" target="_blank" rel="noopener">&#x6211;&#x60F3;&#x7B80;&#x5355;&#x5199;&#x70B9;&#x4EC0;&#x4E48; #2</a> &#x8AC7;&#x5230;&#x751F;&#x4E0D;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x4EE5;&#x53CA;&#x751F;&#x7537;&#x751F;&#x5973;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x56DE;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x95DC;&#x65BC;&#x751F;&#x7537;&#x751F;&#x5973;&#xFF0C;&#x5509;&#xFF0C;&#x9019;&#x4E8B;&#xFF0C;&#x8981;&#x751F;&#x5B69;&#x5B50;&#x7684;&#xFF0C;&#x8003;&#x616E;&#x751F;&#x5B69;&#x5B50;&#x7684;&#xFF0C;&#x6C92;&#x4E8B;&#x65C1;&#x908A;&#x770B;&#x4EBA;&#x751F;&#x5B69;&#x5B50;&#x7684;&#xFF0C;&#x7E3D;&#x90FD;&#x662F;&#x7D93;&#x6B77;&#x904E;&#x9019;&#x8A71;&#x984C;&#x3002;</p>
<p>&#x6539;&#x5929;&#x518D;&#x8AAA;&#x9019;&#x4E8B;&#x3002;&#x4F46;&#x6211;&#x56DE;&#x7684;&#x8A71;&#xFF0C;&#x9806;&#x4FBF;&#x5728;&#x9019;&#x88E1;&#x5F15;&#x8FF0;&#x4E00;&#x4E0B;&#x3002;</p>
<blockquote>
<p>&#x4ED6;&#x5011;&#x53E3;&#x4E2D;&#x8AAA;&#x8D77;&#x4F86;&#x50CF;&#x662F;&#x7D93;&#x9A57;&#xFF0C;&#x50CF;&#x662F;&#x77E5;&#x8B58;&#xFF0C;&#x50CF;&#x662F;&#x771F;&#x7406;&#xFF0C;&#x50CF;&#x662F;&#x95DC;&#x611B;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x5E38;&#x5E38;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x7F3A;&#x61BE;&#xFF0C;&#x8FF7;&#x60D1;&#xFF0C;&#x5275;&#x50B7;&#xFF0C;&#x5E7B;&#x60F3;&#x3002;<br>&#x4EBA;&#x751F;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x5225;&#x4EBA;&#x7684;&#x8A71;&#xFF0C;&#x53EA;&#x662F;&#x5225;&#x4EBA;&#x7684;&#x8A71;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x60F3;SJ&#x59B9;&#x59B9;&#x61C9;&#x8A72;&#x662F;&#x633A;&#x53D7;&#x7528;&#x7684;&#xFF0C;&#x5979;&#x56DE;&#x6211;&#x8AAA;&#x6211;&#x300C;&#x4E00;&#x8BED;&#x4E2D;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x6211;&#x505A;&#x4E3B;&#x3002;&#x300D;</p>
<p>&#x6211;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x89BA;&#x5F97;&#xFF0C;&#x6211;&#x9019;&#x6A23;&#x56DE;&#xFF0C;&#x9084;&#x4E0D;&#x5920;&#x4ED4;&#x7D30;&#xFF0C;&#x800C;&#x4EBA;&#x751F;&#xFF0C;&#x5176;&#x5BE6;&#x5F88;&#x591A;&#x4E8B;&#x7684;&#x95DC;&#x9375;&#xFF0C;&#x5728;&#x65BC;&#x7D30;&#x5FAE;&#x4E4B;&#x8655;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E7E;&#x8106;&#x518D;&#x85C9;&#x6A5F;&#x6C34;&#x4E00;&#x7BC7;&#x5427;&#xFF01;^_^</p>
<p>&#x5E74;&#x8F15;&#x4EBA;&#x7E3D;&#x4E0D;&#x611B;&#x53D7;&#x62D8;&#x675F;&#xFF0C;&#x5C0D;&#x65BC;&#x4E16;&#x9593;&#x7684;&#x65E2;&#x6709;&#x7684;&#x79E9;&#x5E8F;&#x8207;&#x898F;&#x5247;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x7A2E;&#x611F;&#x89BA;&#x5F88;&#x9673;&#x8150;&#x7684;&#xFF0C;&#x7279;&#x5225;&#x5BB9;&#x6613;&#x53CD;&#x611F;&#x3002;&#x9019;&#x662F;&#x5E74;&#x8F15;&#x4EBA;&#x73CD;&#x8CB4;&#x7684;&#x7279;&#x8CEA;&#x3002;&#x81F3;&#x65BC;&#x8001;&#x4EBA;&#x5011;&#xFF0C;&#x9019;&#x820A;&#x79E9;&#x5E8F;&#x7684;&#x7DAD;&#x8B77;&#x8005;&#xFF0C;&#x96E3;&#x9053;&#x4ED6;&#x5011;&#x5C31;&#x662F;&#x5F97;&#x9019;&#x9EBC;&#x9673;&#x8150;&#x55CE;&#xFF1F;&#x90A3;&#x4E5F;&#x4E0D;&#x662F;&#x3002;&#x8001;&#x4EBA;&#x90FD;&#x66FE;&#x7D93;&#x5E74;&#x8F15;&#x904E;&#xFF0C;&#x4F46;&#x5230;&#x982D;&#x4F86;&#xFF0C;&#x6BCF;&#x500B;&#x5E74;&#x8F15;&#x4EBA;&#xFF0C;&#x90FD;&#x6703;&#x8B8A;&#x6210;&#x8001;&#x4EBA;&#xFF0C;&#x7136;&#x5F8C;&#x901A;&#x5E38;&#xFF0C;&#x5E74;&#x8F15;&#x5230;&#x8001;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x6F38;&#x6F38;&#x88AB;&#x6539;&#x8B8A;&#x7684;&#x904E;&#x7A0B;&#x3002;</p>
<p>&#x5012;&#x4E0D;&#x662F;&#x8AAA;&#x4E16;&#x754C;&#x4E0D;&#x6703;&#x8B8A;&#x3002;&#x6703;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6162;&#x8A31;&#x591A;&#x3002;&#x5E74;&#x8F15;&#x7684;&#x5FC3;&#x4E00;&#x6FC0;&#x6602;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x60F3;&#x50CF;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x90FD;&#x7FFB;&#x904E;&#x5E7E;&#x904D;&#x3002;&#x4F46;&#x4E16;&#x754C;&#x7684;&#x6301;&#x7E8C;&#x8207;&#x904B;&#x4F5C;&#xFF0C;&#x7E3D;&#x662F;&#x6703;&#x4EE5;&#x7A69;&#x5065;&#x70BA;&#x6700;&#x9AD8;&#x539F;&#x5247;&#x3002;&#x800C;&#x4E14;&#x5E74;&#x7D00;&#x8D8A;&#x5927;&#xFF0C;&#x5C0D;&#x65BC;&#x6539;&#x8B8A;&#xFF0C;&#x8D8A;&#x662F;&#x6703;&#x6297;&#x62D2;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x8001;&#x4EBA;&#x5011;&#x6D3B;&#x904E;&#x7684;&#x9019;&#x4E00;&#x5957;&#xFF0C;&#x8AAA;&#x597D;&#x807D;&#x7684;&#x662F;&#x9A57;&#x8B49;&#x904E;&#x4E86;&#x6C92;&#x554F;&#x984C;&#xFF0C;&#x4F60;&#x5011;&#x5225;&#x6DFB;&#x4E82;&#xFF01;&#x8AAA;&#x96E3;&#x807D;&#x9EDE;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x53D7;&#x904E;&#x9019;&#x82E6;&#xFF0C;&#x600E;&#x9EBC;&#x4F60;&#x5011;&#x5C31;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#xFF01;^_^</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x90FD;&#x662F;&#x5E0C;&#x671B;&#x4E0D;&#x8981;&#x8B8A;&#xFF0C;&#x6216;&#x662F;&#x6162;&#x6162;&#x8ABF;&#x6574;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x4F60;&#x771F;&#x7684;&#x4F5C;&#x4E3B;&#x55CE;&#xFF1F;&#x9019;&#x8981;&#x770B;&#x4F60;&#x600E;&#x9EBC;&#x7406;&#x89E3;&#x9019;&#x53E5;&#x8A71;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4F5C;&#x4E3B;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x6703;&#x5FAC;&#x5FA8;&#xFF0C;&#x4E0D;&#x6703;&#x6709;&#x6028;&#x8A00;&#x4E86;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x53E4;&#x4EE3;&#x7684;&#x5929;&#x5B50;&#xFF0C;&#x6B0A;&#x529B;&#x5920;&#x5927;&#x4E86;&#x5427;&#xFF1F;&#x4F60;&#x770B;&#x9019;&#x4E9B;&#x4EC0;&#x9EBC;&#x5E1D;&#x7684;&#xFF0C;&#x6CBB;&#x570B;&#x4E5F;&#x662F;&#x5F97;&#x6DF1;&#x8AF3;&#x8B00;&#x7565;&#xFF0C;&#x8003;&#x616E;&#x8A31;&#x591A;&#x4EBA;&#x7684;&#x610F;&#x898B;&#x8207;&#x52D5;&#x5411;&#xFF0C;&#x8003;&#x616E;&#x8A31;&#x591A;&#x4E8B;&#x7269;&#x7684;&#x65E2;&#x5B58;&#x4E8B;&#x5BE6;&#x3002;&#x5426;&#x5247;&#xFF0C;&#x52D5;&#x4E0D;&#x52D5;&#x7D66;&#x4F60;&#x54EA;&#x88E1;&#x9020;&#x53CD;&#xFF0C;&#x908A;&#x5883;&#x6ECB;&#x4E8B;&#xFF0C;&#x6C11;&#x5FC3;&#x56E0;&#x91CD;&#x7A05;&#x8B00;&#x8B8A;&#x7B49;&#x7B49;&#xFF0C;&#x4F60;&#x9019;&#x7687;&#x5E1D;&#x4F4D;&#x7F6E;&#x4E5F;&#x5750;&#x4E0D;&#x7262;&#x554A;&#xFF01;</p>
<p>&#x4F46;&#x5176;&#x5BE6;&#x4F60;&#x9084;&#x662F;&#x4F5C;&#x4E3B;&#x6C92;&#x932F;&#xFF0C;&#x6700;&#x5F8C;&#x6C7A;&#x5B9A;&#x662F;&#x4F60;&#x4E0B;&#x7684;&#xFF08;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x552F;&#x67D0;&#x4EBA;&#x547D;&#x662F;&#x5F9E;&#x7684;&#x8A71;&#xFF09;&#xFF0C;&#x53EA;&#x662F;&#x4F60;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x7D55;&#x5C0D;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x6EFF;&#x8DB3;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x7576;&#x4E2D;&#x56FA;&#x7136;&#x4F60;&#x7684;&#x671F;&#x5F85;&#xFF08;&#x5982;&#x679C;&#x4F60;&#x6709;&#x7684;&#x8A71;&#xFF09;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x5BB6;&#x4EBA;&#x89AA;&#x8FD1;&#x8005;&#x7684;&#xFF0C;&#x53C8;&#x4F55;&#x5617;&#x4E0D;&#x91CD;&#x8981;&#x5462;&#xFF1F;</p>
<p>&#x4EBA;&#x8D8A;&#x5927;&#xFF0C;&#x8D8A;&#x6DF1;&#x5165;&#x793E;&#x6703;&#x95DC;&#x4FC2;&#x7DB2;&#x7D61;&#x3002;&#x4F60;&#x7684;&#x5152;&#x662F;&#x4EBA;&#x5BB6;&#x7684;&#x5B6B;&#xFF0C;&#x4EBA;&#x5BB6;&#x7684;&#x5916;&#x5B6B;&#xFF0C;&#x6BCF;&#x4E00;&#x500B;&#x7A31;&#x8B02;&#x5F8C;&#x9762;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x5957;&#x95DC;&#x4FC2;&#x5728;&#x90A3;&#x88E1;&#x3002;</p>
<p>&#x4E0D;&#x807D;&#x5225;&#x4EBA;&#x610F;&#x898B;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x4F60;&#x6E96;&#x5099;&#x597D;&#x4E86;&#x4E0D;&#x807D;&#x6216;&#x662F;&#x6495;&#x7834;&#x81C9;&#x7684;&#x5F8C;&#x679C;&#xFF0C;&#x7136;&#x5F8C;&#x4E58;&#x4EE5;20&#x5E74;&#x4E4B;&#x985E;&#x7684;&#x4E86;&#x55CE;&#xFF1F;&#x5E38;&#x5E38;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x670B;&#x53CB;&#x5566;&#xFF0C;&#x4E09;&#x59D1;&#x516D;&#x5A46;&#xFF0C;&#x8857;&#x574A;&#x9130;&#x5C45;&#x7B49;&#x9592;&#x96DC;&#x4EBA;&#x7B49;&#x610F;&#x898B;&#xFF0C;&#x76F8;&#x5C0D;&#x662F;&#x6C92;&#x90A3;&#x9EBC;&#x5927;&#x7684;&#x201D;&#x5F8C;&#x679C;&#x201D;&#x7684;&#x3002;&#x66F4;&#x591A;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x6211;&#x5011;&#x81EA;&#x5DF1;&#x4E5F;&#x5F88;&#x5FAC;&#x5FA8;&#xFF0C;&#x6709;&#x9EDE;&#x81EA;&#x5DF1;&#x610F;&#x898B;&#xFF0C;&#x4E5F;&#x60F3;&#x5C0B;&#x6C42;&#x5FC3;&#x7406;&#x652F;&#x6301;&#x554A;&#xFF01;</p>
<p>&#x5728;&#x5B8C;&#x5168;&#x4E0D;&#x7BA1;&#x4ED6;&#x4EBA;&#x610F;&#x898B;&#xFF0C;&#x81EA;&#x5DF1;&#x5168;&#x6B0A;&#x6C7A;&#x5B9A;&#xFF0C;&#x8DDF;&#x516D;&#x795E;&#x7121;&#x4E3B;&#x6700;&#x5F8C;&#x807D;&#x5F9E;&#x6B0A;&#x529B;&#x6700;&#x5927;&#x8005;&#x5B89;&#x6392;&#xFF0C;&#x9019;&#x5169;&#x7A2E;&#x6975;&#x7AEF;&#x72C0;&#x6CC1;&#x4E0B;&#xFF0C;&#x6211;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x5176;&#x5BE6;&#x4E26;&#x4E0D;&#x662F;&#x5E0C;&#x671B;&#x9F13;&#x52F5;SJ&#xFF0C;&#x201D;&#x53EA;&#x201D;&#x9075;&#x7167;&#x81EA;&#x5DF1;&#x5167;&#x5FC3;&#x7684;&#x8072;&#x97F3;&#x800C;&#x5DF2;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x4F60;&#x4E26;&#x4E0D;&#x6D3B;&#x5728;&#x771F;&#x7A7A;&#x88E1;&#x3002;</p>
<p>&#x5225;&#x4EBA;&#x7684;&#x8A71;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x53EA;&#x662F;&#x5225;&#x4EBA;&#x7684;&#x8A71;&#x5566;&#xFF08;&#x6211;&#x90A3;&#x6A23;&#x56DE;&#x4F3C;&#x4E4E;&#x592A;&#x904E;&#x6B66;&#x65B7;^^&#xFF09;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x7A2E;&#x4E3B;&#x89C0;&#x4E0A;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x751A;&#x81F3;&#x5E36;&#x5165;&#x4E86;&#x500B;&#x4EBA;&#x7684;&#x611F;&#x60C5;&#x7684;&#x3002;</p>
<p>&#x6211;&#x6240;&#x8981;&#x8AAA;&#x7684;&#x662F;&#xFF0C;&#x5225;&#x4EBA;&#x7684;&#x8A71;&#xFF0C;&#x8868;&#x9762;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x8DDF;&#x5BE6;&#x969B;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x800C;&#x9019;&#x4E26;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x4EBA;&#x5011;&#x60F3;&#x9A19;&#x4F60;&#xFF08;&#x5076;&#x800C;&#x662F;&#x5566;&#xFF09;&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x4FB7;&#x9650;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x5FC3;&#x5E95;&#x610F;&#x8B58;&#xFF0C;&#x8207;&#x4ED6;&#x6240;&#x8AAA;&#x51FA;&#x4F86;&#x7684;&#x7406;&#x7531;&#x5F88;&#x53EF;&#x80FD;&#x5357;&#x8F45;&#x5317;&#x8F4D;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;&#x751F;&#x4E86;&#x4E09;&#x500B;&#x5973;&#x5B69;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x8DDF;&#x4F60;&#x8AAA;&#xFF0C;&#x5168;&#x90FD;&#x751F;&#x5973;&#x5B69;&#x6839;&#x672C;&#x5C31;&#x597D;&#x5F97;&#x5F88;&#xFF01;&#x5979;&#x8AAA;&#x5F97;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x771F;&#x7684;&#x5979;&#x60F3;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5979;&#x5176;&#x5BE6;&#x53D7;&#x4E86;&#x8A31;&#x591A;&#x6D41;&#x8A00;&#x871A;&#x8A9E;&#x7684;&#x5275;&#x50B7;&#xFF0C;&#x900F;&#x904E;&#x8DDF;&#x4F60;&#x8AAA;&#x90FD;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x5FC3;&#x4E2D;&#x5176;&#x5BE6;&#x5728;&#x5C0D;&#x8457;&#x90A3;&#x4E9B;&#x50B7;&#x5BB3;&#x8005;&#x5436;&#x558A;&#x3002;&#x4F60;&#x5F97;&#x8981;&#x9032;&#x5165;&#x9019;&#x4EBA;&#x7684;&#x8108;&#x7D61;&#x88E1;&#xFF0C;&#x53BB;&#x5224;&#x65B7;&#xFF0C;&#x5979;&#x771F;&#x6B63;&#x7684;&#x610F;&#x898B;&#x662F;&#x4EC0;&#x9EBC;&#xFF0C;&#x4EE5;&#x53CA;&#x4F60;&#x9700;&#x4E0D;&#x9700;&#x8981;&#x53C3;&#x8003;&#x9019;&#x610F;&#x898B;&#x3002;</p>
<p>&#x628A;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x8A71;&#xFF0C;&#x90FD;&#x597D;&#x597D;&#x5730;&#x89E3;&#x6790;&#x904E;&#x5F8C;&#xFF0C;&#x624D;&#x4F86;&#x597D;&#x597D;&#x60F3;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x8981;&#x600E;&#x9EBC;&#x6C7A;&#x5B9A;&#x3002;&#x4E0D;&#x8981;&#x88AB;&#x4ED6;&#x4EBA;&#x8868;&#x9762;&#x7684;&#x8A00;&#x8A9E;&#x7D66;&#x6FC0;&#x6012;&#x4E86;&#x4E4B;&#x5F8C;&#xFF0C;&#x60F3;&#x7528;&#x5F71;&#x97FF;&#x81EA;&#x5DF1;&#x5F80;&#x5F8C;&#x4E00;&#x8F29;&#x5B50;&#x7684;&#x6C7A;&#x5B9A;&#x4F86;&#x300C;&#x56DE;&#x64CA;&#x300D;&#x9019;&#x4E9B;&#x8A00;&#x8AD6;&#xFF0C;&#x9019;&#x6A23;&#x5C31;&#x592A;&#x50BB;&#x4E86;&#x3002;</p>
<p>&#x7406;&#x6027;&#xFF0C;&#x624D;&#x662F;&#x8655;&#x7406;&#x4EBA;&#x751F;&#x7684;&#x4E3B;&#x8981;&#x5DE5;&#x5177;&#x3002;&#x611F;&#x6027;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x4F60;&#x7406;&#x6027;&#x90FD;&#x6E96;&#x5099;&#x5145;&#x5206;&#x4E4B;&#x5F8C;&#xFF0C;&#x5076;&#x800C;&#xFF0C;&#x53EF;&#x4EE5;&#x8B93;&#x611F;&#x6027;&#x5E36;&#x8457;&#x4F60;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x4F60;&#x9072;&#x7591;&#x5F88;&#x4E45;&#x7684;&#x91CD;&#x8981;&#x6C7A;&#x5B9A;&#xFF0C;&#x4F8B;&#x5982;&#x8981;&#x4E0D;&#x8981;&#x7D50;&#x5A5A;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x751F;&#x5B69;&#x5B50;&#x4E4B;&#x985E;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x8AAA;&#xFF0C;&#x4F60;&#x807D;&#xFF0C;&#x76F4;&#x807D;&#x5176;&#x5167;&#x5FC3;&#x3002;&#x7136;&#x5F8C;&#xFF0C;&#x597D;&#x597D;&#x60F3;&#x60F3;&#xFF0C;&#x6700;&#x5F8C;&#xFF0C;&#x505A;&#x51FA;&#x81EA;&#x5DF1;&#x5145;&#x4EFD;&#x7406;&#x89E3;&#x5F8C;&#x679C;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x901A;&#x5E38;&#xFF0C;&#x9019;&#x6A23;&#x90FD;&#x4E0D;&#x6703;&#x5F8C;&#x6094;&#x7684;&#x3002;</p>
<h3 id="&#x7576;&#x7136;&#x8981;&#x751F;&#x5230;&#x751F;&#x7537;&#x5B69;&#x70BA;&#x6B62;&#x554A;&#xFF01;"><a href="#&#x7576;&#x7136;&#x8981;&#x751F;&#x5230;&#x751F;&#x7537;&#x5B69;&#x70BA;&#x6B62;&#x554A;&#xFF01;" class="headerlink" title="&#x7576;&#x7136;&#x8981;&#x751F;&#x5230;&#x751F;&#x7537;&#x5B69;&#x70BA;&#x6B62;&#x554A;&#xFF01;"></a>&#x7576;&#x7136;&#x8981;&#x751F;&#x5230;&#x751F;&#x7537;&#x5B69;&#x70BA;&#x6B62;&#x554A;&#xFF01;</h3><p><br>^_^&#xFF0C;&#x8003;&#x9A57;&#x4E00;&#x4E0B;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmcCW5t83P1K1ycDjMw6ton33SP8G7HQB2si5v8GMGANzq/baby-1399332_640.jpg" alt="baby-1399332_640.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6cd9ud" target="_blank" rel="noopener">[&#x9592;&#x804A;] &#x4ED6;&#x8AAA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6hdggt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcSrUWm8N6fLh5sKVSdrUcdXyePsYjKrwVwjmaehQbEvH/farewell-3258939_1280.jpg" alt="分手之道">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-28T04:12:57.000Z">2018-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/breakup/">breakup</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1417 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6hdggt/">分手之道</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcSrUWm8N6fLh5sKVSdrUcdXyePsYjKrwVwjmaehQbEvH/farewell-3258939_1280.jpg" alt="farewell-3258939_1280.jpg"></p>
<p>&#x9019;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x8207;&#x4E8B;&#xFF0C;&#x7E3D;&#x662F;&#x5728;&#x4E00;&#x7A2E;&#x52D5;&#x614B;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x6709;&#x76F8;&#x805A;&#x9996;&#x559C;&#x76F8;&#x9022;&#x7684;&#x7DE3;&#x8D77;&#xFF0C;&#x81EA;&#x7136;&#xFF0C;&#x4E5F;&#x6709;&#x9053;&#x5225;&#x96E2;&#x5206;&#x982D;&#x8D70;&#x7684;&#x7DE3;&#x6EC5;&#x3002;&#x7DE3;&#x8D77;&#x7684;&#x559C;&#x6085;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x904E;&#x601D;&#x8003;&#xFF0C;&#x8868;&#x73FE;&#x51FA;&#x5404;&#x81EA;&#x5FC3;&#x4E2D;&#x539F;&#x5C31;&#x6709;&#x7684;&#x5FEB;&#x6A02;&#x5C31;&#x597D;&#x3002;&#x7DE3;&#x6EC5;&#x7684;&#x6642;&#x523B;&#xFF0C;&#x537B;&#x5C31;&#x9700;&#x8981;&#x4EBA;&#x5011;&#x6BD4;&#x8F03;&#x7D30;&#x7DFB;&#x7684;&#x61C9;&#x5C0D;&#x4E86;&#xFF0C;&#x8B93;&#x5206;&#x958B;&#x7684;&#x5F7C;&#x6B64;&#x6216;&#x662F;&#x4E00;&#x65B9;&#xFF0C;&#x4E0D;&#x81F3;&#x65BC;&#xFF0C;&#x904E;&#x65BC;&#x50B7;&#x60B2;&#xFF0C;&#x6216;&#x662F;&#x904E;&#x5EA6;&#x7834;&#x58DE;&#x9019;&#x548C;&#x8AE7;&#x7684;&#x8868;&#x9762;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x4E5F;&#x6C92;&#x932F;&#xFF0C;&#x6C92;&#x6709;&#x6EC5;&#xFF0C;&#x54EA;&#x4F86;&#x751F;&#xFF1F;&#x52D5;&#x614B;&#x4E0D;&#x5C31;&#x9019;&#x610F;&#x601D;&#xFF1F;&#x5929;&#x4E0B;&#x7121;&#x4E0D;&#x6563;&#x7684;&#x7B75;&#x5E2D;&#xFF0C;&#x5426;&#x5247;&#x4F60;&#x600E;&#x9EBC;&#x80FD;&#x53BB;&#x4E0B;&#x4E00;&#x5834;&#x98EF;&#x5C40;&#xFF1F;</p>
<p>&#x628A;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x597D;&#x597D;&#x5730;&#x5283;&#x4E0A;&#x53E5;&#x9EDE;&#xFF0C;&#x8B93;&#x4F60;&#x80FD;&#x9806;&#x5229;&#x81EA;&#x7136;&#x5730;&#x7E7C;&#x7E8C;&#x8FCE;&#x63A5;&#x4E0B;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x9019;&#x662F;&#x9700;&#x8981;&#x4EBA;&#x751F;&#x7684;&#x6B77;&#x7DF4;&#x7684;&#x3002;</p>
<p>&#x6211;&#x5011;&#x90FD;&#x66FE;&#x5E74;&#x8F15;&#x904E;<sub>&#xFF08;&#x5C0D;&#xFF0C;&#x6211;25&#xFF0C;&#x5E74;&#x8F15;&#x662F;18&#x7684;&#x610F;&#x601D; &#xFF09;</sub>&#xFF0C;&#x5E74;&#x8F15;&#x4EBA;&#x7684;&#x5206;&#x624B;&#xFF0C;&#x5E38;&#x5E38;&#x5F88;&#x5BB9;&#x6613;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x8072;&#x97FF;&#xFF0C;&#x4EC0;&#x9EBC;&#x8857;&#x982D;&#x6DCB;&#x96E8;&#xFF0C;&#x559D;&#x4E0B;&#x6574;&#x74F6;&#x9AD8;&#x7CB1;&#xFF0C;&#x5728;&#x4EBA;&#x5BB6;&#x6A13;&#x4E0B;&#x7B49;&#x4E0A;&#x4E00;&#x6574;&#x591C;&#x2026;. &#x9084;&#x6709;&#x66F4;&#x591A;&#x66F4;&#x6975;&#x7AEF;&#x7684;&#x5C31;&#x4E0D;&#x63D0;&#x4E86;&#x3002;&#x9019;&#x4E9B;&#x5C31;&#x662F;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x751F;&#x5728;&#x4FEE;&#x7149;&#x7684;&#x904E;&#x7A0B;&#x3002;</p>
<p>&#x60F3;&#x50CF;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5728;50&#x6B72;&#x6642;&#x8AC7;&#x6200;&#x611B;&#xFF08;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x55AA;&#x5076;&#x6C92;&#x7D50;&#x5A5A;&#x9084;&#x662F;&#x96E2;&#x5A5A;&#x5566;&#xFF09;&#xFF0C;&#x7136;&#x5F8C;&#x7D50;&#x679C;&#x9084;&#x662F;&#x4E0D;&#x9069;&#x5408;&#xFF0C;&#x96D9;&#x65B9;&#x6216;&#x662F;&#x4E00;&#x65B9;&#x6C7A;&#x5B9A;&#x4E0D;&#x518D;&#x7E7C;&#x7E8C;&#xFF0C;&#x90A3;&#xFF0C;&#x5927;&#x6982;&#x65C1;&#x4EBA;&#x90FD;&#x4E0D;&#x592A;&#x6703;&#x770B;&#x51FA;&#x4F86;&#x9019;&#x5169;&#x500B;&#x525B;&#x525B;&#x5931;&#x6200;&#x5427;&#xFF01;&#x7562;&#x7ADF;&#xFF0C;life is hard enough&#xFF0C;&#x4E0D;&#x9069;&#x5408;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x8AB0;&#x8AAA;&#x4E86;&#x7B97;&#xFF0C;&#x90A3;&#x5C31;&#x7C21;&#x77ED;&#x79AE;&#x8C8C;&#x5730;&#x9053;&#x5225;&#xFF0C;&#x5404;&#x81EA;&#x7E7C;&#x7E8C;&#x4EBA;&#x751F;&#x5427; &#x2026;</p>
<p>&#x6709;&#x9EDE;&#x5BEB;&#x6B6A;&#x4E86;&#x2026; &#x62C9;&#x56DE;&#x4F86; &#x2026;</p>
<p>&#x5206;&#x624B;&#xFF0C;&#x8DDF;&#x96E2;&#x5225;&#x4E0D;&#x540C;&#x3002;&#x96E2;&#x5225;&#x662F;&#x6211;&#x5011;&#x90FD;&#x4E0D;&#x60F3;&#x5206;&#x958B;&#xFF0C;&#x4F46;&#x4E16;&#x754C;&#x4E0D;&#x7E3D;&#x662F;&#x9019;&#x9EBC;&#x9AD4;&#x8CBC;&#xFF0C;&#x6211;&#x5011;&#x53EA;&#x80FD;&#x9806;&#x8457;&#x8D70;&#x3002;&#x7562;&#x696D;&#x540C;&#x5B78;&#x5206;&#x958B;&#xFF0C;&#x95A8;&#x871C;&#x8981;&#x5AC1;&#x4EBA;&#x4E86;&#xFF0C;&#x6B7B;&#x9EE8;&#x8981;&#x79FB;&#x6C11;&#x6D77;&#x5916; &#x2026; &#x9019;&#x985E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x6B21;&#x6B21;&#x5728;&#x6559;&#x6211;&#x5011;&#xFF0C;&#x4EBA;&#x751F;&#x7121;&#x5E38;&#xFF0C;&#x628A;&#x63E1;&#x4F60;&#x80FD;&#x628A;&#x63E1;&#x7684;&#x7576;&#x4E0B;&#x3002;</p>
<p>&#x5206;&#x624B;&#x5247;&#x662F;&#xFF0C;&#x4E00;&#x65B9;&#x60F3;&#x8D70;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x5176;&#x5BE6;&#x4E0D;&#x60F3;&#x3002;&#x9019;&#x6642;&#x5019;&#x5C31;&#x5C37;&#x5C2C;&#x4E86;&#xFF0C;&#x7236;&#x6BCD;&#x5F9E;&#x5C0F;&#x6559;&#x80B2;&#x6211;&#x5011;&#x8981;&#x5F85;&#x4EBA;&#x6709;&#x79AE;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x8981;&#x8D70;&#x7684;&#x4E00;&#x65B9;&#xFF0C;&#x4F60;&#x8981;&#x600E;&#x9EBC;&#x6709;&#x79AE;&#x8C8C;&#x5730;&#x5B8C;&#x6210;&#x8F49;&#x8EAB;&#x96E2;&#x53BB;&#x9019;&#x500B;&#x52D5;&#x4F5C;&#xFF1F;</p>
<p><strong>It&#x2019;s not you, it&#x2019;s me.</strong></p>
<p>&#x9019;&#x662F;&#x50B3;&#x7D71;&#x667A;&#x6167;&#x7684;&#x7E3D;&#x7D50;&#x3002;&#x65E2;&#x7136;&#x662F;&#x4F60;&#x8981;&#x8D70;&#xFF0C;&#x7FFB;&#x8B6F;&#x6210;&#x767D;&#x8A71;&#x5C31;&#x662F;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;&#x6211;&#xFF0C;&#x4F60;&#x5ACC;&#x68C4;&#x6211;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x4F55;&#x9762;&#x5C0D;&#x4E00;&#x500B;&#x64FA;&#x660E;&#x4E86;&#x6524;&#x958B;&#x5728;&#x684C;&#x9762;&#x7684;&#x4E8B;&#x5BE6;&#xFF0C;&#x537B;&#x4E0D;&#x80FD;&#x8B1B;&#x660E;&#xFF0C;&#x9019;&#x5C31;&#x9700;&#x8981;&#x5927;&#x5BB6;&#x90FD;&#x300C;&#x4E0A;&#x9053;&#x300D;&#xFF0C;&#x8AAA;&#x8AAA;&#x5834;&#x9762;&#x8A71;&#xFF0C;&#x8981;&#x8D70;&#x7684;&#x4EBA;&#x8AAA;&#x5176;&#x5BE6;&#x662F;&#x6211;&#x4E0D;&#x597D;&#xFF0C;&#x6211;&#x4E0D;&#x9069;&#x5408;&#x4F60;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x627E;&#x5230;&#x66F4;&#x597D;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x88AB;&#x8D70;&#x7684;&#x4EBA;&#x5462;&#xFF0C;&#x660E;&#x660E;&#x77E5;&#x9053;&#x9019;&#x662F;&#x8B0A;&#x8A00;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6233;&#x7834;&#xFF0C;&#x5426;&#x5247;&#x76F4;&#x63A5;&#x7FFB;&#x81C9;&#x5435;&#x67B6;&#x4E0D;&#x6B61;&#x800C;&#x6563;&#x5C31;&#x597D;&#xFF0C;&#x4F86;&#x9019;&#x5834;&#x6587;&#x660E;&#x7684;&#x5206;&#x624B;&#x4E0D;&#x5C31;&#x6C92;&#x5FC5;&#x8981;&#x4E86;&#xFF1F;&#x7576;&#x7136;&#xFF0C;&#x88AB;&#x8D70;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x80FD;&#x904E;&#x5EA6;&#x9032;&#x5165;It&#x2019;s me&#x9019;&#x7A2E;&#x8B0A;&#x8A00;&#x88E1;&#x9762;&#xFF0C;&#x9084;&#x771F;&#x7684;&#x6253;&#x86C7;&#x96A8;&#x68CD;&#x4E0A;&#x53BB;&#x8AAA;&#x5C0D;&#x5C0D;&#x5C0D;&#x4F60;&#x5C31;&#x662F;&#x54EA;&#x88E1;&#x54EA;&#x88E1;&#x4E0D;&#x597D;&#xFF0C;&#x7701;&#x5F97;&#x672C;&#x4F86;&#x4EBA;&#x5BB6;&#x60F3;&#x597D;&#x597D;&#x5730;&#x6587;&#x660E;&#x5206;&#x624B;&#xFF0C;&#x7D66;&#x4F60;&#x7559;&#x9EDE;&#x9762;&#x5B50;&#xFF0C;&#x537B;&#x56E0;&#x70BA;&#x4F60;&#x4E0D;&#x61C2;&#x898F;&#x77E9;&#x51FA;&#x53E3;&#x50B7;&#x4EBA;&#xFF0C;&#x6C7A;&#x5B9A;&#x90A3;&#x5C31;&#x6495;&#x7834;&#x81C9;&#x597D;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x9019;&#x4E5F;&#x8003;&#x9A57;&#x88AB;&#x8D70;&#x7684;&#x4EBA;&#xFF0C;&#x7406;&#x8AD6;&#x4E0A;&#xFF0C;&#x4F60;&#x662F;&#x50B7;&#x5FC3;&#x7684;&#xFF0C;&#x771F;&#x5BE6;&#x53D7;&#x50B7;&#x7684;&#x662F;&#x4F60;&#xFF0C;&#x4F46;&#x70BA;&#x4E86;&#x90A3;&#x6700;&#x5F8C;&#x7684;&#x8868;&#x9762;&#x5C0A;&#x56B4;&#xFF0C;&#x5927;&#x5BB6;&#x9084;&#x662F;&#x5F97;&#x597D;&#x597D;&#x6F14;&#x5B8C;&#x9019;&#x5834;&#x6232;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x8AAA;&#xFF0C;&#x5206;&#x624B;&#x662F;&#x4E00;&#x7A2E;&#x672C;&#x8CEA;&#x4E0A;&#xFF0C;&#x4E00;&#x65B9;&#x5C0D;&#x65BC;&#x4E00;&#x65B9;&#x7684;&#x5426;&#x5B9A;&#xFF0C;&#x9019;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x7684;&#x4E8B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x9019;&#x4E26;&#x4E0D;&#x4EE3;&#x8868;&#x5728;&#x5206;&#x624B;&#x7684;&#x5834;&#x5408;&#x88E1;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x66F4;&#x591A;&#x7684;&#x6EAB;&#x6696;&#x3002;&#x9019;&#x53EF;&#x662F;&#x4EBA;&#x751F;&#x9AD8;&#x6BB5;&#x73ED;&#x7684;&#x4F5C;&#x70BA;&#x4E86;&#x3002;</p>
<p>&#x8981;&#x8D70;&#x4E4B;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x8AAA;&#x8AAA;&#x88AB;&#x8D70;&#x4E4B;&#x4EBA;&#x66FE;&#x7D93;&#x7D66;&#x4E88;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x6210;&#x9577;&#xFF0C;&#x5C0D;&#x6B64;&#x4F60;&#x7121;&#x9650;&#x7684;&#x611F;&#x6FC0;&#x4E14;&#x6C38;&#x8A8C;&#x4E0D;&#x5FD8;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x53EF;&#x4EE5;&#x662F;&#x771F;&#x8AA0;&#x7684;&#xFF0C;&#x6B64;&#x523B;&#x53EA;&#x662F;&#x8981;&#x523B;&#x610F;&#x591A;&#x5F9E;&#x8A18;&#x61B6;&#x88E1;&#x641C;&#x96C6;&#x4E00;&#x4E9B;&#x9019;&#x985E;&#x8CC7;&#x6599;&#x3002;&#x8A00;&#x4E0B;&#x4E4B;&#x610F;&#xFF0C;&#x6211;&#x8981;&#x8D70;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x4EBA;&#x751F;&#x7684;&#x898F;&#x5F8B;&#xFF0C;&#x770B;&#x4F3C;&#x662F;&#x6211;&#x4E3B;&#x89C0;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x5176;&#x5BE6;&#x5F9E;&#x66F4;&#x5EE3;&#x7684;&#x610F;&#x7FA9;&#x4E0A;&#x4F86;&#x770B;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x4EBA;&#x751F;&#x7684;&#x5FC5;&#x7136;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x4F60;&#x4E5F;&#x5C31;&#x4E0D;&#x5FC5;&#x592A;&#x96E3;&#x904E;&#x4E86;&#x3002;</p>
<p>&#x88AB;&#x8D70;&#x4E4B;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x771F;&#x5FC3;&#x795D;&#x798F;&#x8981;&#x8D70;&#x4E4B;&#x4EBA;&#xFF0C;&#x6B64;&#x5F8C;&#x6709;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x4EBA;&#x751F;&#x7D93;&#x6B77;&#x3002;&#x9019;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x5F88;&#x771F;&#x8AA0;&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#xFF0C;&#x4EBA;&#x751F;&#x5F88;&#x5947;&#x5999;&#xFF0C;&#x4E16;&#x754C;&#x6709;&#x6642;&#x5019;&#x5F88;&#x5C0F;&#xFF0C;&#x8AB0;&#x77E5;&#x9053;&#x591A;&#x5C11;&#x5E74;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x6703;&#x4E0D;&#x6703;&#x53C8;&#x78B0;&#x9762;&#xFF0C;&#x7D93;&#x904E;&#x591A;&#x5E74;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x66F4;&#x597D;&#x4E86;&#xFF0C;&#x53C8;&#x9069;&#x5408;&#x53E6;&#x4E00;&#x6B21;&#x65B0;&#x7684;&#x805A;&#x9996;&#x5462;&#xFF1F;&#x53C8;&#x6703;&#x4E0D;&#x6703;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x591A;&#x5E74;&#x4EE5;&#x5F8C;&#x770B;&#xFF0C;&#x5404;&#x81EA;&#x767C;&#x5C55;&#x5E78;&#x798F;&#xFF0C;&#x9019;&#x6B21;&#x5206;&#x624B;&#x771F;&#x662F;&#x592A;&#x68D2;&#x4E86;&#x5462;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x76E1;&#x91CF;&#x5FD8;&#x8A18;&#x7576;&#x4E0B;&#x7684;&#x4E8B;&#xFF0C;&#x628A;&#x4E00;&#x7A2E;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x4F86;&#x7DE3;&#x4EFD;&#x62FF;&#x51FA;&#x4F86;&#x76E1;&#x91CF;&#x60F3;&#x50CF;&#x3002;</p>
<p>&#x7C21;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x8981;&#x8D70;&#x4E4B;&#x4EBA;&#xFF0C;&#x770B;&#x4F3C;&#x7121;&#x60C5;&#x5207;&#x65B7;&#x4E86;&#x96D9;&#x65B9;&#x539F;&#x672C;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x597D;&#x597D;&#x7DEC;&#x61F7;&#x904E;&#x53BB;&#x3002;&#x88AB;&#x8D70;&#x4E4B;&#x4EBA;&#xFF0C;&#x770B;&#x4F3C;&#x88AB;&#x5426;&#x5B9A;&#x4E86;&#x904E;&#x53BB;&#x7684;&#x7A2E;&#x7A2E;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x5F9E;&#x66F4;&#x9060;&#x7684;&#x672A;&#x4F86;&#x69CB;&#x60F3;&#x4E00;&#x7A2E;&#x4ECD;&#x7136;&#x6F5B;&#x5728;&#x7684;&#x7DE3;&#x5206;&#x3002;</p>
<p><strong>&#x5C71;&#x9AD8;&#x6C34;&#x9577;&#xFF0C;&#x6211;&#x5011;&#x5F8C;&#x6703;&#x6709;&#x671F;&#x3002;</strong></p>
<p><strong>&#x8ACB;&#xFF01;</strong></p>
<p><strong>&#x8ACB;&#xFF01;</strong></p>
<p><img src="https://onethirdfilm.files.wordpress.com/2015/09/assassin9.jpg" alt=""></p>
<p><sub><sup>1</sup> images - pixabay and <a href="https://onethirdfilm.files.wordpress.com/2015/09/assassin9.jpg" target="_blank" rel="noopener">here</a></sub><br><sub><sup>2</sup> &#x8B80;&#x8005;&#x61C9;&#x8A72;&#x770B;&#x5F97;&#x51FA;&#x4F86;&#xFF0C;&#x5206;&#x624B;&#x4E0D;&#x55AE;&#x6307;&#x6200;&#x60C5;&#x800C;&#x5DF2;&#x3002;</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6hdggt" target="_blank" rel="noopener">&#x5206;&#x624B;&#x4E4B;&#x9053;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/f1d7g/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYBfnGt1vjbLGarSkFTUfx7gyHKFC9YKG5yKUPDrfGXxM/tree-832031_640.jpg" alt="海富利克限度">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-27T06:17:39.000Z">2018-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/hayflicklimit/">hayflicklimit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 944 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/f1d7g/">海富利克限度</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYBfnGt1vjbLGarSkFTUfx7gyHKFC9YKG5yKUPDrfGXxM/tree-832031_640.jpg" alt="tree-832031_640.jpg"> <br><sub><em>source-pixabay</em></sub></p>
<p>&#x6211;&#x4E4B;&#x524D;&#x5728;&#x770B;<a href="https://steemit.com/cn/@deanliu/hello-netflix" target="_blank" rel="noopener">&#x300A;Annihilation&#x300B;</a>&#x9019;&#x90E8;&#x7247;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x500B;&#x770B;&#x4F3C;&#x9AD8;&#x6DF1;&#x7684;&#x8A5E;&#x5F59;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x53BB;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#x3002;</p>
<p><strong>&#x6D77;&#x5BCC;&#x5229;&#x514B;&#x9650;&#x5EA6;</strong> (Hayflick Limit)<sub>  (&#x53C8;&#x88AB;&#x7FFB;&#x8B6F;&#x70BA;&#x6D77;&#x4F5B;&#x70C8;&#x514B;&#x6216;&#x6D77;&#x5F17;&#x5229;&#x514B;&#x6975;&#x9650;&#x7B49;)</sub></p>
<blockquote>
<p>&#x4FC2;&#x6307;&#x7F8E;&#x570B;&#x751F;&#x7269;&#x5B78;&#x5BB6;&#x6D77;&#x5BCC;&#x5229;&#x514B;(Leonard Hayflick)&#x5728;1960&#x5E74;&#x4EE3;&#x6240;&#x9032;&#x884C;&#x7684;&#x6709;&#x95DC;&#x4EBA;&#x985E;&#x7D30;&#x80DE;&#x5206;&#x88C2;&#x80FD;&#x529B;&#x5BE6;&#x9A57;&#x6240;&#x767C;&#x73FE;&#x7684;&#x4E00;&#x7A2E;&#x73FE;&#x8C61;&#xFF1A;&#x7D30;&#x80DE;&#x5206;&#x88C2;&#x80FD;&#x529B;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9650;&#x5EA6;&#xFF0C;&#x4E26;&#x975E;&#x53EF;&#x4EE5;&#x7121;&#x9650;&#x5EA6;&#x7684;&#x884D;&#x751F;&#xFF0C;&#x4EA6;&#x5373;&#x4EBA;&#x985E;&#x7D30;&#x80DE;&#x4F3C;&#x4E4E;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x751F;&#x547D;&#x671F;&#x3002;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x52D5;&#x7269;&#x5BE6;&#x9A57;&#x4E5F;&#x767C;&#x73FE;&#x985E;&#x4F3C;&#x73FE;&#x8C61;&#xFF0C;&#x4E26;&#x4F3C;&#x53EF;&#x5F97;&#x51FA;&#x7D30;&#x80DE;&#x751F;&#x547D;&#x9650;&#x5EA6;&#xFF0C;&#x8207;&#x7269;&#x7A2E;&#x5E73;&#x5747;&#x751F;&#x547D;&#x9031;&#x671F;&#x6709;&#x6B63;&#x5411;&#x95DC;&#x806F;&#x3002;90&#x5E74;&#x4EE3;&#x5F8C;&#x9032;&#x4E00;&#x6B65;&#x767C;&#x73FE;&#xFF0C;&#x4EBA;&#x985E;&#x6BBA;&#x624B;&#x7684;&#x300C;&#x764C;&#x75C7;&#x7D30;&#x80DE;&#x300D;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x4E0D;&#x53D7;&#x6B64;&#x4E00;&#x300C;&#x7D30;&#x80DE;&#x6642;&#x9418;&#x300D;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x53EF;&#x4EE5;&#x7121;&#x6B62;&#x76E1;&#x5730;&#x5206;&#x88C2;&#x4E0B;&#x53BB;&#x2026;. <sub>source: <a href="https://zh.wikipedia.org/zh-tw/%E6%B5%B7%E4%BD%9B%E7%83%88%E5%85%8B%E6%A5%B5%E9%99%90" target="_blank" rel="noopener">1</a>, <a href="http://terms.naer.edu.tw/detail/1308491/" target="_blank" rel="noopener">2</a></sub></p>
</blockquote>
<p>&#x770B;&#x5B8C;&#x67E5;&#x5B8C;&#x539F;&#x672C;&#x5FD8;&#x4E86;&#xFF0C;&#x770B;&#x5230;&#x5C0F;OO&#x9019;&#x4E00;&#x7BC7;<a href="https://steemit.com/life/@oflyhigh/5hrumh" target="_blank" rel="noopener">&#x597D;&#x597D;&#x611B;&#x81EA;&#x5DF1;</a>&#x624D;&#x53C8;&#x60F3;&#x8D77;&#x9019;&#x500B;&#x8A5E;&#x5152;&#x3002;</p>
<p>&#x9577;&#x751F;&#x4E0D;&#x8001;&#xFF0C;&#x81EA;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x591A;&#x5C11;&#x4EBA;&#x5728;&#x5E7B;&#x60F3;&#x5922;&#x60F3;&#x5962;&#x60F3;&#x8457;&#x2026;. (&#x8981;&#x662F;&#x6C92;&#x6709;&#x9019;&#x5984;&#x60F3;&#x7684;&#x8A71;&#xFF0C;&#x6703;&#x4E0D;&#x6703;&#x5982;&#x4ECA;&#x6C92;&#x6709;&#x65E5;&#x672C;&#x570B;&#x5566;~~~ ^^) &#x73FE;&#x5728;&#x79D1;&#x6280;&#x9019;&#x9EBC;&#x767C;&#x9054;&#xFF0C;&#x4E14;&#x4E0D;&#x8AAA;&#x8907;&#x88FD;&#x4EBA;&#xFF08;&#x514B;&#x9686;&#xFF09;&#x53EF;&#x80FD;&#x6210;&#x771F;&#xFF0C;&#x672C;&#x9AD4;&#x4E3B;&#x4EBA;&#x8AAA;&#x4E0D;&#x5B9A;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x771F;&#x7684;&#xFF0C;&#x8DE8;&#x8D8A;&#x9019;&#x6D77;&#x5BCC;&#x5229;&#x514B;&#x9650;&#x5EA6;&#x800C;&#x9577;&#x751F;&#x4E0D;&#x8001;&#x54EA;&#xFF01;&#x518D;&#x4E0D;&#x6FDF;&#xFF0C;&#x628A;&#x4F60;&#x5927;&#x8166;&#x641E;&#x6E05;&#x695A;&#x5F8C;&#xFF0C;&#x76F4;&#x63A5;&#x4E0B;&#x8F09;&#x5230;&#x91CF;&#x5B50;&#x96FB;&#x8166;&#x4E0A;&#xFF0C;&#x518D;&#x7528;&#x4EC0;&#x9EBC;&#x5340;&#x584A;&#x93C8;&#x9632;&#x6B62;&#x628A;&#x4F60;&#x8B8A;&#x6210;&#x53E6;&#x4E00;&#x500B;&#x4EBA;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x6C38;&#x751F;&#x4E86;&#x5427;&#xFF01;</p>
<div class="pull-right"><a href="https://steemitimages.com/800x400/https://s3.r29static.com//bin/entry/8e3/x,80/1403114/image.jpg" target="_blank" rel="noopener">https://steemitimages.com/800x400/https://s3.r29static.com//bin/entry/8e3/x,80/1403114/image.jpg</a> <br><sub><a href="https://www.refinery29.com/blake-lively-age-of-adaline-beauty?bucketed=true&amp;bucketing_referrer=https%3A%2F%2Fwww.google.com%2F#slide-5" target="_blank" rel="noopener">source</a></sub></div>

<p>&#x5176;&#x5BE6;&#xFF0C;&#x4EBA;&#x985E;&#x5C0D;&#x65BC;&#x6B7B;&#x4EA1;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x662F;&#x88AB;&#x904E;&#x5206;&#x5F37;&#x8ABF;&#x4E86;&#x3002;&#x6211;&#x53C8;&#x60F3;&#x8D77;&#x4E00;&#x90E8;&#x597D;&#x96FB;&#x5F71;&#xFF1A;&#x300A;The Age of Adaline&#x300B;&#xFF0D;&#x6642;&#x7A7A;&#x6C38;&#x6046;&#x7684;&#x611B;&#x6200;&#xFF08;&#x53F0;&#xFF09;&#xFF1B;&#x65F6;&#x5149;&#x5C3D;&#x5934;&#x7684;&#x604B;&#x4EBA;&#xFF08;&#x9678;&#xFF09;&#x3002;&#x5287;&#x4E2D;&#x5973;&#x4E3B;&#x89D2;&#xFF08;btw, &#x771F;&#x6709;&#x6C23;&#x8CEA;&#x554A;&#xFF09;&#xFF0C;&#x56E0;&#x6545;&#x80FD;&#x5920;&#x9577;&#x751F;&#x4E0D;&#x8001;&#xFF0C;&#x75DB;&#x82E6;&#x662F;&#x8981;&#x770B;&#x8457;&#x81EA;&#x5DF1;&#x611B;&#x7684;&#x4EBA;&#x4E0D;&#x505C;&#x8001;&#x8207;&#x6B7B;&#xFF0C;&#x9577;&#x751F;&#x4E0D;&#x8001;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x6BD4;&#x6B63;&#x5E38;&#x58FD;&#x7D42;&#x597D;&#x554A;&#xFF5E;&#xFF5E;</p>
<p>&#x4EBA;&#x5BB9;&#x6613;&#x5C0D;&#x65BC;&#x7D42;&#x9EDE;&#x904E;&#x5EA6;&#x57F7;&#x8457;&#xFF0C;&#x5E38;&#x5E38;&#x5FD8;&#x8A18;&#xFF0C;<strong>&#x5176;&#x5BE6;&#x904E;&#x7A0B;&#x624D;&#x662F;&#x4E00;&#x5207;&#x610F;&#x7FA9;&#x7684;&#x4F86;&#x6E90;</strong>&#x3002;</p>
<p>&#x6500;&#x722C;&#x9AD8;&#x5C71;&#xFF0C;&#x8DDF;&#x76F4;&#x63A5;&#x7528;&#x76F4;&#x5347;&#x6A5F;&#x5E36;&#x4F60;&#x5230;&#x9802;&#x5CF0;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x4E8B;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x5011;&#x7E3D;&#x662F;&#x4EE5;&#x653B;&#x9802;&#x7167;&#x7247;&#x4F86;&#x7E3D;&#x7D50;&#x9019;&#x4E00;&#x8D9F;&#x8271;&#x8F9B;&#x800C;&#x7F8E;&#x597D;&#x7684;&#x767B;&#x5C71;&#x58EF;&#x8209;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x69AE;&#x8000;&#x6B78;&#x65BC;&#x90A3;&#x9802;&#x7AEF;&#x7684;&#x4E00;&#x9EDE;&#xFF0C;&#x537B;&#x5FD8;&#x8A18;&#x90A3;&#x7DBF;&#x5EF6;&#x7684;&#x5C71;&#x8DEF;&#xFF0C;&#x58EF;&#x9E97;&#x7684;&#x5CED;&#x58C1;&#xFF0C;&#x6CBF;&#x9014;&#x7684;&#x5947;&#x82B1;&#x7570;&#x5349;&#xFF0C;&#x6C81;&#x6DBC;&#x7684;&#x5C71;&#x6CC9;&#x2026; &#x5176;&#x5BE6;&#x624D;&#x80FD;&#x96C6;&#x7D50;&#x51FA;&#x9019;&#x4E00;&#x5207;&#x7F8E;&#x597D;&#x3002;</p>
<p>&#x7D55;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x9019;&#x51E1;&#x5875;&#x4FD7;&#x4E16;&#x88E1;&#xFF0C;&#x5176;&#x5BE6;&#x90FD;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x628A;&#x6BCF;&#x5929;&#x90FD;&#x6D3B;&#x5F97;&#x7CBE;&#x5F69;&#x800C;&#x7121;&#x61BE;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x7E3D;&#x662F;&#x88AB;&#x4E16;&#x4E8B;&#x6240;&#x7F88;&#x7D46;&#xFF0C;&#x88AB;&#x73FE;&#x5BE6;&#x6240;&#x58D3;&#x8FEB;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x8A31;&#x4F60;&#x80FD;&#x529B;&#x9AD8;&#x5F37;&#xFF0C;&#x751F;&#x6D3B;&#x7CBE;&#x5F69;&#xFF0C;&#x4F46;&#x4F60;&#x537B;&#x5F88;&#x96E3;&#x540C;&#x6642;&#x8B93;&#x4F60;&#x5468;&#x908A;&#x7684;&#x4EBA;&#x4E5F;&#x7121;&#x6028;&#x7121;&#x6094;&#xFF0C;&#x9019;&#x4E16;&#x754C;&#x7E3D;&#x80FD;&#x4E0D;&#x76E1;&#x5982;&#x4EBA;&#x610F;&#x3002;</p>
<p>&#x6216;&#x8A31;&#x6BCF;&#x5929;&#x6BCF;&#x5929;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x61C9;&#x8A72;&#x9762;&#x5C0D;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x300C;&#x6D77;&#x5BCC;&#x5229;&#x514B;&#x9650;&#x5EA6;&#x300D;&#xFF0C;&#x4E09;&#x4E0D;&#x4E94;&#x6642;&#x8981;&#x56DE;&#x982D;&#x60F3;&#x60F3;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x5426;&#x662F;&#x6211;&#x6700;&#x76FC;&#x671B;&#x7684;&#xFF1F;</p>
<p>&#x81F3;&#x65BC;&#x7D30;&#x80DE;&#x5011;&#x7684;&#x300C;&#x6D77;&#x5BCC;&#x5229;&#x514B;&#x9650;&#x5EA6;&#x300D;&#xFF0C;&#x90A3;&#x9084;&#x662F;&#x4EA4;&#x7D66;&#x4E0A;&#x5E1D;&#x53BB;&#x7169;&#x60F1;&#x5427;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/f1d7g" target="_blank" rel="noopener">&#x6D77;&#x5BCC;&#x5229;&#x514B;&#x9650;&#x5EA6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6znyod/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVK5R9WTpsNQaPYgY9W2rDKs4ATNbexRQfuiPb1cYLyNQ/DSC_5127.JPG" alt="台北「三大名鴨」之龍都酒樓">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-27T00:58:09.000Z">2018-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1217 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6znyod/">台北「三大名鴨」之龍都酒樓</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x9031;&#x8DDF;&#x4E00;&#x7FA4;&#x670B;&#x53CB;&#x805A;&#x9910;&#xFF0C;&#x670B;&#x53CB;&#x8A02;&#x4E86;&#x4E00;&#x5BB6;&#x5F88;&#x71B1;&#x9580;&#x7684;&#x70E4;&#x9D28;&#x9910;&#x5EF3;&#xFF0C;&#x64DA;&#x8AAA;&#x662F;&#x53F0;&#x5317;&#x5E02;&#x6700;&#x53B2;&#x5BB3;&#x7684;&#x70E4;&#x9D28;&#x9910;&#x5EF3;&#x4E4B;&#x4E00;&#x3002;&#x6211;&#x5011;&#x805A;&#x6703;&#x662F;&#x5E73;&#x65E5;&#x5348;&#x9910;&#xFF0C;&#x6240;&#x4EE5;&#x597D;&#x50CF;&#x9084;&#x6C92;&#x90A3;&#x9EBC;&#x96E3;&#x8A02;&#xFF08;&#x73FE;&#x5834;&#x78BA;&#x5BE6;&#x4E5F;&#x6C92;&#x5750;&#x6EFF;&#xFF09;&#xFF0C;&#x64DA;&#x8AAA;&#x5047;&#x65E5;&#x90FD;&#x5F97;&#x63D0;&#x65E9;&#x4E00;&#x5169;&#x9031;&#x4E4B;&#x985E;&#x7684;&#x8A02;&#x4F4D;&#x624D;&#x6709;&#x3002;</p>
<p>&#x300C;&#x9F8D;&#x90FD;&#x9152;&#x6A13;&#x300D;&#x662F;&#x9019;&#x9593;&#x7CB5;&#x83DC;&#x9910;&#x5EF3;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x662F;&#x9593;&#x8001;&#x5E97;&#x4E86;&#xFF0C;&#x6210;&#x7ACB;&#x65BC;1983&#x5E74;&#xFF0C;&#x6709;&#x53F0;&#x5317;&#x300C;&#x4E09;&#x5927;&#x540D;&#x9D28;&#x300D;&#x7684;&#x7F8E;&#x8B7D;&#x3002;&#x4F46;&#x96B1;&#x8EAB;&#x65BC;&#x4E2D;&#x5C71;&#x5340;&#x6797;&#x68EE;&#x5317;&#x8DEF;&#x65C1;&#x5DF7;&#x5F04;&#x300C;&#x689D;&#x901A;&#x300D;&#x5340;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x9019;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x9593;&#x6709;&#x6B77;&#x53F2;&#x7684;&#x5E97;&#x4E86;&#x3002;</p>
<p>&#x670B;&#x53CB;&#x805A;&#x9910;&#xFF0C;&#x6C92;&#x6709;&#x7279;&#x5225;&#x8A18;&#x5F97;&#x8981;&#x62CD;&#x5F88;&#x591A;&#x7167;&#x7247;&#xFF0C;&#x96A8;&#x8208;&#x62CD;&#x62CD;&#xFF0C;&#x8B93;&#x5404;&#x4F4D;&#x770B;&#x4E00;&#x4E0B;&#x9F8D;&#x90FD;&#x7684;&#x83DC;&#x8272;&#xFF0C;&#x904E;&#x904E;&#x4E7E;&#x766E;&#x800C;&#x5DF2;&#xFF01;^^</p>
<p>&#x6B61;&#x8FCE;&#x5149;&#x81E8;&#xFF01;</p>
<p>&#x9910;&#x5EF3;&#x662F;&#x4E00;&#x6A13;&#x8207;&#x5730;&#x4E0B;&#x6A13;&#x5169;&#x5C64;&#x7684;&#x958B;&#x653E;&#x5F0F;&#x683C;&#x5C40;&#xFF0C;&#x88DD;&#x6F62;&#x8D70;&#x4E2D;&#x5F0F;&#x98A8;&#x683C;&#xFF0C;&#x5E36;&#x6709;&#x53E4;&#x5178;&#x7684;&#x83EF;&#x9E97;&#x98A8;&#x3002;&#x96D6;&#x7136;&#x96B1;&#x8EAB;&#x5C0F;&#x5DF7;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x591A;&#x5927;&#x9593;&#x4E5F;&#x4E0D;&#x662F;&#x591A;&#x5927;&#x9593;&#xFF0C;&#x4F46;&#x6C23;&#x6D3E;&#x4E0A;&#x9084;&#x662F;&#x883B;&#x5927;&#x6C23;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVK5R9WTpsNQaPYgY9W2rDKs4ATNbexRQfuiPb1cYLyNQ/DSC_5127.JPG" alt="DSC_5127.JPG"></p>
<p>&#x70E4;&#x9D28;&#x6C92;&#x90A3;&#x9EBC;&#x5FEB;&#x7D66;&#x4F60;&#x770B;&#xFF0C;&#x5148;&#x770B;&#x770B;&#x5176;&#x4ED6;&#x83DC;&#x8272;&#xFF01;&#x9019;&#x4E00;&#x9053;&#x662F;&#x2026;. &#x7CDF;&#x7CD5;&#x6211;&#x4E0D;&#x8A18;&#x5F97;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;&#x7DA0;&#x8272;&#x662F;&#x9752;&#x83DC;&#xFF0C;&#x9EC3;&#x8272;&#x662F;&#x8591;&#x7247;&#x5427;&#xFF0C;&#x4E3B;&#x83DC;&#x662F;&#x5403;&#x8D77;&#x4F86;&#x883B;&#x723D;&#x53E3;&#x7684;&#x4E00;&#x7A2E;&#x597D;&#x50CF;&#x662F;&#x8DDF;&#x9B5A;&#x6709;&#x95DC;&#x7684;&#x6599;&#x7406;&#x2026;  Orz&#x2026;</p>
<p><img src="https://steemitimages.com/DQmbbHjxfqEW85TER5fvtgiY5ekjyXDVrDTD3jsL9Wi5m82/DSC_5125.JPG" alt="DSC_5125.JPG"></p>
<p>&#x9019;&#x4E00;&#x9053;&#x662F;&#x300C;&#x8C46;&#x8150;&#x7172;&#x300D;&#xFF0C;&#x61C9;&#x8A72;&#x4E0D;&#x7528;&#x6211;&#x8AAA;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x5C31;&#x633A;&#x597D;&#x5403;&#x7684;&#x5427;&#xFF01;^^ &#x975E;&#x5E38;&#x4E0B;&#x98EF;&#x5594;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmeSwrRbbnGUM4hDwnt4Y3nbHUMZMpQ7N547vphyk13zDG/DSC_5124.JPG" alt="DSC_5124.JPG"></p>
<p>&#x82A5;&#x85CD;&#x83DC;&#xFF0C;&#x6CB9;&#x4EAE;&#x6CB9;&#x4EAE;&#x7684;&#x3002;&#x7576;&#x7136;&#x4E5F;&#x662F;&#x597D;&#x5403;&#x56C9;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmcJaLmFdth7u2pGL1TKqvVGtNzfSXVKo7pk4DeTz7ZNPK/DSC_5123.JPG" alt="DSC_5123.JPG"></p>
<p>&#x597D;&#x4E86;&#x597D;&#x4E86;&#xFF0C;&#x4E3B;&#x89D2;&#x4E0A;&#x5834;&#x4E86;&#xFF01;&#x5679;&#x5679;&#xFF5E;&#xFF5E; &#x670D;&#x52D9;&#x751F;&#x6703;&#x5148;&#x628A;&#x6574;&#x96BB;&#x70E4;&#x9D28;&#x7AEF;&#x4E0A;&#x4F86;&#xFF0C;&#x8B93;&#x4F60;&#x904E;&#x76EE;&#xFF0C;&#x7136;&#x5F8C;&#x5230;&#x65C1;&#x908A;&#x53BB;&#x7247;&#x9D28;&#x53BB;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x6C92;&#x6709;&#x4EBA;&#x81EA;&#x5DF1;&#x52D5;&#x624B;&#x7684;&#xFF0C;&#x6216;&#x662F;&#x7528;&#x5543;&#x7684;&#xFF1F;&#x54C8;&#x54C8;&#xFF0C;&#x5750;&#x7B49;&#x5403;&#x9D28;&#x7121;&#x804A;&#x4E82;&#x60F3;&#x7684;&#x2026;. </p>
<p><strong>&#x6CE8;&#x610F;&#x5594;&#xFF01;&#x4F86;&#x9F8D;&#x90FD;&#x5403;&#x70E4;&#x9D28;&#xFF0C;&#x5728;&#x9810;&#x8A02;&#x6642;&#x5C31;&#x8981;&#x5148;&#x8AAA;&#xFF01;&#xFF01;&#x5230;&#x73FE;&#x5834;&#x624D;&#x9EDE;&#x662F;&#x6C92;&#x6709;&#x7684;&#xFF01;&#xFF01;</strong>&#x4ED6;&#x5011;&#x90FD;&#x662F;&#x9810;&#x7D04;&#x5236;&#x7684;&#xFF0C;&#x5230;&#x73FE;&#x5834;&#x53EA;&#x80FD;&#x9EDE;&#x5176;&#x4ED6;&#x83DC;&#x7684;&#x5594;&#xFF01;&#x600E;&#x9EBC;&#x6A23;&#xFF1F;&#x5F88;&#x6709;&#x9650;&#x91CF;&#x7684;&#x611F;&#x89BA;&#x5427;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmbQDxmoC1WvCmySy59rYcDwt9u8fZDquGNtoats7BRhbi/1524658925084.jpg" alt="1524658925084.jpg"></p>
<p>&#x7247;&#x5B8C;&#x7684;&#x9D28;&#x8089;&#x8207;&#x9D28;&#x76AE;&#xFF0C;&#x8DB3;&#x8DB3;&#x7247;&#x4E86;&#x5169;&#x5927;&#x76E4;&#x5594;&#x3002;&#x771F;&#x7684;&#x662F;&#x597D;&#x5403;&#x7121;&#x8AA4;&#xFF01;&#x9D28;&#x8089;&#xFF0C;&#x5AE9;&#x9999;&#xFF1B;&#x9D28;&#x76AE;&#xFF0C;&#x723D;&#x8106;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmV5ejAUnmZvcVMTLznyMJcb6KxEtqXNbrb5sB63AnAUiV/DSC_5122.JPG" alt="DSC_5122.JPG"></p>
<p>&#x5582;&#xFF01;&#x70E4;&#x9D28;&#x662F;&#x8981;&#x593E;&#x8457;&#x5403;&#x7684;&#x5566;&#xFF01;&#x9EB5;&#x76AE;&#x4F86;&#x4E86;&#xFF01;&#x64FA;&#x5728;&#x84B8;&#x7C60;&#x88E1;&#xFF0C;&#x7279;&#x5225;&#x6709;&#x98DF;&#x617E;&#x5427;&#xFF01;&#x5148;&#x8B93;&#x9EB5;&#x76AE;&#x5403;&#x5403;&#x9D28;&#xFF0C;&#x6211;&#x5011;&#x518D;&#x5403;&#x5B83;&#xFF01;^^</p>
<p><img src="https://steemitimages.com/DQmXx8VrzhRfLP2Pab9WuxxP3bC1uFoUFUR9AMEYrhNhDwh/DSC_5120.JPG" alt="DSC_5120.JPG"></p>
<p>&#x54A6;&#xFF1F;&#x5C11;&#x4E86;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF1F;&#x5662;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x914D;&#x89D2;&#xFF1A;&#x6CBE;&#x91AC;&#xFF0C;&#x5927;&#x8525;&#x8207;&#x4E0D;&#x8FA3;&#x7684;&#x8FA3;&#x6912;&#x3002;&#x5F04;&#x5F97;&#x633A;&#x7F8E;&#x89C0;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSHrxmTcCck4bhfrHK2p19bVEwZaNMnuNv2UssQqQr5pm/DSC_5119.JPG" alt="DSC_5119.JPG"></p>
<p>&#x6CD5;&#x5F0F;&#x64FA;&#x9EB5;&#x76AE;&#xFF5E;&#xFF5E;&#xFF01;&#xFF01;&#x5C07;&#x5C07;&#xFF01;&#xFF5E;&#xFF5E;&#xFF5E; &#x62CD;&#x5B8C;&#x9019;&#x5F35;&#x6211;&#x5C31;&#x5305;&#x8D77;&#x4F86;&#x5403;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x5305;&#x8D77;&#x4F86;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x597D;&#x770B;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x5FD8;&#x8A18;&#x62CD;&#x4E86;&#x3002;&#x8ACB;&#x81EA;&#x884C;&#x60F3;&#x50CF;&#x70E4;&#x9D28;&#x8207;&#x9EB5;&#x76AE;&#x8207;&#x914D;&#x6599;&#x7684;&#x4E09;&#x89D2;&#x6200;&#x611B;&#x6545;&#x4E8B;&#x2026;. </p>
<p><img src="https://steemitimages.com/DQmTnu7gLB6aut56hpE1EdVQRWsNTkgQcex3ASNSXgbkqgU/DSC_5121.JPG" alt="DSC_5121.JPG"></p>
<p>&#x9019;&#x4E00;&#x934B;&#x662F;&#x9D28;&#x7CA5;&#xFF08;&#x5594;&#xFF0C;&#x525B;&#x525B;&#x770B;&#x7167;&#x7247;&#x624D;&#x767C;&#x73FE;&#x6211;&#x62CD;&#x7684;&#x662F;&#x6211;&#x90A3;&#x4E00;&#x201C;&#x7897;&#x201D; ^^&#xFF09;&#x3002;&#x7247;&#x5B8C;&#x7684;&#x9D28;&#xFF0C;&#x9D28;&#x9AA8;&#x67B6;&#x4F3C;&#x4E4E;&#x53EF;&#x4EE5;&#x9078;&#x716E;&#x6E6F;&#x9084;&#x662F;&#x716E;&#x7CA5;&#xFF0C;&#x6211;&#x5011;&#x8981;&#x4E86;&#x7CA5;&#x3002;&#x597D;&#x5927;&#x4E00;&#x934B;&#x3002;&#x9084;&#x6703;&#x9644;&#x4E0A;&#x8106;&#x76AE;&#x914D;&#x6599;&#x3002;&#x4FDD;&#x8B49;&#x8B93;&#x4F60;&#x5403;&#x98FD;&#x98FD;&#x3002;&#x6700;&#x5F8C;&#x4E0D;&#x662F;&#x6211;&#x4ED8;&#x9322;&#xFF0C;&#x6211;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x591A;&#x5C11;&#x9322;&#xFF0C;&#x4E0A;&#x7DB2;&#x67E5;&#x67E5;&#xFF0C;&#x4E00;&#x96BB;&#x70E4;&#x9D28;&#x61C9;&#x8A72;&#x53F0;&#x5E63;&#x4E0D;&#x5230;2000&#x5143;&#xFF0C;&#x61C9;&#x8A72;&#x5920;&#x4E03;&#x516B;&#x4EBA;&#x5403;&#x7684; &#xFF08;&#x4E0D;&#x662F;&#x53EA;&#x5403;&#x9D28;&#x5566;&#xFF09;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPRJV5Ft6VAwmE8xcaZqC6x2yWQpch3NxgdFNDy7LtaEB/DSC_5126.JPG" alt="DSC_5126.JPG"></p>
<p>&#x5176;&#x4ED6;&#x9910;&#x9EDE;&#x6211;&#x6C92;&#x62CD;&#x5230;&#xFF0C;&#x4F46;&#x4E5F;&#x5F88;&#x68D2;&#x7684;&#x662F;&#x4ED6;&#x5011;&#x7684;&#x6E2F;&#x9EDE;&#xFF0C;&#x863F;&#x8514;&#x7D72;&#x9905;&#xFF0C;&#x8178;&#x7C89;&#xFF0C;&#x71D2;&#x8CE3;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x975E;&#x5E38;&#x597D;&#x5403;&#x5594;&#xFF01;&#x6211;&#x5011;&#x5C07;&#x8FD1;&#x5341;&#x4EBA;&#xFF0C;&#x807D;&#x8AAA;&#x6700;&#x5F8C;&#x7E3D;&#x50F9;&#x5927;&#x6982;&#x662F;&#x516D;&#x5343;&#x591A;&#x53F0;&#x5E63;&#xFF0C;&#x4EE5;&#x9019;&#x985E;&#x9910;&#x5EF3;&#x4F86;&#x8AAA;&#xFF0C;&#x771F;&#x7684;&#x7B97;&#x5212;&#x7B97;&#x4E86;&#x5427;&#xFF01;</p>
<p>&#x6700;&#x5F8C;&#x9644;&#x4E0A;&#x5730;&#x5716;&#x7D66;&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x9644;&#x8FD1;&#x5403;&#x7684;&#x771F;&#x662F;&#x8D85;&#x7D1A;&#x591A;&#x7684;&#x5594;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmVgZ926x5MXSD8Hm3YVSkyw5xvcBnbpoqERRABdDZbJfd/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202018-04-27%20%E4%B8%8A%E5%8D%888.54.44.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-04-27 &#x4E0A;&#x5348;8.54.44.png"></p>
<p><sub>PS. &#x524D;&#x6587;&#x8AAA;&#x7684;&#x300C;&#x689D;&#x901A;&#x300D;&#x5340;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4E2D;&#x5C71;&#x5317;&#x8DEF;&#x6797;&#x68EE;&#x5317;&#x8DEF;&#x4E00;&#x5E36;&#xFF0C;&#x65E5;&#x672C;&#x6642;&#x671F;&#x66FE;&#x7D93;&#x662F;&#x7E41;&#x83EF;&#x5546;&#x696D;&#x5340;&#xFF0C;&#x5F8C;&#x4F86;&#x6587;&#x5316;&#x8207;&#x5730;&#x65B9;&#x540D;&#x7A31;&#x7B49;&#x90FD;&#x5145;&#x6EFF;&#x65E5;&#x672C;&#x98A8;&#xFF0C;&#x4E5F;&#x662F;&#x53F0;&#x5317;&#x65E5;&#x672C;&#x89C0;&#x5149;&#x5BA2;&#x96C6;&#x4E2D;&#x4E4B;&#x8655;&#x3002;</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6znyod" target="_blank" rel="noopener">&#x53F0;&#x5317;&#x300C;&#x4E09;&#x5927;&#x540D;&#x9D28;&#x300D;&#x4E4B;&#x9F8D;&#x90FD;&#x9152;&#x6A13;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/follow-perry-the-platypus-to-experience-and-live-in-hualien-taiwan/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWi2Mcpb4rs3Zyh8n5HJacmGQZN3zMc8twSyVekadgQsF/DSC_5024.JPG" alt="👣 Follow Perry the Platypus to experience and live in Hualien Taiwan! 👣">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-26T08:12:48.000Z">2018-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cartoon/">cartoon</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/follow-perry-the-platypus-to-experience-and-live-in-hualien-taiwan/">👣 Follow Perry the Platypus to experience and live in Hualien Taiwan! 👣</a>
            
        </h1>
        <div class="content">
            <p>Lately I&#x2019;ve been writing about my escape trip to Hualien in Chinese (see #bd-diary) and in my previous diary, I wrote about me buying a plush doll of Perry the Platypus in a local wanton cafeteria! ^_^ It reminded me of my son who is travelling in Europe with his mom and I miss them very much.</p>
<p>So I carry Perry, aka Agent P, around with me when I was wandering around in Hualien. This is the origin of this post. Most of Perry&#x2019;s photos were taken in the lodge I stayed or by the seaside where I spent a lot time. Say no more! Let&#x2019;s follow Perry the Platypus to see what he did in Hualien!! ^_^</p>
<p>&#x4E2D;&#x6587;&#x5340;&#x670B;&#x53CB;&#x5011;&#xFF0C;<a href="https://steemit.com/food/@deanliu/753q5l-b-d" target="_blank" rel="noopener">&#x4E0A;&#x4E00;&#x56DE;&#x7684;&#x6545;&#x4E8B;&#x7D50;&#x5C3E;</a>&#x5DF2;&#x7D93;&#x92EA;&#x597D;&#x9019;&#x6B21;&#x7684;&#x6897;&#xFF0C;&#x56DE;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x6216;&#x662F;&#x5C31;&#x76F4;&#x63A5;&#x4F86;&#x770B;Perry&#x7684;&#x82B1;&#x84EE;&#x4E4B;&#x65C5;&#x5427;&#xFF01;^^</p>
<hr>
<h3 id="Sea-Staring"><a href="#Sea-Staring" class="headerlink" title="Sea Staring"></a><center>Sea Staring</center></h3><p><br><em>Agent P: &#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmWi2Mcpb4rs3Zyh8n5HJacmGQZN3zMc8twSyVekadgQsF/DSC_5024.JPG" alt="DSC_5024.JPG"></p>
<p><em>Agent P: (rest my tail.)</em></p>
<p><img src="https://steemitimages.com/DQmP7JV4Nwcz8cqD4EmPwwnU6sKpBLShsoLQC4snabqZmNS/DSC_5022.JPG" alt="DSC_5022.JPG"></p>
<p><em>Agent P: &#x201C;How can I contain Doofenshmirtz!?&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmfKnvp3CS951ubyvJdE93ARpnHKMRH8zGovqQ2GgLtCkX/DSC_5023.JPG" alt="DSC_5023.JPG"></p>
<hr>
<h3 id="Lodge-1"><a href="#Lodge-1" class="headerlink" title="Lodge #1"></a><center>Lodge #1</center></h3><p><br><em>Perry: &#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmNjL5eyL9Am3S5EFvBcuxaMMKR6JQBMFZMeNfFjFWoCoh/DSC_4994.JPG" alt="DSC_4994.JPG"></p>
<p><em>Perry: &#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmbX4v1sTVg7446qXrp5dXQaZa8Zwepw6XKnBL4vtqa4e6/DSC_4993.JPG" alt="DSC_4993.JPG"></p>
<p><em>Agent P: &#x201C;I need to report back to O.W.C.A.!&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmUjmHEaqBF6X2tWXa3yo9CuQW7LbirjHnSuv6zKVhZZtp/DSC_4996.JPG" alt="DSC_4996.JPG"></p>
<p><em>Perry: &#x201C;can&#x2019;t sleep.&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmPHSo9Ve21fjBGtC5M8wvQhjnP3SXJ4vLwRJHko8ot7BV/DSC_4995.JPG" alt="DSC_4995.JPG"></p>
<hr>
<h3 id="Working-by-the-Sea"><a href="#Working-by-the-Sea" class="headerlink" title="Working by the Sea"></a><center>Working by the Sea</center></h3><p><br><em>Agent P: &#x201C;What Phineas and Ferb might be doing now?&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmRffBiPk17cDESwQ4RHTNiLEQSQY8JeSMwwhetq4Dbqdq/DSC_5001.JPG" alt="DSC_5001.JPG"></p>
<p><em>Agent P: &#x201C;I need to focus on espionage!!&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmYQM7iPAwgPah4xcEQNiWW78mTeWYnsXkKxatBxKp6FGD/DSC_5002.JPG" alt="DSC_5002.JPG"></p>
<hr>
<h3 id="Lodge-2"><a href="#Lodge-2" class="headerlink" title="Lodge #2"></a><center>Lodge #2</center></h3><p><br><em>Perry: &#x201C;Not again&#x2026;.&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmYZ2eFLsfDxCUQNWmBbjRJtufZoAD385vjS9sPmi6pTRp/DSC_5071.JPG" alt="DSC_5071.JPG"></p>
<p><em>Perry: &#x201C;Holding hands? Are you kidding me??&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmdgJcSzU6kYNyT2JkEh7e6FBw761rJv5PiTFhFztPnU6Y/DSC_5074.JPG" alt="DSC_5074.JPG"></p>
<p><em>Agent P: &#x201C;I need a shower.&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmbV4t6thzUWLmP6crTMDJKN6fdUck5zXNBqqnskjsgQV3/DSC_5075.JPG" alt="DSC_5075.JPG"></p>
<p><em>Perry: &#x201C;Cheeze.&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmYxvXPWsmDm5htNHCwDNZynSTKHEjwJPQcZ3oG9aGBgNV/DSC_5073.JPG" alt="DSC_5073.JPG"></p>
<p><em>Agent P: &#x201C;I need to get out of here.&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmcLWtL6pUskMaajUkG2TipfYfrbYNaYiFLhARpg39nJKp/DSC_5072.JPG" alt="DSC_5072.JPG"></p>
<p><em>Perry: &#x201C;Just&#x2026; go home.&#x201D;</em></p>
<p><img src="https://steemitimages.com/DQmZ6Z9FD6tWQsQcQ4wDidjtoANbYkRiTH7maEidWDovdhz/DSC_5063.JPG" alt="DSC_5063.JPG"> </p>
<p>In case you do not know <a href="https://en.wikipedia.org/wiki/Perry_the_Platypus" target="_blank" rel="noopener">Perry the Platypus</a>, I&#x2019;ll quote wiki a little bit below and please see the link for more.</p>
<blockquote>
<p>Perry is the pet platypus of the Flynn-Fletcher family, and is perceived as mindless and domesticated. In secret, however, he lives a double life as a member of an all-animal espionage organization referred to as O.W.C.A. (Organization Without a Cool Acronym). Many secret entrances to his underground lair exist all around the house; such as the side of the house, most notably the tree that his owners sit under in the backyard, and several other everyday objects that seem to elude the family&#x2019;s attention. Perry also has entrances in Hawaii and North Dakota. He engages in daily battles with Dr. Heinz Doofenshmirtz, an evil scientist who desires to take over the Tri-state area with obscure contraptions that work perfectly according to his intended function but fail in his application of them every time.</p>
</blockquote>
<p>How could you not love him? ^_^ (and Hualien?) &#x2026;. </p>
<p>Hmmm, maybe I should consider making more <strong><em>Perry the Platypus</em></strong> series in the future &#x2026;.</p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/follow-perry-the-platypus-to-experience-and-live-in-hualien-taiwan" target="_blank" rel="noopener">&#x1F463; Follow Perry the Platypus to experience and live in Hualien Taiwan! &#x1F463;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/182/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/184/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/182/">182</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/183/">183</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/184/">184</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/290/">290</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

