<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #100：休息日 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="我的童年" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://thyrsi.com/t6/364/1535536687x1822611401.jpg" alt="我的童年">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T10:16:51.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我的童年
            
        </h1>
        <div class="content">
            <p>&#x6751;&#x91CC;&#x7684;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;80&#x5C81;&#x4E86;&#x3002;&#x5230;&#x5E95;&#x662F;&#x771F;&#x662F;&#x5047;&#xFF0C;&#x7BA1;&#x5B83;&#x5462;&#xFF0C;&#x5047;&#x4F5C;&#x771F;&#x65F6;&#x771F;&#x4EA6;&#x5047;&#xFF0C;&#x5927;&#x5BB6;&#x5F53;&#x4E2A;&#x6545;&#x4E8B;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4E5F;&#x77A7;&#x77A7;&#x6709;&#x6728;&#x6709;&#x4EBA;&#x611F;&#x5174;&#x8DA3;&#x3002;</p>
<hr>
<p>&#x6211;&#x7684;&#x5BB6;&#x4E61;&#x662F;&#x5730;&#x5904;&#x5BCC;&#x5EB6;&#x7684;&#x6C5F;&#x5357;&#x6C34;&#x4E61;&#xFF0C;&#x95E8;&#x524D;&#x6709;&#x6761;&#x5C0F;&#x6CB3;&#xFF0C;&#x6CB3;&#x4E0A;&#x6709;&#x6865;&#xFF0C;&#x5C4B;&#x540E;&#x6709;&#x4E00;&#x7247;&#x7AF9;&#x6797;&#xFF0C;&#x540E;&#x56ED;&#x91CC;&#x6709;&#x51E0;&#x5341;&#x68F5;&#x6A58;&#x6811;&#x3002;&#x6211;&#x4ECE;&#x8BB0;&#x4E8B;&#x8D77;&#x5E38;&#x5728;&#x95E8;&#x524D;&#x73A9;&#x800D;&#xFF0C;&#x90A3;&#x65F6;&#x5C0F;&#x5B69;&#x6CA1;&#x4EC0;&#x4E48;&#x73A9;&#x5177;&#xFF0C;&#x53EA;&#x662F;&#x73A9;&#x73A9;&#x6CE5;&#x5DF4;&#xFF0C;&#x6293;&#x6293;&#x5C0F;&#x866B;&#xFF0C;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x548C;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x5802;&#x54E5;&#x4F4F;&#x5728;&#x4E00;&#x4E2A;&#x56DB;&#x5408;&#x9662;&#xFF0C;&#x9662;&#x91CC;&#x6709;&#x51E0;&#x5341;&#x53E3;&#x5927;&#x7F38;&#xFF0C;&#x7F38;&#x91CC;&#x9183;&#x4E86;&#x5404;&#x79CD;&#x54B8;&#x83DC;&#x4E4B;&#x7C7B;&#x3002;&#x6709;&#x4E00;&#x5E74;&#x597D;&#x8C61;&#x6253;&#x4ED7;&#xFF0C;&#x6751;&#x91CC;&#x6765;&#x4E86;&#x4E00;&#x5E2E;&#x62D6;&#x513F;&#x5E26;&#x5973;&#x7684;&#x96BE;&#x6C11;&#xFF0C;&#x95EE;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x8981;&#x5403;&#x7684;&#x8981;&#x559D;&#x7684;&#xFF0C;&#x5012;&#x4E5F;&#x4E0D;&#x662F;&#x571F;&#x532A;&#x5F3A;&#x76D7;&#xFF0C;&#x522B;&#x4EBA;&#x5413;&#x5F97;&#x4E0D;&#x5F00;&#x95E8;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6CA1;&#x6709;&#x786C;&#x95EF;&#x5BB6;&#x95E8;&#xFF0C;&#x53EA;&#x662F;&#x9759;&#x5750;&#x5728;&#x5BB6;&#x95E8;&#x53E3;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x4EBA;&#x5C0F;&#x4E0D;&#x61C2;&#x4E8B;&#xFF0C;&#x5435;&#x7740;&#x8981;&#x51FA;&#x95E8;&#x53BB;&#x770B;&#xFF0C;&#x5A18;&#x4E00;&#x76F4;&#x62C9;&#x7740;&#x6211;&#x4E0D;&#x6562;&#x53BB;&#x5F00;&#x95E8;&#x3002;</p>
<p>1948&#x5E74;&#xFF0C;&#x6211;&#x5BB6;&#x642C;&#x5230;&#x4E86;&#x4E0A;&#x6D77;&#x5E02;&#x5362;&#x6E7E;&#x533A;&#x7ECD;&#x5174;&#x8DEF;36&#x5F04;(&#x9759;&#x90A8;)1&#x53F7;&#xFF0C;&#x5F7C;&#x65F6;&#x6211;&#x56DB;&#x5C81;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x8D74;&#x65B0;&#x7586;&#x524D;&#x5728;&#x4E0A;&#x6D77;&#x751F;&#x8BDD;&#x5341;&#x56DB;&#x5E74;&#x7684;&#x65E7;&#x5740;&#xFF0C;&#x53EF;&#x60DC;&#x6587;&#x9769;&#x671F;&#x95F4;&#x88AB;&#x4EBA;&#x593A;&#x4E86;&#x53BB;&#x3002;
<img src="http://thyrsi.com/t6/364/1535536687x1822611401.jpg" alt="image"></p>
<p>&#x5F53;&#x65F6;&#x4E0A;&#x6D77;&#x8FD8;&#x6CA1;&#x89E3;&#x653E;&#xFF0C;&#x6211;&#x7238;&#x5230;&#x5B89;&#x5FBD;&#x829C;&#x6E56;&#x505A;&#x8FC7;&#x4E00;&#x6BB5;&#x6C34;&#x679C;&#x751F;&#x610F;&#xFF0C;&#x5927;&#x7EA6;&#x524D;&#x540E;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x3002;&#x90A3;&#x65F6;&#x98DE;&#x54E5;&#x88AB;&#x5BC4;&#x6258;&#x5728;&#x5927;&#x59E8;&#x5988;&#x8BFB;&#x4E66;&#xFF0C;&#x6211;&#x548C;&#x7236;&#x6BCD;&#x4E09;&#x4EBA;&#x5728;&#x829C;&#x6E56;&#x4E00;&#x4E2A;&#x5802;&#x9986;&#x91CC;&#xFF0C;&#x6BCF;&#x5929;&#x5403;&#x5927;&#x9505;&#x83DC;(&#x9752;&#x83DC;&#x70E7;&#x7EA2;&#x70E7;&#x8089;)&#xFF0C;&#x90A3;&#x65F6;&#x5403;&#x7684;&#x6700;&#x591A;&#x7684;&#x5F53;&#x5730;&#x7684;&#x6C34;&#x4EA7;&#x6CB3;&#x9CD7;&#x3002;&#x8BB0;&#x5F97;&#x7236;&#x4EB2;&#x6709;&#x4E00;&#x6B21;&#x8FD8;&#x5E26;&#x6211;&#x53BB;&#x770B;&#x8FC7;&#x4E00;&#x573A;&#x7F8E;&#x56FD;&#x7535;&#x5F71;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x7535;&#x5F71;&#x6444;&#x5F71;&#x827A;&#x672F;&#x8FDC;&#x6CA1;&#x6709;&#x73B0;&#x5728;&#x5148;&#x8FDB;&#xFF0C;&#x653E;&#x6620;&#x65F6;&#x5F71;&#x5C4F;&#x50CF;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x4E0B;&#x96E8;&#x4E00;&#x6837;&#xFF0C;&#x989C;&#x8272;&#x53D1;&#x9EC4;&#x9ED1;&#x8272;&#x3002;&#x7236;&#x4EB2;&#x867D;&#x7CBE;&#x660E;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x505A;&#x751F;&#x610F;&#x7684;&#x6599;&#xFF0C;&#x751F;&#x610F;&#x4E8F;&#x672C;&#x56DE;&#x5230;&#x4E86;&#x4E0A;&#x6D77;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x4E0A;&#x6D77;&#x89E3;&#x653E;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x6E38;&#x884C;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x6218;&#x72AF;&#x88AB;&#x56DA;&#x5728;&#x6728;&#x5934;&#x7684;&#x7262;&#x7B3C;&#x5B50;&#x91CC;&#xFF0C;&#x5E02;&#x6C11;&#x7C07;&#x62E5;&#x6B22;&#x547C;&#x4E0A;&#x6D77;&#x89E3;&#x653E;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x829C;&#x6E56;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x540E;&#xFF0C;&#x6211;&#x7236;&#x4EB2;&#x5C31;&#x5931;&#x4E1A;&#x4E86;&#xFF0C;&#x9760;&#x7740;&#x4ECE;&#x8001;&#x5BB6;&#x5E26;&#x6765;&#x7684;&#x51E0;&#x5341;&#x6761;&#x91D1;&#x5B50;&#x7EF4;&#x6301;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x7ECD;&#x5174;&#x8DEF;&#x73B0;&#x5728;&#x88AB;&#x79F0;&#x4E3A;&#x6587;&#x5316;&#x4E00;&#x6761;&#x8857;&#xFF0C;&#x4E0A;&#x6D77;&#x4EAC;&#x5267;&#x9662;&#x3001;&#x4E2D;&#x534E;&#x5B66;&#x827A;&#x793E;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x516C;&#x9986;&#x90FD;&#x5728;&#x8FD9;&#x6761;&#x9A6C;&#x8DEF;&#x4E0A;&#x3002;&#x79BB;&#x6211;&#x5BB6;&#x4E0D;&#x591A;&#x8FDC;&#x5C31;&#x662F;&#x5E7F;&#x6148;&#x533B;&#x9662;(&#x73B0;&#x53EB;&#x745E;&#x91D1;&#x533B;&#x9662;)&#x3001;&#x8FD8;&#x6709;&#x9648;&#x6BC5;&#x5BBE;&#x9986;&#x3002;
<img src="http://thyrsi.com/t6/364/1535536806x1822611431.jpg" alt="image"></p>
<p>&#x7ECD;&#x5174;&#x8DEF;&#x516C;&#x56ED;&#xFF0C;&#x6211;&#x5E7C;&#x65F6;&#x7684;&#x4E50;&#x571F;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x5E26;&#x5F1F;&#x5F1F;&#x4EEC;&#x53BB;&#x516C;&#x56ED;&#x6293;&#x91D1;&#x8708;&#x866B;&#x3001;&#x6349;&#x87B3;&#x8782;&#x3001;&#x873B;&#x8713;&#x3001;&#x87CB;&#x87C0;&#xFF0C;&#x8361;&#x79CB;&#x5343;&#xFF0C;&#x6316;&#x6C99;&#x5751;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x7ECD;&#x5174;&#x8DEF;&#x7684;&#x8001;&#x5F04;&#x5802;&#x2014;&#x2014;&#x9759;&#x90A8;&#xFF0C;&#x6574;&#x4E2A;&#x91CC;&#x5F04;&#x90FD;&#x662F;&#x5927;&#x623F;&#x4E1C;&#x7684;&#x79C1;&#x623F;&#x3002;&#x4ECE;&#x4E00;&#x53F7;&#x5230;&#x4E5D;&#x53F7;&#xFF0C;&#x4E09;&#x5C42;&#x697C;&#x5C0F;&#x6D0B;&#x623F;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x79DF;&#x623F;&#x751F;&#x6D3B;&#x3002;&#x4F46;&#x6709;&#x94B1;&#x4EBA;&#x5BB6;&#x5C45;&#x591A;&#xFF0C;&#x6709;&#x9003;&#x4EA1;&#x5730;&#x4E3B;&#xFF0C;&#x6709;&#x6E05;&#x4EE3;&#x5B98;&#x5BA6;&#x4EBA;&#x5BB6;&#x7684;&#x7737;&#x5C5E;&#xFF0C;&#x4E5F;&#x6709;&#x7164;&#x884C;&#x8001;&#x677F;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x81EA;&#x5DF1;&#x987E;&#x81EA;&#x5BB6;&#xFF0C;&#x6CA1;&#x751A;&#x6765;&#x5F80;&#x3002;</p>
<p>&#x91CC;&#x5F04;&#x91CC;&#x4E0D;&#x5927;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x5230;&#x767E;&#x5341;&#x5E73;&#x65B9;&#xFF0C;&#x6709;&#x4E00;&#x5E62;&#x8F66;&#x5E93;&#xFF0C;&#x6709;&#x4E00;&#x5BB6;&#x4E24;&#x5C42;&#x697C;&#x7684;&#x770B;&#x5F04;&#x5802;&#x623F;&#x5B50;&#x3002;&#x697C;&#x4E0A;&#x4F4F;&#x7740;&#x4E00;&#x5BB6;&#x626B;&#x5F04;&#x5802;&#x7684;&#x6D66;&#x4E1C;&#x4EBA;&#xFF0C;&#x6EE1;&#x53E3;&#x8BF4;&#x7684;&#x662F;&#x4E61;&#x4E0B;&#x8BDD;&#xFF0C;&#x5973;&#x4E3B;&#x4EBA;&#x662F;&#x4E00;&#x4E2A;&#x76EE;&#x4E0D;&#x8BC6;&#x4E01;&#x7684;&#x608D;&#x5987;(&#x5C31;&#x662F;&#x6587;&#x9769;&#x4E2D;&#x6597;&#x4EBA;&#x5BB6;&#x3001;&#x6597;&#x6211;&#x5976;&#x5976;&#x6BCD;&#x4EB2;&#x6700;&#x51F6;&#x6076;&#x7684;&#x574F;&#x5973;&#x4EBA;)&#x3002;&#x5979;&#x6709;&#x513F;&#x5973;&#x4E09;&#x7537;&#x4E00;&#x5973;&#xFF0C;&#x5979;&#x4ED7;&#x7740;&#x7537;&#x4EBA;&#x662F;&#x4E2A;&#x6CE5;&#x6C34;&#x5320;&#xFF0C;&#x51FA;&#x8EAB;&#x8D2B;&#x82E6;&#xFF0C;&#x6210;&#x5206;&#x597D;&#xFF0C;&#x82D7;&#x6B63;&#x6839;&#x7EA2;&#xFF0C;&#x8001;&#x6B3A;&#x4FAE;&#x6211;&#x5BB6;&#x7684;&#x4E24;&#x4E2A;&#x5F1F;&#x5F1F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB6;&#x7684;&#x7537;&#x4E3B;&#x4EBA;&#x5012;&#x662F;&#x4E00;&#x4E2A;&#x8001;&#x5B9E;&#x539A;&#x9053;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x5E73;&#x65F6;&#x6DF1;&#x5C45;&#x7B80;&#x51FA;&#xFF0C;&#x4ECE;&#x6CA1;&#x548C;&#x90BB;&#x5BB6;&#x7EA2;&#x8138;&#x5435;&#x67B6;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x5927;&#x513F;&#x5B50;&#x5C0F;&#x540D;&#x6839;&#x6797;&#xFF0C;&#x6BD4;&#x6211;&#x5C0F;&#x4E2A;&#x4E24;&#x4E09;&#x5C81;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x6253;&#x4E0D;&#x8FC7;&#x6211;&#xFF0C;&#x8001;&#x6B3A;&#x4FAE;&#x6211;&#x5E7C;&#x5C0F;&#x7684;&#x4E24;&#x4E2A;&#x5F1F;&#x5F1F;&#x3002;&#x6211;&#x662F;&#x521D;&#x751F;&#x725B;&#x728A;&#x4E0D;&#x6015;&#x864E;&#xFF0C;&#x5F1F;&#x5F1F;&#x88AB;&#x6B3A;&#x4FAE;&#xFF0C;&#x6211;&#x5C31;&#x786C;&#x51FA;&#x5934;&#x548C;&#x4ED6;&#x6253;&#x67B6;&#x3002;</p>
<p>&#x4ED6;&#x8001;&#x5A18;&#xFF0C;&#x5F04;&#x5802;&#x91CC;&#x7684;&#x90BB;&#x4EBA;&#x80CC;&#x5730;&#x91CC;&#x53EB;&#x5979;&#x201D;&#x963F;&#x5988;&#x5566;&#x8001;&#x5A18;&#x201D;&#x7684;&#xFF0C;&#x5C31;&#x62A4;&#x7740;&#x5B69;&#x5B50;&#x8DD1;&#x6765;&#x626D;&#x4F4F;&#x6211;&#x7684;&#x8033;&#x6735;&#x62D6;&#x5230;&#x6211;&#x5BB6;&#x5976;&#x5976;&#x8DDF;&#x524D;&#x53C8;&#x9A82;&#x53C8;&#x6253;&#x3002;&#x6211;&#x5976;&#x5976;&#x77E5;&#x9053;&#x81EA;&#x5BB6;&#x51FA;&#x8EAB;&#x4E0D;&#x597D;&#x5F97;&#x7F6A;&#x4E0D;&#x8D77;&#x8FD9;&#x5BB6;&#x4EBA;&#x5BB6;&#xFF0C;&#x628A;&#x6211;&#x62D6;&#x56DE;&#x5BB6;&#x4E00;&#x987F;&#x81ED;&#x6253;&#x3002;&#x5976;&#x5976;&#x53EA;&#x8981;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x548C;&#x90BB;&#x5BB6;&#x5C0F;&#x5B69;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#xFF0C;&#x603B;&#x662F;&#x8FDE;&#x8FDE;&#x5411;&#x4EBA;&#x5BB6;&#x9053;&#x4E0D;&#x662F;&#xFF0C;&#x628A;&#x81EA;&#x5DF2;&#x7684;&#x5B69;&#x5B50;&#x62D6;&#x56DE;&#x5BB6;&#x4E00;&#x987F;&#x8D23;&#x9A82;&#x548C;&#x6BD2;&#x6253;&#xFF0C;&#x4ECE;&#x4E0D;&#x548C;&#x4EBA;&#x5BB6;&#x53D1;&#x751F;&#x4E89;&#x5435;&#xFF0C;&#x88AB;&#x4EBA;&#x9A82;&#x51E0;&#x53E5;&#x4E5F;&#x53EA;&#x80FD;&#x9053;&#x9006;&#x6765;&#x987A;&#x53D7;&#x5FCD;&#x7740;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x81EA;&#x4ECE;&#x7236;&#x4EB2;&#x88AB;&#x6293;&#x8D70;&#xFF0C;&#x751F;&#x6D3B;&#x4E00;&#x4E0B;&#x5B50;&#x7531;&#x5C0F;&#x5EB7;&#x4E4B;&#x5BB6;&#x5760;&#x5165;&#x56F0;&#x987F;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x4E2A;&#x4E2A;&#x7A7F;&#x5F97;&#x5BD2;&#x9178;&#xFF0C;&#x5403;&#x5F97;&#x6E05;&#x82E6;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x9694;&#x58C1;&#x4E8C;&#x53F7;&#x91CC;&#x6709;&#x4E2A;&#x66F9;&#x5BB6;&#xFF0C;&#x662F;&#x5F53;&#x8001;&#x677F;&#x7684;&#xFF0C;&#x4E3A;&#x4EBA;&#x5012;&#x5F88;&#x968F;&#x548C;&#x3002;&#x4ED6;&#x5BB6;&#x7684;&#x5927;&#x513F;&#x5B50;&#x66F9;&#x5B9D;&#x742A;&#x770B;&#x6211;&#x5BB6;&#x7ECF;&#x5E38;&#x88AB;&#x6839;&#x6797;&#x4E00;&#x5BB6;&#x6B3A;&#x4FAE;&#xFF0C;&#x4ED6;&#x4E5F;&#x6765;&#x4E00;&#x540C;&#x6B3A;&#x4FAE;&#x6211;&#x4EEC;&#x3002;&#x4ED6;&#x4EEC;&#x5BB6;&#x517B;&#x4E86;&#x4E00;&#x6761;&#x72EE;&#x5B50;&#x72D7;&#x540D;&#x53EB;&#x767D;&#x90CE;&#x5B81;&#xFF0C;&#x6BCF;&#x5929;&#x4E0B;&#x5348;&#x51FA;&#x6765;&#x6E9C;&#x72D7;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x6211;&#x653E;&#x5B66;&#x56DE;&#x5BB6;&#x770B;&#x5230;&#x66F9;&#x5B9D;&#x742A;&#x7275;&#x7740;&#x72D7;&#x9A91;&#x5728;&#x98DE;&#x54E5;&#x8EAB;&#x4E0A;&#x6253;&#xFF0C;&#x5634;&#x91CC;&#x53D1;&#x51FA;&#x51B7;&#x7B11;&#x3002;&#x6211;&#x8FDC;&#x8FDC;&#x770B;&#x89C1;&#xFF0C;&#x7529;&#x4E0B;&#x4E66;&#x5305;&#xFF0C;&#x51B2;&#x4E0A;&#x53BB;&#x548C;&#x59D3;&#x66F9;&#x7684;&#x6495;&#x6253;&#xFF0C;&#x4E24;&#x62F3;&#x6253;&#x6389;&#x4E86;&#x4ED6;&#x4E24;&#x4E2A;&#x95E8;&#x7259;&#x2026;&#x2026;&#x4ECE;&#x6B64;&#x6211;&#x6210;&#x4E86;&#x91CC;&#x5F04;&#x91CC;&#x51FA;&#x4E86;&#x540D;&#x7684;&#x987D;&#x76AE;&#x86CB;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x91CC;&#x5F04;&#x91CC;&#x6709;&#x4E2A;&#x548C;&#x6211;&#x9F50;&#x540D;&#x7684;&#x6363;&#x86CB;&#x9B3C;&#xFF0C;&#x5916;&#x53F7;&#x53EB;&#x5C0F;&#x9ED1;&#x76AE;&#x7684;&#xFF0C;&#x7ECF;&#x5E38;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x722C;&#x8F66;&#x5E93;&#x9876;&#xFF0C;&#x4E0A;&#x6811;&#x6349;&#x866B;&#xFF0C;&#x6458;&#x90BB;&#x5C45;&#x5BB6;&#x79CD;&#x7684;&#x6787;&#x6777;&#x679C;&#x3002;&#x4ED6;&#x6BD4;&#x6211;&#x5927;&#x4E2A;&#x4E09;&#x56DB;&#x5C81;&#xFF0C;&#x50CF;&#x4E2A;&#x5C0F;&#x9ED1;&#x4EBA;&#xFF0C;&#x6709;&#x65F6;&#x4ED6;&#x4E5F;&#x548C;&#x6211;&#x53D1;&#x751F;&#x4E89;&#x5435;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x5916;&#x516C;&#x5916;&#x5A46;&#x5BF9;&#x4ED6;&#x7BA1;&#x675F;&#x751A;&#x4E25;&#xFF0C;&#x6211;&#x6253;&#x4E0D;&#x8FC7;&#x4ED6;&#xFF0C;&#x5C31;&#x53BB;&#x4ED6;&#x5BB6;&#x544A;&#x72B6;&#xFF0C;&#x4E00;&#x6765;&#x4E8C;&#x53BB;&#x7684;&#x8BA4;&#x8BC6;&#x4E86;&#x4ED6;&#x7684;&#x5916;&#x516C;&#x5916;&#x5A46;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x53EB;&#x4ED6;&#x4EEC;&#x5510;&#x5BB6;&#x516C;&#x5510;&#x5BB6;&#x5A46;&#xFF0C;&#x5510;&#x5BB6;&#x516C;&#x662F;&#x4E0A;&#x6D77;&#x6709;&#x540D;&#x7684;&#x7EA2;&#x623F;&#x5B50;&#x533B;&#x9662;&#x7684;&#x8D22;&#x4F1A;&#x4EBA;&#x5458;&#xFF0C;&#x5199;&#x5F97;&#x4E00;&#x624B;&#x6F02;&#x4EAE;&#x7684;&#x8747;&#x5934;&#x5C0F;&#x6977;&#xFF0C;&#x80FD;&#x8BD7;&#x80FD;&#x753B;&#xFF0C;&#x5C0F;&#x9ED1;&#x76AE;&#x548C;&#x6211;&#x76F8;&#x5904;&#x4E0D;&#x5230;&#x534A;&#x5E74;&#x5C31;&#x56DE;&#x957F;&#x6C99;&#x7236;&#x6BCD;&#x5BB6;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#x591A;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x542C;&#x8BF4;&#x5510;&#x5BB6;&#x516C;&#x88AB;&#x6293;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x6297;&#x6218;&#x65F6;&#x5728;&#x65E5;&#x672C;&#x4EBA;&#x516C;&#x53F8;&#x505A;&#x8FC7;&#x4E8B;&#xFF0C;&#x4E00;&#x53BB;&#x5C31;&#x597D;&#x591A;&#x5E74;&#x3002;&#x5510;&#x5BB6;&#x5A46;&#x5728;&#x4E08;&#x592B;&#x88AB;&#x6355;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5B64;&#x82E6;&#x4F36;&#x4EC3;&#x751F;&#x6D3B;&#xFF0C;&#x5979;&#x65E0;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x6709;&#x6536;&#x5165;&#xFF0C;&#x5C31;&#x9760;&#x8001;&#x7537;&#x4EBA;&#x7559;&#x4E0B;&#x7684;&#x8001;&#x5BB6;&#x5E95;&#x8FC7;&#x751F;&#x6D3B;&#xFF0C;&#x4E03;&#x516B;&#x5341;&#x5C81;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x53C8;&#x4E0D;&#x597D;&#xFF0C;&#x8D70;&#x4E0D;&#x52A8;&#x8DEF;&#xFF0C;&#x6211;&#x5C31;&#x6709;&#x65F6;&#x5E2E;&#x5979;&#x4E70;&#x70B9;&#x83DC;&#xFF0C;&#x5E2E;&#x4ED6;&#x505A;&#x70B9;&#x5BB6;&#x52A1;&#xFF0C;&#x5979;&#x559C;&#x6B22;&#x548C;&#x6211;&#x804A;&#x804A;&#x5BB6;&#x5E38;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x624D;&#x77E5;&#x9053;&#x5510;&#x5BB6;&#x5A46;&#x662F;&#x4E1C;&#x5317;&#x4EBA;&#xFF0C;&#x6EE1;&#x65CF;&#xFF0C;&#x66FE;&#x5F53;&#x8FC7;&#x6E05;&#x4EE3;&#x7687;&#x5BAB;&#x4E2D;&#x7684;&#x5BAB;&#x5973;&#xFF0C;&#x4E00;&#x53E3;&#x6F02;&#x4EAE;&#x7684;&#x4EAC;&#x8154;&#x666E;&#x901A;&#x8BDD;&#xFF0C;&#x5F88;&#x6709;&#x6C14;&#x8D28;&#x548C;&#x624D;&#x6C14;&#xFF0C;&#x548C;&#x5510;&#x5BB6;&#x516C;&#x4E00;&#x6837;&#x5F88;&#x6709;&#x5B66;&#x95EE;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E24;&#x5BB6;&#x90FD;&#x6709;&#x70B9;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#xFF0C;&#x89C1;&#x6211;&#x5BB6;&#x7A77;&#xFF0C;&#x4ED6;&#x7ECF;&#x5E38;&#x5077;&#x5077;&#x585E;&#x51E0;&#x6BDB;&#x94B1;&#x7684;&#x5C0F;&#x8D39;&#x7ED9;&#x6211;&#x3002;</p>
<p>&#x6211;&#x4ECE;&#x5979;&#x8EAB;&#x4E0A;&#x5B66;&#x5230;&#x4E86;&#x540C;&#x60C5;&#x5F31;&#x8005;&#x3001;&#x52A9;&#x4EBA;&#x4E3A;&#x4E50;&#x7684;&#x54C1;&#x8D28;&#x3002;&#x540E;&#x6765;&#x5510;&#x5BB6;&#x516C;&#x4ECE;&#x7262;&#x91CC;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x8BF4;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#xFF0C;&#x53EF;&#x662F;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x5374;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x5510;&#x5BB6;&#x4E24;&#x4F4D;&#x8001;&#x4EBA;&#x5BF9;&#x6211;&#x4E00;&#x751F;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#xFF0C;&#x4ED6;&#x4EEC;&#x6559;&#x6211;&#x5982;&#x4F55;&#x505A;&#x4EBA;&#xFF0C;&#x6559;&#x6211;&#x5199;&#x6BDB;&#x7B14;&#x5B57;&#xFF0C;&#x5B66;&#x4E60;&#x4E66;&#x6CD5;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x718F;&#x9676;&#x4E0B;&#xFF0C;&#x6211;&#x7EC3;&#x8FC7;&#x989C;&#x4F53;&#x3001;&#x6B27;&#x4F53;&#x3001;&#x67F3;&#x4F53;&#xFF0C;&#x4E34;&#x6469;&#x8FC7;&#x7075;&#x98DE;&#x7ECF;&#x5B57;&#x5E16;&#x3001;&#x5B59;&#x8FC7;&#x5EAD;&#x4E66;&#x6CD5;&#xFF0C;&#x540E;&#x6765;&#x5230;&#x65B0;&#x7586;&#x56E2;&#x573A;&#x4E66;&#x6CD5;&#x6BD4;&#x8D5B;&#x5C61;&#x5C61;&#x83B7;&#x5F97;&#x4E00;&#x7B49;&#x5956;&#x3002;&#x6BCF;&#x5E74;&#x6625;&#x8282;&#x56E2;&#x91CC;&#x5F00;&#x5E86;&#x529F;&#x4F1A;&#xFF0C;&#x6211;&#x88AB;&#x8BF7;&#x53BB;&#x5199;&#x5956;&#x72B6;&#x5199;&#x5149;&#x8363;&#x699C;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x5F97;&#x5230;&#x4E0D;&#x5C11;&#x5916;&#x5757;&#x3002;
<img src="http://thyrsi.com/t6/364/1535536848x1822611431.jpg" alt="image"></p>
<p><img src="http://thyrsi.com/t6/364/1535536881x1822611431.jpg" alt="image"></p>
<p>&#x6211;&#x5E7C;&#x65F6;&#x6709;&#x70B9;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x5634;&#x5DF4;&#x53C8;&#x751C;&#xFF0C;&#x4EB2;&#x621A;&#x5BB6;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x6211;&#x3002;1950&#x5E74;&#x6211;&#x4E94;&#x5C81;&#x5C31;&#x4E0A;&#x4E86;&#x79C1;&#x7ACB;&#x7684;&#x52C7;&#x4E49;&#x5C0F;&#x5B66;&#xFF0C;&#x98DE;&#x54E5;&#x6BD4;&#x6211;&#x9AD8;&#x4E09;&#x4E2A;&#x5E74;&#x7EA7;&#xFF0C;&#x5728;&#x540C;&#x4E00;&#x6240;&#x5C0F;&#x5B66;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x5E74;&#x5C0F;&#x4E0D;&#x61C2;&#x4E8B;&#xFF0C;&#x548C;&#x5973;&#x540C;&#x5B66;&#x540C;&#x684C;&#xFF0C;&#x5C31;&#x753B;&#x4E09;&#x516B;&#x7EBF;&#xFF0C;&#x4E00;&#x4E89;&#x6267;&#x8001;&#x5E08;&#x5C31;&#x7ED9;&#x7236;&#x6BCD;&#x544A;&#x72B6;&#x3002;&#x7236;&#x6BCD;&#x6015;&#x6211;&#x5E74;&#x5C11;&#x8DDF;&#x4E0D;&#x4E0A;&#x5B66;&#x4E1A;&#xFF0C;&#x4E00;&#x5E74;&#x540E;&#x5C31;&#x628A;&#x6211;&#x5144;&#x5F1F;&#x4FE9;&#x8F6C;&#x5230;&#x516C;&#x7ACB;&#x7684;&#x745E;&#x91D1;&#x4E8C;&#x8DEF;&#x7B2C;&#x4E00;&#x5C0F;&#x5B66;&#xFF0C;&#x91CD;&#x65B0;&#x4ECE;&#x4E00;&#x5E74;&#x7EA7;&#x8BFB;&#x8D77;&#x3002;</p>
<p>&#x5728;&#x5C0F;&#x5B66;&#x65F6;&#x6211;&#x5E38;&#x53D7;&#x540C;&#x5B66;&#x6B3A;&#x4FAE;&#xFF0C;&#x9A82;&#x6211;&#x662F;&#x52B3;&#x6539;&#x72AF;&#x5B50;&#x5F1F;&#xFF0C;&#x5730;&#x4E3B;&#x513F;&#x5B50;&#xFF0C;&#x72D7;&#x5D3D;&#x5B50;&#x3002;&#x6211;&#x5FCD;&#x4E0D;&#x4F4F;&#x8FB1;&#x9A82;&#xFF0C;&#x5C31;&#x548C;&#x540C;&#x5B66;&#x5927;&#x6253;&#x51FA;&#x624B;&#xFF0C;&#x4E3A;&#x6B64;&#x5E38;&#x53D7;&#x8001;&#x5E08;&#x8D23;&#x7F5A;&#x3002;&#x8BB0;&#x5F97;&#x6211;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x53EB;&#x91D1;&#x707F;&#x4ED9;&#x7684;&#xFF0C;&#x662F;&#x4E2A;&#x6076;&#x5A46;&#x5A18;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x5730;&#x4E3B;&#x5BB6;&#x51FA;&#x751F;&#xFF0C;&#x540C;&#x5B66;&#x95F4;&#x4E00;&#x53D1;&#x751F;&#x4E89;&#x6267;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x5728;&#x6559;&#x5BA4;&#x7684;&#x58C1;&#x89D2;&#x7F5A;&#x7AD9;&#xFF0C;&#x8FD8;&#x9A82;&#x6211;&#x662F;&#x5730;&#x4E3B;&#x7684;&#x5D3D;&#xFF0C;&#x6211;&#x5230;&#x4ECA;&#x5929;&#x8FD8;&#x6068;&#x900F;&#x4E86;&#x5979;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x6211;&#x5988;&#x521A;&#x5230;&#x4E00;&#x4E2A;&#x4EB2;&#x621A;&#x5BB6;&#x7684;&#x4E00;&#x4E2A;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x5F53;&#x8D22;&#x4F1A;&#xFF0C;&#x5DE5;&#x8D44;&#x624D;25&#x5143;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x8981;&#x517B;&#x6D3B;&#x4E00;&#x5BB6;&#x516D;&#x53E3;&#x4EBA;&#x3002;&#x7236;&#x4EB2;&#x8D70;&#x540E;&#x7B2C;&#x4E00;&#x5E74;&#x6211;&#x662F;&#x5B66;&#x8D39;&#x5168;&#x514D;&#xFF0C;&#x516C;&#x7ACB;&#x5B66;&#x6821;&#x5B66;&#x8D39;&#x5C0F;&#x5B66;&#x53EA;&#x8981;&#x9646;&#x5143;&#x94B1;&#x3002;&#x91D1;&#x8001;&#x5E08;&#x7B2C;&#x4E8C;&#x5E74;&#x5230;&#x6211;&#x5BB6;&#x8C03;&#x67E5;&#x5BB6;&#x8BBF;&#xFF0C;&#x4E00;&#x5230;&#x6211;&#x5BB6;&#x5C31;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x7897;&#x6A71;&#x7FFB;&#x770B;&#x4F19;&#x98DF;&#x3002;&#x90A3;&#x5929;&#x6B63;&#x597D;&#x6211;&#x5BB6;&#x4E70;&#x4E86;&#x51E0;&#x6761;&#x4FBF;&#x5B9C;&#x7684;&#x70C2;&#x5E26;&#x9C7C;&#xFF0C;&#x5979;&#x5C31;&#x8BF4;&#x4F60;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x86EE;&#x597D;&#x5417;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x7684;&#x5B66;&#x8D39;&#x5C31;&#x53EA;&#x51CF;&#x514D;&#x4E00;&#x534A;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x653F;&#x6CBB;&#x6C14;&#x5019;&#x6781;&#x5DE6;&#xFF0C;&#x51FA;&#x8EAB;&#x4E0D;&#x597D;&#xFF0C;&#x52A0;&#x5165;&#x5C11;&#x5148;&#x961F;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x4EFD;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E94;&#x5E74;&#x7EA7;&#xFF0C;&#x6211;&#x624D;&#x5168;&#x73ED;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6234;&#x4E0A;&#x7EA2;&#x9886;&#x5DFE;&#x3002;&#x6211;&#x53D7;&#x5C3D;&#x4E86;&#x4EBA;&#x95F4;&#x7684;&#x52BF;&#x5229;&#x773C;&#xFF0C;&#x81EA;&#x5DF1;&#x62FC;&#x547D;&#x8BFB;&#x4E66;&#xFF0C;&#x597D;&#x5728;&#x6210;&#x7EE9;&#x4F18;&#x79C0;&#xFF0C;&#x4E5F;&#x65E0;&#x5927;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x5979;&#x4E5F;&#x6CA1;&#x80FD;&#x5948;&#x6211;&#x4F55;&#x3002;&#x5230;&#x4E86;&#x516D;&#x5E74;&#x7EA7;&#xFF0C;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x73ED;&#x4E3B;&#x4EFB;&#x7F57;&#x4F69;&#x745C;&#x8001;&#x5E08;&#xFF0C;&#x5979;&#x559C;&#x6B22;&#x806A;&#x660E;&#x8BFB;&#x4E66;&#x597D;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x6211;&#x5728;&#x73ED;&#x91CC;&#x7684;&#x5904;&#x5883;&#x624D;&#x5927;&#x5927;&#x6539;&#x89C2;&#x3002;</p>
<p>&#x7F57;&#x8001;&#x5E08;&#x6559;&#x6211;&#x65F6;&#x624D;&#x5341;&#x4E5D;&#x5C81;&#xFF0C;&#x5E74;&#x8F7B;&#x53C8;&#x6F02;&#x4EAE;&#xFF0C;&#x5979;&#x7231;&#x6211;&#x50CF;&#x81EA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4E5F;&#x559C;&#x6B22;&#x4EB2;&#x8FD1;&#x5979;&#x3002;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x540E;&#x6211;&#x63D0;&#x7740;&#x793C;&#x7269;&#x53BB;&#x6BCD;&#x6821;&#x62DC;&#x8BBF;&#x5979;&#xFF0C;&#x5979;&#x8FD8;&#x6CA1;&#x9000;&#x4F11;&#xFF0C;&#x4E00;&#x5934;&#x4E4C;&#x53D1;&#xFF0C;&#x89C1;&#x4E86;&#x6211;&#x6EE1;&#x9762;&#x7B11;&#x5BB9;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x53EB;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x540D;&#x5B57;&#x3002;&#x5F53;&#x5979;&#x77E5;&#x9053;&#x6211;&#x5728;&#x65B0;&#x7586;&#x4E2D;&#x5B66;&#x4E2D;&#x5E26;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x73ED;&#x5F53;&#x8BED;&#x6587;&#x8001;&#x5E08;&#xFF0C;&#x5979;&#x5230;&#x5904;&#x5411;&#x540C;&#x4E8B;&#x5938;&#x6211;&#xFF0C;&#x201D;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x8001;&#x5B66;&#x751F;&#xFF0C;&#x73B0;&#x5728;&#x6559;&#x9AD8;&#x4E2D;&#x4E86;&#xFF0C;&#x8FDE;&#x5927;&#x5B66;&#x90FD;&#x8BBE;&#x4E0A;&#x8FC7;&#x3002;&#x201D;</p>
<hr>
<p>&#x8282;&#x9009;&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~
<a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/klzsdr9c" target="_blank" rel="noopener">&#x6211;&#x7684;&#x7AE5;&#x5E74;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/-6eydjlo0xs/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">静邨风云</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/-g15js7vhgn/">
                <span class="level-item">锲而不舍，金石可镂</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #100：休息日" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
