
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>往事不可追 Things Past Cannot Be Recalled - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWqdHBc8zfmL3EN5Ej7jdBMrZ4torY6yai4jurGn3kuSy/7aec54e736d12f2e4b3319d4e1e4b56785356878.jpeg" alt="往事不可追 Things Past Cannot Be Recalled">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-05T08:34:54.000Z">2019-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1187 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                往事不可追 Things Past Cannot Be Recalled
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWqdHBc8zfmL3EN5Ej7jdBMrZ4torY6yai4jurGn3kuSy/7aec54e736d12f2e4b3319d4e1e4b56785356878.jpeg" alt="7aec54e736d12f2e4b3319d4e1e4b56785356878.jpeg"></p>
<p>&#x6211;&#x6CA1;&#x6709;&#x8FDB;&#x8FC7;&#x5927;&#x5B66;&#x7684;&#x6821;&#x95E8;&#xFF0C;&#x8FDE;&#x9AD8;&#x4E2D;&#x4E5F;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#xFF0C;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#x4FBF;&#x8003;&#x5165;&#x4E86;&#x4E00;&#x6240;&#x4E2D;&#x7B49;&#x4E13;&#x4E1A;&#x5B66;&#x6821;&#x3002;&#x5F53;&#x65F6;&#x62A5;&#x8003;&#x65F6;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x7EBA;&#x7EC7;&#x4E3A;&#x4F55;&#x65B9;&#x795E;&#x7269;&#xFF0C;&#x53EA;&#x60F3;&#x7740;&#x80FD;&#x591F;&#x88AB;&#x5F55;&#x53D6;&#xFF0C;&#x65E9;&#x65E9;&#x8D70;&#x51FA;&#x519C;&#x6751;&#xFF0C;&#x5403;&#x4E0A;&#x201C;&#x56FD;&#x5E93;&#x7CAE;&#x201D;&#x3002;</p>
<p>&#x9009;&#x6B64;&#x6377;&#x5F84;&#xFF0C;&#x9009;&#x6B64;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x662F;&#x5B9E;&#x5C5E;&#x65E0;&#x5948;&#x4E4B;&#x4E3E;&#x3002;&#x90A3;&#x65F6;&#x519C;&#x6751;&#x6781;&#x5EA6;&#x8D2B;&#x56F0;&#xFF0C;&#x5982;&#x4E0A;&#x9AD8;&#x4E2D;&#xFF0C;&#x5BB6;&#x91CC;&#x8FD8;&#x8981;&#x4F9B;&#x4E0A;&#x4E09;&#x5E74;&#xFF0C;&#x800C;&#x4E14;&#x4E09;&#x5E74;&#x540E;&#x80FD;&#x5426;&#x8003;&#x4E0A;&#xFF0C;&#x6216;&#x8005;&#x8003;&#x53D6;&#x4E00;&#x6240;&#x600E;&#x6837;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x4E2A;&#x672A;&#x77E5;&#x6570;&#x3002;&#x5982;&#x679C;&#x521D;&#x4E2D;&#x4E00;&#x6BD5;&#x4E1A;&#x5C31;&#x80FD;&#x8003;&#x4E0A;&#x4E2D;&#x4E13;&#xFF0C;&#x4E0D;&#x53EA;&#x8131;&#x79BB;&#x4E86;&#x519C;&#x6751;&#xFF0C;&#x51CF;&#x8F7B;&#x4E86;&#x5BB6;&#x91CC;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x8FD8;&#x80FD;&#x5206;&#x914D;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x4E2D;&#x4E13;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x6700;&#x96BE;&#x8003;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x5BF9;&#x82F1;&#x8BED;&#x4E00;&#x76F4;&#x62B1;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x5DE5;&#x4F5C;&#x540E;&#x4FBF;&#x53C2;&#x52A0;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF;&#x3002;&#x4E5F;&#x591A;&#x6B21;&#x53BB;&#x4E3B;&#x8003;&#x5B66;&#x6821;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#xFF0C;&#x5C71;&#x5927;&#x53E4;&#x8272;&#x53E4;&#x9999;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x6709;&#x70B9;&#x6B27;&#x5F0F;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E5F;&#x9887;&#x663E;&#x5F97;&#x5916;&#x8BED;&#x5B66;&#x9662;&#x7684;&#x539F;&#x6C41;&#x539F;&#x5473;&#x3002;&#x6F2B;&#x6B65;&#x4E8E;&#x6559;&#x5B66;&#x697C;&#x5185;&#xFF0C;&#x4F0F;&#x6848;&#x82E6;&#x8BFB;&#x7684;&#x5B66;&#x5B50;&#xFF0C;&#x6821;&#x56ED;&#x9999;&#x5F84;&#xFF0C;&#x9759;&#x8C27;&#x5E7D;&#x9759;&#xFF0C;&#x6D53;&#x539A;&#x7684;&#x5B66;&#x672F;&#x6C1B;&#x56F4;&#xFF0C;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#xFF0C;&#x6216;&#x5750;&#x6216;&#x7AD9;&#xFF0C;&#x6367;&#x7740;&#x82F1;&#x8BED;&#x4E66;&#xFF0C;&#x5982;&#x8BF5;&#x4F5B;&#x7ECF;&#x822C;&#x9ED8;&#x8BFB;&#x7684;&#x7537;&#x7537;&#x5973;&#x5973;&#xFF0C;&#x600E;&#x4E0D;&#x4EE4;&#x4EBA;&#x795E;&#x5F80;&#xFF01;&#x53EF;&#x6211;&#x5374;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x673A;&#x4F1A;&#xFF01;&#x8FD9;&#x662F;20&#x591A;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x53EF;&#x5982;&#x4ECA;&#xFF0C;&#x6761;&#x4EF6;&#x3001;&#x673A;&#x4F1A;&#x90FD;&#x5DF2;&#x6210;&#x719F;&#xFF0C;&#x5F53;&#x5E74;&#x6781;&#x5EA6;&#x70ED;&#x5207;&#x8FFD;&#x6C42;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x6821;&#x56ED;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x60F3;&#x518D;&#x53BB;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x66FE;&#x7ECF;&#x7684;&#x68A6;&#x60F3;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6BD5;&#x7ADF;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x7269;&#x662F;&#x4EBA;&#x975E;&#x3002;&#x66FE;&#x7ECF;&#x7684;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x800C;&#x5982;&#x4ECA;&#x65E9;&#x5DF2;&#x6362;&#x4E86;&#x9762;&#x76EE;&#xFF0C;&#x5176;&#x5728;&#x56FD;&#x5185;&#x9AD8;&#x6821;&#x7684;&#x6392;&#x540D;&#x4E5F;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#xFF0C;&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#x4E86;&#x3002;&#x8BB8;&#x662F;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E66;&#x5446;&#x5B50;&#x5F0F;&#x7684;&#x8BFB;&#x4E66;&#x4EBA;&#x5DF2;&#x906D;&#x793E;&#x4F1A;&#x7684;&#x629B;&#x5F03;&#x4E86;&#x3002;&#x5317;&#x5E08;&#x5927;&#x7684;&#x4E00;&#x540D;&#x6559;&#x6388;&#x751A;&#x81F3;&#x5728;&#x516C;&#x5F00;&#x573A;&#x5408;&#x5927;&#x653E;&#x53A5;&#x8BCD;&#xFF0C;&#x6559;&#x8BAD;&#x8D77;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#x6765;&#xFF1A;&#x201C;&#x5F53;&#x4F60;40&#x5C81;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;4000&#x4E07;&#x8EAB;&#x4EF7;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x6765;&#x89C1;&#x6211;&#xFF0C;&#x4E5F;&#x522B;&#x8BF4;&#x662F;&#x6211;&#x7684;&#x5B66;&#x751F;&#x3002;&#x201D;&#x5927;&#x5B66;&#x5DF2;&#x6CA6;&#x4E3A;&#x57F9;&#x517B;&#x6323;&#x94B1;&#x673A;&#x5668;&#x7684;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x6BD5;&#x4E1A;&#x5373;&#x5931;&#x4E1A;&#x3002;&#x795E;&#x5723;&#x5B66;&#x672F;&#x6BBF;&#x5802;&#xFF0C;&#x8FD8;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x7740;&#x539F;&#x6765;&#x7684;&#x98CE;&#x59FF;&#xFF0C;&#x8FD8;&#x80FD;&#x591F;&#x8D70;&#x591A;&#x8FDC;&#xFF1F;&#x8FD8;&#x80FD;&#x6709;&#x591A;&#x5C11;&#x5927;&#x6D6A;&#x6DD8;&#x6C99;&#x59CB;&#x89C1;&#x91D1;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x5927;&#x5B66;&#x8D39;&#x7528;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x6D88;&#x53D7;&#x4E0D;&#x8D77;&#x3002;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x7684;&#x6C42;&#x5B66;&#xFF0C;&#x8D39;&#x7528;&#x6781;&#x4F4E;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x6536;&#x5165;&#x4F4E;&#x7684;&#x7F18;&#x6545;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x9664;&#x4E86;&#x4E0D;&#x83F2;&#x7684;&#x5B66;&#x8D39;&#x7B49;&#x8D39;&#x7528;&#xFF0C;&#x8FD8;&#x6709;&#x540D;&#x76EE;&#x7E41;&#x591A;&#x7684;&#x5404;&#x79CD;&#x5F00;&#x9500;&#xFF0C;&#x751F;&#x65E5;&#x4F1A;&#x3001;&#x540C;&#x4E61;&#x805A;&#x9910;&#x3001;&#x5B66;&#x751F;&#x4F1A;&#x805A;&#x9910;&#x3001;&#x6BD5;&#x4E1A;&#x805A;&#x9910;&#x3001;&#x8282;&#x5047;&#x65E5;&#x805A;&#x9910;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x805A;&#x4F1A;&#x3002;&#x5F88;&#x591A;&#x5B66;&#x6821;&#x91CC;&#xFF0C;&#x4EC5;&#x6BCF;&#x6708;&#x751F;&#x6D3B;&#x8D39;&#x7528;&#x5C31;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;2000&#x5143;&#x4E86;&#x3002;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x53C8;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#xFF1F;&#x53C8;&#x5982;&#x4F55;&#x9876;&#x5F97;&#x4F4F;&#x522B;&#x4EBA;&#x6295;&#x5411;&#x81EA;&#x5DF1;&#x5BD2;&#x9178;&#x7684;&#x9119;&#x89C6;&#x7684;&#x773C;&#x795E;&#xFF01;</p>
<p>&#x4E09;&#x3001;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x7684;&#x79F0;&#x53F7;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x8BC1;&#x4E66;&#x5DF2;&#x5931;&#x53BB;&#x4E86;&#x5176;&#x539F;&#x6709;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x5927;&#x5B66;&#x751F;&#x662F;&#x4E00;&#x79CD;&#x6587;&#x660E;&#x3001;&#x7D20;&#x8D28;&#x3001;&#x77E5;&#x8BC6;&#x7684;&#x540C;&#x540D;&#x8BCD;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x968F;&#x7740;&#x8FDE;&#x5E74;&#x6269;&#x62DB;&#xFF0C;&#x5404;&#x79CD;&#x6C11;&#x529E;&#x5B66;&#x6821;&#x7684;&#x767E;&#x5BB6;&#x9F50;&#x653E;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x5DF2;&#x904D;&#x5730;&#x5F00;&#x82B1;&#xFF0C;&#x4FEF;&#x62FE;&#x5373;&#x662F;&#x3002;&#x5982;&#x5728;&#x5E7F;&#x5EAD;&#x5927;&#x4F17;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F60;&#x81EA;&#x6211;&#x6807;&#x699C;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x540D;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x90A3;&#x4F1A;&#x62DB;&#x6765;&#x5F02;&#x6837;&#x7684;&#x773C;&#x795E;&#x3002;</p>
<p>&#x7279;&#x5B9A;&#x73AF;&#x5883;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x80FD;&#x591F;&#x6210;&#x5C31;&#x6216;&#x8005;&#x4E0D;&#x80FD;&#x6210;&#x5C31;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x9694;&#x5F97;&#x8FDC;&#x4E86;&#x5C31;&#x96BE;&#x518D;&#x7EED;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x7684;&#x521D;&#x604B;&#xFF0C;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x803F;&#x803F;&#x4E8E;&#x6000;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x5417;&#xFF1F;&#xFF01;</p>
<p>&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5C31;&#x4E0D;&#x4E4F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#xFF0C;&#x800C;&#x72EC;&#x5C11;&#x6562;&#x629A;&#x54ED;&#x53DB;&#x5F92;&#x7684;&#x540A;&#x5BA2;&#x3002;&#x5982;&#x4ECA;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6C89;&#x6E4E;&#x4E8E;&#x6296;&#x97F3;&#x3001;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#xFF0C;&#x6628;&#x65E5;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x4ECA;&#x65E5;&#xFF0C;&#x4ECA;&#x65E5;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x660E;&#x65E5;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5F80;&#x65E5;&#x771F;&#x7684;&#x53EF;&#x8FFD;&#xFF01;</p>
<p>&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x8005;&#xFF0C;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x8005;&#xFF0C;&#x6709;&#x89C1;&#x5730;&#x6709;&#x601D;&#x7EF4;&#x4E4B;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x6C11;&#x65CF;&#x7684;&#x810A;&#x6881;&#x3002;</p>
<p>&#x5F80;&#x4E8B;&#x4E0D;&#x53EF;&#x8FFD;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6709;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x53EF;&#x5F85;&#x3002;</p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/things-past-cannot-be-recalled" target="_blank" rel="noopener">&#x2018;&#x5F80;&#x4E8B;&#x4E0D;&#x53EF;&#x8FFD; Things Past Cannot Be Recalled&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1567221565391/">
                <span class="level-item">笔尖下的呐喊Loud Shouts from the Writers</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

