<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vickyの活动】A City A Story Photo Weekly Contest#33 -【 PARK 】~小城故事相片比賽#33-【 公园 】" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://s22.postimg.cc/6azqp8m0x/IMG_3986.jpg" alt="【Vickyの活动】A City A Story Photo Weekly Contest#33 -【 PARK 】~小城故事相片比賽#33-【 公园 】">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-03T13:18:54.000Z">2018-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/citystory/">citystory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2478 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vickyの活动】A City A Story Photo Weekly Contest#33 -【 PARK 】~小城故事相片比賽#33-【 公园 】
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;
Here is my entry for <a href="https://cnsteem.org/citystory/@aaronli/tell-us-a-story-of-your-city-a-city-a-story-photo-weekly-contest-33-park-winners-of-32" target="_blank" rel="noopener">A City A Story Photo Weekly Contest</a> held by @aaronli.</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x7531; @aaronli&#x4E3E;&#x529E;&#x7684;<a href="https://cnsteem.org/citystory/@aaronli/tell-us-a-story-of-your-city-a-city-a-story-photo-weekly-contest-33-park-winners-of-32" target="_blank" rel="noopener">&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;</a>&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
</blockquote>
<p><img src="https://s22.postimg.cc/6azqp8m0x/IMG_3986.jpg" alt=""></p>
<p>&#x8FD9;&#x671F;citystory&#x7684;&#x4E3B;&#x9898;&#x662F;&#x3010;&#x516C;&#x56ED;&#x3011;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x597D;&#x5199;&#x4E86;&#x3002;&#x5728;&#x676D;&#x5DDE;&#xFF0C;&#x6709;&#x8D85;&#x591A;&#x7E41;&#x82B1;&#x4F3C;&#x9526;&#x3001;&#x7EFF;&#x6811;&#x6210;&#x836B;&#x7684;&#x516C;&#x56ED;&#xFF0C;&#x5438;&#x5F15;&#x5230;&#x5168;&#x56FD;&#x4E43;&#x81F3;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x6E38;&#x5BA2;&#x524D;&#x6765;&#x3002;&#x4E0D;&#x8FC7;&#x5462;&#xFF0C;Vicky&#x4ECA;&#x6B21;&#x60F3;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#x662F;&#x4F4D;&#x4E8E;&#x65E5;&#x672C;&#x5173;&#x897F;&#x5730;&#x533A;&#x7684;<strong>&#x5948;&#x826F;&#x516C;&#x56ED;</strong>&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x91CE;&#x751F;&#x9E7F;&#x5C45;&#x4F4F;&#x7684;&#x516C;&#x56ED;&#x1F98C;&#x1F98C;&#x1F98C;</p>
<p><img src="https://s22.postimg.cc/4x83tdp69/2018-07-02_22.56.32.png" alt=""></p>
<p><strong>&#x5948;&#x826F;&#x516C;&#x56ED;&#x5C0F;&#x6863;&#x6848;&#xFF1A;</strong></p>
<p>&#x5948;&#x826F;&#xFF08;Nara&#xFF09;&#x7684;&#x9996;&#x5E9C;&#x5E73;&#x57CE;&#x4EAC;&#xFF08;Heijyokyo&#xFF09;&#x4ECE;710&#x5E74;&#x5F00;&#x59CB;&#x7E41;&#x76DB;&#x4E86;74&#x5E74;&#xFF0C;&#x8FD9;&#x91CC;&#x5B55;&#x80B2;&#x4E86;&#x201C;&#x5929;&#x5E73;&#x6587;&#x5316;&#x201D;&#xFF08;Tenpyo-bunka&#x3002;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x4E1C;&#x5927;&#x5BFA;&#xFF08;Todaiji&#xFF09;&#x3001;&#x5174;&#x798F;&#x5BFA;&#xFF08;Kofukuji&#xFF09;&#x548C;&#x6625;&#x65E5;&#x5927;&#x793E;&#xFF08;Kasuga&#xFF09;&#xFF0C;&#x88AB;UNESCO&#x5217;&#x4E3A;&#x4E16;&#x754C;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x3002;</p>
<p><img src="https://s22.postimg.cc/7rb96vosh/IMG_3971.jpg" alt=""></p>
<p>&#x636E;&#x65E5;&#x672C;&#x53E4;&#x4EE3;&#x4F20;&#x8BF4;&#xFF0C;&#x5948;&#x826F;&#x7684;&#x9E7F;&#x66FE;&#x88AB;&#x89C6;&#x4E3A;&#x795E;&#x5723;&#x4E4B;&#x7269;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#xFF0C;&#x88AB;&#x5C0A;&#x4E3A;&#x6625;&#x65E5;&#x5927;&#x793E;&#x4E4B;&#x56DB;&#x795E;&#x7684;&#x6B66;&#x7515;&#x69CC;&#x547D;&#xFF08;Takemikazuchi-no-mikoto&#xFF09;&#xFF0C;&#x5C31;&#x662F;&#x9A91;&#x7740;&#x767D;&#x9E7F;&#x6765;&#x5230;&#x5948;&#x826F;&#x7684;&#x3002;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x6740;&#x6B7B;&#x9E7F;&#x53EF;&#x662F;&#x6B7B;&#x7F6A;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x662F;&#x65E0;&#x610F;&#x7684;&#x3002;&#x8C01;&#x6740;&#x6B7B;&#x4E86;&#x9E7F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x8981;&#x88AB;&#x5224;&#x5904;&#x6B7B;&#x5211;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4EE5;&#x540E;&#xFF0C;&#x9E7F;&#x5C31;&#x4E0D;&#x518D;&#x88AB;&#x5F53;&#x4F5C;&#x795E;&#x6765;&#x5C0A;&#x5D07;&#xFF0C;&#x4F46;&#x4EBA;&#x4EEC;&#x4F9D;&#x7136;&#x5BF9;&#x4ED6;&#x4EEC;&#x4FDD;&#x62A4;&#x6709;&#x52A0;&#x3002;</p>
<p><img src="https://s22.postimg.cc/8gu1j94rl/IMG_3962.jpg" alt=""></p>
<p><strong>&#x8FD9;&#x91CC;&#x771F;&#x7684;&#x6709;&#x9E7F;&#x5417;&#xFF1F;</strong></p>
<p>&#x8BF4;&#x5230;&#x516C;&#x56ED;&#xFF0C;&#x6211;&#x4EEC;&#x8111;&#x4E2D;&#x7684;&#x753B;&#x9762;&#x4E00;&#x822C;&#x662F;&#xFF1A;&#x5728;&#x4E00;&#x4E2A;&#x6674;&#x6717;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x5750;&#x5728;&#x6811;&#x836B;&#x4E0B;&#xFF0C;&#x611F;&#x53D7;&#x7740;&#x6E05;&#x51C9;&#x7684;&#x5FAE;&#x98CE;&#xFF0C;&#x542C;&#x7740;&#x9E1F;&#x513F;&#x4EEC;&#x5728;&#x6B4C;&#x5531;&#xFF0C;&#x677E;&#x9F20;&#x4EEC;&#x7A7F;&#x68AD;&#x4E8E;&#x6811;&#x679D;&#x4E4B;&#x95F4;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5728;&#x5948;&#x826F;&#x516C;&#x56ED;&#x91CC;&#x4F60;&#x5374;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5F88;&#x591A;&#x9E7F;&#x3002;</p>
<p><img src="https://s22.postimg.cc/euj4mip35/2018-07-02_22.47.43.png" alt=""></p>
<p>&#x65E9;&#x5148;&#x542C;&#x95FB;&#x5948;&#x826F;&#x516C;&#x56ED;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x91CC;&#x9762;&#x7684;&#x5C0F;&#x9E7F;&#x4EEC;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#xFF1A;&#x5C31;&#x7B97;&#x771F;&#x7684;&#x6709;&#x9E7F;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x90FD;&#x662F;&#x5708;&#x517B;&#x5728;&#x4E00;&#x4E2A;&#x533A;&#x57DF;&#x5185;&#x7684;&#x5427;&#x3002;&#x5F53;&#x771F;&#x7684;&#x8D70;&#x5230;&#x516C;&#x56ED;&#x9644;&#x8FD1;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x5F88;&#x591A;<strong>&#x201C;&#x6CE8;&#x610F;&#x9E7F;&#x51FA;&#x6CA1;&#x201D;</strong>&#x7684;&#x6807;&#x793A;&#x3002;</p>
<p><img src="https://s22.postimg.cc/w7tf1fhu9/timg.jpg" alt=""></p>
<p>&#x5728;&#x6811;&#x4E1B;&#x95F4;&#x3001;&#x9053;&#x8DEF;&#x4E2D;&#x592E;&#x3001;&#x77F3;&#x9636;&#x4E0A;&#xFF0C;&#x4F60;&#x76EE;&#x4E4B;&#x6240;&#x53CA;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x4F1A;&#x6709;&#x9E7F;&#x4E0D;&#x7ECF;&#x610F;&#x7684;&#x8FDB;&#x5165;&#x773C;&#x5E18;&#x3002;&#x5948;&#x826F;&#x516C;&#x56ED;&#x662F;&#x6CA1;&#x6709;&#x8BBE;&#x7F6E;&#x56F4;&#x680F;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x9E7F;&#x513F;&#x4EEC;&#x5C31;&#x8FD9;&#x6837;&#x81EA;&#x7531;&#x751F;&#x6D3B;&#x5728;&#x516C;&#x56ED;&#x91CC;&#x9762;&#x95F2;&#x901B;&#x548C;&#x73A9;&#x800D;&#x3002;</p>
<p><img src="https://s22.postimg.cc/96ctvsksh/IMG_3961.jpg" alt=""></p>
<p>&#x53EA;&#x8981;&#x662F;&#x53BB;&#x8FC7;&#x5948;&#x826F;&#x516C;&#x56ED;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x56ED;&#x5185;&#x8FD9;&#x5757;&#x770B;&#x677F;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x795E;&#x7684;&#x4F7F;&#x8005;&#x867D;&#x7136;&#x53EF;&#x7231;&#xFF0C;&#x4F46;&#x9762;&#x5BF9;&#x53D1;&#x60C5;&#x7684;&#x516C;&#x9E7F;&#x548C;&#x6000;&#x5B55;&#x7684;&#x6BCD;&#x9E7F;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x5C0F;&#x5FC3;&#x4E3A;&#x4E0A;&#x3002;</p>
<p><img src="https://s22.postimg.cc/3uxxb8jc1/IMG_3985.jpg" alt=""></p>
<p><strong>&#x5948;&#x826F;&#x516C;&#x56ED;&#x91CC;&#x9E7F;&#x7684;&#x54C1;&#x79CD;&#x53CA;&#x4E60;&#x6027;</strong></p>
<p>&#x5948;&#x826F;&#x516C;&#x56ED;&#x91CC;&#x7684;&#x9E7F;&#x662F;&#x65E5;&#x672C;&#x9E7F;&#xFF0C;&#x5B66;&#x540D;Cervus nippon&#xFF0C;&#x5C5E;&#x4E8E;&#x65E5;&#x672C;&#x539F;&#x751F;&#x54C1;&#x79CD;&#x3002;</p>
<p>&#x516C;&#x9E7F;&#x5E73;&#x5747;&#x5BFF;&#x547D;15&#x5C81;&#xFF0C;&#x6BCD;&#x9E7F;&#x5E73;&#x5747;&#x5BFF;&#x547D;20&#x5C81;&#x3002;&#x6BCF;&#x5E74;7&#x6708;&#xFF5E;9&#x6708;&#x662F;&#x9E7F;&#x7684;&#x7E41;&#x6B96;&#x671F;&#xFF0C;5&#x6708;&#xFF5E;6&#x6708;&#x662F;&#x9E7F;&#x5B9D;&#x5B9D;&#x51FA;&#x751F;&#x7684;&#x5B63;&#x8282;&#x3002;&#x201C;&#x5948;&#x826F;&#x306E;&#x9E7F;&#x7231;&#x62A4;&#x4F1A;&#x201D;&#x5728;&#x521D;&#x590F;&#x4F1A;&#x4E3A;&#x5F53;&#x5E74;&#x51FA;&#x751F;&#x7684;&#x9E7F;&#x5B9D;&#x5B9D;&#xFF0C;&#x4E3E;&#x529E;&#x65B0;&#x751F;&#x8BB0;&#x8005;&#x4F1A;&#x548C;&#x89C1;&#x9762;&#x4F1A;&#x3002;</p>
<p><img src="https://s22.postimg.cc/v5j8j6ott/IMG_3990.jpg" alt=""></p>
<p>&#x5948;&#x826F;&#x7684;&#x9E7F;&#x4E00;&#x5E74;&#x6362;2&#x6B21;&#x6BDB;&#x3002;&#x6625;&#x5929;&#x6A31;&#x82B1;&#x5B63;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x7FA4;&#x9E7F;&#x5F00;&#x59CB;&#x6362;&#x4E0A;&#x590F;&#x5929;&#x7684;&#x8336;&#x8910;&#x8272;&#x6709;&#x767D;&#x6591;&#x70B9;&#x7684;&#x76AE;&#x6BDB;&#x3002;&#x79CB;&#x5929;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x8FC7;&#x51AC;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x6362;&#x4E0A;&#x51AC;&#x5929;&#x7528;&#x4FDD;&#x6696;&#x7684;&#x7070;&#x8910;&#x8272;&#x76AE;&#x6BDB;&#x3002;Vicky&#x53BB;&#x7684;&#x65F6;&#x5019;&#x662F;&#x5341;&#x6708;&#x5E95;&#x5DF2;&#x7ECF;&#x662F;&#x6DF1;&#x79CB;&#xFF0C;&#x6240;&#x4EE5;&#x62CD;&#x5230;&#x7684;&#x5C0F;&#x9E7F;&#x4EEC;&#x5927;&#x591A;&#x5DF2;&#x7ECF;&#x6362;&#x6210;&#x4E86;&#x6DF1;&#x8910;&#x8272;&#x7684;&#x6BDB;&#x53D1;&#x3002;</p>
<p><img src="https://s22.postimg.cc/so7hbzx8h/timg.jpg" alt=""></p>
<p><strong>&#x4E0E;&#x5C0F;&#x9E7F;&#x4EEC;&#x4E92;&#x52A8;</strong></p>
<p>&#x53EA;&#x8981;&#x4E0D;&#x662F;&#x9047;&#x5230;&#x53D1;&#x60C5;&#x671F;&#x7684;&#x516C;&#x9E7F;&#x6216;&#x8005;&#x5413;&#x5230;&#x6000;&#x5B55;&#x7684;&#x6BCD;&#x9E7F;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x4EBA;&#x3002;&#x4F46;&#x8FD9;&#x4E9B;&#x998B;&#x5634;&#x7684;&#x5C0F;&#x5BB6;&#x4F19;&#x4EEC;&#xFF0C;&#x4F1A;&#x54AC;&#x4F60;&#x7684;&#x8863;&#x89D2;&#x5C31;&#x50CF;&#x5728;&#x8BF4;&#xFF1A;&#x201C;&#x5FEB;&#xFF01;&#x7ED9;&#x6211;&#x9E7F;&#x4ED9;&#x8D1D;&#xFF01;&#x201D;&#x3002;&#x9E7F;&#x6709;&#x7740;&#x975E;&#x5E38;&#x7075;&#x654F;&#x7684;&#x9F3B;&#x5B50;&#xFF0C;Vicky&#x4EB2;&#x773C;&#x770B;&#x5230;&#x6709;&#x4E9B;&#x9E7F;&#x628A;&#x5934;&#x4F38;&#x8FDB;&#x6E38;&#x5BA2;&#x7684;&#x5305;&#x5305;&#xFF0C;&#x54AC;&#x7740;&#x5403;&#x7684;&#x5C31;&#x8D70;&#x5F00;&#x4E86;&#xFF0C;&#x800C;&#x6E38;&#x5BA2;&#x6D51;&#x7136;&#x4E0D;&#x77E5;&#x1F602;</p>
<p>&#x7F51;&#x8DEF;&#x4E0A;&#x6709;&#x4E9B;&#x89C6;&#x9891;&#xFF0C;&#x6709;&#x62CD;&#x5230;&#x5948;&#x826F;&#x516C;&#x56ED;&#x7684;&#x9E7F;&#x4F1A;&#x5411;&#x4EBA;&#x656C;&#x793C;&#xFF0C;&#x8FD9;&#x662F;&#x771F;&#x7684;&#x3002;&#x5582;&#x98DF;&#x5B8C;&#x6BD5;&#xFF0C;&#x4F60;&#x6700;&#x597D;&#x8BB0;&#x5F97;&#x4E3E;&#x8D77;&#x53CC;&#x624B;&#x3002;&#x806A;&#x660E;&#x7684;&#x9E7F;&#x9E7F;&#x4EEC;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x624B;&#x52BF;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x4F60;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x9E7F;&#x4ED9;&#x8D1D;&#xFF0C;&#x4E8E;&#x662F;&#x9A6C;&#x4E0A;&#x8F6C;&#x8EAB;&#x79BB;&#x5F00;&#x3002;</p>
<p><img src="https://s22.postimg.cc/tdq9odsn5/2018-07-02_22.49.07.png" alt=""></p>
<p>&#x521A;&#x624D;&#x63D0;&#x5230;&#x7684;&#x9E7F;&#x4ED9;&#x8D1D;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x9E7F;&#x98DF;&#xFF0C;&#x5728;&#x516C;&#x56ED;&#x91CC;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x6709;&#x51FA;&#x552E;&#x3002;&#x636E;&#x8BF4;&#x9E7F;&#x6700;&#x7231;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x7B2C;&#xFF11;&#x662F;&#x9E7F;&#x4ED9;&#x8D1D;&#xFF0C;&#x7B2C;&#xFF12;&#x662F;&#x6A61;&#x6728;&#x679C;&#x5B9E;&#xFF0C;&#x7B2C;&#xFF13;&#x662F;&#x5730;&#x4E0A;&#x7684;&#x8349;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8D2D;&#x4E70;&#x4E86;&#x9E7F;&#x4ED9;&#x8D1D;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x4E00;&#x5E76;&#x62FF;&#x5728;&#x624B;&#x4E0A;&#x3002;&#x8FD9;&#x4E9B;&#x806A;&#x660E;&#x7684;&#x5C0F;&#x9E7F;&#x4EEC;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x4F1A;&#x8702;&#x62E5;&#x800C;&#x81F3;&#xFF0C;&#x8FD9;&#x67B6;&#x52BF;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5413;&#x4EBA;&#x7684;&#x5462;&#x3002;</p>
<p>&#x5948;&#x826F;&#x7684;&#x9E7F;&#x975E;&#x5E38;&#x998B;&#x5634;&#xFF0C;&#x57FA;&#x672C;&#x4F60;&#x7ED9;&#x4ED6;&#x4EEC;&#x5403;&#x4EC0;&#x4E48;&#x4ED6;&#x4EEC;&#x90FD;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x4F46;&#x662F;&#x9664;&#x4E86;&#x9E7F;&#x4ED9;&#x8D1D;&#x4EE5;&#x5916;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x7ED9;&#x4ED6;&#x4EEC;&#x4EBA;&#x5403;&#x7684;&#x98DF;&#x7269;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x5403;&#x7684;&#x98DF;&#x7269;&#x91CC;&#x9762;&#x6240;&#x542B;&#x7684;&#x76D0;&#x548C;&#x6CB9;&#xFF0C;&#x5BF9;&#x4E8E;&#x9E7F;&#x7684;&#x8EAB;&#x4F53;&#x90FD;&#x4F1A;&#x9020;&#x6210;&#x989D;&#x5916;&#x7684;&#x8D1F;&#x62C5;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x5728;&#x65C5;&#x884C;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x4E71;&#x4E22;&#x5783;&#x573E;&#x3002;&#x6211;&#x5C31;&#x4EB2;&#x773C;&#x770B;&#x5230;&#x4E00;&#x53EA;&#x5C0F;&#x9E7F;&#x5728;&#x5480;&#x56BC;&#x5851;&#x6599;&#x888B;&#xFF0C;&#x8D39;&#x4E86;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#x624D;&#x628A;&#x5851;&#x6599;&#x888B;&#x4ECE;&#x4ED6;&#x5634;&#x91CC;&#x593A;&#x4E0B;&#x6765;&#x3002;</p>
<p><img src="https://s22.postimg.cc/7ftsu4vht/IMG_3968.jpg" alt=""></p>
<p>&#x8FD9;&#x6B21;&#x53BB;&#xFF0C;Vicky&#x6CA1;&#x6709;&#x4E70;&#x9E7F;&#x4ED9;&#x8D1D;&#xFF0C;&#x56E0;&#x4E3A;&#x670B;&#x53CB;&#x8BF4;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6458;&#x6811;&#x4E0A;&#x7684;&#x53F6;&#x5B50;&#x5582;&#x98DF;&#x4ED6;&#x4EEC;&#x3002;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x6811;&#x53F6;&#x4ED6;&#x4EEC;&#x90FD;&#x559C;&#x6B22;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x4E0A;&#x4E00;&#x5E55;&#x2026;</p>
<p><img src="https://s22.postimg.cc/a9wy7ld3l/IMG_3987.jpg" alt=""></p>
<p>&#x770B;&#x6765;&#x6211;&#x627E;&#x5230;&#x4E86;&#x5BF9;&#x7684;&#x53F6;&#x5B50;&#x1F343;&#x770B;&#x8FD9;&#x5C0F;&#x5BB6;&#x4F19;&#x5403;&#x7684;&#x4E00;&#x8138;&#x840C;&#x76F8;(///&#x25BD;///)</p>
<p><img src="https://s22.postimg.cc/pimvleosh/IMG_3964.jpg" alt=""></p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x5C0F;&#x9E7F;&#x5927;&#x591A;&#x4E0D;&#x6015;&#x4EBA;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x4EEC;&#x5BF9;&#x4F60;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x6355;&#x6349;&#x5230;&#x8D85;&#x7CBE;&#x5F69;&#x7684;&#x77AC;&#x95F4;&#x2764;&#xFE0F;</p>
<p><img src="https://s22.postimg.cc/boyiwfoi9/IMG_3965.jpg" alt=""></p>
<p>&#x4F60;&#x731C;&#x731C;&#x6211;&#x662F;&#x8C01;&#x1F606;</p>
<p><img src="https://s22.postimg.cc/azfqk33e9/IMG_3982.jpg" alt=""></p>
<p>&#x5948;&#x826F;&#x516C;&#x56ED;&#x7ED9;&#x6211;&#x6700;&#x5927;&#x7684;&#x611F;&#x52A8;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x795E;&#x7684;&#x4F7F;&#x8005;&#x4EEC;&#x548C;&#x4EBA;&#x7C7B;&#x76F8;&#x5904;&#x7684;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x548C;&#x8C10;&#x3002;&#x4F60;&#x7ECF;&#x5E38;&#x80FD;&#x5728;&#x77F3;&#x706F;&#x6216;&#x8005;&#x77F3;&#x724C;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x770B;&#x5230;&#x63A2;&#x51FA;&#x8111;&#x888B;&#x6765;&#x7684;&#x5C0F;&#x9E7F;&#xFF0C;&#x6837;&#x5B50;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x53EF;&#x7231;&#x5566;(*&#x2267;&#x3C9;&#x2266;)</p>
<p><img src="https://s22.postimg.cc/v6t6ce8ld/IMG_3984.jpg" alt=""></p>
<p>&#x66FE;&#x7ECF;&#x6709;&#x4E2A;&#x7F8E;&#x56FD;&#x65C5;&#x884C;&#x5BB6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5948;&#x826F;&#x9E7F;&#x4E0E;&#x4EBA;&#x7684;&#x548C;&#x8C10;&#x751F;&#x6D3B;&#xFF0C;&#x8BA9;&#x6211;&#x5927;&#x53D7;&#x611F;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x5948;&#x826F;&#x6210;&#x4E3A;&#x6211;&#x6700;&#x559C;&#x7231;&#x7684;&#x57CE;&#x5E02;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x60F3;&#xFF0C;&#x5C31;&#x51B2;&#x7740;&#x8FD9;&#x4E9B;&#x8FF7;&#x4EBA;&#x53C8;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x9E7F;&#x4EEC;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8FD8;&#x4F1A;&#x518D;&#x53BB;&#x5948;&#x826F;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x2764;&#xFE0F;</p>
<p><img src="https://s22.postimg.cc/6djmbvurl/IMG_3957.jpg" alt=""></p>
<p><strong>&#x4EA4;&#x901A;&#x65B9;&#x5F0F;&#xFF1A;&#x5982;&#x4F55;&#x524D;&#x5F80;&#x5948;&#x826F;&#x516C;&#x56ED;&#xFF1F;</strong></p>
<p>&#x4ECE;&#x4EAC;&#x90FD;&#x5230;&#x5948;&#x826F;&#xFF0C;&#x642D;&#x4E58;&#x8FD1;&#x94C1;&#x5948;&#x826F;&#x7EBF;&#x6216;JR&#x4EAC;&#x90FD;&#x7EBF;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x57FA;&#x672C;1&#x5C0F;&#x65F6;&#x4EE5;&#x5185;&#x62B5;&#x8FBE;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x4F53;&#x7684;&#x4E8B;&#xFF0C;&#x53BB;&#x5948;&#x826F;&#x7684;&#x7EBF;&#x8DEF;&#x6709;&#x7C7B;&#x4F3C;&#x56FD;&#x5185;&#x6362;&#x4E58;&#x7684;&#x8DEF;&#x6BB5;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x5750;&#x9519;&#x3002;&#x5B9E;&#x5728;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x95EE;&#x5217;&#x8F66;&#x957F;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x975E;&#x5E38;&#x4E50;&#x610F;&#x5E2E;&#x52A9;&#x4E58;&#x5BA2;&#x3002;</p>
<p>&#x8FD1;&#x94C1;&#x5948;&#x826F;&#x7AD9;&#x6BD4;&#x8F83;&#x9760;&#x8FD1;&#x5948;&#x826F;&#x516C;&#x56ED;&#x3002;&#x4ECE;JR&#x6216;&#x8FD1;&#x94C1;&#x5948;&#x826F;&#x99C5;&#x51FA;&#x7AD9;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x8F6C;&#x642D;&#x4E58;&#x5948;&#x826F;&#x5DF4;&#x58EB;&#x524D;&#x5F80;&#x5948;&#x826F;&#x516C;&#x56ED;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8981;&#x8D70;&#x8D70;&#x901B;&#x901B;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x6B65;&#x884C;1.5-2&#x516C;&#x91CC;&#x524D;&#x5F80;&#x3002;</p>
<p><img src="https://s22.postimg.cc/wlur1ap5t/IMG_3956.jpg" alt=""></p>
<p>&#x4E3A;&#x4E86;&#x4EA4;&#x901A;&#x65B9;&#x4FBF;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5728;&#x6E38;&#x5BA2;&#x4E2D;&#x5FC3;&#x6216;&#x8005;&#x8F66;&#x7AD9;&#x8D2D;&#x4E70;bus&#x4E00;&#x65E5;&#x901A;&#x7528;&#x5238;&#xFF0C;&#x53EA;&#x8981;&#x642D;&#x4E58;3&#x6B21;&#x4EE5;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x56DE;&#x672C;&#xFF0C;&#x975E;&#x5E38;&#x5212;&#x7B97;&#x3002;</p>
<p>bus&#x5238;&#x6709;&#x4E0B;&#x9762;&#x51E0;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x4E5F;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x51FA;&#x884C;&#x524D;&#x901A;&#x8FC7;<a href="https://narashikanko.or.jp/pamphlet/" target="_blank" rel="noopener">&#x5948;&#x826F;&#x65C5;&#x6E38;&#x5B98;&#x7F51;</a>&#x591A;&#x505A;&#x4E00;&#x4E9B;&#x529F;&#x8BFE;&#xFF1A;
&#x5948;&#x826F;&#x4EA4;&#x901A;&#x5DF4;&#x58EB;&#x63D0;&#x4F9B;1&#x65E5;&#x5238;&#x666E;&#x901A;&#x7248;(500&#x65E5;&#x5706;&#xFF0C;&#x9650;&#x5F53;&#x65E5;&#x4F7F;&#x7528;)&#x3001;1&#x65E5;&#x5238;&#x5347;&#x7EA7;&#x7248;(1,000&#x65E5;&#x5706;&#xFF0C;&#x642D;&#x4E58;&#x8303;&#x56F4;&#x8F83;&#x5E7F;)&#x3001;2&#x65E5;&#x5238;&#x7545;&#x6E38;&#x7248;(1,500&#x65E5;&#x5706;&#xFF0C;&#x9650;&#x8FDE;&#x7EED;2&#x65E5;&#x5185;&#x4F7F;&#x7528;)&#x7B49;&#x3002;</p>
<p><img src="https://s22.postimg.cc/fy38yu4ox/IMG_3960.jpg" alt=""></p>
<p>Vicky&#x5F53;&#x65F6;&#x662F;&#x662F;&#x4ECE;&#x4EAC;&#x90FD;&#x5230;&#x5948;&#x826F;&#xFF0C;&#x4E4B;&#x540E;&#x76F4;&#x63A5;&#x56DE;&#x5927;&#x962A;&#xFF0C;&#x6240;&#x4EE5;&#x8EAB;&#x4E0A;&#x6709;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x884C;&#x674E;&#x7BB1;&#x3002;~~&#x6709;&#x8C01;&#x53BB;&#x65E5;&#x672C;&#x73A9;&#x4E0D;&#x5E26;&#x4E2A;&#x5927;&#x884C;&#x674E;&#x7BB1;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x51FA;&#x53BB;&#x804A;&#x804A;&#x5929;&#x1F602;~~&#x5230;&#x8FBE;JR&#x8F66;&#x7AD9;&#x4EE5;&#x540E;&#x53D1;&#x73B0;&#x50A8;&#x7269;&#x7BB1;&#x65E9;&#x5C31;&#x88AB;&#x5360;&#x6EE1;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x7AD9;&#x5728;&#x8FB9;&#x4E0A;&#x6392;&#x961F;&#x7B49;&#x5F85;&#x3002;&#x5E78;&#x597D;&#x65E9;&#x6709;&#x51C6;&#x5907;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x53BB;&#x4E86;&#x6E38;&#x5BA2;&#x4E2D;&#x5FC3;&#x3002;&#x90A3;&#x91CC;&#x6709;&#x4F1A;&#x8BB2;&#x4E2D;&#x6587;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x624B;&#x518C;&#x548C;&#x5730;&#x56FE;&#xFF0C;&#x975E;&#x5E38;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x62FF;&#x4E00;&#x4EFD;&#x5730;&#x56FE;&#x3002;</p>
<p><img src="https://s22.postimg.cc/4yi1n7yu9/IMG_3995.jpg" alt=""></p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5728;&#x5948;&#x826F;&#x516C;&#x56ED;&#x7684;&#x4E00;&#x65E5;&#x6E38;&#x5566;&#xFF5E;&#x5982;&#x679C;&#x4F60;&#x6709;&#x6253;&#x7B97;&#x53BB;&#x65E5;&#x672C;&#x5173;&#x897F;&#x5730;&#x533A;&#x73A9;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7559;&#x51FA;1&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x53BB;<strong>&#x5948;&#x826F;&#x516C;&#x56ED;</strong>&#x548C;&#x8FD9;&#x4E9B;&#x795E;&#x7684;&#x4F7F;&#x8005;&#x4EEC;&#x8FD1;&#x8DDD;&#x79BB;&#x63A5;&#x89E6;&#x5462;&#x1F98C;&#x1F98C;&#x1F98C;</p>
<hr>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone 7
City&#x57CE;&#x5E02;&#xFF1A;Nara, Japan &#x65E5;&#x672C;&#xFF0C;&#x5948;&#x826F;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-33-park-33" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x6D3B;&#x52A8;&#x3011;A City A Story Photo Weekly Contest#33 -&#x3010; PARK &#x3011;~&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;#33-&#x3010; &#x516C;&#x56ED; &#x3011;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/archisteem/">archisteem</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/citystory/">citystory</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/dailypetphotography/">dailypetphotography</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/monthlyauthorchallenge/">monthlyauthorchallenge</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/placestoremember/">placestoremember</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/cn-reader/【vicky’s电影-电视剧推荐】罪途-the-way-of-sin/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky’s电影/电视剧推荐】罪途  The Way of Sin</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/cn-monthlyachievement/【vicky参加の活动】我的2018年6月小结/">
                <span class="level-item">【Vicky参加の活动】我的2018年6月小结</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
