
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>他代表我心里他们永远封锁不住的那个部分 | 读《肖申克的救赎》2019-60 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-18.jpg" alt="他代表我心里他们永远封锁不住的那个部分 | 读《肖申克的救赎》2019-60">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-30T14:24:24.000Z">2019-03-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1321 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                他代表我心里他们永远封锁不住的那个部分 | 读《肖申克的救赎》2019-60
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-18.jpg" alt=""></p>
<p>1</p>
<p>&#x5148;&#x8BF4;&#x8BF4;&#x7535;&#x5F71;&#x548C;&#x4E66;&#x5185;&#x5BB9;&#x4E0A;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x5B89;&#x8FEA;&#x7531;&#x8482;&#x59C6;&#x7F57;&#x5BBE;&#x65AF;&#x626E;&#x6F14;&#xFF0C;&#x6B64;&#x4EBA;&#x8EAB;&#x9AD8;&#x4E00;&#x7C73;&#x4E5D;&#xFF0C;&#x539F;&#x8457;&#x4E2D;&#x7684;&#x5B89;&#x8FEA;&#x201C;&#x4E94;&#x77ED;&#x8EAB;&#x6750;&#x201D;&#xFF0C;&#x201C;&#x957F;&#x5F97;&#x6BD4;&#x8F83;&#x77EE;&#x5C0F;&#x201D;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x5B89;&#x8FEA;&#x662F;&#x4E0D;&#x559D;&#x9152;&#x7684;&#xFF0C;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x5B89;&#x8FEA;&#x4E00;&#x5E74;&#x8FD8;&#x662F;&#x8981;&#x559D;&#x56DB;&#x6B21;&#x9152;&#x3002;</p>
<p>&#x751F;&#x65E5;&#x90A3;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x4ED6;&#x4F1A;&#x72E0;&#x72E0;&#x559D;&#x9189;&#xFF0C;&#x5F53;&#x665A;&#x7184;&#x706F;&#x540E;&#x518D;&#x9189;&#x4E00;&#x6B21;&#x3002;&#x5728;&#x5723;&#x8BDE;&#x591C;&#x559D;&#x4E00;&#x6B21;&#xFF0C;&#x9664;&#x5915;&#x559D;&#x4E00;&#x6B21;&#x3002;&#x4E00;&#x5E74;&#x624D;&#x559D;&#x56DB;&#x6B21;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x88AB;&#x9152;&#x5BB3;&#x60E8;&#x4E86;&#x3002; </p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5C4B;&#x9876;&#x559D;&#x5564;&#x9152;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x7535;&#x5F71;&#x548C;&#x5C0F;&#x8BF4;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x5B89;&#x8FEA;&#x6CA1;&#x6709;&#x559D;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x7740;&#x5927;&#x5BB6;&#x3002;</p>
<p>&#x9E3D;&#x5B50;&#x201C;&#x6770;&#x514B;&#x201D;&#x8FD8;&#x6709;&#x8001;&#x56FE;&#x4E66;&#x9986;&#x7BA1;&#x7406;&#x5458;&#x5728;&#x5C0F;&#x8BF4;&#x4E2D;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#x7269;&#xFF0C;&#x7535;&#x5F71;&#x4E2D;&#x5408;&#x4E8C;&#x4E3A;&#x4E00;&#x4E86;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x91CC;&#x76D1;&#x72F1;&#x957F;&#x5E76;&#x6CA1;&#x6709;&#x6362;&#x4EBA;&#x3002;&#x5C0F;&#x8BF4;&#x91CC;&#x6362;&#x4E86;&#x4E09;&#x4EFB;&#x3002;&#x6700;&#x540E;&#x4E00;&#x4EFB;&#x5178;&#x72F1;&#x957F;&#x8BFA;&#x987F;&#x5728;&#x5B89;&#x8FEA;&#x8D8A;&#x72F1;&#x540E;&#x8F9E;&#x804C;&#xFF0C;&#x7535;&#x5F71;&#x91CC;&#x4ED6;&#x81EA;&#x6740;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x8BF4;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x5B89;&#x8FEA;&#x9501;&#x8D77;&#x95E8;&#x6765;&#x542C;&#x6B4C;&#x5267;&#x7684;&#x7247;&#x6BB5;&#x3002;</p>
<p>&#x5C0F;&#x8BF4;&#x91CC;&#xFF0C;&#x5B89;&#x8FEA;&#x7684;&#x597D;&#x670B;&#x53CB;&#x5409;&#x7C73;&#x5E2E;&#x5B89;&#x8FEA;&#x5236;&#x4F5C;&#x4E86;&#x5047;&#x8EAB;&#x4EFD;&#x3002;&#x5409;&#x7C73;&#x5728;&#x5B89;&#x8FEA;&#x8D8A;&#x72F1;&#x524D;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x8BF4;&#x4E2D;&#x5B89;&#x8FEA;&#x8D8A;&#x72F1;&#x540E;&#xFF0C;&#x76D1;&#x72F1;&#x65B9;&#x9762;&#x8FC7;&#x4E86;&#x5DEE;&#x4E0D;&#x591A;20&#x4E2A;&#x5C0F;&#x65F6;&#x624D;&#x53D1;&#x73B0;&#x6D77;&#x62A5;&#x80CC;&#x540E;&#x7684;&#x79D8;&#x5BC6;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x91CC;&#x5B89;&#x8FEA;&#x8D8A;&#x72F1;&#x540E;&#x628A;&#x5178;&#x72F1;&#x957F;&#x7684;&#x975E;&#x6CD5;&#x6240;&#x5F97;&#x636E;&#x4E3A;&#x5DF1;&#x6709;&#x3002;&#x5C0F;&#x8BF4;&#x91CC;&#x5B89;&#x8FEA;&#x5728;&#x8D8A;&#x72F1;&#x540E;&#x7528;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x79EF;&#x84C4;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#x7684;&#x6295;&#x8D44;&#x6240;&#x5F97;&#x3002;</p>
<p>&#x5C0F;&#x8BF4;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x5B89;&#x8FEA;&#x4ECE;&#x81ED;&#x6C34;&#x6C9F;&#x91CC;&#x722C;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x4EFB;&#x7531;&#x5927;&#x96E8;&#x6D17;&#x6DA4;&#x7684;&#x7247;&#x6BB5;&#x3002;</p>
<p>&#x5C0F;&#x8BF4;&#x4E2D;&#x827E;&#x5229;&#x65AF;&#x8E0F;&#x4E0A;&#x4E86;&#x548C;&#x5B89;&#x8FEA;&#x91CD;&#x9022;&#x7684;&#x8DEF;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#x7535;&#x5F71;&#x4E2D;&#x4E8C;&#x4EBA;&#x624D;&#x771F;&#x6B63;&#x91CD;&#x9022;&#x3002;</p>
<p>2</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x5728;&#x60F3;&#xFF0C;&#x5B89;&#x8FEA;&#x8EAB;&#x4E0A;&#x7684;&#x4EC0;&#x4E48;&#x7279;&#x8D28;&#x5438;&#x5F15;&#x7740;&#x6211;&#x4EEC;&#xFF0C;&#x521A;&#x597D;&#x4ECA;&#x5929;&#x8BFB;&#x4E86;&#x539F;&#x8457;&#x5C0F;&#x8BF4;&#xFF0C;&#x5728;&#x91CC;&#x9762;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x59A8;&#x501F;&#x7740;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x7A0D;&#x5FAE;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x3002;</p>
<p>1&#xFF09;&#x81EA;&#x5236;&#x529B;</p>
<p><strong>&#x4ED6;&#x662F;&#x6211;&#x6240;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x4E2D;&#x81EA;&#x5236;&#x529B;&#x6700;&#x5F3A;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x5BF9;&#x4ED6;&#x6709;&#x5229;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x4E00;&#x6B21;&#x53EA;&#x4F1A;&#x900F;&#x9732;&#x4E00;&#x70B9;&#x70B9;&#xFF1B;&#x5BF9;&#x4ED6;&#x4E0D;&#x5229;&#x7684;&#x4E8B;&#x66F4;&#x662F;&#x5B88;&#x53E3;&#x5982;&#x74F6;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x5FC3;&#x5E95;&#x6697;&#x85CF;&#x4E86;&#x4EC0;&#x4E48;&#x79D8;&#x5BC6;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x6C38;&#x8FDC;&#x4E5F;&#x65E0;&#x4ECE;&#x5F97;&#x77E5;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x51B3;&#x5B9A;&#x81EA;&#x6740;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4F1A;&#x7B49;&#x5230;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#x90FD;&#x5904;&#x7406;&#x5F97;&#x5E72;&#x51C0;&#x5229;&#x843D;&#xFF0C;&#x8FDE;&#x5B57;&#x6761;&#x90FD;&#x4E0D;&#x7559;&#x3002;</strong></p>
<p>&#x8A00;&#x5148;&#x4E8E;&#x884C;&#x662F;&#x5927;&#x5FCC;&#x3002;&#x505A;&#x4E86;&#x518D;&#x8BF4;&#xFF0C;&#x505A;&#x4E86;&#x4E5F;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6210;&#x719F;&#x7684;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x4F46;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x57CE;&#x5E9C;&#x3002;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x6210;&#x719F;&#x7684;&#x4EBA;&#x80FD;&#x591F;&#x6C89;&#x5F97;&#x4F4F;&#x6C14;&#x3002;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x80FD;&#x6C89;&#x5F97;&#x4F4F;&#x6C14;&#xFF0C;&#x4E0D;&#x8F7B;&#x6D6E;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>2&#xFF09;&#x4E0D;&#x5BB3;&#x6015;&#x72EC;&#x5904;</p>
<p><strong>&#x6211;&#x60F3;&#x5173;&#x7981;&#x95ED;&#x5BF9;&#x4ED6;&#x800C;&#x8A00;&#x5E76;&#x4E0D;&#x82E6;&#xFF0C;&#x4E0D;&#x50CF;&#x5176;&#x4ED6;&#x4EBA;&#x90A3;&#x4E48;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x4ED6;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x5BB3;&#x6015;&#x72EC;&#x5904;&#x3002;</strong></p>
<p>&#x4E0D;&#x5BB3;&#x6015;&#x72EC;&#x5904;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5185;&#x5FC3;&#x7684;&#x5145;&#x5B9E;&#x3002;&#x5FC3;&#x91CC;&#x7684;&#x4E16;&#x754C;&#x5DF2;&#x7ECF;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x63A2;&#x7D22;&#x4E0D;&#x5B8C;&#x4E86;&#xFF0C;&#x54EA;&#x91CC;&#x8FD8;&#x4F1A;&#x56E0;&#x4E3A;&#x6682;&#x65F6;&#x548C;&#x5916;&#x754C;&#x9694;&#x7EDD;&#x800C;&#x5931;&#x53BB;&#x5E38;&#x6001;&#x3002;</p>
<p>3&#xFF09;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;</p>
<p><strong>&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF0C;&#x6216;&#x575A;&#x4FE1;&#x81EA;&#x5DF1;&#x7EC8;&#x4F1A;&#x83B7;&#x5F97;&#x6700;&#x540E;&#x80DC;&#x5229;**</strong>&#x2026;&#x2026;<strong>**&#x6216;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x7531;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5373;&#x4F7F;&#x88AB;&#x5173;&#x5728;&#x8FD9;&#x5835;&#x8BE5;&#x6B7B;&#x7684;&#x7070;&#x5899;&#x4E4B;&#x5185;&#xFF0C;&#x4ED6;&#x4ECD;&#x7136;&#x6709;&#x4E00;&#x79CD;&#x53D1;&#x81EA;&#x5185;&#x5728;&#x7684;&#x5149;&#x8292;&#x3002;</strong></p>
<p>&#x8981;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4E4B;&#x540E;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x57FA;&#x7840;&#x662F;&#xFF0C;&#x4F60;&#x771F;&#x7684;&#x6709;&#x4EF7;&#x503C;&#x3002;&#x5B89;&#x8FEA;&#x4E4B;&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x8EAB;&#x5904;&#x76D1;&#x72F1;&#x8FD8;&#x80FD;&#x83B7;&#x5F97;&#x6BD4;&#x5176;&#x4ED6;&#x56DA;&#x72AF;&#x66F4;&#x591A;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x9664;&#x4E86;&#x5185;&#x5FC3;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8FD8;&#x56E0;&#x4E3A;&#x5B89;&#x8FEA;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x6709;&#x7528;&#x7684;&#x4EBA;&#x3002;</p>
<p>4&#xFF09;&#x76F8;&#x4FE1;&#x5E0C;&#x671B;</p>
<p><strong>&#x5B89;&#x8FEA;&#x6709;&#x4E00;&#x79CD;&#x5927;&#x591A;&#x6570;&#x72AF;&#x4EBA;&#xFF08;&#x5305;&#x62EC;&#x6211;&#x5728;&#x5185;&#xFF09;&#x6240;&#x7F3A;&#x4E4F;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5185;&#x5FC3;&#x7684;&#x5B81;&#x9759;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E00;&#x79CD;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x8BA4;&#x4E3A;&#x6F2B;&#x957F;&#x7684;&#x5669;&#x68A6;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x7ED3;&#x675F;&#x3002;</strong></p>
<p>&#x4E0D;&#x7BA1;&#x773C;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x8981;&#x76F8;&#x4FE1;&#x5E0C;&#x671B;&#xFF0C;&#x76F8;&#x4FE1;&#x660E;&#x5929;&#x66F4;&#x597D;&#x3002;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B89;&#x8FEA;&#x4E0D;&#x662F;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7A7A;&#x60F3;&#xFF0C;&#x4ED6;&#x6BCF;&#x4E00;&#x5929;&#x90FD;&#x5728;&#x671D;&#x7740;&#x76EE;&#x6807;&#x4ED8;&#x51FA;&#x5207;&#x5B9E;&#x7684;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x8D8A;&#x52AA;&#x529B;&#x8D8A;&#x5E78;&#x8FD0;&#xFF0C;&#x8D8A;&#x52AA;&#x529B;&#xFF0C;&#x8DDD;&#x79BB;&#x5E0C;&#x671B;&#x8D8A;&#x8FD1;&#x3002;</p>
<p>5&#xFF09;&#x672A;&#x96E8;&#x7EF8;&#x7F2A;</p>
<p><strong>&#x505A;&#x4E86;&#x6700;&#x574F;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#x53EA;&#x8981;&#x4E3A;&#x6700;&#x574F;&#x7684;&#x7ED3;&#x679C;&#x9884;&#x5148;&#x505A;&#x597D;&#x51C6;&#x5907;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x59CB;&#x7EC8;&#x62B1;&#x7740;&#x4E50;&#x89C2;&#x7684;&#x671F;&#x671B;&#x3002;**</strong>&#x201D;**</p>
<p>&#x53EA;&#x6709;&#x4E3A;&#x6700;&#x574F;&#x7684;&#x7ED3;&#x679C;&#x90FD;&#x505A;&#x597D;&#x4E86;&#x51C6;&#x5907;&#xFF0C;&#x624D;&#x80FD;&#x5E94;&#x4ED8;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x624D;&#x4E0D;&#x4F1A;&#x5BB3;&#x6015;&#x3002;&#x6700;&#x7EC8;&#x624D;&#x80FD;&#x505A;&#x5230;&#x4E50;&#x89C2;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x50BB;&#x4E50;&#xFF0C;&#x76F2;&#x76EE;&#x4E50;&#x89C2;&#xFF0C;&#x4EE5;&#x4E3A;&#x5929;&#x4E0A;&#x4F1A;&#x6389;&#x9985;&#x997C;&#x3002;</p>
<p>3</p>
<p>&#x4E66;&#x4E2D;&#x6709;&#x53E5;&#x8BDD;&#x7279;&#x522B;&#x597D;&#xFF1A;</p>
<p><strong>&#x5B89;&#x8FEA;&#x4EE3;&#x8868;&#x4E86;&#x5728;&#x6211;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x3001;&#x4ED6;&#x4EEC;&#x6C38;&#x8FDC;&#x4E5F;&#x5C01;&#x9501;&#x4E0D;&#x4F4F;&#x7684;&#x90A3;&#x4E2A;&#x90E8;&#x5206;</strong>&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=462" target="_blank" rel="noopener">https://weisheng167388.space/?p=462</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/u2uooau9ul" target="_blank" rel="noopener">&#x2018;&#x4ED6;&#x4EE3;&#x8868;&#x6211;&#x5FC3;&#x91CC;&#x4ED6;&#x4EEC;&#x6C38;&#x8FDC;&#x5C01;&#x9501;&#x4E0D;&#x4F4F;&#x7684;&#x90A3;&#x4E2A;&#x90E8;&#x5206; | &#x8BFB;&#x300A;&#x8096;&#x7533;&#x514B;&#x7684;&#x6551;&#x8D4E;&#x300B;2019-60&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/e5s54235zn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">一次谎言需要一千次谎言来掩盖 | 读史蒂芬金《纳粹高徒》2019-61</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/3x7cohtget/">
                <span class="level-item">自我即仇敌，困境即出路 | 读《绝对自控》2019-59</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

