
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/24bie7/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/03/24/wfLAJqRxSuIQFtV.jpg" alt="永遠不要忘記一個對你有恩的人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-24T15:43:18.000Z">2020-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1062 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/24bie7/">永遠不要忘記一個對你有恩的人</a>
            
        </h1>
        <div class="content">
            <p>&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x90FD;&#x61C9;&#x8A72;&#x64C1;&#x6709;&#x4E00;&#x9846;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#x3002;&#x5B78;&#x6703;&#x63A5;&#x7D0D;&#x5225;&#x4EBA;&#xFF0C;&#x66F4;&#x8981;&#x5B78;&#x6703;&#x8A8D;&#x8B58;&#x81EA;&#x5DF1;&#x3002;&#x8A18;&#x4F4F;&#x5225;&#x4EBA;&#x5728;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x5E6B;&#x52A9;&#x652F;&#x63F4;&#x6642;&#xFF0C;&#x6240;&#x7D66;&#x4E88;&#x7684;&#x5E6B;&#x52A9;&#x8207;&#x652F;&#x63F4;&#x3002;&#x8A18;&#x4F4F;&#x5225;&#x4EBA;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x6709;&#x597D;&#xFF0C;&#x4E00;&#x65E6;&#x6642;&#x6A5F;&#x6210;&#x719F;&#x4E4B;&#x6642;&#xFF0C;&#x5FC5;&#x5C07;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x3002;&#x53EF;&#x4EBA;&#x60C5;&#x8584;&#x6DBC;&#xFF0C;&#x4E16;&#x4E8B;&#x7121;&#x5E38;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x53D7;&#x4EBA;&#x6069;&#x60E0;&#xFF0C;&#x5230;&#x6700;&#x5F8C;&#x4E0D;&#x8A18;&#x5F97;&#x66FE;&#x7D93;&#x5E6B;&#x52A9;&#x904E;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x597D;&#xFF0C;&#x53CD;&#x800C;&#x6069;&#x5C07;&#x4EC7;&#x5831;&#xFF0C;&#x5FD8;&#x6069;&#x8CA0;&#x7FA9;&#xFF0C;&#x8B93;&#x4EBA;&#x6240;&#x4E0D;&#x9F52;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/24/wfLAJqRxSuIQFtV.jpg" alt=""></p>
<p>&#x5F9E;&#x61C2;&#x4E8B;&#x6642;&#x8D77;&#xFF0C;&#x7236;&#x6BCD;&#x89AA;&#x5C31;&#x6559;&#x5C0E;&#x6211;&#xFF0C;&#x8981;&#x8207;&#x4EBA;&#x70BA;&#x5584;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x7576;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x9298;&#x8A18;&#x65BC;&#x5FC3;&#xFF0C;&#x5C0D;&#x65BC;&#x5225;&#x4EBA;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x5F9E;&#x4F86;&#x4E0D;&#x6562;&#x5FD8;&#xFF0C;&#x4E0D;&#x6562;&#x8F9C;&#x8CA0;&#x3002;&#x4E5F;&#x7E3D;&#x662F;&#x6295;&#x6211;&#x4EE5;&#x6843;&#xFF0C;&#x5831;&#x4E4B;&#x4EE5;&#x674E;&#xFF0C;&#x77E5;&#x6069;&#x5716;&#x5831;&#xFF0C;&#x77E5;&#x6069;&#x611F;&#x6069;&#x3002;&#x751F;&#x547D;&#x672C;&#x5C31;&#x662F;&#x76F8;&#x4E92;&#x7684;&#xFF0C;&#x8981;&#x5E38;&#x5FF5;&#x4EBA;&#x6069;&#x3002;&#x5225;&#x4EBA;&#x5C0D;&#x4F60;&#x7684;&#x76F8;&#x52A9;&#xFF0C;&#x662F;&#x60C5;&#x5206;&#x3002;&#x8981;&#x61C2;&#x611F;&#x6FC0;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x56DE;&#x5831;&#x3002;&#x540C;&#x6642;&#xFF0C;&#x4E5F;&#x8981;&#x4EE5;&#x611F;&#x6069;&#x7684;&#x5FC3;&#x5C0D;&#x5F85;&#x4ED6;&#x4EBA;&#x3002;&#x53EA;&#x6709;&#x5B78;&#x6703;&#x611F;&#x6069;&#xFF0C;&#x751F;&#x547D;&#x624D;&#x6709;&#x610F;&#x7FA9;&#x3002;&#x800C;&#x611F;&#x6069;&#x662F;&#x4E00;&#x7A2E;&#x751F;&#x6D3B;&#x614B;&#x5EA6;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x7A2E;&#x54C1;&#x8CEA;&#x3002;&#x6211;&#x5011;&#x8981;&#x4EE5;&#x5FB7;&#x5831;&#x5FB7;&#xFF0C;&#x5343;&#x842C;&#x4E0D;&#x8981;&#x4EE5;&#x5FB7;&#x5831;&#x6028;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/24/bXSZg7GFA1kzowH.jpg" alt=""></p>
<p>&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x5FC5;&#x7576;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#xFF0C;&#x4EBA;&#x7684;&#x672C;&#x8272;&#x5C31;&#x61C9;&#x8A72;&#x5982;&#x6B64;&#x3002;&#x70CF;&#x9D09;&#x5C1A;&#x77E5;&#x53CD;&#x54FA;&#xFF0C;&#x5C0F;&#x7F94;&#x7F8A;&#x8DEA;&#x4E73;&#xFF0C;&#x4F55;&#x6CC1;&#x6211;&#x5011;&#x4EBA;&#x985E;&#x3002;&#x80AF;&#x5E6B;&#x52A9;&#x4F60;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x662F;&#x4F60;&#x7684;&#x8CB4;&#x4EBA;&#xFF0C;&#x4F60;&#x7684;&#x6069;&#x4EBA;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x7528;&#x5FC3;&#x53BB;&#x611F;&#x6069;&#xFF0C;&#x53BB;&#x9298;&#x8A18;&#x3002;&#x56E0;&#x70BA;&#x751F;&#x6D3B;&#x4E2D;&#x7E3D;&#x6703;&#x9047;&#x5230;&#x9019;&#x6A23;&#x90A3;&#x6A23;&#x7684;&#x56F0;&#x96E3;&#x574E;&#x5777;&#xFF0C;&#x6709;&#x4EBA;&#x80AF;&#x5728;&#x4F60;&#x751F;&#x6D3B;&#x6216;&#x60C5;&#x7DD2;&#x4F4E;&#x6F6E;&#x6642;&#xFF0C;&#x4E5F;&#x6216;&#x4F60;&#x751F;&#x547D;&#x7684;&#x81F3;&#x6697;&#x6642;&#x523B;&#xFF0C;&#x4F86;&#x5230;&#x4F60;&#x8EAB;&#x908A;&#xFF0C;&#x80AF;&#x5E6B;&#x52A9;&#x652F;&#x63F4;&#x4F60;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5C0D;&#x4F60;&#x4E0D;&#x96E2;&#x4E0D;&#x68C4;&#xFF0C;&#x4E5F;&#x8A31;&#x66F4;&#x6703;&#x5E36;&#x4F60;&#x8D70;&#x51FA;&#x56F0;&#x5883;&#xFF0C;&#x800C;&#x8D70;&#x5411;&#x5149;&#x660E;&#x3002;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x5011;&#x600E;&#x53EF;&#x5FD8;&#x8A18;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5FD8;&#x8A18;&#xFF01;&#x56E0;&#x70BA;&#x4ED6;&#x672C;&#x53EF;&#x4EE5;&#x4E0D;&#x9700;&#x8981;&#x9019;&#x6A23;&#x505A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8ACB;&#x4E00;&#x5B9A;&#x8A18;&#x4F4F;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x5C0D;&#x81EA;&#x5DF1;&#x597D;&#x7684;&#x4EBA;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#x4E0D;&#x662F;&#x96A8;&#x8655;&#x53EF;&#x9047;&#x898B;&#x7684;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/24/XxNVqrfWndI81PZ.jpg" alt=""></p>
<p>&#x4E00;&#x500B;&#x4EBA;&#x5F9E;&#x5471;&#x5471;&#x843D;&#x5730;&#x81F3;&#x767D;&#x9AEE;&#x5782;&#x66AE;&#xFF0C;&#x6703;&#x6709;&#x591A;&#x5C11;&#x6B21;&#x9047;&#x898B;&#xFF0C;&#x6703;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x8DEF;&#x904E;&#x64E6;&#x80A9;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x4F86;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x8D70;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x7559;&#x5728;&#x4E86;&#x6211;&#x5011;&#x7684;&#x751F;&#x547D;&#x4E2D;&#xFF0C;&#x53C8;&#x6709;&#x7684;&#x4EBA;&#x4E0D;&#x5C0F;&#x5FC3;&#x8D70;&#x4E1F;&#x4E86;&#xFF0C;&#x6D88;&#x5931;&#x5728;&#x4EBA;&#x6D77;&#x3002;&#x53EF;&#x9019;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x80FD;&#x6709;&#x5E7E;&#x4EBA;&#x771F;&#x6B63;&#x7684;&#x5728;&#x4F60;&#x9047;&#x5230;&#x56F0;&#x96E3;&#x6642;&#xFF0C;&#x5411;&#x4F60;&#x7121;&#x79C1;&#x5730;&#x4F38;&#x51FA;&#x63F4;&#x624B;&#xFF1F;&#x6709;&#x5E7E;&#x4EBA;&#x4E0D;&#x70BA;&#x4EFB;&#x4F55;&#x5229;&#x76CA;&#xFF0C;&#x771F;&#x5FC3;&#x7684;&#x76F8;&#x5E6B;&#x8207;&#x4F60;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#xFF1F;&#x7F85;&#x72C0;&#x5143;&#x7684;&#x300A;&#x9192;&#x4E16;&#x6B4C;&#x300B;&#x8AAA;&#x7684;&#x597D;&#xFF1A;&#x201C;&#x4EBA;&#x60C5;&#x76F8;&#x898B;&#x4E0D;&#x5982;&#x521D;&#xFF0C;&#x591A;&#x5C11;&#x8CE2;&#x826F;&#x5728;&#x56F0;&#x9014;&#xFF1B;&#x9326;&#x4E0A;&#x6DFB;&#x82B1;&#x5929;&#x4E0B;&#x6709;&#xFF0C;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x4E16;&#x9593;&#x7121;&#xFF1B;&#x6642;&#x4F86;&#x6613;&#x5F97;&#x91D1;&#x5343;&#x5169;&#xFF0C;&#x904B;&#x53BB;&#x96E3;&#x8CD2;&#x9152;&#x4E00;&#x58FA;&#xFF1B;&#x582A;&#x5606;&#x773C;&#x524D;&#x89AA;&#x65CF;&#x53CB;&#xFF0C;&#x8AB0;&#x4EBA;&#x80AF;&#x6FDF;&#x6025;&#x6642;&#x7121;&#x201D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7576;&#x4F60;&#x9047;&#x5230;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#x6642;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x73CD;&#x60DC;&#xFF0C;&#x83AB;&#x8F9C;&#x8CA0;&#xFF0C;&#x5B9A;&#x8981;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x3002;&#x800C;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x8A3B;&#x5B9A;&#x662F;&#x4EBA;&#x54C1;&#x9AD8;&#x5C1A;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x5BD2;&#x51AC;&#x88E1;&#x7684;&#x4E00;&#x7E37;&#x6696;&#x967D;&#xFF0C;&#x8B93;&#x4EBA;&#x4E16;&#x9593;&#x5145;&#x6EFF;&#x4E86;&#x6EAB;&#x6696;&#x8207;&#x5E0C;&#x671B;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/24/pYSFKdzw6oPqVve.jpg" alt=""></p>
<p>&#x4E14;&#x65E6;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4EFB;&#x4F55;&#x6642;&#x5019;&#xFF0C;&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x4E00;&#x65E5;&#x4E4B;&#x60E0;&#xFF0C;&#x7121;&#x8AD6;&#x5225;&#x4EBA;&#x7D66;&#x4E88;&#x6211;&#x5011;&#x591A;&#x5C11;&#xFF0C;&#x65E5;&#x5F8C;&#x90FD;&#x61C9;&#x7576;&#x52A0;&#x500D;&#x5831;&#x7B54;&#xFF0C;&#x751A;&#x81F3;&#x61C9;&#x4EE5;&#x7D42;&#x751F;&#x76F8;&#x9084;&#x3002;&#x800C;&#x5F9E;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x5011;&#x4E2D;&#x83EF;&#x6C11;&#x65CF;&#x6B77;&#x4F86;&#x91CD;&#x8996;&#x6069;&#x60C5;&#xFF0C;&#x4E00;&#x76F4;&#x980C;&#x63DA;&#x65BD;&#x6069;&#x4E0D;&#x5716;&#x5831;&#x7684;&#x541B;&#x5B50;&#x4E4B;&#x98A8;&#xFF0C;&#x53C8;&#x79C9;&#x627F;&#x8457;&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#x7576;&#x4EE5;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x7684;&#x8655;&#x4E16;&#x4FE1;&#x689D;&#x3002;&#x53EF;&#x7121;&#x8AD6;&#x662F;&#x600E;&#x6A23;&#xFF0C;&#x505A;&#x70BA;&#x65BD;&#x8005;&#xFF0C;&#x83AB;&#x5FD8;&#x521D;&#x5FC3;&#xFF0C;&#x5B88;&#x4F4F;&#x672C;&#x9858;&#xFF1B;&#x53D7;&#x4EBA;&#x60E0;&#x8005;&#xFF0C;&#x5E38;&#x5FF5;&#x4EBA;&#x6069;&#xFF0C;&#x5C0D;&#x65BD;&#x6069;&#x4E4B;&#x4EBA;&#xFF0C;&#x7576;&#x6E67;&#x6CC9;&#x76F8;&#x5831;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/24bie7" target="_blank" rel="noopener">&#x2018;&#x6C38;&#x9060;&#x4E0D;&#x8981;&#x5FD8;&#x8A18;&#x4E00;&#x500B;&#x5C0D;&#x4F60;&#x6709;&#x6069;&#x7684;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/3ojust/" class="image is-7by1">
            <img class="thumbnail" src="/@sunai/None" alt="洱海邊上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-22T15:49:57.000Z">2020-03-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 112 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/3ojust/">洱海邊上</a>
            
        </h1>
        <div class="content">
            <p>&#x5750;&#x5728;&#x6D31;&#x6D77;&#x908A;<br>&#x9762;&#x671D;&#x6D31;&#x6D77;<br>&#x6625;&#x967D;&#x5DF2;&#x6DF1;<br>&#x82B1;&#x5DF2;&#x958B;&#x8C54;</p>
<p>&#x5439;&#x8457;&#x67D4;&#x67D4;&#x7684;<br>&#x6D77;&#x98A8;<br>&#x807D;&#x8457;&#x6D77;&#x6D6A;&#x8F15;&#x8F15;&#x5730;<br>&#x62CD;&#x6253;<br>&#x6B64;&#x523B;&#x7684;&#x6D31;&#x6D77;<br>&#x50CF;&#x6975;&#x4E86;&#x4E00;&#x500B;&#x6EAB;&#x975C;&#x7684;<br>&#x5973;&#x5B50;</p>
<p>&#x4F38;&#x624B;<br>&#x652C;&#x4E00;&#x7247;&#x6D77;&#x8207;&#x5929;<br>&#x7121;&#x559C;&#x7121;&#x6012;<br>&#x7121;&#x60B2;&#x7121;&#x6A02;<br>&#x4EFB;&#x6D77;&#x98A8;&#x5439;<br>&#x4EFB;&#x65E5;&#x5149;&#x6696;<br>&#x4EFB;&#x601D;&#x7DD2;&#x5728;<br>&#x6D77;&#x8207;&#x5929;&#x4E4B;&#x9593;<br>&#x81EA;&#x7531;&#x4F86;&#x53BB;<br>&#x7121;&#x8AD6;&#x6771;&#x897F;</p>
<p><a href="https://i.loli.net/2020/03/22/2kxJOvcE7rfltiI.jpg" target="_blank" rel="noopener">https://i.loli.net/2020/03/22/2kxJOvcE7rfltiI.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/3ojust" target="_blank" rel="noopener">&#x2018;&#x6D31;&#x6D77;&#x908A;&#x4E0A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/5t3yqa/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/03/19/9Q86EiKkshjUur2.jpg" alt="真真假假的思想說說">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-19T14:36:15.000Z">2020-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 897 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/5t3yqa/">真真假假的思想說說</a>
            
        </h1>
        <div class="content">
            <p>&#x4E16;&#x4E0A;&#x6700;&#x5584;&#x8B8A;&#x7684;&#x4E0D;&#x662F;&#x6642;&#x9593;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x7684;&#x5FC3;&#x3002;&#x6700;&#x96E3;&#x731C;&#x7684;&#x4E0D;&#x662F;&#x8B0E;&#x8A9E;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4EFD;&#x7DE3;&#x5206;&#x7684;&#x958B;&#x59CB;&#x8207;&#x7D50;&#x675F;&#x3002;&#x6709;&#x4EBA;&#x8AAA;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x7684;&#x672A;&#x5FC5;&#x662F;&#x771F;&#x5BE6;&#x7684;&#x3001;&#x672A;&#x5FC5;&#x662F;&#x771F;&#x76F8;&#x3002;&#x53EF;&#x6709;&#x4E9B;&#x6642;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x3001;&#x807D;&#x5230;&#x7684;&#x660E;&#x660E;&#x662F;&#x771F;&#x76F8;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x537B;&#x8AAA;&#x90A3;&#x662F;&#x5047;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x9084;&#x5E38;&#x5E38;&#x5F15;&#x5C0E;&#x4EBA;&#x5011;&#x53BB;&#x76F8;&#x4FE1;&#xFF0C;&#x5176;&#x5BE6;&#x90A3;&#x5C31;&#x662F;&#x500B;&#x8B0A;&#x8A00;&#xFF0C;&#x662F;&#x9A19;&#x4EBA;&#x7684;&#x3002;&#x662F;&#x7DE8;&#x9020;&#x8005;&#x4E0D;&#x60F3;&#x8B93;&#x4F60;&#x770B;&#x5230;&#x771F;&#x76F8;&#x7684;&#x628A;&#x6232;&#x3002;&#x4EBA;&#x771F;&#x662F;&#x5584;&#x65BC;&#x507D;&#x88DD;&#xFF0C;&#x771F;&#x771F;&#x5047;&#x5047;&#xFF0C;&#x5047;&#x5047;&#x771F;&#x771F;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/19/9Q86EiKkshjUur2.jpg" alt=""></p>
<p>&#x800C;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x7D93;&#x6B77;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x5F8C;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x4EBA;&#x503C;&#x5F97;&#x53BB;&#x73CD;&#x60DC;&#xFF0C;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x4EBA;&#x8A72;&#x653E;&#x68C4;&#x3002;&#x751F;&#x6D3B;&#x4E2D;&#x90A3;&#x4E9B;&#x771F;&#x4EA6;&#x5047;&#x5047;&#x4EA6;&#x771F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x4E9B;&#x4E0D;&#x662F;&#x8B0A;&#x8A00;&#x4E0D;&#x662F;&#x5426;&#x8A8D;&#xFF0C;&#x5B83;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x800C;&#x4F60;&#x8EAB;&#x908A;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x662F;&#x50BB;&#x4E0D;&#x662F;&#x5446;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x60F3;&#x62C6;&#x7A7F;&#x7F77;&#x4E86;&#x3002;&#x56E0;&#x70BA;&#x8B0A;&#x8A00;&#x5B83;&#x7D42;&#x7A76;&#x662F;&#x8B0A;&#x8A00;&#xFF0C;&#x7D93;&#x4E0D;&#x4F4F;&#x6642;&#x9593;&#x7684;&#x8003;&#x9A57;&#xFF0C;&#x7D93;&#x4E0D;&#x4F4F;&#x6700;&#x5F8C;&#x771F;&#x76F8;&#x7684;&#x6C34;&#x843D;&#x77F3;&#x51FA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x8981;&#x61C2;&#x5F97;&#x5B88;&#x8B77;&#x5225;&#x4EBA;&#x7D66;&#x4F60;&#x7684;&#x9019;&#x4EFD;&#x4FE1;&#x4EFB;&#x8207;&#x8A17;&#x4ED8;&#xFF0C;&#x800C;&#x4FE1;&#x4EFB;&#x662F;&#x9023;&#x7DDA;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x7684;&#x7D10;&#x5E36;&#x3002;&#x6211;&#x5011;&#x9019;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x80FD;&#x6709;&#x5E7E;&#x500B;&#x771F;&#x5FC3;&#x5C0D;&#x4F60;&#x7684;&#x4EBA;&#xFF1F;&#x771F;&#x5FC3;&#x5C0D;&#x4F60;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x4F60;&#x503C;&#x5F97;&#x76F8;&#x4FE1;&#xFF0C;&#x503C;&#x5F97;&#x8A17;&#x4ED8;&#x3002;&#x5343;&#x842C;&#x4E0D;&#x8981;&#x7121;&#x8996;&#xFF0C;&#x56E0;&#x70BA;&#x80FD;&#x88AB;&#x4E00;&#x500B;&#x4EBA;&#x76F8;&#x4FE1;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x83AB;&#x5927;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/19/xzK5Q3v9hJgbSyq.jpg" alt=""></p>
<p>&#x4E16;&#x754C;&#x7E7D;&#x7D1B;&#x7F8E;&#x9E97;&#xFF0C;&#x4EBA;&#x4E5F;&#x5343;&#x59FF;&#x767E;&#x614B;&#x3002;&#x73FE;&#x5BE6;&#x7D42;&#x6B78;&#x662F;&#x73FE;&#x5BE6;&#xFF0C;&#x6709;&#x6642;&#x6B98;&#x9177;&#x8D77;&#x4F86;&#xFF0C;&#x8B93;&#x4EBA;&#x731D;&#x4E0D;&#x53CA;&#x9632;&#x3002;&#x56E0;&#x70BA;&#x4EBA;&#x7684;&#x5FC3;&#x662F;&#x90A3;&#x9EBC;&#x5584;&#x8B8A;&#xFF0C;&#x4E5F;&#x8A31;&#x4E0A;&#x4E00;&#x523B;&#x9084;&#x662F;&#x7DBF;&#x8A00;&#x7D30;&#x8A9E;&#xFF0C;&#x800C;&#x4E0B;&#x4E00;&#x523B;&#x5DF2;&#x8B8A;&#x6210;&#x4E86;&#x50B7;&#x4EBA;&#x7684;&#x6BD2;&#x85E5;&#x3002;&#x597D;&#x4EBA;&#x60E1;&#x4EBA;&#x6709;&#x6642;&#x5019;&#x96E3;&#x4EE5;&#x5206;&#x8FA8;&#xFF0C;&#x6709;&#x592A;&#x591A;&#x771F;&#x771F;&#x5047;&#x5047;&#x7684;&#x8FF7;&#x9727;&#x5728;&#x7E8F;&#x7E5E;&#x3002;&#x800C;&#x6211;&#x5011;&#x53EA;&#x6709;&#x775C;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x96D9;&#x6167;&#x773C;&#xFF0C;&#x53BB;&#x8A8D;&#x771F;&#x89C0;&#x5BDF;&#xFF0C;&#x53BB;&#x8A8D;&#x771F;&#x5206;&#x8FA8;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x6E05;&#x695A;&#x3002;&#x5343;&#x842C;&#x4E0D;&#x8981;&#x8F15;&#x6613;&#x76F8;&#x4FE1;&#x5225;&#x4EBA;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x8868;&#x8C61;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x88AB;&#x5225;&#x4EBA;&#x5229;&#x7528;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5584;&#x826F;&#xFF0C;&#x6642;&#x523B;&#x4FDD;&#x6301;&#x982D;&#x8166;&#x6E05;&#x9192;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x514D;&#x53D7;&#x50B7;&#x5BB3;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/19/XiHlG3U4fM96VBI.jpg" alt=""></p>
<p>&#x751F;&#x6D3B;&#x6709;&#x6642;&#x5C31;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x5F80;&#x5F80;&#x6703;&#x7D66;&#x4F60;&#x4E00;&#x500B;&#x97FF;&#x4EAE;&#x7684;&#x8033;&#x5149;&#x3002;&#x6709;&#x6642;&#x4F60;&#x671F;&#x671B;&#x8D8A;&#x5927;&#xFF0C;&#x5931;&#x671B;&#x8D8A;&#x5927;&#x3002;&#x6709;&#x6642;&#x5149;&#x9BAE;&#x4EAE;&#x9E97;&#x7684;&#x5047;&#x8C61;&#x80CC;&#x5F8C;&#xFF0C;&#x537B;&#x662F;&#x90A3;&#x9EBC;&#x919C;&#x964B;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x8B93;&#x4EBA;&#x4E0D;&#x60F3;&#x76F4;&#x8996;&#x3002;&#x53EF;&#x771F;&#x76F8;&#x6C38;&#x9060;&#x662F;&#x771F;&#x76F8;&#x3002;&#x4EBA;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x96E3;&#x514D;&#x6703;&#x6709;&#x770B;&#x932F;&#x4EBA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x96E3;&#x514D;&#x6703;&#x6709;&#x505A;&#x932F;&#x4E8B;&#x8D70;&#x932F;&#x8DEF;&#x7684;&#x6642;&#x5019;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x6709;&#x8AB0;&#x751F;&#x4F86;&#x5C31;&#x76EE;&#x5149;&#x654F;&#x92B3;&#xFF1F;&#x6709;&#x8AB0;&#x751F;&#x4F86;&#x4E0D;&#x6703;&#x4FE1;&#x932F;&#x4EBA;&#xFF1F;&#x53EA;&#x8981;&#x6211;&#x5011;&#x9084;&#x6D3B;&#x8457;&#xFF0C;&#x6211;&#x5011;&#x9084;&#x6709;&#x6642;&#x9593;&#x91CD;&#x65B0;&#x9078;&#x64C7;&#x3002;&#x53EA;&#x8981;&#x6211;&#x5011;&#x5FC3;&#x4E2D;&#x9084;&#x6709;&#x611B;&#xFF0C;&#x770B;&#x932F;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x653E;&#x68C4;&#xFF0C;&#x505A;&#x932F;&#x7684;&#x4E8B;&#x53EF;&#x4EE5;&#x6539;&#x6B63;&#xFF0C;&#x8D70;&#x932F;&#x7684;&#x8DEF;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x9078;&#x64C7;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x4EBA;&#x751F;&#x5145;&#x6EFF;&#x98A8;&#x98A8;&#x96E8;&#x96E8;&#xFF0C;&#x96D6;&#x7136;&#x4E8B;&#x60C5;&#x771F;&#x771F;&#x5047;&#x5047;&#xFF0C;&#x96D6;&#x7136;&#x4EBA;&#x5FC3;&#x865B;&#x865B;&#x5BE6;&#x5BE6;&#x3002;&#x4F46;&#x6211;&#x5011;&#x81EA;&#x5DF1;&#x8981;&#x6709;&#x4E00;&#x9846;&#x771F;&#x8AA0;&#x5584;&#x826F;&#x7684;&#x5FC3;&#xFF0C;&#x8981;&#x5584;&#x65BC;&#x660E;&#x8FA8;&#x662F;&#x975E;&#xFF0C;&#x5B88;&#x4F4F;&#x672C;&#x5FC3;&#x3002;&#x9727;&#x88E1;&#x770B;&#x82B1;&#x5FC5;&#x7136;&#x662F;&#x4E00;&#x6642;&#x7684;&#x3002;&#x751F;&#x6D3B;&#x4E2D;&#x9084;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#x771F;&#x5FC3;&#x5F85;&#x4F60;&#x7684;&#x4EBA;&#xFF0C;&#x503C;&#x5F97;&#x4F60;&#x76F8;&#x4FE1;&#x7684;&#x4EBA;&#xFF0C;&#x597D;&#x597D;&#x73CD;&#x60DC;&#xFF0C;&#x597D;&#x597D;&#x5B88;&#x8B77;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/5t3yqa" target="_blank" rel="noopener">&#x2018;&#x771F;&#x771F;&#x5047;&#x5047;&#x7684;&#x601D;&#x60F3;&#x8AAA;&#x8AAA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/4crr18/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/03/18/3SybzuRIkVlNh97.jpg" alt="今日午後">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-18T18:26:42.000Z">2020-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 124 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/4crr18/">今日午後</a>
            
        </h1>
        <div class="content">
            <p>&#x6642;&#x9593;<br>&#x5C31;&#x662F;&#x4E00;&#x7C92;&#x85E5;<br>&#x4F60;&#x638C;&#x63E1;&#x597D;&#x4E86;<br>&#x5B83;&#x4FBF;&#x662F;&#x89E3;&#x85E5;<br>&#x4F60;&#x8086;&#x610F;&#x63EE;&#x970D;<br>&#x5B83;&#x4FBF;&#x662F;&#x6BD2;&#x85E5;</p>
<p>&#x5348;&#x5F8C;&#x5C0F;&#x61A9;<br>&#x4E0D;&#x55A7;&#x4E0D;&#x5435;<br>&#x5750;&#x5728;&#x82B1;&#x5152;&#x4E2D;&#x9593;<br>&#x54C1;&#x8457;&#x8336;&#x8CDE;&#x8457;&#x82B1;<br>&#x975C;&#x975C;&#x5B88;&#x8457;&#x6B72;&#x6708;</p>
<p>&#x4E09;&#x5169;&#x597D;&#x53CB;<br>&#x64AB;&#x7434;&#x5439;&#x58CE;<br>&#x82B1;&#x5152;&#x6F2B;&#x821E;&#x5FA7;&#x8E9A;<br>&#x7121;&#x76E1;&#x601D;&#x7DD2;&#x96A8;&#x98A8;&#x98C4;&#x9060;</p>
<p><img src="https://i.loli.net/2020/03/18/3SybzuRIkVlNh97.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/03/18/EZ6Vcqv1zT3JwOr.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/03/18/LZojBtOhA6YUdFP.jpg" alt=""></p>
<pre><code>&#x3010;&#x5716;&#x7247;&#x8F49;&#x8F09;&#x8ACB;&#x8A3B;&#x660E;&#x51FA;&#x8655;&#x3011;
</code></pre><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/4crr18" target="_blank" rel="noopener">&#x2018;&#x4ECA;&#x65E5;&#x5348;&#x5F8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/6axchy/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/03/17/rYg7uHynNsCV8mF.jpg" alt="小可愛">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-17T04:54:33.000Z">2020-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 96 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/6axchy/">小可愛</a>
            
        </h1>
        <div class="content">
            <p>&#x54A6;&#xFF01;&#x4EC0;&#x9EBC;&#x5473;&#x9053;<br>&#x600E;&#x9EBC;&#x9019;&#x6A23;&#x597D;&#x805E;&#x5440;<br>&#x6211;&#x8981;&#x7AD9;&#x8D77;&#x4F86;&#x77A7;&#x77A7;</p>
<p>&#x54C7;&#x567B;&#xFF01;&#x7F8E;&#x5473;&#x5440;<br>&#x8272;&#x9999;&#x5473;&#x4FF1;&#x5168;<br>&#x4E3B;&#x4EBA;<br>&#x53EF;&#x5426;&#x6253;&#x8CDE;&#x4E00;&#x53E3;<br>&#x6C92;&#x898B;&#x6211;&#x7684;&#x773C;&#x6674;<br>&#x90FD;&#x88AB;&#x995E;&#x7684;&#x76F4;&#x76F4;&#x7684;<br>&#x4E0D;&#x80AF;&#x79FB;&#x958B;&#x55CE;</p>
<p><img src="https://i.loli.net/2020/03/17/rYg7uHynNsCV8mF.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/03/17/yXU2sGPbKv4wgVo.jpg" alt=""></p>
<p><a href="https://i.loli.net/2020/03/17/FxfT2wHEmWD5kIi.jpg" target="_blank" rel="noopener">https://i.loli.net/2020/03/17/FxfT2wHEmWD5kIi.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/6axchy" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x53EF;&#x611B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/2mbjhm/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/03/16/cOHPKZfWnRraDLS.jpg" alt="善待自己從不生氣開始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-15T16:22:54.000Z">2020-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1094 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/2mbjhm/">善待自己從不生氣開始</a>
            
        </h1>
        <div class="content">
            <p>&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x7E3D;&#x662F;&#x6703;&#x9047;&#x5230;&#x9019;&#x6A23;&#x90A3;&#x6A23;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x8B93;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x7522;&#x751F;&#x4E86;&#x6469;&#x64E6;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x6703;&#x8B93;&#x4EBA;&#x5F88;&#x751F;&#x6C23;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x751F;&#x6C23;&#x5C0E;&#x81F4;&#x751F;&#x75C5;&#xFF0C;&#x640D;&#x5BB3;&#x6211;&#x5011;&#x7684;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x9019;&#x6A23;&#x3002;&#x56E0;&#x70BA;&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x751F;&#x6C23;&#xFF0C;&#x90FD;&#x6703;&#x5728;&#x8EAB;&#x9AD4;&#x88E1;&#x7522;&#x751F;&#x6BD2;&#x7D20;&#xFF0C;&#x800C;&#x9019;&#x4E9B;&#x6BD2;&#x7D20;&#x90FD;&#x662F;&#x4F86;&#x6BD2;&#x5BB3;&#x6211;&#x5011;&#x7684;&#x8EAB;&#x9AD4;&#xFF0C;&#x6700;&#x7D42;&#x50B7;&#x5BB3;&#x6700;&#x5927;&#x7684;&#x4E5F;&#x9084;&#x662F;&#x81EA;&#x5DF1;&#x3002;&#x800C;&#x751F;&#x6D3B;&#x4E2D;&#x7D93;&#x5E38;&#x6709;&#x4E9B;&#x8B93;&#x4EBA;&#x751F;&#x6C23;&#x7684;&#x4E8B;&#x60C5;&#x767C;&#x751F;&#xFF0C;&#x4E5F;&#x8A31;&#x672C;&#x4F86;&#x4F60;&#x5C31;&#x662F;&#x5C0D;&#x7684;&#xFF0C;&#x90A3;&#x9EBC;&#x5C31;&#x6C92;&#x6709;&#x5FC5;&#x8981;&#x751F;&#x6C23;&#x4E86;&#xFF1B;&#x53EF;&#x5982;&#x679C;&#x4F60;&#x662F;&#x932F;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x66F4;&#x6C92;&#x6709;&#x8CC7;&#x683C;&#x751F;&#x6C23;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x8981;&#x5584;&#x5F85;&#x81EA;&#x5DF1;&#xFF0C;&#x5F9E;&#x4E0D;&#x751F;&#x6C23;&#x958B;&#x59CB;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/16/cOHPKZfWnRraDLS.jpg" alt=""></p>
<p>&#x4EBA;&#x751F;&#x4E0D;&#x5982;&#x610F;&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x8981;&#x5B78;&#x6703;&#x4E0D;&#x751F;&#x6C23;&#xFF0C;&#x5C11;&#x751F;&#x6C23;&#x3002;&#x751F;&#x6C23;&#xFF0C;&#x5373;&#x50B7;&#x8EAB;&#x50B7;&#x5FC3;&#x3001;&#x53C8;&#x50B7;&#x4EBA;&#x50B7;&#x5DF1;&#x3002;&#x51FA;&#x73FE;&#x554F;&#x984C;&#x5C31;&#x61C9;&#x8A72;&#x53BB;&#x89E3;&#x6C7A;&#x3001;&#x53BB;&#x8655;&#x7406;&#x3002;&#x751F;&#x6C23;&#xFF0C;&#x4E0D;&#x80FD;&#x89E3;&#x6C7A;&#x4EFB;&#x4F55;&#x554F;&#x984C;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x56E0;&#x70BA;&#x5225;&#x4EBA;&#x7684;&#x932F;&#x8AA4;&#x800C;&#x4F86;&#x61F2;&#x7F70;&#x81EA;&#x5DF1;&#xFF0C;&#x9019;&#x662F;&#x6700;&#x611A;&#x8822;&#x7684;&#x884C;&#x70BA;&#x3002;&#x5982;&#x679C;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x767C;&#x751F;&#x4E86;&#x722D;&#x57F7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x63A5;&#x53D7;&#x4E86;&#x5C0D;&#x65B9;&#x7684;&#x60E1;&#x8A00;&#x3001;&#x8AB9;&#x8B17;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x751F;&#x4E86;&#x6C23;&#xFF0C;&#x5176;&#x5BE6;&#x9019;&#x6A23;&#x5C31;&#x8B93;&#x5C0D;&#x65B9;&#x9054;&#x5230;&#x4E86;&#x50B7;&#x5BB3;&#x4F60;&#x7684;&#x76EE;&#x7684;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x751F;&#x6C23;&#xFF0C;&#x4E0D;&#x63A5;&#x53D7;&#xFF0C;&#x5C0D;&#x65B9;&#x53EA;&#x662F;&#x70BA;&#x4ED6;&#x81EA;&#x5DF1;&#x7A2E;&#x4E0B;&#x4E86;&#x60E1;&#x7684;&#x56E0;&#x3002;&#x4E00;&#x5207;&#x7269;&#x96A8;&#x5FC3;&#x8F49;&#xFF0C;&#x4E00;&#x5207;&#x5883;&#x7531;&#x5FC3;&#x9020;&#x3002;&#x7169;&#x60F1;&#x7686;&#x7531;&#x5FC3;&#x60F3;&#x751F;&#x3002;&#x6211;&#x5011;&#x57F7;&#x65BC;&#x4E00;&#x5FF5;&#xFF0C;&#x5C31;&#x6703;&#x53D7;&#x56F0;&#x65BC;&#x4E00;&#x5FF5;&#xFF0C;&#x800C;&#x4E00;&#x5FF5;&#x653E;&#x4E0B;&#xFF0C;&#x4E00;&#x5207;&#x5C31;&#x6703;&#x81EA;&#x5728;&#x65BC;&#x5FC3;&#x9593;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/16/s8B49VFilwHrfYP.jpg" alt=""></p>
<p>&#x6211;&#x5011;&#x90FD;&#x4E0D;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x7F3A;&#x9EDE;&#x3002;&#x4EBA;&#x4E5F;&#x5343;&#x5DEE;&#x842C;&#x5225;&#xFF0C;&#x601D;&#x60F3;&#x842C;&#x5343;&#xFF0C;&#x53CA;&#x500B;&#x4EBA;&#x6210;&#x9577;&#x74B0;&#x5883;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x53D7;&#x6559;&#x80B2;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x7684;&#x5C64;&#x6B21;&#x4E5F;&#x5F7C;&#x6B64;&#x932F;&#x843D;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x51FA;&#x73FE;&#x4EFB;&#x4F55;&#x554F;&#x984C;&#x6642;&#x5019;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x8981;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x627E;&#x539F;&#x56E0;&#x3002;&#x90FD;&#x8AAA;&#x611B;&#x81EA;&#x5DF1;&#x5BB9;&#x6613;&#x611B;&#x5225;&#x4EBA;&#x96E3;&#xFF0C;&#x5176;&#x5BE6;&#x53EA;&#x8981;&#x5B78;&#x6703;&#x5C07;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x80FD;&#x505A;&#x5230;&#x50CF;&#x5BB9;&#x5FCD;&#x81EA;&#x5DF1;&#x4E00;&#x6A23;&#x53BB;&#x5BB9;&#x5FCD;&#x5225;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x8A2D;&#x8EAB;&#x8655;&#x5730;&#x7684;&#x66FF;&#x5C0D;&#x65B9;&#x8457;&#x60F3;&#xFF0C;&#x6211;&#x60F3;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x77DB;&#x76FE;&#x4E0D;&#x53EF;&#x5316;&#x89E3;&#xFF0C;&#x90A3;&#x6211;&#x5011;&#x9084;&#x6709;&#x4EC0;&#x9EBC;&#x6C23;&#x53EF;&#x751F;&#xFF01;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x5718;&#x559C;&#x6C23;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x61C9;&#x8A72;&#x6709;&#x4E00;&#x9846;&#x5584;&#x826F;&#x7684;&#x5FC3;&#xFF0C;&#x5FC3;&#x5B58;&#x5584;&#x5FF5;&#xFF0C;&#x66F4;&#x8981;&#x7528;&#x5BEC;&#x539A;&#x4EC1;&#x6148;&#x7684;&#x5FC3;&#x5C0D;&#x5F85;&#x8EAB;&#x908A;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/16/ItfOSbyDZECYr61.jpg" alt=""></p>
<p>&#x66FE;&#x7D93;&#x6709;&#x4E00;&#x500B;&#x4EBA;&#x7279;&#x5225;&#x611B;&#x751F;&#x6C23;&#xFF0C;&#x5C31;&#x53BB;&#x554F;&#x4E00;&#x4F4D;&#x8001;&#x8005;&#xFF0C;&#x8981;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x6539;&#x6389;&#x751F;&#x6C23;&#x9019;&#x500B;&#x6BDB;&#x75C5;&#x3002;&#x8001;&#x8005;&#x5C31;&#x7D66;&#x4E86;&#x4ED6;&#x4E00;&#x584A;&#x6728;&#x677F;&#x548C;&#x8A31;&#x591A;&#x91D8;&#x5B50;&#xFF0C;&#x544A;&#x8A34;&#x4ED6;&#x4EE5;&#x5F8C;&#x6BCF;&#x751F;&#x4E00;&#x6B21;&#x6C23;&#xFF0C;&#x5C31;&#x5F80;&#x6728;&#x677F;&#x4E0A;&#x91D8;&#x4E00;&#x500B;&#x91D8;&#x5B50;&#x3002;&#x5E7E;&#x500B;&#x6708;&#x5F8C;&#xFF0C;&#x4ED6;&#x62FF;&#x8457;&#x91D8;&#x6EFF;&#x91D8;&#x5B50;&#x7684;&#x6728;&#x677F;&#x4F86;&#x627E;&#x8001;&#x8005;&#xFF0C;&#x8AAA;&#x81EA;&#x5DF1;&#x9084;&#x662F;&#x611B;&#x751F;&#x6C23;&#x3002;&#x8001;&#x8005;&#x7B11;&#x8457;&#x8B93;&#x4ED6;&#x628A;&#x6728;&#x677F;&#x4E0A;&#x7684;&#x91D8;&#x5B50;&#x4E00;&#x9846;&#x9846;&#x62D4;&#x4E0B;&#x4F86;&#x770B;&#x770B;&#xFF0C;&#x770B;&#x8457;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x5343;&#x7621;&#x767E;&#x5B54;&#x7684;&#x6728;&#x677F;&#xFF0C;&#x90A3;&#x500B;&#x4EBA;&#x88AB;&#x5687;&#x5230;&#x4E86;&#x3002;&#x8001;&#x8005;&#x544A;&#x8A34;&#x4ED6;&#xFF0C;&#x9019;&#x584A;&#x6728;&#x677F;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x4F60;&#x6BCF;&#x4E00;&#x6B21;&#x751F;&#x6C23;&#xFF0C;&#x8B93;&#x5225;&#x4EBA;&#x96E3;&#x53D7;&#x7684;&#x540C;&#x6642;&#xFF0C;&#x50B7;&#x5BB3;&#x6700;&#x6DF1;&#x7684;&#x5176;&#x5BE6;&#x662F;&#x81EA;&#x5DF1;&#x3002;</p>
<p><img src="https://i.loli.net/2020/03/15/ZQENjVy9ahYlXs1.jpg" alt=""></p>
<p>&#x751F;&#x547D;&#x5C31;&#x50CF;&#x86CB;&#x6BBC;&#x4E00;&#x6A23;&#x8106;&#x5F31;&#xFF0C;&#x5982;&#x6B64;&#x4E0D;&#x582A;&#x4E00;&#x64CA;&#x3002;&#x6211;&#x5011;&#x8981;&#x73CD;&#x611B;&#x751F;&#x547D;&#xFF0C;&#x73CD;&#x8996;&#x5065;&#x5EB7;&#xFF0C;&#x5584;&#x5F85;&#x81EA;&#x5DF1;&#x3002;&#x53EA;&#x6709;&#x5B78;&#x6703;&#x4E0D;&#x751F;&#x6C23;&#xFF0C;&#x5C11;&#x751F;&#x6C23;&#xFF0C;&#x5B78;&#x6703;&#x638C;&#x63A7;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x5225;&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x56E0;&#x751F;&#x6C23;&#x800C;&#x5343;&#x7621;&#x767E;&#x5B54;&#x3002;&#x540C;&#x6642;&#x4E5F;&#x8981;&#x5B78;&#x6703;&#x4E0D;&#x65A4;&#x65A4;&#x8A08;&#x8F03;&#xFF0C;&#x65A4;&#x65A4;&#x8A08;&#x8F03;&#x53CD;&#x800C;&#x6703;&#x6368;&#x672C;&#x9010;&#x672B;&#xFF0C;&#x5F80;&#x5F80;&#x5931;&#x53BB;&#x7684;&#x4E5F;&#x8A31;&#x66F4;&#x591A;&#x3002;&#x6709;&#x53E5;&#x8A71;&#x8AAA;&#xFF1A;&#x201C;&#x5FCD;&#x4E00;&#x6642;&#x98A8;&#x5E73;&#x6D6A;&#x975C;&#xFF0C;&#x9000;&#x4E00;&#x6B65;&#x6D77;&#x95CA;&#x5929;&#x7A7A;&#x201D;&#x3002;&#x4E5F;&#x8A31;&#x6709;&#x4EBA;&#x6703;&#x8AAA;&#x9019;&#x662F;&#x61E6;&#x5F31;&#xFF0C;&#x5176;&#x5BE6;&#x9019;&#x662F;&#x5BEC;&#x5BB9;&#xFF0C;&#x662F;&#x5927;&#x5EA6;&#xFF1B;&#x66F4;&#x662F;&#x4E00;&#x7A2E;&#x7051;&#x812B;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5378;&#x6389;&#x5FC3;&#x9748;&#x7684;&#x67B7;&#x9396;&#xFF0C;&#x62C2;&#x53BB;&#x773C;&#x524D;&#x5875;&#x57C3;&#x7684;&#x5883;&#x754C;&#x3002;&#x8B93;&#x6211;&#x5011;&#x505A;&#x4E00;&#x500B;&#x5B89;&#x975C;&#x3001;&#x6DE1;&#x7136;&#x3001;&#x5584;&#x826F;&#x7684;&#x4EBA;&#x5427;&#xFF0C;&#x9019;&#x6A23;&#x624D;&#x80FD;&#x9818;&#x609F;&#x751F;&#x547D;&#x7684;&#x7E41;&#x856A;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x898B;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/2mbjhm" target="_blank" rel="noopener">&#x2018;&#x5584;&#x5F85;&#x81EA;&#x5DF1;&#x5F9E;&#x4E0D;&#x751F;&#x6C23;&#x958B;&#x59CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

