
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>写在七夕情人节Steemit中文社区文学群爱情征文大赛成功发起之后 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="写在七夕情人节Steemit中文社区文学群爱情征文大赛成功发起之后">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-25T15:37:51.000Z">2017-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1328 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                写在七夕情人节Steemit中文社区文学群爱情征文大赛成功发起之后
            
        </h1>
        <div class="content">
            <br><p>&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD1;&#x6765;&#x6587;&#x5B66;&#x7FA4;&#x6210;&#x7ACB;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x90FD;&#x5728;&#x53CD;&#x590D;&#x601D;&#x8003;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x5982;&#x4F55;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x5728;steemit&#x521B;&#x4F5C;&#x51FA;&#x66F4;&#x591A;&#x66F4;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x6765;&#xFF1F;<br><br><br><br>&#x6211;&#x6CE8;&#x610F;&#x5230;&#x5728;steemit&#x4E0A;&#x4E3E;&#x529E;&#x7684;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x90FD;&#x6536;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x597D;&#x8BC4;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4FBF;&#x60F3;&#xFF0C;&#x662F;&#x5426;&#x4E5F;&#x53EF;&#x4EE5;&#x4E3E;&#x529E;&#x4E2A;&#x6587;&#x5B66;&#x7C7B;&#x6D3B;&#x52A8;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x5462;&#xFF1F;&#x6070;&#x9022;&#x8FC7;&#x51E0;&#x5929;&#x5C31;&#x662F;&#x519C;&#x5386;&#x7684;&#x4E03;&#x5915;&#x8282;&#x65E5;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x534E;&#x4EBA;&#x5E94;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x662F;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x7231;&#x60C5;&#x4F20;&#x8BF4;&#x6545;&#x4E8B;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x6709;&#x4E86;&#x4E3B;&#x610F;&#xFF1A;&#x5BF9;&#xFF01;&#x5C31;&#x62FF;&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x4F5C;&#x4E3A;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x56F4;&#x7ED5;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x6211;&#x5F88;&#x5FEB;&#x4FBF;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x81EA;&#x8BA4;&#x4E3A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x4E3B;&#x9898;&#x300A;<a href="https://steemit.com/cn/@rivalhw/lhihf-steemit" target="_blank" rel="noopener">&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B;</a>&#x300B;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x800C;&#x6D3B;&#x52A8;&#x5185;&#x5BB9;&#x548C;&#x89C4;&#x5219;&#x7B49;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;<a href="https://steemit.com/cn/@rivalhw/lhihf-steemit" target="_blank" rel="noopener">&#x70B9;&#x51FB;&#x8FD9;&#x91CC;&#x94FE;&#x63A5;&#x8FDB;&#x5165;&#x67E5;&#x770B;</a>&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x5177;&#x4F53;&#x8981;&#x6C42;&#x3001;&#x8BC4;&#x59D4;&#x540D;&#x5355;&#x53CA;&#x53CB;&#x60C5;&#x8D5E;&#x52A9;&#x7684;&#x670B;&#x53CB;&#x6700;&#x65B0;&#x540D;&#x5355;&#x7B49;&#x3002;<br><br></p><br><p>&#x6211;&#x539F;&#x672C;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7531;&#x81EA;&#x5DF1;&#x4E2A;&#x4EBA;&#x51FA;&#x8D44;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5438;&#x5F15;&#x5230;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x53C2;&#x4E0E;&#xFF0C;&#x8FBE;&#x5230;&#x5BA3;&#x4F20;&#x548C;&#x9F13;&#x52B1;&#x7684;&#x76EE;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x62B1;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x6211;&#x5728;&#x4E34;&#x8FD1;&#x4E2D;&#x5348;&#x65F6;&#x624D;&#x53D1;&#x5E03;&#x4E86;&#x8D5B;&#x4E8B;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x3002;<br><br></p><br><p>&#x4F46;&#x63A5;&#x4E0B;&#x6765;&#x6D3B;&#x52A8;&#x7684;&#x53CD;&#x9988;&#x663E;&#x7136;&#x51FA;&#x4E4E;&#x4E86;&#x6211;&#x6700;&#x521D;&#x7684;&#x610F;&#x6599;&#xFF0C;&#x53CD;&#x54CD;&#x51FA;&#x5947;&#x7684;&#x597D;&#x3002;&#x4E00;&#x76F4;&#x5230;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x9646;&#x7EED;&#x4E0D;&#x65F6;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#xFF0C;&#x5305;&#x62EC;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x901A;&#x8FC7;&#x5FAE;&#x4FE1;&#x6765;&#x79C1;&#x804A;&#x627E;&#x5230;&#x6211;&#xFF0C;&#x8981;&#x6C42;&#x63D0;&#x4F9B;&#x4E9B;&#x53CB;&#x60C5;&#x8D5E;&#x52A9;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#x5982;&#x679C;&#x5956;&#x91D1;&#x80FD;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x8FD9;&#x6837;&#x5956;&#x52B1;&#x7684;&#x8303;&#x56F4;&#x548C;&#x529B;&#x5EA6;&#x4E5F;&#x53EF;&#x4EE5;&#x66F4;&#x5927;&#x4E9B;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x597D;&#x4E8B;&#x561B;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#x3002;<br><br></p><br><p>&#x4E00;&#x65E6;&#x516C;&#x5F00;&#x63A5;&#x53D7;&#x53CB;&#x60C5;&#x8D5E;&#x52A9;&#x540E;&#xFF0C;&#x9646;&#x7EED;&#x5C31;&#x5F00;&#x59CB;&#x6709;&#x670B;&#x53CB;&#x5411;&#x6211;&#x7684;&#x8D26;&#x6237;&#x91CC;&#x8F6C;&#x8D26;&#xFF0C;&#x6211;&#x60F3;&#x7740;&#x5982;&#x679C;&#x80FD;&#x51D1;&#x591F;SBD100&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x81EA;&#x5DF1;&#x539F;&#x5148;&#x7684;&#x90A3;100&#xFF0C;&#x4E00;&#x5171;&#x6709;200&#x4E2A;SBD&#xFF0C;&#x90A3;&#x5C31;&#x975E;&#x5E38;&#x5F88;&#x68D2;&#x4E86;&#xFF0C;&#x5956;&#x91D1;&#x7FFB;&#x4E00;&#x756A;&#xFF0C;&#x5956;&#x52B1;&#x7684;&#x8303;&#x56F4;&#x8981;&#x4E48;&#x53EF;&#x4EE5;&#x7FFB;&#x4E00;&#x756A;&#xFF0C;&#x8981;&#x4E48;&#x529B;&#x5EA6;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x5927;&#x4E00;&#x500D;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x80FD;&#x8BA9;&#x4EBA;&#x4E0D;&#x5174;&#x594B;&#x5462;&#xFF1F;<br><br></p><br><p>&#x7136;&#x800C;&#x6211;&#x518D;&#x6B21;&#x201C;&#x4F4E;&#x4F30;&#x201D;&#x793E;&#x533A;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x70ED;&#x60C5;&#x5EA6;&#xFF0C;&#x5F88;&#x5FEB;&#x8FD9;&#x4E2A;&#x5956;&#x91D1;&#x6C60;&#x603B;&#x989D;&#x5C31;&#x5DF2;&#x7ECF;&#x7A81;&#x7834;&#x4E86;200 SBD&#xFF0C;&#x6211;&#x5FEB;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;SBD 200&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x8FD8;&#x5728;&#x589E;&#x52A0;&#x4E2D;&#xFF0C;&#x622A;&#x6B62;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x5956;&#x91D1;&#x6C60;&#x603B;&#x989D;&#x5DF2;&#x7ECF;&#x8FBE;450.047&#xFF01;&#xFF01;&#xFF01;<br><br></p><br><p>&#x662F;&#x7684;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x770B;&#x9519;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDC;&#x7A81;&#x7834;200 SBD&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x5DF2;&#x8D85;&#x8FC7;400SBD&#x3002;<br><br></p><br><p>&#x8FD9;&#x53CD;&#x800C;&#x8BA9;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x6B21;&#x8BA4;&#x771F;&#x53BB;&#x601D;&#x8003;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x76F8;&#x5173;&#x7684;&#x51C6;&#x5907;&#x5185;&#x5BB9;&#x4E86;&#x3002;<br><br></p><br><p>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5F88;&#x8363;&#x5E78;&#x3001;&#x4E5F;&#x5F88;&#x9A84;&#x50B2;&#x548C;&#x9AD8;&#x5174;&#x5730;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x9488;&#x5BF9;&#x672C;&#x6B21;&#x4E3E;&#x529E;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x7279;&#x522B;&#x9080;&#x8BF7;&#x5230;&#x4E86;&#x793E;&#x533A;&#x77E5;&#x540D;&#x4EBA;&#x58EB;<a href="https://steemit.com/@deanliu" target="_blank" rel="noopener">@deanliu</a> &#xA0;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a> <a href="https://steemit.com/@tumutanzi" target="_blank" rel="noopener">@tumutanzi</a> &#xFF0C;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x53EF;&#x7231;&#x7684;&#x8001;&#x592A;&#x592A; &#x52A0;&#x8D1D; &#x8001;&#x5E08; &#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x7279;&#x9080;&#x6267;&#x884C;&#x8BC4;&#x59D4;&#xFF0C;&#x53E6;&#x5916;&#x5927;&#x5BB6;&#x719F;&#x6089;&#x559C;&#x7231;&#x7684;&#x3001;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x4E5F;&#x662F;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x7684; <a href="https://steemit.com/@abit" target="_blank" rel="noopener">@abit</a> <a href="https://steemit.com/@jademont" target="_blank" rel="noopener">@jademont</a>&#x4E5F;&#x53D7;&#x9080;&#x51FA;&#x5E2D;&#x6211;&#x4EEC;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x8363;&#x8A89;&#x8BC4;&#x59D4;&#x3002;<br><br></p><br><p>&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x6B65;&#x9AA4;&#x8981;&#x53BB;&#x5B8C;&#x6210;&#xFF1A;<br><br>&#xA0;1&#x3001;&#x53D1;&#x8D77;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#xFF0C;&#x786E;&#x5B9A;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x9898;&#x548C;&#x5185;&#x5BB9;&#xFF0C;&#x786E;&#x5B9A;&#x51FA;&#x8BC4;&#x59D4;&#x4F1A;&#x540D;&#x5355;&#xFF1B;<br><br>&#xA0;2&#x3001;&#x5C3D;&#x5FEB;&#x5236;&#x5B9A;&#x51FA;&#x5956;&#x9879;&#x8BC4;&#x5B9A;&#x7684;&#x5177;&#x4F53;&#x89C4;&#x5219;&#xFF0C;&#x4E24;&#x65E5;&#x5185;&#x786E;&#x8BA4;&#x5E76;&#x6B63;&#x5F0F;&#x516C;&#x5E03;&#x7ED9;&#x5927;&#x5BB6;&#xFF1B;<br><br>&#xA0;3&#x3001;&#x5148;&#x7531;&#x6267;&#x884C;&#x8BC4;&#x59D4;&#x6765;&#x63A8;&#x8350;&#x53C2;&#x52A0;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x4F5C;&#x8005;&#x540D;&#x5355;&#xFF0C;&#x8FDB;&#x5165;&#x5230;&#x5019;&#x9009;&#x7A0B;&#x5E8F;&#xFF0C;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x8005;&#x5C06;&#x7531;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x5F97;&#x51FA;&#xFF1B;<br><br>&#xA0;4&#x3001;&#x6839;&#x636E;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#xFF0C;&#x5B8C;&#x6210;&#x7B79;&#x96C6;&#x5230;&#x7684;&#x8D44;&#x91D1;&#x7684;&#x4E00;&#x4E00;&#x53D1;&#x653E;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;<strong>&#x8D22;&#x52A1;&#x4E00;&#x5B9A;&#x8981;&#x516C;&#x5F00;&#x3001;&#x900F;&#x660E;&#x5316;</strong>&#xFF1B;<br><br>&#xA0;</p><br><p>&#x6211;&#x4EEC;&#x5B8C;&#x6210;&#x4E86;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x6700;&#x5173;&#x952E;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x5956;&#x52B1;&#xFF0C;&#x671F;&#x5F85;&#x7740;&#x5927;&#x5BB6;&#x7CBE;&#x5F69;&#x7684;&#x539F;&#x521B;&#x597D;&#x6587;&#x7AE0;&#xFF01;<br><br>&#x6700;&#x540E;&#x9884;&#x795D;&#x6211;&#x4EEC;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x4E3E;&#x529E;&#x6210;&#x529F;&#xFF01;<br><br>&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x5BF9;&#x6587;&#x5B66;&#x7FA4;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4E5F;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x4E00;&#x81F4;&#x4EE5;&#x6765;&#x5BF9;Steemit&#x793E;&#x533A;&#x7684;&#x70ED;&#x7231;&#xFF01;<br><br>&#x518D;&#x6B21;&#x611F;&#x8C22;&#x672C;&#x6B21;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x6D3B;&#x52A8;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5305;&#x62EC;&#x8BC4;&#x59D4;&#x3001;&#x8D5E;&#x52A9;&#x548C;&#x8F6C;&#x53D1;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x6240;&#x6709;&#x670B;&#x53CB;&#x4EEC;&#xFF01;<br><br>&#xA0;</p><br><p>&#x987A;&#x4FBF;&#x8BF4;&#x4E2A;&#x63D2;&#x66F2;&#xFF0C;&#x6709;steemit&#x7684;&#x5143;&#x8001;&#x4EEC;&#x4E5F;&#x627E;&#x8FC7;&#x6211;&#xFF0C;&#x95EE;&#x6211;&#x662F;&#x5426;&#x9700;&#x8981;&#x8D5E;&#x52A9;&#x4E9B;&#xFF1F;&#x6211;&#x5F53;&#x65F6;&#x59D4;&#x5A49;&#x8868;&#x793A;&#x62D2;&#x7EDD;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x5143;&#x8001;&#x505A;&#x4E8B;&#x5411;&#x6765;&#x5927;&#x6C14;&#xFF0C;&#x4F46;&#x6211;&#x66F4;&#x6DF1;&#x77E5;&#x6211;&#x4E3E;&#x529E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x7B79;&#x96C6;&#x8D5E;&#x52A9;&#x8D44;&#x91D1;&#xFF0C;&#x800C;&#x662F;&#x5E0C;&#x671B;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x3001;&#x6CE8;&#x518C;&#x52A0;&#x5165;&#x5230;Steemit&#x793E;&#x533A;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x4E00;&#x8D2F;&#x575A;&#x6301;&#x7684;&#xFF0C;&#x9F13;&#x52B1;&#x793E;&#x533A;&#x591A;&#x5143;&#x5316;&#x53D1;&#x5C55;&#x5E76;&#x4E0D;&#x65AD;&#x521B;&#x65B0;&#xFF0C;&#x652F;&#x6301;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x3002;&#xA0;</p><br><p>&#x4F9D;&#x7136;&#x5728;&#x5FC3;&#x5E95;&#x91CC;&#x611F;&#x8C22;&#x4ED6;&#x4EEC;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x652F;&#x6301;&#xFF01;</p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2nmens-steemit" target="_blank" rel="noopener">&#x2018;&#x5199;&#x5728;&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B;&#x6210;&#x529F;&#x53D1;&#x8D77;&#x4E4B;&#x540E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-love/">cn-love</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/steemit-08-26/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">七夕情人节Steemit中文社区文学群爱情征文大赛 首日（08-26）入选文章</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/lhihf-steemit/">
                <span class="level-item">七夕情人节Steemit中文社区文学群爱情征文大赛 Qixi Chinese Valentine&#39;s Day Steemit Chinese Literature Group Romance Writing Contest</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

