
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>众人划桨才好开大船，广纳贤才社区欢迎你！ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="众人划桨才好开大船，广纳贤才社区欢迎你！">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-30T01:28:09.000Z">2018-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2033 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                众人划桨才好开大船，广纳贤才社区欢迎你！
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x534A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x53D1;&#x8D77;&#x4E03;&#x5915;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x5019;(&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x524D;&#x8EAB;)&#xFF0C;&#x5C31;&#x601D;&#x8003;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x793E;&#x533A;&#x66F4;&#x591A;&#x4EBA;&#x53C2;&#x4E0E;&#x6587;&#x7AE0;&#x521B;&#x4F5C;&#x3001;&#x66F4;&#x591A;&#x9898;&#x6750;&#x7C7B;&#x578B;&#x6587;&#x7AE0;&#xFF1F;&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x540E;&#x6765;&#x521B;&#x529E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x5176;&#x5B9E;&#x4E00;&#x5F00;&#x59CB;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x90FD;&#x5DF2;&#x7ECF;&#x60F3;&#x597D;&#x4E86;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E0D;&#x6B62;&#x8981;&#x6B22;&#x8FCE;&#x6587;&#x5B66;&#x9898;&#x6750;&#x7C7B;&#x578B;&#xFF0C;&#x66F4;&#x5E0C;&#x671B;&#x672A;&#x6765;&#x80FD;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x9898;&#x6750;&#x7C7B;&#x578B;&#x6BD4;&#x5982;&#x8BD7;&#x8BCD;&#x6B4C;&#x8D4B;&#x7B49;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x56E0;&#x4E3A;&#x6761;&#x4EF6;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x5C31;&#x62FF;&#x6587;&#x7AE0;&#x6765;&#x8BF4;&#xFF0C;&#x53D1;&#x5E16;&#x7684;&#x6570;&#x91CF;&#x76F8;&#x5BF9;&#x8F83;&#x5C11;&#xFF0C;&#x6587;&#x5B66;&#x7C7B;&#x578B;&#x7684;&#x5F88;&#x5C11;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x5176;&#x5B83;&#x7684;&#x5982;&#x827A;&#x672F;&#x7C7B;&#x578B;&#x66F4;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#xFF0C;&#x5C31;&#x50CF;&#x5927;&#x718A;&#x732B;&#x4E00;&#x6837;&#x7A00;&#x7F55;&#xFF1A;&#xFF09;&#x3002;steemit &#x793E;&#x533A;&#x91CC;&#x666E;&#x904D;&#x5145;&#x65A5;&#x7740;&#x5927;&#x91CF;&#x7684;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x7684;&#x6587;&#x7AE0;&#x7C7B;&#x578B;&#xFF0C;&#x5927;&#x5BB6;&#x4F3C;&#x4E4E;&#x53EA;&#x662F;&#x5728;&#x4E3A;&#x4E86;&#x53D1;&#x5E16;&#x800C;&#x53D1;&#x5E16;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x521B;&#x529E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6765;&#x6539;&#x5584;&#x6216;&#x8005;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x4ECA;&#xFF0C;&#x7ECF;&#x8FC7;&#x534A;&#x5E74;&#x591A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x793E;&#x533A;&#x91CC;&#x6D8C;&#x73B0;&#x4E86;&#x975E;&#x5E38;&#x591A;&#x800C;&#x4E14;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x9898;&#x6750;&#x6587;&#x7AE0;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6BCF;&#x6708;&#x4E3E;&#x884C;&#x4E00;&#x671F;&#xFF0C;&#x6BCF;&#x671F;&#x63A8;&#x8350;&#x4E09;&#x8F6E;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4EEC;&#x56E0;&#x6B64;&#x53D1;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x8005;&#x548C;&#x4EBA;&#x624D;&#xFF0C;&#x6211;&#x4E3A;&#x6B64;&#x611F;&#x5230;&#x975E;&#x5E38;&#x7684;&#x9AD8;&#x5174;&#xFF0C;&#x5728;&#x8FD9;&#x4E48;&#x591A;&#x4E30;&#x5BCC;&#x7684;&#x3001;&#x4E0D;&#x540C;&#x9898;&#x6750;&#x7C7B;&#x578B;&#x6587;&#x7AE0;&#x4E0B;&#xFF0C;&#x6211;&#x5728;&#x4E0A;&#x4E2A;&#x6708;&#x65F6;&#x5C31;&#x8003;&#x8651;&#x51C6;&#x5907;&#x516C;&#x5F00;&#x9009;&#x62D4;&#x6BD4;&#x5982;art&#x7B49;&#x7C7B;&#x578B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x8001;&#x5B9E;&#x8BB2;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4E0D;&#x61C2;art&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x770B;&#x5230;art&#x7C7B;&#x578B;&#x7684;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x6211;&#x9664;&#x4E86;&#x5185;&#x5FC3;&#x611F;&#x53F9;&#x4E0B;&#xFF1A;&#x597D;&#x6F02;&#x4EAE;&#xFF01;&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#x51FA;&#x66F4;&#x591A;&#x6709;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x7684;&#x8BDD;&#x4E86;&#xFF0C;&#x8FD9;&#x7684;&#x786E;&#x5F88;&#x4EE4;&#x4EBA;&#x5C34;&#x5C2C;:)&#x3002;</p><br><p>&#x3000;&#x3000;&#x601D;&#x7D22;&#x518D;&#x4E09;&#xFF0C;&#x6211;&#x60F3;art&#x7B49;&#x7C7B;&#x578B;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x61C2;&#xFF0C;&#x4F46;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x6279;&#x61C2;&#x7684;&#x4EBA;&#x6765;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x50CF;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x4E00;&#x6837;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x9664;&#x4E86;&#x6587;&#x5B66;&#x9898;&#x6750;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x7EC6;&#x5206;&#x4E9B;&#x884C;&#x4E1A;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x7ED8;&#x753B;&#x3001;&#x827A;&#x672F;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x65C5;&#x6E38;&#x7B49;&#xFF0C;&#x672A;&#x6765;&#x8FD8;&#x53EF;&#x4EE5;&#x6709;&#x66F4;&#x591A;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x7136;&#x540E;&#x7531;&#x8FD9;&#x6279;&#x5404;&#x4E2A;&#x4E0D;&#x540C;&#x884C;&#x4E1A;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x6765;&#x63A8;&#x8350;&#xFF0C;&#x4E00;&#x65E6;&#x9009;&#x62D4;&#x4E0A;&#x5C31;&#x5165;&#x9009;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x540C;&#x5148;&#x524D;&#x6587;&#x5B66;&#x7C7B;&#x6587;&#x7AE0;(&#x9009;&#x62D4;)&#x89C4;&#x5219;&#x4E00;&#x6837;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x6B64;&#xFF0C;&#x6211;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x7FA4;&#x91CC;&#x5F81;&#x6C42;&#x8FC7;&#x51E0;&#x4F4D;&#x8BC4;&#x59D4;&#x7684;&#x610F;&#x89C1;&#xFF0C;@hannahwu &#x8FD8;&#x70ED;&#x5FC3;&#x5730;&#x7ED9;&#x6211;&#x63A8;&#x8350;&#x4E86;&#x51E0;&#x4F4D;&#x8FD9;&#x65B9;&#x9762;&#x4F5C;&#x8005;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x56E0;&#x4E3A;&#x6709;&#x4E8B;&#x4E00;&#x65F6;&#x8FDF;&#x8FDF;&#x672A;&#x80FD;&#x8054;&#x7CFB;&#xFF0C;&#x8FD9;&#x4E8B;&#x60C5;&#x4E5F;&#x4E00;&#x76F4;&#x6CA1;&#x80FD;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x4ECA;&#xFF0C;&#x7ED3;&#x5408;&#x793E;&#x533A;&#x76EE;&#x524D;&#x53D1;&#x5C55;&#x8FC5;&#x731B;&#x52BF;&#x5934;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x65F6;&#x673A;&#x6210;&#x719F;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E5F;&#x662F;&#x65F6;&#x5019;&#x8981;&#x5F00;&#x653E;&#x66F4;&#x591A;&#x7C7B;&#x578B;&#x884C;&#x4E1A;&#xFF0C;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x548C;&#x4F5C;&#x8005;&#x52A0;&#x5165;&#xFF01;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x521B;&#x529E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x65F6;&#x5C31;&#x6709;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x672A;&#x6765;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x5C31;&#x6709;&#x8F83;&#x4E3A;&#x660E;&#x786E;&#x7684;&#x6846;&#x67B6;&#x601D;&#x8DEF;&#xFF0C;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x5176;&#x5B9E;&#x5728;&#x5148;&#x524D;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x6587;&#x7AE0;&#x91CC;&#x4E5F;&#x6709;&#x8BF4;&#x8FC7;&#xFF0C;&#x76F8;&#x4FE1;&#x6709;&#x7EC6;&#x5FC3;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x5B9A;&#x4E5F;&#x80FD;&#x53D1;&#x73B0;&#x548C;&#x4F53;&#x4F1A;&#x5230;&#xFF0C;&#x603B;&#x8D77;&#x6765;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#xFF1A;<strong>&#x793E;&#x533A;&#x81EA;&#x6CBB; &#xA0;&#x826F;&#x6027;&#x53D1;&#x5C55;</strong> &#x8FD9;&#x516B;&#x4E2A;&#x5B57;&#xFF0C;&#x5F53;&#x7136;&#x5982;&#x679C;&#x8981;&#x518D;&#x8BB2;&#x660E;&#x7EC6;&#x4E9B;&#xFF0C;&#x90A3;&#x4E5F;&#x5C31;&#x662F;&#x5148;&#x524D;&#x6211;&#x8BF4;&#x8FC7;&#x7684;&#xFF0C;<strong>&#x6C11;&#x6709;&#x3001;&#x6C11;&#x4EAB;&#x3001;&#x6C11;&#x6CBB;</strong>(&#x6709;&#x4EBA;&#x8DDF;&#x6211;&#x5F00;&#x73A9;&#x7B11;&#x8BB2;&#x8FD9;&#x662F;&#x65B0;&#x4E09;&#x6C11;&#x4E3B;&#x4E49;)&#xFF0C;&#x6211;&#x575A;&#x4FE1;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x8BA4;&#x4E3A;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6DF1;&#x5165;&#x548C;&#x53D1;&#x52A8;&#x8D77;&#x7FA4;&#x4F17;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x9760;&#x6C11;&#x6CBB;&#x6765;&#x63A8;&#x52A8;&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x4EC5;&#x9760;&#x6211;&#x81EA;&#x5DF1;&#x6216;&#x5C11;&#x6570;&#x4E49;&#x52A1;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#xFF0C;&#x90A3;&#x6837;&#x662F;&#x6CA1;&#x6709;&#x524D;&#x9014;&#x7684;&#xFF0C;&#x6839;&#x672C;&#x8C08;&#x4E0D;&#x4E0A;&#x6210;&#x529F;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x5C11;&#x6570;&#x4EBA;&#x7684;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#x800C;&#x5DF2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x671F;&#x5F85;&#x8FD9;&#x6709;&#x4E00;&#x5929;&#xFF0C;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x5B8C;&#x5168;&#x4F9D;&#x9760;&#x793E;&#x533A;&#x81EA;&#x6CBB;&#x5C31;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x58EE;&#x5927;&#x548C;&#x826F;&#x6027;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;</strong>&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x9700;&#x8981;&#x6211;&#xFF0C;&#x6211;&#x8FD9;&#x4EBA;&#x6709;&#x4E24;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E00;&#x662F;&#x559C;&#x6B22;&#x628A;&#x4E8B;&#x60C5;&#x4EA4;&#x7ED9;&#x8BA4;&#x53EF;(&#x6709;&#x8D23;&#x4EFB;&#x5FC3;&#xFF0C;&#x575A;&#x5B9A;&#x4FE1;&#x5FF5;&#xFF0C;&#x5FC3;&#x6001;&#x8981;&#x597D;&#xFF0C;&#x4E0D;&#x4F1A;&#x5927;&#x8D77;&#x5927;&#x843D;&#x6216;&#x53D7;&#x5230;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x56E0;&#x7D20;&#x5F71;&#x54CD;)&#x7684;&#x4EBA;&#x6216;&#x56E2;&#x961F;&#x53BB;&#x505A;&#xFF0C;&#x4E8C;&#x6765;&#x6211;&#x53EF;&#x4EE5;&#x817E;&#x51FA;&#x66F4;&#x591A;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x53BB;&#x601D;&#x8003;&#x548C;&#x5F00;&#x53D1;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x4E1C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x90FD;&#x8BF4;&#xFF0C;&#x4E07;&#x4E8B;&#x5F00;&#x5934;&#x96BE;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5F00;&#x59CB;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x7B97;&#x5F88;&#x96BE;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x771F;&#x6B63;&#x56F0;&#x96BE;&#x7684;&#x662F;&#x4F60;&#x80FD;&#x957F;&#x671F;&#x7684;&#x3001;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x3001;&#x59CB;&#x7EC8;&#x5982;&#x4E00;&#x5C06;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x505A;&#x597D;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x5982;&#x56F0;&#x96BE;&#x3001;&#x632B;&#x6298;&#x751A;&#x81F3;&#x8BF1;&#x60D1;&#x7B49;&#x800C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x8F86;&#x5411;&#x524D;&#x884C;&#x9A76;&#x7684;&#x5217;&#x8F66;&#xFF0C;&#x9664;&#x4E86;<strong>&#x4FDD;&#x6301;&#x5E73;&#x7A33;&#x3001;&#x9AD8;&#x901F;&#x7684;&#x53D1;&#x5C55;</strong>&#xFF0C;&#x4F60;&#x8FD8;&#x5FC5;&#x987B;&#x8981;&#x786E;&#x4FDD;<strong>&#x4E0D;&#x80FD;&#x504F;&#x79BB;&#x5F53;&#x521D;&#x7684;&#x8F68;&#x9053;</strong>&#xFF0C;&#x8BF4;&#x7684;&#x518D;&#x6587;&#x827A;&#x4E00;&#x4E9B;&#x5C31;&#x662F;&#x8981;<strong>&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x201C;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#x201D;&#x7684;&#x5FC3;&#x6001;</strong>&#xFF0C;&#x8FD9;&#x4E2A;&#x624D;&#x662F;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;<strong>&#x65E0;&#x8BBA;&#x518D;&#x96BE;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x53EA;&#x8981;&#x6709;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x6CBF;&#x7740;&#x6211;&#x4EEC;&#x5F53;&#x521D;&#x8BBE;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#x8F68;&#x9053;&#xFF0C;&#x4E2D;&#x9014;&#x7684;&#x4E00;&#x5207;&#x6539;&#x8FDB;&#x548C;&#x8C03;&#x6574;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x5728;&#x8FD9;&#x6761;&#x9053;&#x8DEF;&#x4E0A;&#x8D70;&#x7684;&#x66F4;&#x8FDC;&#xFF0C;&#x8D70;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x66F4;&#x6709;&#x524D;&#x666F;</strong>&#xFF01;</p><br><p>&#x3000;&#x3000;<strong>&#x4E00;&#x4E2A;&#x4EBA;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0D;&#x96BE;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x59CB;&#x7EC8;&#x5982;&#x4E00;&#x575A;&#x6301;&#x628A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x529E;&#x597D;</strong>&#xFF0C;&#x4E5F;&#x8BB8;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x6211;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x53C2;&#x4E0E;&#x8BC4;&#x59D4;&#x7684;&#x4EBA;&#x5458;&#x7684;&#x4FE1;&#x5FC3;&#x6709;&#x6240;&#x6000;&#x7591;&#xFF0C;&#x4F46;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x8FD9;&#x516D;&#x4E2A;&#x6708;&#x4EE5;&#x6765;&#xFF0C;&#x8BC4;&#x59D4;&#x7EC4;&#x7B49;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x5E55;&#x540E;&#x4EBA;&#x5458;&#x7684;&#x4ED8;&#x51FA;&#x548C;&#x52AA;&#x529B;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x6709;&#x76EE;&#x5171;&#x7779;&#xFF0C;&#x672A;&#x6765;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x7EC8;&#x4E8E;&#x56DE;&#x5F52;&#x5230;&#x4ECA;&#x5929;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4E3B;&#x9898;&#xFF1A;<strong>&#x4F17;&#x4EBA;&#x5212;&#x6868;&#x624D;&#x597D;&#x5F00;&#x5927;&#x8239;&#xFF0C;&#x5E7F;&#x7EB3;&#x8D24;&#x624D;&#x793E;&#x533A;&#x6B22;&#x8FCE;&#x4F60;&#xFF01;</strong></p><br><p>&#x3000;&#x3000;&#x8981;&#x60F3;&#x8BC6;&#x522B;&#x5343;&#x91CC;&#x9A6C;&#xFF0C;&#x9996;&#x5148;&#x5F97;&#x6709;&#x4F2F;&#x4E50;&#x554A;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x524D;&#x6700;&#x8FEB;&#x5207;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x4EE5;&#x4E0B;&#x4EBA;&#x624D;(&#x4F2F;&#x4E50;)&#xFF1A;</p><br><p>&#x3000;&#x3000;<strong>art&#x827A;&#x672F; &#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;</strong>&#xFF0C;&#x4E3B;&#x8981;&#x53C2;&#x4E0E;art&#x8BC4;&#x9009;&#x89C4;&#x5219;&#x5236;&#x5B9A;&#x3001;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x9009;&#x62D4;&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#xFF0C;@cn-reader&#x7684;&#x53D1;&#x5C55;&#x4E5F;&#x662F;&#x4EE4;&#x4EBA;&#x53EF;&#x559C;&#xFF0C;@cn-reader&#x76EE;&#x524D;&#x7531;&#x5305;&#x62EC;&#x6709;&#x56FA;&#x5B9A;&#x7BA1;&#x7406;&#x8005;&#x3001;&#x5305;&#x62EC;&#x7FFB;&#x8BD1;&#x8005;&#x5171;19&#x4EBA;&#x7684;&#x56E2;&#x961F;&#x5728;&#x8D1F;&#x8D23;&#xFF0C;&#x6211;<strong>&#x5728;&#x8FD9;&#x91CC;&#x5411;&#x4ED6;&#x4EEC;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x4EE5;&#x6765;&#x53D6;&#x5F97;&#x6210;&#x7EE9;&#x8868;&#x793A;&#x795D;&#x8D3A;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x63A5;&#x4E0B;&#x6765;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x53D1;&#x6325;&#x4E3B;&#x4EBA;&#x7FC1;&#x5FC3;&#x6001;&#xFF0C;&#x66F4;&#x597D;&#x5730;&#x56F4;&#x7ED5;&#x6211;&#x4EEC;&#x5148;&#x524D;&#x8BBE;&#x5B9A;&#x7684;&#x4E09;&#x4E2A;&#x5B97;&#x65E8;&#xFF0C;&#x505A;&#x51FA;&#x66F4;&#x5927;&#x7684;&#x6210;&#x7EE9;&#x6765;&#x56DE;&#x9988;&#x793E;&#x533A;&#x7684;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x4EEC;&#xFF01;</strong></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;@cn-reader&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x672A;&#x6765;&#x5F88;&#x5FEB;&#x4F1A;&#x51FA;&#x73B0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x91CC;&#x7684;&#x6587;&#x7AE0;&#x4E5F;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x6211;&#x4EEC;&#x4F17;&#x591A;&#x7FFB;&#x8BD1;&#x8005;&#x4EEC;&#x7684;&#x9700;&#x6C42;&#x4E86;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x4E5F;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x5927;&#x5BB6;&#x53D1;&#x73B0;&#x548C;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E5F;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x6709;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x201C;&#x5343;&#x91CC;&#x773C;&#x201D;&#x6765;&#x53D1;&#x73B0;&#x548C;&#x63A8;&#x8350;&#x66F4;<strong>&#x591A;&#x597D;&#x6587;&#x7AE0;</strong>&#x7ED9;&#x5230;@cn-reader&#xFF0C;&#x7531;&#x6211;&#x4EEC;&#x4E0D;&#x65AD;&#x58EE;&#x5927;&#x7684;&#x7FFB;&#x8BD1;&#x7EC4;&#x4EEC;&#x6765;&#x5B8C;&#x6210;&#x63A5;&#x5730;&#x6C14;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5B9E;&#x73B0;&#x4ECB;&#x7ECD;&#x4F18;&#x79C0;&#x4E2D;&#x6587;&#x6587;&#x5316;&#x5230;&#x975E;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x540C;&#x65F6;&#x5F15;&#x8FDB;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x5230;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x201C;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x201D;&#x5171;&#x540C;&#x5BA3;&#x4F20;&#x7684;&#x7406;&#x60F3;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4lzy8z" target="_blank" rel="noopener">&#x2018;&#x4F17;&#x4EBA;&#x5212;&#x6868;&#x624D;&#x597D;&#x5F00;&#x5927;&#x8239;&#xFF0C;&#x5E7F;&#x7EB3;&#x8D24;&#x624D;&#x793E;&#x533A;&#x6B22;&#x8FCE;&#x4F60;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn-contest/">cn-contest</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/2tdnu7-yoyow/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">近距离接触YOYOW和她的团队</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/39greh-1/">
                <span class="level-item">“月旦评”第六期推荐入选文章 第 1轮</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

