
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/xeymj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcrbVbHY4iDJRFuUhZ4hhwMtDCigGmoSvd5Cwt39bTDuF/20180629_074932.jpg" alt="路边的家花">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-29T01:11:48.000Z">2018-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 303 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/xeymj/">路边的家花</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcrbVbHY4iDJRFuUhZ4hhwMtDCigGmoSvd5Cwt39bTDuF/20180629_074932.jpg" alt="20180629_074932.jpg"></p>
<p>&#x90FD;&#x8BF4;&#x8DEF;&#x8FB9;&#x7684;&#x91CE;&#x82B1;&#x4E0D;&#x8981;&#x91C7;&#xFF0C;&#x8FD9;&#x8DEF;&#x8FB9;&#x7684;&#x5BB6;&#x82B1;&#x5F53;&#x7136;&#x5C31;&#x66F4;&#x4E0D;&#x80FD;&#x91C7;&#x4E86;&#x3002;&#x4E0D;&#x4F46;&#x4E0D;&#x80FD;&#x91C7;&#xFF0C;&#x8E29;&#x4E5F;&#x4E0D;&#x884C;&#xFF0C;&#x6211;&#x66FE;&#x770B;&#x5230;&#x4E00;&#x5973;&#x5B50;&#x8FDB;&#x5230;&#x82B1;&#x4E1B;&#x4E2D;&#x592E;&#x81EA;&#x62CD;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x4E1A;&#x4E3B;&#x9A82;&#x5F97;&#x65E0;&#x5730;&#x81EA;&#x5BB9;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5C3D;&#x7BA1;&#x5C0F;&#x82B1;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x80FD;&#x8D34;&#x8FD1;&#x62CD;&#xFF0C;&#x7AD9;&#x82B1;&#x5703;&#x8FB9;&#x4E0A;&#x62CD;&#x4E24;&#x5F20;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x6328;&#x9A82;&#x7684;&#x3002;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#xFF0C;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x7EC8;&#x5F52;&#x662F;&#x6CA1;&#x9519;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWFJ7xTPBVbbsb6boaqpf1fDrDhSkVNbSPz8ebPfjoUEx/20180629_074353.jpg" alt="20180629_074353.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmasXNjBaStxRH9pL8hYXWRfWPweYdG9RbwsBdJZQzrDL4/20180629_074508.jpg" alt="20180629_074508.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmfPrLah32D96BsNZw587mrraynwahW2wNyy7h2hebdzin/20180629_074518.jpg" alt="20180629_074518.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmabwbeQqgwk6rVGaadSPXBmQXjSAgmgD8ZSXR2XKJjdZG/20180629_074649.jpg" alt="20180629_074649.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeSzuG67qi9Ge38b6MNaayiaUNqVKfKasdPFPunjZZxfx/20180629_074705.jpg" alt="20180629_074705.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUVQMWFr5zV1HdzBLpuhRjDAJ1zPzVQxreFkFVFHs2r1K/20180629_074726.jpg" alt="20180629_074726.jpg"></p>
<p>&#x770B;&#x770B;&#x8FD9;&#x4E9B;&#x7F8E;&#x4E3D;&#x7684;&#x82B1;&#x513F;&#xFF0C;&#x547C;&#x5438;&#x4E00;&#x4E0B;&#x65E9;&#x6668;&#x7684;&#x65B0;&#x9C9C;&#x7A7A;&#x6C14;&#xFF0C;&#x5FC3;&#x60C5;&#x4F1A;&#x723D;&#x6717;&#x5F88;&#x591A;&#x3002;&#x300A;&#x4E0E;&#x6731;&#x5143;&#x601D;&#x4E66;&#x300B;&#x4E2D;&#x66FE;&#x5199;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x9E22;&#x98DE;&#x623E;&#x5929;&#x8005;&#xFF0C;&#x671B;&#x5CF0;&#x606F;&#x5FC3;&#xFF1B;&#x7ECF;&#x7EB6;&#x4E16;&#x52A1;&#x8005;&#xFF0C;&#x7AA5;&#x8C37;&#x5FD8;&#x53CD;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x4E48;&#x7092;&#x80A1;&#x7092;&#x5E01;&#x5931;&#x610F;&#x7684;&#xFF0C;&#x770B;&#x770B;&#x7F8E;&#x4E3D;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x4F1A;&#x597D;&#x53D7;&#x597D;&#x591A;&#x5462;&#xFF1F;~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/xeymj" target="_blank" rel="noopener">&#x8DEF;&#x8FB9;&#x7684;&#x5BB6;&#x82B1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/4rqaps/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmej1Eh6h3VkJyn2bN6NBNSjpxVBJRjDobRuEcshME3PFQ/image.png" alt="狗生大不同">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-28T13:04:00.000Z">2018-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1043 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/4rqaps/">狗生大不同</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x65E9;&#x671F;&#x53C8;&#x770B;&#x5230;&#x7F8E;&#x5973;&#x90BB;&#x5C45;&#x905B;&#x72D7;&#x4E86;&#xFF0C;&#x5DF4;&#x638C;&#x5927;&#x7684;&#x5C0F;&#x5976;&#x72D7;&#x8DDF;&#x5728;&#x5979;&#x540E;&#x8FB9;&#x5BF8;&#x6B65;&#x4E0D;&#x79BB;&#x3002;&#x6211;&#x8E72;&#x4E0B;&#x6765;&#x9017;&#x5F04;&#x8FD9;&#x4E2A;&#x5C0F;&#x72D7;&#xFF0C;&#x4EE5;&#x4E3A;&#x6211;&#x62CD;&#x62CD;&#x624B;&#x5B83;&#x5C31;&#x4F1A;&#x6447;&#x5934;&#x6446;&#x5C3E;&#x7684;&#x8FC7;&#x6765;&#xFF0C;&#x7ED3;&#x679C;&#x6211;&#x8E72;&#x7740;&#x62CD;&#x4E86;&#x534A;&#x5929;&#x624B;&#xFF0C;&#x5C0F;&#x5976;&#x72D7;&#x50CF;&#x770B;&#x767D;&#x75F4;&#x4E00;&#x6837;&#x770B;&#x4E86;&#x6211;&#x51E0;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8DD1;&#x7740;&#x8FFD;&#x4E3B;&#x4EBA;&#x53BB;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmej1Eh6h3VkJyn2bN6NBNSjpxVBJRjDobRuEcshME3PFQ/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6211;&#x95EE;&#x8FD9;&#x4E2A;&#x90BB;&#x5C45;&#xFF0C;&#x4F60;&#x8FD9;&#x8FD8;&#x905B;&#x72D7;&#x4E0A;&#x763E;&#x4E86;&#x554A;&#xFF1F;&#x5979;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x6211;&#x80FD;&#x600E;&#x4E48;&#x529E;&#x554A;&#xFF1F;&#x6211;&#x4E5F;&#x5F88;&#x7EDD;&#x671B;&#x554A;&#xFF0C;&#x6211;&#x4E0D;&#x905B;&#x5B83;&#x5B83;&#x4E0D;&#x5E72;&#x554A;&#x3002;&#x201D; &#x5C0F;&#x5976;&#x72D7;&#x5219;&#x4E00;&#x5E45;&#x65E0;&#x8F9C;&#x7684;&#x6837;&#x5B50;&#x7785;&#x7740;&#x4E3B;&#x4EBA;&#x3002;&#x770B;&#x7740;&#x5B83;&#x88C5;&#x65E0;&#x8F9C;&#x5356;&#x840C;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x628A;&#x5B83;&#x5403;&#x6389;&#xFF0C;&#x53EF;&#x662F;&#x522B;&#x4EBA;&#x7684;&#x72D7;&#x72D7;&#x6211;&#x4E5F;&#x505A;&#x4E0D;&#x4E86;&#x4E3B;&#x554A;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x5F53;&#x5E74;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x8981;&#x8BF7;&#x6211;&#x5403;&#x72D7;&#x8089;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x7F8E;&#x5973;&#x540C;&#x4E8B;&#x9119;&#x89C6;&#xFF0C;&#x8BF4;&#x72D7;&#x72D7;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x5FCD;&#x5FC3;&#x5403;&#x5B83;&#x5462;&#xFF1F;&#x5C3D;&#x7BA1;&#x6211;&#x8BA4;&#x4E3A;&#x597D;&#x670B;&#x53CB;&#x5C31;&#x662F;&#x7528;&#x6765;&#x5403;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x7EC8;&#x6211;&#x8FD8;&#x662F;&#x653E;&#x5F03;&#x4E86;&#x90A3;&#x6B21;&#x72D7;&#x8089;&#x5927;&#x9910;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x6709;20&#x591A;&#x5E74;&#x6CA1;&#x5403;&#x8FC7;&#x72D7;&#x8089;&#x5566;&#x3002;</p>
<p>&#x989D;&#xFF0C;&#x53C8;&#x626F;&#x8FDC;&#x4E86;&#xFF0C;&#x4E0D;&#x8BF4;&#x72D7;&#x8089;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8BDD;&#x8BF4;&#x6563;&#x6B65;&#x56DE;&#x6765;&#x5230;&#x6211;&#x5BB6;&#x697C;&#x4E0B;&#xFF0C;&#x697C;&#x4E0B;&#x5355;&#x5143;&#x95E8;&#x65C1;&#x8FB9;&#x6709;&#x4E00;&#x5757;&#x7EA6;&#x534A;&#x7C73;&#x957F;&#x4E0D;&#x8DB3;&#x534A;&#x7C73;&#x5BBD;&#x7684;&#x7F29;&#x8FDB;&#xFF0C;&#x4E00;&#x697C;&#x7684;&#x5D14;&#x5976;&#x5976;&#x5728;&#x90A3;&#x5806;&#x79EF;&#x4E2A;&#x6728;&#x5934;&#x7BB1;&#x5B50;&#xFF0C;&#x4E0A;&#x8FB9;&#x653E;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x7B3C;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x7B3C;&#x5B50;&#x91CC;&#x88C5;&#x7740;&#x4E00;&#x53EA;&#x5C0F;&#x72D7;&#x3002;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x88C5;&#x7684;&#x4E0D;&#x662F;&#x5C0F;&#x9E1F;&#xFF0C;&#x662F;&#x4E00;&#x53EA;&#x5C0F;&#x72D7;&#x3002;&#x5C0F;&#x72D7;&#x7EA6;&#x4E24;&#x5DF4;&#x638C;&#x5927;&#xFF0C;&#x767D;&#x8272;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x540D;&#x8D35;&#x7684;&#x72AC;&#x79CD;&#x4F46;&#x662F;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x5F88;&#x53EF;&#x7231;&#x3002;&#x53EF;&#x662F;&#x4E24;&#x5DF4;&#x638C;&#x5927;&#x7684;&#x5C0F;&#x72D7;&#x5374;&#x88C5;&#x5728;&#x4E00;&#x4E2A;&#x4E09;&#x5DF4;&#x638C;&#x957F;&#x7684;&#x5C0F;&#x7B3C;&#x5B50;&#x91CC;&#xFF0C;&#x8FD9;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x4E0D;&#x662F;&#x53EF;&#x7231;&#x800C;&#x662F;&#x53EF;&#x601C;&#x4E86;&#x3002;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x53EF;&#x601C;&#xFF0C;&#x5C0F;&#x72D7;&#x770B;&#x5230;&#x6211;&#x56DE;&#x6765;&#xFF0C;&#x5C1D;&#x8BD5;&#x7AD9;&#x8D77;&#x8EAB;&#x5B50;&#xFF0C;&#x53EF;&#x662F;&#x5C0F;&#x7B3C;&#x5B50;&#x7684;&#x9AD8;&#x5EA6;&#x53EA;&#x5141;&#x8BB8;&#x5B83;&#x8DB4;&#x7740;&#x6216;&#x8005;&#x534A;&#x8E72;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x5BB9;&#x8BB8;&#x5B83;&#x7AD9;&#x8D77;&#x6765;&#x3002;&#x5C0F;&#x72D7;&#x5C1D;&#x8BD5;&#x5BF9;&#x6211;&#x6446;&#x5C3E;&#x5DF4;&#xFF0C;&#x53EF;&#x662F;&#x5C0F;&#x7B3C;&#x5B50;&#x7684;&#x957F;&#x5EA6;&#x6839;&#x672C;&#x4E0D;&#x5141;&#x8BB8;&#x5B83;&#x7684;&#x5C3E;&#x5DF4;&#x6446;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x53EA;&#x80FD;&#x52A8;&#x7740;&#xFF0C;&#x50CF;&#x5237;&#x5B50;&#x5728;&#x5237;&#x7B3C;&#x5B50;&#x7684;&#x94C1;&#x4E1D;&#x3002;</p>
<p>&#x5C0F;&#x72D7;&#x7684;&#x773C;&#x795E;&#x6EE1;&#x662F;&#x671F;&#x76FC;&#xFF0C;&#x4F3C;&#x4E4E;&#x671F;&#x671B;&#x6211;&#x9017;&#x5F04;&#x5B83;&#x4E00;&#x4F1A;&#x6216;&#x8005;&#x628A;&#x5B83;&#x653E;&#x51FA;&#x53BB;&#x5728;&#x5730;&#x4E0A;&#x6B22;&#x8DD1;&#xFF0C;&#x7136;&#x540E;&#x5C0F;&#x72D7;&#x810F;&#x516E;&#x516E;&#x7684;&#x6211;&#x6CA1;&#x6CD5;&#x53BB;&#x629A;&#x6478;&#x5B89;&#x6170;&#x5B83;&#xFF0C;&#x53E6;&#x5916;&#x4E0D;&#x7ECF;&#x4E3B;&#x4EBA;&#x5141;&#x8BB8;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x79C1;&#x81EA;&#x653E;&#x5B83;&#x51FA;&#x53BB;&#x73A9;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x72D7;&#x72D7;&#x4E5F;&#x662F;&#x5D14;&#x5976;&#x5976;&#x6361;&#x6765;&#x7684;&#xFF0C;&#x786E;&#x5207;&#x5730;&#x8BF4;&#x662F;&#x5C0F;&#x533A;&#x95E8;&#x5C97;&#x6361;&#x5230;&#xFF0C;&#x6CA1;&#x4EBA;&#x8BA4;&#x9886;&#xFF0C;&#x5C31;&#x88AB;&#x5D14;&#x5976;&#x5976;&#x8981;&#x6765;&#x4E86;&#x3002;&#x6211;&#x5728;&#x4EE5;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x66FE;&#x7ECF;&#x5199;&#x8FC7;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x5E74;&#x4E8B;&#x5DF2;&#x9AD8;&#x5E76;&#x4E14;&#x4FE1;&#x4E3B;&#xFF0C;&#x6240;&#x4EE5;&#x5D14;&#x5976;&#x5976;&#x771F;&#x7684;&#x6CA1;&#x4F53;&#x529B;&#x548C;&#x7CBE;&#x529B;&#x905B;&#x72D7;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x540C;&#x6837;&#x662F;&#x6361;&#x6765;&#x7684;&#x5C0F;&#x5976;&#x72D7;&#xFF0C;&#x4E00;&#x4E2A;&#x4F4F;&#x7740;&#x9AD8;&#x697C;&#x8C6A;&#x5B85;&#xFF0C;&#x4E00;&#x4E2A;&#x59D4;&#x8EAB;&#x5728;&#x5C0F;&#x5C0F;&#x7684;&#x7B3C;&#x5B50;&#x91CC;&#xFF1B;&#x4E00;&#x4E2A;&#x6BCF;&#x5929;&#x6709;&#x7F8E;&#x5973;&#x5E26;&#x905B;&#x5F2F;&#xFF0C;&#x4E00;&#x4E2A;&#x59D4;&#x8EAB;&#x5728;&#x5C0F;&#x5C0F;&#x7684;&#x7B3C;&#x5B50;&#x91CC;&#xFF1B;&#x4E00;&#x4E2A;&#x6BCF;&#x5929;&#x5403;&#x7740;&#x53EF;&#x53E3;&#x7684;&#x72D7;&#x7CAE;&#xFF0C;&#x4E00;&#x4E2A;&#x53EA;&#x80FD;&#x4FDD;&#x8BC1;&#x997F;&#x4E0D;&#x6B7B;&#x3002;&#x8FD9;&#x771F;&#x662F;&#x72D7;&#x751F;&#x5927;&#x4E0D;&#x540C;&#x554A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdggwTsEfCHtwRatWLKzjuEbm7oFiJbEkQ7HaSfA2q5Nt/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6211;&#x4E0D;&#x7981;&#x601D;&#x7D22;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5BFC;&#x81F4;&#x72D7;&#x751F;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#x5462;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x5BBF;&#x547D;&#xFF1F;&#x96BE;&#x9053;&#x662F;&#x524D;&#x4E16;&#x7684;&#x56E0;&#x679C;&#xFF1F;&#x60F3;&#x8D77;&#x300A;&#x8303;&#x7F1C;&#x4F20;&#x300B;&#x4E2D;&#x7684;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x5B50;&#x826F;&#x95EE;&#x66F0;&#xFF1A;&#x201C;&#x541B;&#x4E0D;&#x4FE1;&#x56E0;&#x679C;&#xFF0C;&#x4E16;&#x95F4;&#x4F55;&#x5F97;&#x6709;&#x5BCC;&#x8D35;&#xFF0C;&#x4F55;&#x5F97;&#x6709;&#x8D31;&#x8D2B;&#xFF1F;&#x201D;&#x7F1C;&#x7B54;&#x66F0;&#xFF1A;&#x201C;&#x4EBA;&#x4E4B;&#x751F;&#x8B6C;&#x5982;&#x4E00;&#x6811;&#x82B1;&#xFF0C;&#x540C;&#x53D1;&#x4E00;&#x679D;&#xFF0C;&#x4FF1;&#x5F00;&#x4E00;&#x8482;&#xFF0C;&#x968F;&#x98CE;&#x800C;&#x5815;&#xFF0C;&#x81EA;&#x6709;&#x62C2;&#x5E18;&#x5E4C;&#xFF0C;&#x5760;&#x4E8E;&#x8335;&#x5E2D;&#x4E4B;&#x4E0A;&#xFF1B;&#x81EA;&#x6709;&#x5173;&#x7BF1;&#x5899;&#xFF0C;&#x843D;&#x4E8E;&#x7CAA;&#x6EB7;&#x4E4B;&#x4FA7;&#x3002;&#x5815;&#x8335;&#x5E2D;&#x8005;&#xFF0C;&#x6BBF;&#x4E0B;&#x662F;&#x4E5F;&#xFF1B;&#x843D;&#x7CAA;&#x6EB7;&#x8005;&#xFF0C;&#x4E0B;&#x5B98;&#x662F;&#x4E5F;&#x3002;&#x8D35;&#x8D31;&#x867D;&#x590D;&#x6B8A;&#x9014;&#xFF0C;&#x56E0;&#x679C;&#x7ADF;&#x5728;&#x4F55;&#x5904;&#xFF1F;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x54CE;&#xFF0C;&#x5927;&#x4E0D;&#x540C;&#x5C31;&#x5927;&#x4E0D;&#x540C;&#x5427;&#xFF0C;&#x6211;&#x5173;&#x5FC3;&#x72D7;&#x751F;&#x5E72;&#x5565;&#x554A;~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4rqaps" target="_blank" rel="noopener">&#x72D7;&#x751F;&#x5927;&#x4E0D;&#x540C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/9xnyb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXxCbLjTzK8cEhd6gMe5gcN7CrPYw6KAX77kwJrnCzdPi/20180628_074010_2.jpg" alt="晨起散步">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-28T01:15:39.000Z">2018-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 288 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/9xnyb/">晨起散步</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXxCbLjTzK8cEhd6gMe5gcN7CrPYw6KAX77kwJrnCzdPi/20180628_074010_2.jpg" alt="20180628_074010_2.jpg"></p>
<p>&#x5148;&#x6765;&#x5F20;&#x5C0F;&#x82B1;&#x9547;&#x697C;&#xFF0C;&#x8FD9;&#x5C0F;&#x82B1;&#x548C;&#x871C;&#x8702;&#x62CD;&#x7684;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x4E13;&#x4E1A;&#x6C34;&#x51C6;&#x4E86;(&#x4E0D;&#x8BB8;&#x1F92E;)&#xFF0C;&#x54C8;&#x54C8;&#x3002;&#x5E9F;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x76F4;&#x63A5;&#x4E0A;&#x56FE;&#x55BD;&#x3002;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmZNJYPyt6zBL5iAT2XcXbSkSF2vMyNkeomfn7JjnWGr81/20180628_073705.jpg" alt="20180628_073705.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmThNNahCVLSBwaVwTJuonQW4j19g4XvWcbk5tP7MtBy2q/20180628_073726.jpg" alt="20180628_073726.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUcT3SHiDb1PmLkTKVhTMT5mTwzLdTJKvQ6rW2Wm5Gmzc/20180628_073759.jpg" alt="20180628_073759.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmY5NQbFbTJ2wAk1WXUNDMNgB7VMqgkQaJxYLjgT2nLRia/20180628_073821.jpg" alt="20180628_073821.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZYkAqoWgKwqHRpRHd1jDyAcptjDDSoUYVE2h8C8qFATF/20180628_073851.jpg" alt="20180628_073851.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWSNjPP2XPcauWUexwrEqDn29cKkTuVCsuk5ACcW5vYYB/20180628_073912.jpg" alt="20180628_073912.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXPvbZ9dpKWuLh8xDqcCc2MN45o4LSWTbuBwbjUX8mgkv/20180628_073933.jpg" alt="20180628_073933.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQsepEHn3yGaiP1gfGZzqGVFqjT6hm1QrnYnuMB8aMX5w/20180628_074043.jpg" alt="20180628_074043.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYNQbbPRLGLtHMdvDEBgLd9Z4eydvvYxdpmkD7zNZoQ9v/20180628_074118.jpg" alt="20180628_074118.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmb3mSvsVvSsW7E53VjhnAsyrfDitRGfenJGfjpuaAYLS2/20180628_074254.jpg" alt="20180628_074254.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWjtSLjtKwAxyQ2vkV4qtxvrrrRAAv8MRxhUEPVbJgP2h/20180628_074317.jpg" alt="20180628_074317.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbv1147yyaHSnBumnyc4bLd8dKoVSFSiX6gb7WE1jvu3z/20180628_074415.jpg" alt="20180628_074415.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmf1cHBBPiCDKT4tKaW3zknGKTQoD8beYQHfJ7MNduPhME/20180628_074525.jpg" alt="20180628_074525.jpg"></p>
<hr>
<p>&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#x56DE;&#x6765;&#xFF0C;&#x795E;&#x6E05;&#x6C14;&#x723D;&#x554A;&#xFF0C;&#x56DE;&#x6765;&#x770B;&#x770B;&#x5E01;&#x5E02;&#xFF0C;&#x55EF;&#xFF0C;&#x8FD8;&#x597D;&#x8FD8;&#x597D;&#xFF0C;SBD&#x8FD8;&#x7A33;&#x5B9A;&#x5728;$1&#x9644;&#x8FD1;&#x3002;&#x7EE7;&#x7EED;&#x5B66;&#x6280;&#x672F;&#x53BB;&#x4E86;&#xFF0C;&#x5B66;&#x597D;&#x6280;&#x672F;&#x4EE5;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x5DE5;&#x5730;&#x642C;&#x7816;&#x4E86;~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/9xnyb" target="_blank" rel="noopener">&#x6668;&#x8D77;&#x6563;&#x6B65;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/eos-ram/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRToR4dxRamtFooRCNwqSVYTEGJLa4NkcfovEujetocCb/image.png" alt="跟风买EOS RAM">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-27T14:34:33.000Z">2018-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/eos/">eos</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 716 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/eos-ram/">跟风买EOS RAM</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x5404;&#x5927;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x6700;&#x706B;&#x7684;&#x8BDD;&#x9898;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x7092;&#x4F5C;EOS&#x7684;RAM&#x53D1;&#x5BB6;&#x4E86;&#xFF0C;&#x636E;&#x8BF4;&#x6709;&#x4EBA;&#x9760;&#x8FD9;&#x4E2A;&#x5B9E;&#x73B0;&#x4E86;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x3002;&#x4E0D;&#x8FC7;&#x5927;&#x51E1;&#x6709;&#x5DE8;&#x5927;&#x6536;&#x76CA;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8981;&#x4E48;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3001;&#x8981;&#x4E48;&#x8981;&#x6709;&#x53EF;&#x89C2;&#x7684;&#x4ED8;&#x51FA;&#x3001;&#x8981;&#x4E48;&#x8981;&#x6709;&#x8D85;&#x51E1;&#x7684;&#x773C;&#x5149;&#x3002;&#x4EE5;&#x6211;&#x7684;&#x667A;&#x5546;&#x5728;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x673A;&#x6740;&#x8FDB;&#x53BB;&#xFF0C;&#x4F30;&#x8BA1;&#x6709;&#x6781;&#x5927;&#x7684;&#x53EF;&#x80FD;&#x88AB;&#x6536;&#x5272;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRToR4dxRamtFooRCNwqSVYTEGJLa4NkcfovEujetocCb/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x88AB;&#x6536;&#x5272;&#x90FD;&#x662F;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x5171;&#x4E24;&#x4E09;&#x4E2A;EOS&#xFF0C;&#x5C31;&#x7B97;&#x5168;&#x4ED3;&#x4E70;&#x5165;&#xFF0C;&#x5C31;&#x7B97;&#x6DA8;&#x5341;&#x500D;&#x767E;&#x500D;&#xFF0C;&#x4E5F;&#x6380;&#x4E0D;&#x8D77;&#x5565;&#x98CE;&#x6D6A;&#x554A;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x6587;&#x7AE0;&#x6211;&#x4EC5;&#x4EC5;&#x662F;&#x6D4B;&#x8BD5;&#x4E00;&#x4E0B;&#x4E70;&#x5165;EOS RAM&#xFF0C;&#x4E0E;&#x6295;&#x8D44;&#x6295;&#x673A;&#x5747;&#x65E0;&#x5173;&#x7CFB;&#x3002;</p>
<h1 id="&#x67E5;&#x770B;&#x8D26;&#x6237;"><a href="#&#x67E5;&#x770B;&#x8D26;&#x6237;" class="headerlink" title="&#x67E5;&#x770B;&#x8D26;&#x6237;"></a>&#x67E5;&#x770B;&#x8D26;&#x6237;</h1><p>&#x9996;&#x5148;&#xFF0C;&#x770B;&#x770B;&#x6211;&#x8D26;&#x6237;&#x7684;&#x8D44;&#x4EA7;&#x60C5;&#x51B5;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x5982;&#x4E0B;&#x6307;&#x4EE4;</p>
<blockquote>
<p><code>cleos get account xxxx</code></p>
</blockquote>
<p>&#x4F46;&#x662F;&#x6211;&#x56FE;&#x65B9;&#x4FBF;&#x76F4;&#x63A5;&#x7528;&#x4E86;<a href="https://eosmonitor.io/account/xxxx" target="_blank" rel="noopener">https://eosmonitor.io/account/xxxx</a> &#x8FD9;&#x4E2A;&#x7F51;&#x5740;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmRDWvfgCdgTvvbjprSkassCyy3fTEeHKk7MdYEBaKznWE/image.png" alt=""></p>
<h1 id="&#x67E5;&#x770B;&#x4EF7;&#x683C;"><a href="#&#x67E5;&#x770B;&#x4EF7;&#x683C;" class="headerlink" title="&#x67E5;&#x770B;&#x4EF7;&#x683C;"></a>&#x67E5;&#x770B;&#x4EF7;&#x683C;</h1><p>&#x518D;&#x6765;<a href="https://www.feexplorer.io/EOS_RAM_price" target="_blank" rel="noopener">&#x8FD9;&#x4E2A;&#x5730;&#x5740;</a>&#x770B;&#x770B;&#x5185;&#x5B58;&#x4EF7;&#x683C;&#x5565;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x771F;&#x7684;&#x4E0D;&#x5173;&#x5FC3;&#x4EF7;&#x683C;</p>
<p><img src="https://cdn.steemitimages.com/DQmTJC8yZ9LT89zwrZxQKt1eJkK1fgT2RcwbXDqTNZ87tX3/image.png" alt=""><br>Current EOS Price 7.69962 $<br>Current RAM Price 0.07775945 EOS per kb</p>
<h1 id="&#x8D2D;&#x4E70;&#x5185;&#x5B58;"><a href="#&#x8D2D;&#x4E70;&#x5185;&#x5B58;" class="headerlink" title="&#x8D2D;&#x4E70;&#x5185;&#x5B58;"></a>&#x8D2D;&#x4E70;&#x5185;&#x5B58;</h1><p>&#x7136;&#x540E;&#x5728;&#x547D;&#x4EE4;&#x884C;&#x89E3;&#x9501;&#x6211;&#x7684;&#x94B1;&#x5305;&#xFF1A;</p>
<blockquote>
<p><code>cleos wallet unlock -n mywallet</code></p>
</blockquote>
<p>&#x6309;&#x63D0;&#x793A;&#x8F93;&#x5165;&#x5BC6;&#x7801;&#xFF0C;&#x63D0;&#x793A;&#x89E3;&#x9501;&#x6210;&#x529F;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x4E70;RAM&#x5566;&#x3002;&#x8D2D;&#x4E70;RAM&#x7684;&#x6307;&#x4EE4;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><code>cleos system buyram [OPTIONS] payer receiver tokens</code></p>
</blockquote>
<p>&#x5176;&#x4E2D;payer&#x5C31;&#x662F;&#x652F;&#x4ED8;&#x8005;&#xFF0C;receiver&#x662F;&#x53D7;&#x76CA;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x81EA;&#x5DF1;&#x4E70;&#x7ED9;&#x81EA;&#x5DF1;&#xFF0C;&#x6240;&#x4EE5;&#x4E8C;&#x8005;&#x586B;&#x540C;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#x5373;&#x53EF;&#x3002;&#x5148;&#x5927;&#x529B;&#x7838;&#x5165;0.2&#x4E2A;EOS&#x7684;RAM&#x3002;</p>
<blockquote>
<p><code>cleos system buyram xxxx xxxx &quot;0.2 EOS&quot;</code></p>
</blockquote>
<p>&#x6267;&#x884C;&#x7ED3;&#x679C;&#x5982;&#x4E0B;&#xFF0C;&#x53EF;&#x89C1;&#x6709;0.001&#x88AB;&#x5F53;&#x4F5C;&#x624B;&#x7EED;&#x8D39;&#x6263;&#x6389;&#x4E86;&#xFF0C;&#x6709;0.199&#x7684;EOS&#x6362;&#x6210;&#x4E86;RAM&#x3002;<br><img src="https://cdn.steemitimages.com/DQmRFKtMTUmSbGMNCkkKHZepYofVrS4KXJsvbE8ko1skPRa/image.png" alt=""></p>
<h1 id="&#x5BF9;&#x6BD4;&#x8D26;&#x6237;"><a href="#&#x5BF9;&#x6BD4;&#x8D26;&#x6237;" class="headerlink" title="&#x5BF9;&#x6BD4;&#x8D26;&#x6237;"></a>&#x5BF9;&#x6BD4;&#x8D26;&#x6237;</h1><p>&#x518D;&#x770B;&#x770B;&#x770B;&#x6211;&#x7684;&#x8D26;&#x6237;&#xFF0C;EOS&#x5C11;&#x4E86;0.2&#x4E2A;&#xFF0C;Ram Quota&#x591A;&#x51FA;&#x6765;&#x4E00;&#x4E9B;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmbrR51jsHcPYdLBqey3MDdYoGYS4H5YeQeAm4JRidq5Dg/image.png" alt=""></p>
<p>&#x6211;&#x4EEC;&#x6765;&#x8BA1;&#x7B97;&#x4E00;&#x4E0B;&#x4EF7;&#x683C;&#xFF1A;<br><code>0.199 / (10.5156 - 7.957) = 0.0777769092472446</code><br>&#x548C;&#x90A3;&#x4E2A;&#x7F51;&#x7AD9;&#x663E;&#x793A;&#x7684;<code>Current RAM Price 0.07775945 EOS per kb</code>&#x975E;&#x5E38;&#x8D34;&#x8FD1;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x4EF7;&#x683C;&#x4E00;&#x76F4;&#x52A8;&#x6001;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x7F51;&#x7AD9;&#x663E;&#x793A;&#x7684;&#x6570;&#x503C;&#x8FD8;&#x662F;&#x5F88;&#x7CBE;&#x786E;&#x7684;&#x3002;</p>
<p>&#x5356;&#x5185;&#x5B58;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6307;&#x4EE4;&#x5982;&#x4E0B;&#xFF1A;<br><code>cleos system sellram [OPTIONS] account bytes</code><br>&#x4E0D;&#x8FC7;&#x6211;&#x8981;&#x7559;&#x7740;&#x6211;&#x7684;0.2 EOS ram &#x589E;&#x503C;&#x5462;&#xFF0C;&#x5C31;&#x5148;&#x4E0D;&#x5356;&#x4E86;&#x1F600;</p>
<h1 id="&#x7ED3;&#x8BBA;"><a href="#&#x7ED3;&#x8BBA;" class="headerlink" title="&#x7ED3;&#x8BBA;"></a>&#x7ED3;&#x8BBA;</h1><p>&#x4F7F;&#x7528;&#x547D;&#x4EE4;&#x884C;<code>cleos</code>&#x4E70;&#x5356;&#x5185;&#x5B58;&#x64CD;&#x4F5C;&#x8FD8;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x64CD;&#x4F5C;&#x7B80;&#x5355;&#xFF0C;&#x60F3;&#x8981;&#x4ECE;&#x4E2D;&#x725F;&#x5229;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x5566;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x6CA1;&#x90A3;&#x6280;&#x672F;&#x4E5F;&#x6CA1;&#x90A3;&#x8D44;&#x672C;&#xFF0C;&#x6240;&#x4EE5;&#x505A;&#x4E2A;&#x770B;&#x5BA2;&#x597D;&#x55BD;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://eosmonitor.io" target="_blank" rel="noopener">https://eosmonitor.io</a></li>
<li><a href="https://www.feexplorer.io/EOS_RAM_price" target="_blank" rel="noopener">https://www.feexplorer.io/EOS_RAM_price</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/eos-ram" target="_blank" rel="noopener">&#x8DDF;&#x98CE;&#x4E70;EOS RAM</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/4gtaq9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb6QiZhz7wYHd9Qxx6GJzK3TiK2vX1oHTu3uwvnH1AmhK/image.png" alt="灵兽认主？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-27T01:45:00.000Z">2018-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 733 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/4gtaq9/">灵兽认主？</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x5237;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x5973;&#x90BB;&#x5C45;&#x6652;&#x4E00;&#x53EA;&#x5C0F;&#x5976;&#x72D7;&#xFF0C;&#x662F;&#x771F;&#x7684;&#x5C0F;&#x5976;&#x72D7;&#x554A;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x4EEC;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x79CD;&#x3002;&#x7136;&#x540E;&#x6587;&#x5B57;&#x662F;&#xFF1A;&#x201C;&#x8C01;&#x5BB6;&#x7684;&#x5C0F;&#x72D7;&#x8DD1;&#x6211;&#x5BB6;&#x6765;&#x5566;&#xFF1F;&#x5FEB;&#x6765;&#x8BA4;&#x9886;&#x3002;&#x7ED9;&#x5B83;&#x5403;&#x70B9;&#x5565;&#x597D;&#x5462;&#xFF1F;&#x201D;&#x3002;&#x6211;&#x5728;&#x4E0B;&#x8FB9;&#x968F;&#x624B;&#x56DE;&#x590D;&#xFF1A;&#x201C;&#x628A;&#x5B83;&#x7096;&#x4E86;&#x5403;&#x6389;&#x5427;&#xFF01;&#x201D;&#x7ED3;&#x679C;&#x6362;&#x6765;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x767D;&#x773C;&#x1F644;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmb6QiZhz7wYHd9Qxx6GJzK3TiK2vX1oHTu3uwvnH1AmhK/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4ECA;&#x5929;&#x65E9;&#x6668;&#x5916;&#x51FA;&#xFF0C;&#x8DEF;&#x9047;&#x8FD9;&#x4E2A;&#x90BB;&#x5C45;&#xFF0C;&#x5979;&#x548C;&#x6211;&#x6253;&#x62DB;&#x547C;&#x6211;&#x624D;&#x6CE8;&#x610F;&#x5230;&#x3002;&#x6211;&#x95EE;&#x5979;&#x51FA;&#x6765;&#x953B;&#x70BC;&#xFF1F;&#x5979;&#x56DE;&#x7B54;&#x51FA;&#x6765;&#x905B;&#x72D7;&#x3002;&#x6211;&#x8FD9;&#x624D;&#x6CE8;&#x610F;&#x5230;&#x6709;&#x4E00;&#x4E2A;&#x7EA6;&#x5DF4;&#x638C;&#x7684;&#x5C0F;&#x5976;&#x72D7;&#x56F4;&#x7740;&#x5979;&#x811A;&#x8FB9;&#x6B22;&#x5FEB;&#x7684;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#x5462;&#x3002;</p>
<p>&#x201C;&#x989D;&#xFF0C;&#x4F60;&#x548B;&#x8FD8;&#x517B;&#x8D77;&#x72D7;&#x4E86;&#x5462;&#xFF1F;&#x201D;&#x6211;&#x597D;&#x5947;&#x5730;&#x95EE;&#x5230;&#x3002;&#x201C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x6628;&#x5929;&#x8DD1;&#x5230;&#x6211;&#x5BB6;&#x7684;&#x5C0F;&#x72D7;&#x561B;&#xFF01;&#x201D;&#x5979;&#x65E0;&#x5948;&#x5730;&#x56DE;&#x7B54;&#x3002;&#x201C;&#x989D;&#xFF0C;&#x4F60;&#x5C45;&#x7136;&#x8FD8;&#x6CA1;&#x628A;&#x5B83;&#x5403;&#x6389;&#x5462;&#x554A;&#xFF1F;&#x201D;&#x518D;&#x6B21;&#x6536;&#x83B7;&#x4E00;&#x4E2A;&#x5927;&#x767D;&#x773C;&#x1F644;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x5F53;&#x7740;&#x72D7;&#x9762;&#x8BA8;&#x8BBA;&#x628A;&#x5B83;&#x5403;&#x6389;&#x7684;&#x8BDD;&#x9898;&#x6709;&#x70B9;&#x4E0D;&#x539A;&#x9053;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5E2E;&#x5979;&#x5206;&#x6790;&#xFF0C;&#x201C;&#x4E00;&#x5B9A;&#x662F;&#x522B;&#x4EBA;&#x5E26;&#x53BB;&#x5E7F;&#x573A;&#x905B;&#x72D7;&#x4E0D;&#x5C0F;&#x5FC3;&#x8DD1;&#x4F60;&#x5BB6;&#x53BB;&#x4E86;&#xFF0C;&#x4F60;&#x53BB;&#x5E7F;&#x573A;&#x90A3;&#x95EE;&#x95EE;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x5931;&#x4E3B;&#x3002;&#x201D; &#x6211;&#x77E5;&#x9053;&#x5979;&#x5BB6;&#x5728;&#x5E7F;&#x573A;&#x8FB9;&#x4E0A;&#x6709;&#x4E2A;&#x4E00;&#x697C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdggwTsEfCHtwRatWLKzjuEbm7oFiJbEkQ7HaSfA2q5Nt/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x5440;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5728;&#x5E7F;&#x573A;&#x8FB9;&#x4E0A;&#x7684;&#x5BB6;&#x91CC;&#x6361;&#x5230;&#x7684;&#x3002;&#x6211;&#x73B0;&#x5728;&#x4F4F;9&#x533A;&#xFF08;&#x6CE8;&#xFF1A;&#x56ED;&#x533A;&#x91CC;&#x533A;&#x57DF;&#x5212;&#x5206;&#xFF09;&#x90A3;&#x8FB9;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x5BB6;&#x4F4F;&#x697C;&#x4E0A;&#xFF0C;&#x6211;&#x5C31;&#x7EB3;&#x95F7;&#x5B83;&#x600E;&#x4E48;&#x4E0A;&#x697C;&#x5E76;&#x4E14;&#x8DD1;&#x5230;&#x6211;&#x5BB6;&#x7684;&#x5462;&#xFF1F;&#x201D;&#x90BB;&#x5C45;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4F30;&#x6478;&#x662F;&#x4F60;&#x90BB;&#x5C45;&#x5BB6;&#x7684;&#x72D7;&#x72D7;&#x5427;&#xFF1F;&#x201D;&#x6211;&#x7EE7;&#x7EED;&#x5192;&#x5145;&#x597D;&#x5FC3;&#x4EBA;&#x5E2E;&#x72D7;&#x72D7;&#x627E;&#x4E3B;&#x4EBA;&#x3002;&#x201C;&#x6211;&#x6328;&#x5BB6;&#x6328;&#x6237;&#x95EE;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x90A3;&#x4E2A;&#x5355;&#x5143;&#x5C31;&#x6CA1;&#x6709;&#x517B;&#x72D7;&#x7684;&#x3002;&#x201D;</p>
<p>&#x770B;&#x7740;&#x5730;&#x4E0A;&#x5DF4;&#x638C;&#x5927;&#x6B22;&#x5FEB;&#x7684;&#x5C0F;&#x72D7;&#xFF0C;&#x770B;&#x7740;&#x5B83;&#x90A3;&#x5C0F;&#x77ED;&#x817F;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x5B83;&#x80FD;&#x722C;&#x697C;&#x68AF;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x4E0D;&#x89E3;&#x4E4B;&#x8C1C;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x4FBF;&#x548C;&#x90BB;&#x5C45;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x72D7;&#x4E0D;&#x7B80;&#x5355;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x4E2A;&#x7075;&#x517D;&#xFF0C;&#x53EA;&#x4F1A;&#x627E;&#x798F;&#x6CFD;&#x6DF1;&#x539A;&#x4E4B;&#x4EBA;&#x8BA4;&#x4E3B;&#x3002;&#x65E2;&#x7136;&#x627E;&#x5230;&#x4E86;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x597D;&#x597D;&#x73CD;&#x60DC;&#x5B83;&#x5427;&#xFF0C;&#x522B;&#x603B;&#x60F3;&#x7740;&#x628A;&#x5B83;&#x7096;&#x4E86;&#x5403;&#x8089;&#x3002;&#x201D;</p>
<p><img src="https://cdn.steemitimages.com/DQmej1Eh6h3VkJyn2bN6NBNSjpxVBJRjDobRuEcshME3PFQ/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x53C8;&#x6536;&#x83B7;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x767D;&#x773C;&#x1F644;&#x3002;&#x4E0D;&#x8FC7;&#x9664;&#x4E86;&#x7075;&#x517D;&#x8BA4;&#x4E3B;&#xFF0C;&#x8C8C;&#x4F3C;&#x6211;&#x4E5F;&#x60F3;&#x4E0D;&#x51FA;&#x5565;&#x539F;&#x56E0;&#x80FD;&#x8BA9;&#x4E00;&#x4E2A;&#x5DF4;&#x638C;&#x5927;&#x7684;&#x5C0F;&#x5976;&#x72D7;&#x722C;&#x4E0A;&#x697C;&#x68AF;&#x722C;&#x5230;&#x5979;&#x5BB6;&#x91CC;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x7075;&#x517D;&#x53C8;&#x4E0D;&#x80FD;&#x5403;&#x8089;&#x53C8;&#x4E0D;&#x80FD;&#x6218;&#x6597;&#xFF0C;&#x8FD8;&#x8981;&#x5582;&#x5B83;&#x8FD8;&#x8981;&#x9886;&#x5B83;&#x905B;&#x5F2F;&#xFF0C;&#x4E5F;&#x641E;&#x4E0D;&#x6E05;&#x8C01;&#x662F;&#x4E3B;&#x4EBA;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4gtaq9" target="_blank" rel="noopener">&#x7075;&#x517D;&#x8BA4;&#x4E3B;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5wgbwd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbqJHBhciNKWUyredpfQhdaZL3U4kNZPbcjbfd5ZqGAfa/20180617_102328%20-%20small.jpg" alt="僧人的智慧：转经筒">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-26T13:51:12.000Z">2018-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 930 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5wgbwd/">僧人的智慧：转经筒</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbqJHBhciNKWUyredpfQhdaZL3U4kNZPbcjbfd5ZqGAfa/20180617_102328%20-%20small.jpg" alt="20180617_102328 - small.jpg"></p>
<p>&#x5728;&#x53CC;&#x6CC9;&#x5BFA;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x4E00;&#x79CD;&#x795E;&#x5947;&#x7684;&#x4E8B;&#x7269;&#xFF1A;&#x8F6C;&#x7ECF;&#x7B52;&#x3002;&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x8F6C;&#x7ECF;&#x7B52;&#x662F;&#x4E3A;&#x4E86;&#x628A;&#x7ECF;&#x6587;&#x5370;&#x5728;&#x4E0A;&#x8FB9;&#x65B9;&#x4FBF;&#x4FE1;&#x4F17;&#x9605;&#x8BFB;&#xFF0C;&#x6BD5;&#x7ADF;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x56DE;&#x53BB;&#x85CF;&#x7ECF;&#x9601;&#x7FFB;&#x9605;&#x7ECF;&#x4E66;&#xFF0C;&#x53E6;&#x5916;&#x7EB8;&#x8D28;&#x7684;&#x7ECF;&#x4E66;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x635F;&#x6BC1;&#x4E0D;&#x662F;&#x561B;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x56DE;&#x6765;&#x6211;&#x767E;&#x5EA6;&#x4E00;&#x4E0B;&#xFF0C;&#x4EE5;&#x5F80;&#x5BF9;&#x50E7;&#x4EBA;&#x7684;&#x4E86;&#x89E3;(&#x523B;&#x82E6;&#x4FEE;&#x884C;)&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x88AB;&#x98A0;&#x8986;&#x4E86;&#x3002;&#x6765;&#x770B;&#x770B;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x5BF9;&#x8F6C;&#x7ECF;&#x7B52;&#x7684;&#x89E3;&#x8BFB;&#xFF1A;</p>
<blockquote>
<p>&#x8F6C;&#x7ECF;&#x7B52;&#x53C8;&#x79F0;&#x201C;&#x561B;&#x5462;&#x201D;&#x7ECF;&#x7B52;&#x3001;&#x8F6C;&#x7ECF;&#x6876;&#x7B49;&#xFF0C;&#x4E0E;&#x516B;&#x5B57;&#x771F;&#x8A00;&#x548C;&#x516D;&#x5B57;&#x771F;&#x8A00;&#xFF08;&#x516D;&#x5B57;&#x5927;&#x660E;&#x5492;&#xFF09;&#x6709;&#x5173;&#xFF0C;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x8BA4;&#x4E3A;&#xFF0C;&#x6301;&#x9882;&#x771F;&#x8A00;&#x8D8A;&#x591A;&#xFF0C;&#x8D8A;&#x8868;&#x5BF9;&#x4F5B;&#x7684;&#x8654;&#x8BDA;&#xFF0C;&#x53EF;&#x5F97;&#x8131;&#x8F6E;&#x56DE;&#x4E4B;&#x82E6;&#x3002;&#x56E0;&#x6B64;&#x4EBA;&#x4EEC;&#x9664;&#x53E3;&#x8BF5;&#x5916;&#xFF0C;&#x8FD8;&#x5236;&#x4F5C;&#x201C;&#x561B;&#x5462;&#x201D;&#x7ECF;&#x7B52;&#xFF0C;&#x628A;&#x201C;&#x516D;&#x5B57;&#x5927;&#x660E;&#x5492;&#x201D;&#x7ECF;&#x5377;&#x88C5;&#x4E8E;&#x7ECF;&#x7B52;&#x5185;&#xFF0C;&#x7528;&#x624B;&#x6447;&#x8F6C;&#xFF0C;&#x85CF;&#x65CF;&#x4EBA;&#x6C11;&#x628A;&#x7ECF;&#x6587;&#x653E;&#x5728;&#x8F6C;&#x7ECF;&#x7B52;&#x91CC;&#xFF0C;&#x6BCF;&#x8F6C;&#x52A8;&#x4E00;&#x6B21;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x5FF5;&#x9882;&#x7ECF;&#x6587;&#x4E00;&#x6B21;&#xFF0C;&#x8868;&#x793A;&#x53CD;&#x590D;&#x5FF5;&#x8BF5;&#x7740;&#x6210;&#x767E;&#x500D;&#x5343;&#x500D;&#x7684;&#x201C;&#x516D;&#x5B57;&#x5927;&#x660E;&#x5492;&#x201D;&#x3002;&#x6709;&#x7684;&#x8FD8;&#x7528;&#x6C34;&#x529B;&#x3001;&#x706F;&#x706B;&#x70ED;&#x80FD;&#xFF0C;&#x5236;&#x4F5C;&#x4E86;&#x6C34;&#x8F6C;&#x561B;&#x5462;&#x7B52;&#x3001;&#x706F;&#x8F6C;&#x561B;&#x5462;&#x7B52;&#xFF0C;&#x4EE3;&#x4EBA;&#x5FF5;&#x8BF5;&#x201C;&#x516D;&#x5B57;&#x5927;&#x660E;&#x5492;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x539F;&#x6765;&#x8FD8;&#x6709;&#x8FD9;&#x79CD;&#x64CD;&#x4F5C;&#xFF0C;&#x7528;&#x8F6C;&#x5706;&#x7684;&#x8F6C;&#x7ECF;&#x7B52;&#x6765;&#x4EE3;&#x66FF;&#x8BF5;&#x7ECF;&#xFF01;&#x6211;&#x597D;&#x540E;&#x6094;&#x5F53;&#x65F6;&#x6CA1;&#x628A;&#x6240;&#x6709;&#x7684;&#x8F6C;&#x7ECF;&#x7B52;&#x8F6C;&#x5B83;&#x4E2A;&#x5343;&#x516B;&#x767E;&#x904D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZkpAaGWgEHPVuwrJG2rYehdpetpZEBm9obssomNAsVeR/20180617_102054.jpg" alt="20180617_102054.jpg"></p>
<p>&#x8F6C;&#x7ECF;&#x7B52;&#x5C31;&#x8BBE;&#x5728;&#x4E03;&#x7EA7;&#x6D6E;&#x5C60;&#x7684;&#x5854;&#x57FA;&#x4E0A;&#xFF0C;&#x56DB;&#x9762;&#x90FD;&#x6709;&#xFF0C;&#x5F53;&#x65F6;&#x6CA1;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x597D;&#x50CF;&#x523B;&#x5370;&#x7684;&#x90FD;&#x662F;&#x300A;&#x822C;&#x82E5;&#x6CE2;&#x7F57;&#x871C;&#x591A;&#x5FC3;&#x7ECF;&#x300B;&#x92A;&#x94D;&#x930;&#x91C;&#x94D;&#x91E;&#x93E;&#x92A;&#x93E;&#x930;&#x92E;&#x93F;&#x924;&#x93E;&#x939;&#x943;&#x926;&#x92F;&#x938;&#x942;&#x924;&#x94D;&#x930; Praj&#xF1;&#x101;p&#x101;ramit&#x101; H&#x1E5B;daya&#x3002;</p>
<p>&#x5168;&#x6587;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x89C2;&#x81EA;&#x5728;&#x83E9;&#x8428;&#xFF0C;&#x884C;&#x6DF1;&#x822C;&#x82E5;&#x6CE2;&#x7F57;&#x871C;&#x591A;&#x65F6;&#xFF0C;&#x7167;&#x89C1;&#x4E94;&#x8574;&#x7686;&#x7A7A;&#xFF0C;&#x5EA6;&#x4E00;&#x5207;&#x82E6;&#x5384;&#x3002;<br>&#x820D;&#x5229;&#x5B50;&#xFF0C;&#x8272;&#x4E0D;&#x5F02;&#x7A7A;&#xFF0C;&#x7A7A;&#x4E0D;&#x5F02;&#x8272;&#xFF0C;&#x8272;&#x5373;&#x662F;&#x7A7A;&#xFF0C;&#x7A7A;&#x5373;&#x662F;&#x8272;&#xFF0C;&#x53D7;&#x60F3;&#x884C;&#x8BC6;&#x4EA6;&#x590D;&#x5982;&#x662F;&#x3002;<br>&#x820D;&#x5229;&#x5B50;&#xFF0C;&#x662F;&#x8BF8;&#x6CD5;&#x7A7A;&#x76F8;&#xFF0C;&#x4E0D;&#x751F;&#x4E0D;&#x706D;&#xFF0C;&#x4E0D;&#x57A2;&#x4E0D;&#x51C0;&#xFF0C;&#x4E0D;&#x589E;&#x4E0D;&#x51CF;&#x3002;&#x662F;&#x6545;&#x7A7A;&#x4E2D;&#x65E0;&#x8272;&#xFF0C;&#x65E0;&#x53D7;&#x60F3;&#x884C;&#x8BC6;&#xFF0C;&#x65E0;&#x773C;&#x8033;&#x9F3B;&#x820C;&#x8EAB;&#x610F;&#xFF0C;&#x65E0;&#x8272;&#x58F0;&#x9999;&#x5473;&#x89E6;&#x6CD5;&#xFF0C;&#x65E0;&#x773C;&#x754C;&#x4E43;&#x81F3;&#x65E0;&#x610F;&#x8BC6;&#x754C;&#xFF0C;&#x65E0;&#x65E0;&#x660E;&#x4EA6;&#x65E0;&#x65E0;&#x660E;&#x5C3D;&#xFF0C;&#x4E43;&#x81F3;&#x65E0;&#x8001;&#x6B7B;&#xFF0C;&#x4EA6;&#x65E0;&#x8001;&#x6B7B;&#x5C3D;&#xFF0C;&#x65E0;&#x82E6;&#x96C6;&#x706D;&#x9053;&#xFF0C;&#x65E0;&#x667A;&#x4EA6;&#x65E0;&#x5F97;&#x3002;<br>&#x4EE5;&#x65E0;&#x6240;&#x5F97;&#x6545;&#xFF0C;&#x83E9;&#x63D0;&#x8428;&#x57F5;&#xFF0C;&#x4F9D;&#x822C;&#x82E5;&#x6CE2;&#x7F57;&#x871C;&#x591A;&#x6545;&#xFF0C;&#x5FC3;&#x65E0;&#x6302;&#x788D;&#xFF1B;&#x65E0;&#x6302;&#x788D;&#x6545;&#xFF0C;&#x65E0;&#x6709;&#x6050;&#x6016;&#xFF0C;&#x8FDC;&#x79BB;&#x98A0;&#x5012;&#x68A6;&#x60F3;&#xFF0C;&#x7A76;&#x7ADF;&#x6D85;&#x69C3;&#x3002;<br>&#x4E09;&#x4E16;&#x8BF8;&#x4F5B;&#xFF0C;&#x4F9D;&#x822C;&#x82E5;&#x6CE2;&#x7F57;&#x871C;&#x591A;&#x6545;&#xFF0C;&#x5F97;&#x963F;&#x8028;&#x591A;&#x7F57;&#x4E09;&#x85D0;&#x4E09;&#x83E9;&#x63D0;&#x3002;<br>&#x6545;&#x77E5;&#x822C;&#x82E5;&#x6CE2;&#x7F57;&#x871C;&#x591A;&#xFF0C;&#x662F;&#x5927;&#x795E;&#x5492;&#xFF0C;&#x662F;&#x5927;&#x660E;&#x5492;&#xFF0C;&#x662F;&#x65E0;&#x4E0A;&#x5492;&#xFF0C;&#x662F;&#x65E0;&#x7B49;&#x7B49;&#x5492;&#xFF0C;&#x80FD;&#x9664;&#x4E00;&#x5207;&#x82E6;&#xFF0C;&#x771F;&#x5B9E;&#x4E0D;&#x865A;&#x3002;<br>&#x6545;&#x8BF4;&#x822C;&#x82E5;&#x6CE2;&#x7F57;&#x871C;&#x591A;&#x5492;&#xFF0C;&#x5373;&#x8BF4;&#x5492;&#x66F0;&#xFF1A;&#x63ED;&#x8C1B;&#x63ED;&#x8C1B;&#xFF0C;&#x6CE2;&#x7F57;&#x63ED;&#x8C1B;&#xFF0C;&#x6CE2;&#x7F57;&#x50E7;&#x63ED;&#x8C1B;&#xFF0C;&#x83E9;&#x63D0;&#x8428;&#x5A46;&#x8BC3;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x6211;&#x628A;&#x300A;&#x5FC3;&#x7ECF;&#x300B;&#x8D34;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4EBA;&#x9605;&#x8BFB;&#x4E00;&#x6B21;&#x76F8;&#x5F53;&#x4E8E;&#x6211;&#x5FF5;&#x9882;&#x7ECF;&#x6587;&#x4E00;&#x6B21;&#x5462;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmYhD62MqXjzfjis6vF3drunn8RkY8UoCuiuypc76tPvgc/20180617_094544.jpg" alt="20180617_094544.jpg"></p>
<p>&#x518D;&#x770B;&#x5BFA;&#x9662;&#x91CC;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x98CE;&#x529B;&#x53D1;&#x7535;&#x8BBE;&#x5907;&#xFF0C;&#x6211;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x7ECF;&#x6587;&#x523B;&#x5370;&#x5728;&#x98CE;&#x6247;&#x7684;&#x6247;&#x53F6;&#x4E0A;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x8F6C;&#x7684;&#x66F4;&#x5FEB;&#xFF0C;&#x7B49;&#x540C;&#x8BF5;&#x8BFB;&#x7684;&#x66F4;&#x591A;&#x4E86;&#xFF1F;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4EB5;&#x6E0E;&#x795E;&#x4F5B;&#x7684;&#x611F;&#x89C9;&#x5462;&#xFF1F;&#x1F614;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5wgbwd" target="_blank" rel="noopener">&#x50E7;&#x4EBA;&#x7684;&#x667A;&#x6167;&#xFF1A;&#x8F6C;&#x7ECF;&#x7B52;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/129/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/131/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/129/">129</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/130/">130</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/131/">131</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/273/">273</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

