
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2aqvnq-and/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmb3yHrteZV3oKtfqhAyL4kBJ9CCLxS89SbTB9sDmckfGw/image.png" alt="读书：寒山问拾得 &amp; 弥勒菩萨偈">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-18T14:35:24.000Z">2018-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1446 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2aqvnq-and/">读书：寒山问拾得 &amp; 弥勒菩萨偈</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x5199;&#x5230;&#x8FC7;&#x795E;&#x79C0;&#x7985;&#x5E08;&#x4EE5;&#x53CA;&#x516D;&#x7956;&#x6167;&#x80FD;&#x7684;&#x4E24;&#x4E2A;&#x5048;&#x5B50;&#x3002;&#x8BE6;&#x60C5;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#xFF1A;<a href="https://steemit.com/cn/@oflyhigh/4mpazx" target="_blank" rel="noopener">&#x300A;&#x8EAB;&#x662F;&#x83E9;&#x63D0;&#x6811;&#x300B;</a>&#x3002;&#x5C3D;&#x7BA1;&#x6587;&#x7AE0;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x8F6C;&#x53D1;&#x7684;&#x6BB5;&#x5B50;&#x7834;&#x574F;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x5048;&#x5B50;&#x7684;&#x610F;&#x5883;&#xFF0C;&#x4F46;&#x662F;&#x7B11;&#x7B11;&#x4E4B;&#x540E;&#xFF0C;&#x628A;&#x90A3;&#x6BB5;&#x5B50;&#x5FFD;&#x7565;&#x5373;&#x53EF;&#x3002;&#x4E4B;&#x540E;&#x5373;&#x4FBF;&#x6211;&#x4EEC;&#x8FBE;&#x4E0D;&#x5230;<strong>&#x672C;&#x6765;&#x65E0;&#x4E00;&#x7269;</strong>&#x7684;&#x5883;&#x754C;&#xFF0C;&#x4E5F;&#x8981;&#x4E89;&#x53D6;&#x505A;&#x5230;<strong>&#x65F6;&#x65F6;&#x52E4;&#x62C2;&#x62ED;&#xFF0C;&#x52FF;&#x4F7F;&#x60F9;&#x5C18;&#x57C3;</strong>&#x3002;</p>
<p><img src="https://steemitimages.com/DQmb3yHrteZV3oKtfqhAyL4kBJ9CCLxS89SbTB9sDmckfGw/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://bing.com" target="_blank" rel="noopener">bing.com</a>)</p>
<p>&#x8BF4;&#x5230;&#x795E;&#x79C0;&#x6167;&#x80FD;&#xFF0C;&#x6211;&#x53C8;&#x60F3;&#x8D77;&#x4F5B;&#x6559;&#x6545;&#x4E8B;&#x4E2D;&#x53E6;&#x5916;&#x4E00;&#x5BF9;&#x8457;&#x540D;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5BD2;&#x5C71;&#x4E0E;&#x62FE;&#x5F97;&#x3002;&#x8BF4;&#x5230;&#x5BD2;&#x5C71;&#x548C;&#x62FE;&#x5F97;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x964C;&#x751F;&#xFF0C;&#x4F46;&#x662F;&#x63D0;&#x5230;&#x5BD2;&#x5C71;&#x5BFA;&#xFF0C;&#x60F3;&#x5FC5;&#x5C0F;&#x5B66;&#x751F;&#x90FD;&#x542C;&#x8FC7;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5BD2;&#x5C71;&#x5BFA;&#x4E4B;&#x6240;&#x4EE5;&#x51FA;&#x540D;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x5F97;&#x76CA;&#x4E8E;&#x5510;&#x4EE3;&#x8BD7;&#x4EBA;&#x5F20;&#x7EE7;&#x7684;&#x4E00;&#x9996;&#x8BD7;&#xFF1A;</p>
<blockquote>
<p>&#x67AB;&#x6865;&#x591C;&#x6CCA;<br>&#x6708;&#x843D;&#x4E4C;&#x557C;&#x971C;&#x6EE1;&#x5929;&#xFF0C;&#x6C5F;&#x67AB;&#x6E14;&#x706B;&#x5BF9;&#x6101;&#x7720;&#x3002;<br>&#x59D1;&#x82CF;&#x57CE;&#x5916;&#x5BD2;&#x5C71;&#x5BFA;&#xFF0C;&#x591C;&#x534A;&#x949F;&#x58F0;&#x5230;&#x5BA2;&#x8239;&#x3002; </p>
</blockquote>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x5BD2;&#x5C71;&#x5BFA;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5BD2;&#x5C71;&#x548C;&#x62FE;&#x5F97;&#x66FE;&#x5728;&#x6B64;&#x62C5;&#x4EFB;&#x8FC7;&#x4E3B;&#x6301;&#xFF0C;&#x624D;&#x7531;&#x5999;&#x5229;&#x666E;&#x660E;&#x5854;&#x9662;&#x66F4;&#x540D;&#x4E3A;&#x5BD2;&#x5C71;&#x5BFA;&#xFF0C;&#x5BD2;&#x5C71;&#x5BFA;&#x4E2D;&#x4F9B;&#x5949;&#x7684;&#x4F5B;&#x50CF;&#x4E5F;&#x662F;&#x5BD2;&#x5C71;&#x4E0E;&#x62FE;&#x5F97;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x5BD2;&#x5C71;&#x548C;&#x62FE;&#x5F97;&#x7684;&#x51FA;&#x8EAB;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#x5BD2;&#x5C71;&#x6709;&#x8BF4;&#x662F;&#x5B98;&#x5BA6;&#x4EBA;&#x5BB6;&#x51FA;&#x8EAB;&#xFF0C;&#x4E5F;&#x6709;&#x8BF4;&#x968B;&#x671D;&#x9003;&#x4EA1;&#x8D35;&#x65CF;&#xFF0C;&#x8FD8;&#x6709;&#x6545;&#x4E8B;&#x8BF4;&#x5C31;&#x662F;&#x666E;&#x901A;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x81F3;&#x4E8E;&#x62FE;&#x5F97;&#xFF0C;&#x6709;&#x7684;&#x8BF4;&#x662F;&#x666E;&#x901A;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x7684;&#x8BF4;&#x662F;&#x4E30;&#x5E72;&#x7985;&#x5E08;&#x9053;&#x8FB9;&#x6361;&#x5230;&#x7684;&#x5C0F;&#x5B69;&#x6240;&#x4EE5;&#x53EB;&#x201C;&#x62FE;&#x5F97;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x7684;&#x8BF4;&#x662F;&#x706B;&#x5934;&#x50E7;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x66F4;&#x5938;&#x5F20;&#xFF0C;&#x8BF4;&#x5BD2;&#x5C71;&#x62FE;&#x5F97;&#x662F;&#x6587;&#x6B8A;&#x83E9;&#x8428;&#x548C;&#x666E;&#x8D24;&#x83E9;&#x8428;&#x7684;&#x5316;&#x8EAB;&#x3002;</p>
<p>&#x4F20;&#x8BF4;&#x4E2D;&#x4ED6;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x540C;&#x65F6;&#x7231;&#x4E0A;&#x4E00;&#x4E2A;&#x59D1;&#x5A18;&#xFF0C;&#x7136;&#x540E;&#x5BD2;&#x5C71;&#x4E3A;&#x4E86;&#x597D;&#x53CB;&#x62FE;&#x5F97;&#x5E78;&#x798F;&#x4E3B;&#x52A8;&#x9000;&#x51FA;&#x51FA;&#x5BB6;&#xFF0C;&#x800C;&#x62FE;&#x5F97;&#x53D1;&#x73B0;&#x597D;&#x53CB;&#x5931;&#x8E2A;&#x597D;&#x4E45;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x5BD2;&#x5C71;&#x7559;&#x4E0B;&#x7684;&#x4E66;&#x4FE1;&#xFF0C;&#x6DF1;&#x611F;&#x5BF9;&#x4E0D;&#x8D77;&#x5BD2;&#x5C71;&#xFF0C;&#x4E8E;&#x662F;&#x4E5F;&#x51B3;&#x5B9A;&#x51FA;&#x5BB6;&#xFF0C;&#x7ED3;&#x679C;&#x5230;&#x4E86;&#x51FA;&#x5BB6;&#x7684;&#x5BFA;&#x9662;&#x53D1;&#x73B0;&#x4E86;&#x5BD2;&#x5C71;&#xFF0C;&#x4E24;&#x4EBA;&#x4E00;&#x8D77;&#x51FA;&#x5BB6;&#x4E86;&#x3002;&#xFF08;&#x56E7;&#xFF0C;&#x597D;&#x5FC3;&#x75BC;&#x90A3;&#x4E2A;&#x59D1;&#x5A18;&#xFF09;</p>
<p>&#x603B;&#x4E4B;&#x5404;&#x79CD;&#x4F20;&#x8BF4;&#x597D;&#x591A;&#x597D;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#x6D41;&#x4F20;&#x8F83;&#x5E7F;&#x5F71;&#x54CD;&#x529B;&#x8F83;&#x5927;&#x7684;&#x5F53;&#x5C5E;&#x300A;&#x5BD2;&#x5C71;&#x95EE;&#x62FE;&#x5F97;&#x300B;&#x8FD9;&#x6BB5;&#x5BF9;&#x8BDD;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x5BD2;&#x5C71;&#x95EE;&#x62FE;&#x5F97;&#x66F0;&#xFF1A;<br>&#x4E16;&#x95F4;&#x6709;&#x4EBA;&#x8C24;&#x6211;&#x3001;&#x6B3A;&#x6211;&#x3001;&#x8FB1;&#x6211;&#x3001;&#x7B11;&#x6211;&#x3001;&#x8F7B;&#x6211;&#x3001;&#x8D31;&#x6211;&#x3001;&#x6076;&#x6211;&#x3001;&#x9A97;&#x6211;&#xFF0C;&#x5982;&#x4F55;&#x5904;&#x7F6E;&#x4E4E;&#xFF1F;<br>&#x3000;&#x3000;<br>&#x62FE;&#x5F97;&#x66F0;&#xFF1A;<br>&#x53EA;&#x662F;&#x5FCD;&#x4ED6;&#x3001;&#x8BA9;&#x4ED6;&#x3001;&#x7531;&#x4ED6;&#x3001;&#x907F;&#x4ED6;&#x3001;&#x8010;&#x4ED6;&#x3001;&#x656C;&#x4ED6;&#x3001;&#x4E0D;&#x8981;&#x7406;&#x4ED6;&#xFF0C;&#x518D;&#x5F85;&#x51E0;&#x5E74;&#xFF0C;&#x4F60;&#x4E14;&#x770B;&#x4ED6;&#x3002;</p>
</blockquote>
<p>&#x5BD2;&#x5C71;&#x7EE7;&#x7EED;&#x8FFD;&#x95EE;&#xFF0C;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x907F;&#x514D;&#x554A;&#xFF08;&#x201C;&#x8FD8;&#x6709;&#x751A;&#x8BC0;&#xFF0C;&#x53EF;&#x4EE5;&#x8EB2;&#x5F97;&#xFF1F;&#x201D;&#xFF09;&#xFF1F;&#x62FE;&#x5F97;&#x7ED9;&#x4ED6;&#x5FF5;&#x4E86;&#x4E00;&#x6BB5;&#x300A;&#x5F25;&#x52D2;&#x83E9;&#x8428;&#x5048;&#x300B;&#xFF0C;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x5927;&#x5BB6;&#xFF0C;&#x6211;&#x590D;&#x5236;&#x5230;&#x8FD9;&#x91CC;&#xFF1A;</p>
<blockquote>
<p>&#x8001;&#x62D9;&#x7A7F;&#x7834;&#x8884;&#xFF0C;&#x6DE1;&#x996D;&#x8179;&#x4E2D;&#x9971;&#xFF0C;&#x8865;&#x7834;&#x597D;&#x906E;&#x5BD2;&#xFF0C;&#x4E07;&#x4E8B;&#x968F;&#x7F18;&#x4E86;&#x3002;<br>&#x6709;&#x4EBA;&#x9A82;&#x8001;&#x62D9;&#xFF0C;&#x8001;&#x62D9;&#x53EA;&#x8BF4;&#x597D;&#xFF1B;&#x6709;&#x4EBA;&#x6253;&#x8001;&#x62D9;&#xFF0C;&#x8001;&#x62D9;&#x81EA;&#x7761;&#x5012;&#x3002;<br>&#x6D95;&#x553E;&#x5728;&#x9762;&#x4E0A;&#xFF0C;&#x968F;&#x5B83;&#x81EA;&#x5E72;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x7701;&#x6C14;&#x529B;&#xFF0C;&#x4ED6;&#x4E5F;&#x65E0;&#x70E6;&#x607C;&#x3002;<br>&#x8FD9;&#x6837;&#x6CE2;&#x7F57;&#x5BC6;&#xFF0C;&#x4FBF;&#x662F;&#x5999;&#x4E2D;&#x5B9D;&#x3002;&#x82E5;&#x77E5;&#x8FD9;&#x6D88;&#x606F;&#xFF0C;&#x4F55;&#x6101;&#x9053;&#x4E0D;&#x4E86;&#xFF1F;<br>&#x4EBA;&#x5F31;&#x5FC3;&#x4E0D;&#x5F31;&#xFF0C;&#x4EBA;&#x8D2B;&#x9053;&#x4E0D;&#x8D2B;&#xFF0C;&#x4E00;&#x5FC3;&#x8981;&#x4FEE;&#x884C;&#xFF0C;&#x5E38;&#x5728;&#x9053;&#x4E2D;&#x529E;&#x3002;<br>&#x4E16;&#x4EBA;&#x7231;&#x8363;&#x534E;&#xFF0C;&#x6211;&#x4E0D;&#x4E89;&#x573A;&#x9762;&#xFF1B;&#x540D;&#x5229;&#x603B;&#x6210;&#x7A7A;&#xFF0C;&#x8D2A;&#x5FC3;&#x65E0;&#x8DB3;&#x538C;&#x3002;<br>&#x91D1;&#x94F6;&#x79EF;&#x5982;&#x5C71;&#xFF0C;&#x96BE;&#x4E70;&#x65E0;&#x5E38;&#x9650;&#xFF1B;&#x53E4;&#x4ECA;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x90A3;&#x4E2A;&#x6D3B;&#x51E0;&#x5343;&#x3002;<br>&#x8FD9;&#x4E2A;&#x901E;&#x82F1;&#x96C4;&#xFF0C;&#x90A3;&#x4E2A;&#x505A;&#x597D;&#x6C49;&#xFF0C;&#x770B;&#x770B;&#x4E24;&#x53D1;&#x767D;&#xFF0C;&#x5E74;&#x5E74;&#x5BB9;&#x989C;&#x53D8;&#xFF0C;<br>&#x65E5;&#x6708;&#x50CF;&#x629B;&#x68AD;&#xFF0C;&#x5149;&#x9634;&#x5982;&#x5C04;&#x7BAD;&#xFF0C;&#x4E0D;&#x4E45;&#x75C5;&#x6765;&#x4FB5;&#xFF0C;&#x4F4E;&#x5934;&#x6697;&#x55DF;&#x53F9;&#xFF0C;<br>&#x81EA;&#x60F3;&#x5E74;&#x5C11;&#x65F6;&#xFF0C;&#x4E0D;&#x628A;&#x4FEE;&#x884C;&#x529E;&#xFF0C;&#x5F97;&#x75C5;&#x60F3;&#x56DE;&#x5934;&#xFF0C;&#x960E;&#x738B;&#x65E0;&#x8F6C;&#x9650;&#x3002;<br>&#x9A6C;&#x4E0A;&#x653E;&#x4E0B;&#x624B;&#xFF0C;&#x56DE;&#x5934;&#x672A;&#x4E3A;&#x665A;&#xFF1B;&#x4E5F;&#x4E0D;&#x8BBA;&#x662F;&#x975E;&#xFF0C;&#x4E5F;&#x4E0D;&#x628A;&#x5BB6;&#x529E;&#xFF0C;<br>&#x4E5F;&#x4E0D;&#x4E89;&#x4EBA;&#x6211;&#xFF0C;&#x4E5F;&#x4E0D;&#x505A;&#x597D;&#x6C49;&#xFF0C;&#x9A82;&#x7740;&#x4E5F;&#x4E0D;&#x89C9;&#xFF0C;&#x95EE;&#x7740;&#x5982;&#x54D1;&#x6C49;&#xFF0C;<br>&#x6253;&#x7740;&#x4E5F;&#x4E0D;&#x7406;&#xFF0C;&#x63A8;&#x7740;&#x6DF7;&#x8EAB;&#x8F6C;&#xFF0C;&#x4E5F;&#x4E0D;&#x6015;&#x4EBA;&#x7B11;&#xFF0C;&#x4E5F;&#x4E0D;&#x505A;&#x8138;&#x9762;&#xFF0C;<br>&#x51E0;&#x5E74;&#x513F;&#x5973;&#x503A;&#xFF0C;&#x629B;&#x5F00;&#x4E0D;&#x518D;&#x89C1;&#x3002;&#x597D;&#x4E2A;&#x4E89;&#x540D;&#x5229;&#xFF0C;&#x8F6C;&#x773C;&#x8352;&#x90CA;&#x4F34;&#x3002;<br>&#x6211;&#x770B;&#x4E16;&#x4E0A;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x7CBE;&#x626F;&#x6DE1;&#x3002;&#x529D;&#x541B;&#x5373;&#x56DE;&#x5934;&#xFF0C;&#x5355;&#x628A;&#x4FEE;&#x884C;&#x5E72;&#x3002;<br>&#x505A;&#x4E2A;&#x5927;&#x4E08;&#x592B;&#xFF0C;&#x4E00;&#x5200;&#x622A;&#x4E24;&#x6BB5;&#xFF1B;&#x8DF3;&#x51FA;&#x7EA2;&#x706B;&#x5751;&#xFF0C;&#x505A;&#x4E2A;&#x6E05;&#x51C9;&#x6C49;&#x3002;<br>&#x609F;&#x5F97;&#x771F;&#x5E38;&#x7406;&#xFF0C;&#x65E5;&#x6708;&#x4E3A;&#x90BB;&#x4F34;&#x3002;</p>
</blockquote>
<p><strong>&#x6D95;&#x553E;&#x5728;&#x9762;&#x4E0A;&#xFF0C;&#x968F;&#x5B83;&#x81EA;&#x5E72;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x7701;&#x6C14;&#x529B;&#xFF0C;&#x4ED6;&#x4E5F;&#x65E0;&#x70E6;&#x607C;&#x3002;</strong>&#x553E;&#x9762;&#x81EA;&#x5E72;&#x8FD9;&#x4E2A;&#x7A0B;&#x5E8F;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x6E90;&#x81EA;&#x6B64;&#x5904;&#xFF1F;&#x4E0D;&#x8FC7;&#x8BFB;&#x5230;<strong>&#x6709;&#x4EBA;&#x6253;&#x8001;&#x62D9;&#xFF0C;&#x8001;&#x62D9;&#x81EA;&#x7761;&#x5012;</strong>&#xFF0C;&#x6211;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E50;&#x4E86;&#xFF0C;&#x8FD9;&#x653E;&#x73B0;&#x4EE3;&#x4E0D;&#x5C31;&#x662F;&#x78B0;&#x74F7;&#x561B;&#xFF1F;&#x54CE;&#x5466;&#x5466;&#xFF0C;&#x4F60;&#x628A;&#x6211;&#x63A8;&#x5230;&#x4E86;&#xFF0C;&#x6CA1;2&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x6211;&#x662F;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXmV7PjJxJjus5bqmCsHkbGF17VUDJrz6N1MCdJ7DRcoX/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://bing.com" target="_blank" rel="noopener">bing.com</a>)</p>
<p>&#x603B;&#x4E4B;&#x50CF;&#x5BD2;&#x5C71;&#x62FE;&#x5F97;&#x4ED6;&#x4EEC;&#x5B66;&#x4E60;&#x662F;&#x6CA1;&#x9519;&#x7684;&#xFF0C;&#x4E0D;&#x4EE5;&#x8A89;&#x559C;&#x4E0D;&#x4EE5;&#x6BC1;&#x6012;&#xFF0C;&#x9A82;&#x6211;&#x5C31;&#x7B49;&#x553E;&#x9762;&#x81EA;&#x5E72;&#x3002;&#x81F3;&#x4E8E;&#x6253;&#x6211;&#xFF1F;&#x54B1;&#x4E5F;&#x4E0D;&#x8BF4;&#x9ED1;&#x9053;&#x767D;&#x9053;&#x54B1;&#x90FD;&#x89C1;&#x8BC6;&#x8FC7;&#x7684;&#x4E00;&#x7C7B;&#x8BDD;&#x4E86;&#xFF0C;&#x6253;&#x6211;&#x6211;&#x5C31;&#x5012;&#x5730;&#x78B0;&#x74F7;&#xFF0C;&#x81F3;&#x5C11;2&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x522B;&#x6307;&#x671B;&#x62FF;&#x4FE9;STEEM&#x7CCA;&#x5F04;&#x6211;&#xFF0C;&#x95E8;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x4E0D;&#x7531;&#x5F97;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x5F25;&#x52D2;&#x4F5B;&#x7684;&#xFF1A;<strong>&#x5927;&#x809A;&#x80FD;&#x5BB9;&#xFF0C;&#x5BB9;&#x5929;&#x4E0B;&#x96BE;&#x5BB9;&#x4E4B;&#x4E8B;&#xFF1B;&#x5F00;&#x53E3;&#x4FBF;&#x7B11;&#xFF0C;&#x7B11;&#x4E16;&#x95F4;&#x53EF;&#x7B11;&#x4E4B;&#x4EBA;&#x3002;</strong></p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://www.douban.com/note/215253861/" target="_blank" rel="noopener">&#x5F25;&#x52D2;&#x83E9;&#x8428;&#x5048;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2aqvnq-and" target="_blank" rel="noopener">&#x8BFB;&#x4E66;&#xFF1A;&#x5BD2;&#x5C71;&#x95EE;&#x62FE;&#x5F97; &amp; &#x5F25;&#x52D2;&#x83E9;&#x8428;&#x5048;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/anti-spam/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXSPbPfwpewRMBRpYWT1tgeJtFvsYMa6C9deQpzZNEzPt/image.png" alt="anti-spam 机器人上线">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-18T00:55:21.000Z">2018-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 748 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/anti-spam/">anti-spam 机器人上线</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x53D1;&#x5E16;&#x8BF4;&#x8981;&#x4E0A;&#x7EBF;&#x4E00;&#x4E2A;&#x4E13;&#x95E8;&#x8E29;&#x4E2D;&#x6587;&#x533A;&#x642C;&#x7816;&#x8D34;&#x7684;&#x673A;&#x5668;&#x4EBA; @anti-spam &#xFF0C;&#x8BF4;&#x597D;&#x4ECA;&#x5929;<a href="https://steemit.com/cn/@oflyhigh/plagiarism" target="_blank" rel="noopener">8&#x70B9;&#x949F;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;</a>&#xFF0C;@dapeng @honoru &#x7B49;&#x670B;&#x53CB;&#x7559;&#x8A00;&#x5EFA;&#x8BAE;&#x52A0;&#x4E00;&#x4E2A;&#x9EC4;&#x706F;&#x671F;&#xFF0C;&#x6211;&#x8FD8;&#x5047;&#x60FA;&#x60FA;&#x5730;&#x56DE;&#xFF1A;<strong>&#x6211;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x5DF2;&#x7ECF;&#x8822;&#x8822;&#x6B32;&#x52A8;&#x5566;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x9A6C;&#x4E0A;&#x5C31;&#x5F00;&#x59CB;&#x8E29;&#xFF01;</strong>&#xFF0C;&#x7136;&#x540E;&#x624D;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x4E00;&#x5806;&#x4E8B;&#x60C5;&#x6CA1;&#x505A;&#x5462;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXSPbPfwpewRMBRpYWT1tgeJtFvsYMa6C9deQpzZNEzPt/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5148;&#x662F;&#x7ED9;&#x673A;&#x5668;&#x4EBA; @anti-spam &#x5F04;&#x4E2A;&#x5934;&#x50CF;&#xFF0C;&#x52A0;&#x70B9;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#xFF0C;&#x55EF;&#xFF0C;&#x627E;&#x56FE;&#x592A;&#x9EBB;&#x70E6;&#xFF0C;&#x5C31;&#x4ECE;@anti-phishing &#x4E0A;&#x6252;&#x8FC7;&#x6765;&#x5427;&#xFF0C;&#x53CD;&#x6B63;&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x4EBA;&#x5173;&#x6CE8;&#x5934;&#x50CF;&#x662F;&#x5426;&#x597D;&#x770B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x4E2A;&#x8BA8;&#x538C;&#x7684;&#x8E29;&#x4EBA;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x840C;&#x59B9;&#x5B50;&#x3002;</p>
<p>&#x8E29;&#x4EBA;&#x662F;&#x9700;&#x8981;&#x80FD;&#x91CF;&#x7684;&#xFF0C;&#x6CA1;&#x6709;SP&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x6210;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x522B;&#x4EBA;&#x628A;&#x5783;&#x573E;&#x8D34;&#x8E29;&#x7070;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x8E29;&#x90FD;&#x4E0D;&#x8BA9;&#x8E29;&#x3002;&#x55EF;&#xFF0C;&#x5148;&#x4EE3;&#x7406;&#x8FC7;&#x6765; 200 SP&#x5427;(&#x989D;&#xFF0C;&#x6211;&#x4EE3;&#x7406;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#x662F;200&#x6574;&#xFF0C;&#x7ADF;&#x7136;&#x6DA8;&#x4E86;0.004)&#x3002;&#x52A0;&#x4E0A;@anti-phishing &#x7684;100SP, &#x4E00;&#x5171;300&#x5148;&#x8E29;&#x7740;&#x3002;</p>
<blockquote>
<p>oflyhigh delegate 200.004 SP to anti-spam </p>
</blockquote>
<p>&#x8E29;&#x4EBA;&#x662F;&#x9700;&#x8981;&#x7A0B;&#x5E8F;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x628A; @anti-phishing &#x7684;&#x4EE3;&#x7801;&#x62FF;&#x6765;&#x6539;&#x6539;&#xFF0C;&#x55EF;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x80FD;&#x7528;&#x4E86;&#x3002;&#x8BF4;&#x8D77; @anti-phishing&#xFF0C;steem&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#x505A;&#x7C7B;&#x4F3C;&#x7684;&#x5DE5;&#x4F5C;&#x505A;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x6211;&#x7684; @anti-phishing &#x53EF;&#x4EE5;&#x529F;&#x6210;&#x8EAB;&#x9000;&#x4E86;&#xFF08;&#x597D;&#x50CF;&#x5BF8;&#x529F;&#x672A;&#x7ACB;&#xFF1F;&#xFF09;</p>
<p>&#x7A0B;&#x5E8F;&#x662F;&#x9700;&#x8981;&#x6D4B;&#x8BD5;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x62FF; @oflyhigh.test &#x5F53;&#x76EE;&#x6807;&#xFF0C;&#x968F;&#x4FBF;&#x53D1;&#x4FE9;&#x5E16;&#x5B50;&#x5F53;&#x6210;&#x5783;&#x573E;&#x8D34;&#xFF0C;&#x6211;&#x8E29;&#x8E29;&#x8E29;&#xFF0C;&#x6211;&#x751F;&#x6C14;&#x8D77;&#x6765;&#xFF0C;&#x6765;&#x81EA;&#x5DF1;&#x90FD;&#x8E29;&#xFF01;</p>
<blockquote>
<p>anti-spam downvote @oflyhigh.test/dddd (-1%) 43 minutes ago<br>anti-spam downvote @oflyhigh.test/2l5rnb-test (-1%) 49 minutes ago </p>
</blockquote>
<p>&#x7A0B;&#x5E8F;&#x9700;&#x8981;&#x9ED1;&#x540D;&#x5355;&#xFF0C;&#x8089;&#x773C;&#x4EBA;&#x5DE5;&#x8BC6;&#x522B;+&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x5BF9;&#x6BD4;&#xFF0C;&#x770B;&#x4E86;&#x4E00;&#x4E0B;cn&#x533A;&#x8FD1;&#x5341;&#x591A;&#x4E2A;&#x5C0F;&#x65F6;&#x5185;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x6682;&#x65F6;&#x627E;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x6279;&#x540D;&#x5355;</p>
<blockquote>
<p>samptoterdo<br>nadaxime<br>elizabethqh<br>kornhafvakim<br>zhizu<br>kuaile<br>plotgapales<br>zhuw08110<br>dupperagcent<br>faireasadown<br>michaelfries<br>sussragetligh<br>emma2it<br>aiqing<br>emmavmzr<br>notarfuncma<br>nidvioubabfast<br>www77<br>jorns<br>wcqyt</p>
</blockquote>
<p>&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x540D;&#x5355;&#x5185;&#x7684;&#x4EBA;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x4ECE;&#x4EC0;&#x4E48;&#x767E;&#x5BB6;&#x53F7;&#x3001;&#x7F51;&#x6613;&#x7B49;&#x7F51;&#x7AD9;&#x642C;&#x7816;&#x8FC7;&#x6765;&#xFF0C;&#x70B9;&#x8D5E;&#x56E2;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E24;&#x4E2A;&#x4EBA;&#x5728;&#x64CD;&#x7EB5;&#x3002;&#x5E76;&#x4E14;&#x6709;&#x4E00;&#x5806;&#x5C1A;&#x672A;&#x542F;&#x7528;&#x7684;&#x9A6C;&#x7532;&#xFF0C;&#x770B;&#x6765;&#x673A;&#x5668;&#x4EBA;&#x5BF9;&#x6297;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x4EFB;&#x91CD;&#x9053;&#x8FDC;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmV2PHkWYYR5TiV8PfgPDU1WAsSBa9KbAsoRyk5hphRwXQ/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5148;&#x8FD9;&#x6837;&#x5427;&#xFF0C;&#x540D;&#x5355;&#x6211;&#x4F1A;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x7A0B;&#x5E8F;&#x6211;&#x4F1A;&#x4E0D;&#x65AD;&#x8C03;&#x6574;&#x3002;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x642C;&#x7816;&#x7684;&#x5783;&#x573E;&#x5185;&#x5BB9;&#x5236;&#x9020;&#x8005;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;<strong>&#x673A;&#x5668;&#x4EBA;&#x4F55;&#x82E6;&#x4E3A;&#x96BE;&#x673A;&#x5668;&#x4EBA;&#xFF1F;</strong>&#xFF0C;&#x4F60;&#x65E2;&#x7136;&#x6CE8;&#x518C;&#x4E86;N&#x591A;&#x9A6C;&#x7532;&#xFF0C;&#x90A3;&#x4E48;&#x597D;&#x597D;&#x5199;&#x8D34;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x597D;&#x597D;&#x5199;&#x56DE;&#x590D;&#xFF0C;&#x6536;&#x76CA;&#x4E00;&#x6837;&#x4F1A;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x4F55;&#x5FC5;&#x5236;&#x9020;&#x5783;&#x573E;&#xFF1F;</p>
<p>&#x8FD8;&#x6709;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x518D;&#x62B1;&#x6028;&#x8D26;&#x6237;&#x96BE;&#x6CE8;&#x518C;&#x4E86;&#xFF01;&#x4E4B;&#x6240;&#x4EE5;&#x96BE;&#x6CE8;&#x518C;&#xFF0C;&#x539F;&#x56E0;&#x4F55;&#x5728;&#xFF0C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x554A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/anti-spam" target="_blank" rel="noopener">anti-spam &#x673A;&#x5668;&#x4EBA;&#x4E0A;&#x7EBF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/string-split/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt="每天进步一点点：字符串拆分（string split）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-17T13:24:48.000Z">2018-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/split/">split</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 882 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/string-split/">每天进步一点点：字符串拆分（string split）</a>
            
        </h1>
        <div class="content">
            <p>&#x505A;&#x7A0B;&#x5E8F;&#x7684;&#x65F6;&#x5019;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x60F3;&#x628A;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x6309;&#x7A7A;&#x683C;&#x62C6;&#x5206;&#x6210;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x5B57;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;<strong><code>&quot;keyword1 keyword2 keyword3&quot;</code></strong>&#x62C6;&#x5206;&#x6210;<strong><code>&quot;keyword1&quot;</code></strong>&#x3001;<strong><code>&quot;keyword2&quot;</code></strong>&#x3001;<strong><code>&quot;keyword3&quot;</code></strong>&#xFF0C;&#x8FD9;&#x6837;&#x4FBF;&#x4E8E;&#x6211;&#x7EC4;&#x5408;SQL&#x67E5;&#x8BE2;&#x8BED;&#x53E5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5728;Python&#x548C;PHP&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;Python&#x4E2D;&#x4F7F;&#x7528;<code>split</code>, PHP&#x4E2D;&#x4F7F;&#x7528;<code>explode</code>&#x5C31;&#x53EF;&#x4EE5;&#x80DC;&#x4EFB;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x5B83;&#x6309;&#x6B63;&#x5219;&#x8868;&#x8FBE;&#x5F0F;&#x7B49;&#x62C6;&#x5206;&#xFF0C;&#x5C31;&#x4E0D;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x8BA8;&#x8BBA;&#x7684;&#x8303;&#x7574;&#x4E86;&#x3002;</p>
<h1 id="&#x6211;&#x7684;&#x5B9E;&#x73B0;"><a href="#&#x6211;&#x7684;&#x5B9E;&#x73B0;" class="headerlink" title="&#x6211;&#x7684;&#x5B9E;&#x73B0;"></a>&#x6211;&#x7684;&#x5B9E;&#x73B0;</h1><p>&#x5728;&#x786E;&#x8BA4;string &#x5E76;&#x6CA1;&#x6709;&#x73B0;&#x6210;<code>split</code>&#x6216;&#x8005;<code>explode</code>&#x51FD;&#x6570;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x53BB;&#x5199;&#x4E86;&#x3002;&#x627E;&#x6765;&#x627E;&#x53BB;&#xFF0C;&#x4E00;&#x4E2A;<code>find()</code>&#x4E00;&#x4E2A;<code>substr()</code>&#xFF0C;&#x4F3C;&#x4E4E;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E24;&#x4E2A;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4E4E;&#x5199;&#x4E86;&#x5982;&#x4E0B;&#x51FD;&#x6570;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br></pre></td><td class="code"><pre><span class="line">#include &lt;iostream&gt;</span><br><span class="line">#include &lt;string&gt;</span><br><span class="line">#include &lt;vector&gt;</span><br><span class="line">using namespace std;</span><br><span class="line">const vector&lt;string&gt; split(const string&amp; s, const string str)</span><br><span class="line">{</span><br><span class="line">	vector&lt;string&gt; v;</span><br><span class="line">	size_t pos=0, pos1=0;</span><br><span class="line">	string sub;</span><br><span class="line">	while (true) {</span><br><span class="line">		pos = s.find(str, pos1);</span><br><span class="line">		if (pos == string::npos) {</span><br><span class="line">			break;</span><br><span class="line">		}</span><br><span class="line">		sub = s.substr(pos1, pos - pos1);</span><br><span class="line">		if (!sub.empty())</span><br><span class="line">			v.push_back(sub);</span><br><span class="line">		pos1 = pos + 1;</span><br><span class="line">	}</span><br><span class="line">	sub = s.substr(pos1,-1);</span><br><span class="line">	if (!sub.empty())</span><br><span class="line">		v.push_back(sub);</span><br><span class="line">	return v;</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x8FD9;&#x4E2A;&#x51FD;&#x6570;&#x517C;&#x987E;&#x4E86;&#x9996;&#x5C3E;&#x591A;&#x4F59;&#x7684;&#x5206;&#x9694;&#x7B26;&#xFF0C;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;&#x8C8C;&#x4F3C;&#x633A;&#x597D;&#x7528;&#x3002;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br></pre></td><td class="code"><pre><span class="line">int main()</span><br><span class="line">{</span><br><span class="line">	string str = &quot;   the  quick brown     fox  jumps over the  lazy dog     &quot;;</span><br><span class="line">	vector&lt;string&gt; v = split(str, &quot; &quot;);</span><br><span class="line">	for (auto n : v) cout &lt;&lt; n &lt;&lt; endl;</span><br><span class="line">	return 0;</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><img src="https://steemitimages.com/DQmcS9gDNqo5T6hUuY953HM7i7jJ4EYRTYy8Fpu8xEj1nPT/image.png" alt=""></p>
<p>&#x7136;&#x800C;&#x7A81;&#x7136;&#x60F3;&#x5230;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x7A0B;&#x5E8F;&#x4E2D;&#x7528;&#x5230;&#x7684;&#x662F;&#x7A7A;&#x683C;&#x5206;&#x9694;&#xFF0C;&#x6240;&#x4EE5;&#x60EF;&#x6027;&#x7684;&#x628A;&#x504F;&#x79FB;&#x91CF;&#x52A0;&#x4E00;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x7528;&#x7A7A;&#x683C;&#x4F5C;&#x4E3A;&#x5206;&#x9694;&#x7B26;&#xFF0C;&#x52A0;1&#x5DF2;&#x4E0D;&#x662F;&#x5C31;&#x4E0D;&#x5BF9;&#x4E86;&#xFF1F;</p>
<p>&#x6BD4;&#x5982;&#x8F93;&#x5165;&#x6539;&#x6210;&#xFF1A;</p>
<blockquote>
<p><code>string str = &quot;:::   the  quick brown:::     fox  jumps over::: the  lazy dog     :::&quot;;</code></p>
</blockquote>
<p>&#x7528;&#x4E0A;&#x8FF0;&#x51FD;&#x6570;&#x5C31;&#x5168;&#x4E71;&#x5957;&#x9E1F;&#x3002;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x628A;&#x4E0A;&#x8FF0;&#x4EE3;&#x7801;&#x7565;&#x4F5C;&#x4FEE;&#x6539;&#x6BD4;&#x5982;&#x628A;<strong><code>pos1 = pos + 1;</code></strong>&#x6539;&#x6210;<strong><code>pos1 = pos + str.size();</code></strong>&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x8FD0;&#x884C;&#x7ED3;&#x679C;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://steemitimages.com/DQmPfSYV5Kdbs7xp1X7bkk7BTdxFPdxWLUao9QeoCvAZezU/image.png" alt=""></p>
<h1 id="&#x4ED6;&#x4EBA;&#x5B9E;&#x73B0;"><a href="#&#x4ED6;&#x4EBA;&#x5B9E;&#x73B0;" class="headerlink" title="&#x4ED6;&#x4EBA;&#x5B9E;&#x73B0;"></a>&#x4ED6;&#x4EBA;&#x5B9E;&#x73B0;</h1><h3 id="&#x5B9E;&#x73B0;&#x4E00;"><a href="#&#x5B9E;&#x73B0;&#x4E00;" class="headerlink" title="&#x5B9E;&#x73B0;&#x4E00;"></a>&#x5B9E;&#x73B0;&#x4E00;</h3><p>&#x5728;&#x8FD9;&#x91CC;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x5B9E;&#x73B0;&#xFF1A;<br><a href="http://www.cplusplus.com/articles/2wA0RXSz/" target="_blank" rel="noopener">http://www.cplusplus.com/articles/2wA0RXSz/</a></p>
<figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br></pre></td><td class="code"><pre><span class="line">vector&lt;string&gt; explode(const string&amp; s, const char&amp; c)</span><br><span class="line">{</span><br><span class="line">	string buff{&quot;&quot;};</span><br><span class="line">	vector&lt;string&gt; v;</span><br><span class="line">	for(auto n:s){</span><br><span class="line">		if(n != c) buff+=n; else</span><br><span class="line">		if(n == c &amp;&amp; buff != &quot;&quot;) { v.push_back(buff); buff = &quot;&quot;; }</span><br><span class="line">	}</span><br><span class="line">	if(buff != &quot;&quot;) v.push_back(buff);</span><br><span class="line">	return v;</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure>
<p>&#x4ED6;&#x7684;&#x505A;&#x6CD5;&#x76F8;&#x5F53;&#x4E8E;&#x6309;&#x5B57;&#x7B26;&#x76F4;&#x63A5;&#x626B;&#x63CF;&#x5B57;&#x7B26;&#x4E32;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x51FD;&#x6570;&#x9047;&#x5230;&#x591A;&#x4E2A;&#x5B57;&#x8282;&#x7684;&#x5206;&#x9694;&#x7B26;&#xFF0C;&#x5C31;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x4E86;&#x3002;&#x53E6;&#x5916;&#x4ED6;&#x7684;&#x51FD;&#x6570;&#x4E2D;&#x6CA1;&#x6709;&#x5904;&#x7406;&#x8FDE;&#x7EED;&#x5206;&#x9694;&#x7B26;&#xFF08;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x8FD9;&#x4E5F;&#x662F;&#x79CD;&#x9700;&#x8981;&#xFF09;&#x3002;</p>
<h3 id="&#x5B9E;&#x73B0;&#x4E8C;"><a href="#&#x5B9E;&#x73B0;&#x4E8C;" class="headerlink" title="&#x5B9E;&#x73B0;&#x4E8C;"></a>&#x5B9E;&#x73B0;&#x4E8C;</h3><p>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x4F7F;&#x7528;&#x7684;<strong><code>stringstream</code></strong>&#xFF0C;&#x8FD9;&#x73A9;&#x610F;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x7528;&#x8FC7;&#xFF0C;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;&#x5F88;&#x597D;&#x7528;&#xFF0C;&#x5012;&#x662F;&#x6DA8;&#x59FF;&#x52BF;&#x4E86;&#x3002;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br></pre></td><td class="code"><pre><span class="line">vector&lt;string&gt; split(const string &amp;s, char delim) {</span><br><span class="line">    stringstream ss(s);</span><br><span class="line">    string item;</span><br><span class="line">    vector&lt;string&gt; tokens;</span><br><span class="line">    while (getline(ss, item, delim)) {</span><br><span class="line">            if (!item.empty())</span><br><span class="line">            tokens.push_back(item);</span><br><span class="line">    }</span><br><span class="line">    return tokens;</span><br><span class="line">}</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x4E0D;&#x8FC7;&#x5B9E;&#x73B0;&#x4E00;&#x91CC;&#x63D0;&#x53CA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x91CC;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x3002;</p>
<h1 id="&#x5B9E;&#x73B0;&#x4E09;-N"><a href="#&#x5B9E;&#x73B0;&#x4E09;-N" class="headerlink" title="&#x5B9E;&#x73B0;&#x4E09;(N)"></a>&#x5B9E;&#x73B0;&#x4E09;(N)</h1><p>&#x5F53;&#x6211;&#x5FEB;&#x5199;&#x5B8C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E86;<a href="https://www.fluentcpp.com/2017/04/21/how-to-split-a-string-in-c/" target="_blank" rel="noopener">How to split a string in C++</a>&#x3002;</p>
<p>&#x94FE;&#x63A5;&#x4E2D;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x8FB9;&#x8BB2;&#x7684;&#x5F88;&#x8BE6;&#x7EC6;&#xFF0C;&#x5E76;&#x4E14;&#x63D0;&#x4F9B;&#x4E86;&#x5F88;&#x591A;&#x65B9;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#x4F7F;&#x7528;<code>boost::split</code>&#x3002;</p>
<p>&#x611F;&#x5174;&#x8DA3;&#x7684;&#x53BB;&#x770B;&#x770B;&#x5427;&#xFF0C;&#x6211;&#x662F;&#x61D2;&#x5F97;&#x53BB;&#x8BFB;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x7684;&#x9700;&#x6C42;&#x5DF2;&#x7ECF;&#x6EE1;&#x8DB3;&#x4E86;&#x5462;&#x3002;</p>
<h1 id="&#x53C2;&#x8003;&#x94FE;&#x63A5;"><a href="#&#x53C2;&#x8003;&#x94FE;&#x63A5;" class="headerlink" title="&#x53C2;&#x8003;&#x94FE;&#x63A5;"></a>&#x53C2;&#x8003;&#x94FE;&#x63A5;</h1><ul>
<li><a href="http://www.cplusplus.com/reference/string/string/find/" target="_blank" rel="noopener">std::string::find</a></li>
<li><a href="http://www.cplusplus.com/reference/string/string/substr/" target="_blank" rel="noopener">std::string::substr</a></li>
<li><a href="http://www.cplusplus.com/articles/2wA0RXSz/" target="_blank" rel="noopener">Split a String</a></li>
<li><a href="https://www.fluentcpp.com/2017/04/21/how-to-split-a-string-in-c/" target="_blank" rel="noopener">How to split a string in C++</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/string-split" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x5B57;&#x7B26;&#x4E32;&#x62C6;&#x5206;&#xFF08;string split&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/plagiarism/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV2PHkWYYR5TiV8PfgPDU1WAsSBa9KbAsoRyk5hphRwXQ/image.png" alt="提示：即将开启机器人踩中文区搬砖（Plagiarism）内容">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-17T03:01:03.000Z">2018-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 812 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/plagiarism/">提示：即将开启机器人踩中文区搬砖（Plagiarism）内容</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x4E2D;&#x6587;&#x533A;( #cn) &#x5783;&#x573E;&#x5185;&#x5BB9;&#x6CDB;&#x6EE5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5927;&#x91CF;&#x7684;&#x4ECE;&#x5A31;&#x4E50;&#x7F51;&#x7AD9;&#x3001;&#x8BD7;&#x8BCD;&#x7F51;&#x7AD9;&#x7B49;&#x6216;&#x673A;&#x5668;&#x4EBA;&#x6216;&#x4EBA;&#x5DE5;&#x7684;&#x642C;&#x7816;&#x5185;&#x5BB9;&#x3002;&#x539F;&#x672C;&#x60F3;&#x6D4F;&#x89C8;&#x4E00;&#x4E0B;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x65B0;&#x5E16;&#x5B50;&#xFF0C;&#x7ED3;&#x679C;&#x5373;&#x4FBF;&#x6709;&#x4E9B;&#x597D;&#x5E16;&#x5B50;&#x4E5F;&#x6DF9;&#x6CA1;&#x5728;&#x6D77;&#x91CF;&#x7684;&#x5783;&#x573E;&#x4E2D;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmV2PHkWYYR5TiV8PfgPDU1WAsSBa9KbAsoRyk5hphRwXQ/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E3A;&#x4E86;&#x51C0;&#x5316;&#x4E2D;&#x6587;&#x533A;&#x73AF;&#x5883;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x6709;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x4EA4;&#x6D41;&#x573A;&#x6240;&#xFF0C;&#x51B3;&#x5B9A;<strong>&#x4ECE;&#x5317;&#x4EAC;&#x65F6;&#x95F4; <code>5&#x6708;18&#x65E5; 8:00</code>&#x8D77;&#xFF0C;&#x542F;&#x52A8; @anti-spam &#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x8E29;&#x642C;&#x7816;&#x5185;&#x5BB9;&#xFF0C;&#x540C;&#x65F6; @anti-phishing @oflyhigh &#x4F1A;&#x5DF2;&#x4E00;&#x5B9A;&#x7684;&#x6743;&#x91CD;&#x8DDF;&#x8E29;</strong>&#x3002;&#x540E;&#x671F;&#x53EF;&#x80FD;&#x4F1A;&#x8054;&#x7CFB;&#x4E00;&#x4E9B;SP&#x5927;&#x6237;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x4EE5;&#x66F4;&#x5927;&#x7684;&#x80FD;&#x91CF;&#x53BB;&#x8E29;&#x642C;&#x7816;&#x5185;&#x5BB9;&#x3002;</p>
<h1 id="FAQs"><a href="#FAQs" class="headerlink" title="FAQs:"></a>FAQs:</h1><p>Q&#xFF1A;&#x4F55;&#x4E3A;&#x642C;&#x7816;&#x5185;&#x5BB9;&#xFF1F;<br>A&#xFF1A;&#x642C;&#x7816;&#x662F;&#x6307;&#x4EBA;&#x5DE5;&#x6216;&#x8005;&#x673A;&#x5668;&#x4EBA;&#x4ECE;&#x5176;&#x5B83;&#x7F51;&#x7AD9;&#x642C;&#x8FD0;&#x5185;&#x5BB9;&#x5230;STEEM&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x6765;&#x3002;</p>
<p>Q&#xFF1A;&#x642C;&#x7816;&#x548C;&#x527D;&#x7A83;&#xFF08;Plagiarism&#xFF09;&#x6709;&#x548C;&#x533A;&#x522B;&#xFF1F;<br>A&#xFF1A;&#x642C;&#x7816;&#x5373;&#x527D;&#x7A83;&#xFF0C;&#x90FD;&#x662F;&#x7A83;&#x53D6;&#x522B;&#x4EBA;&#x7684;&#x52B3;&#x52A8;&#x6210;&#x679C;&#x6765;&#x53D1;&#x5230;STEEMIT&#x4E0A;&#x6765;&#x3002;</p>
<p>Q&#xFF1A; &#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8E29;&#x642C;&#x7816;&#x5185;&#x5BB9;&#xFF1F;<br>A&#xFF1A;&#x4E00;&#x5219;&#x642C;&#x7816;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x4FB5;&#x72AF;&#x4E86;&#x539F;&#x6765;&#x4F5C;&#x8005;&#x7684;&#x6743;&#x5229;&#xFF1B;&#x7B2C;&#x4E8C;&#x642C;&#x7816;&#x5185;&#x5BB9;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;STEEM&#x7F51;&#x7EDC;&#x589E;&#x52A0;&#x4EFB;&#x4F55;&#x4EF7;&#x503C;&#xFF0C;&#x76F8;&#x53CD;&#x5730;&#x4F1A;&#x6781;&#x5927;&#x6D6A;&#x8D39;STEEM&#x7F51;&#x7EDC;&#x7684;&#x5404;&#x79CD;&#x8D44;&#x6E90;&#xFF1B;&#x7B2C;&#x4E09;&#x5927;&#x91CF;&#x5783;&#x573E;&#x5185;&#x5BB9;&#x5145;&#x65A5;STEEM&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x4EEC;&#x6CA1;&#x6CD5;&#x9605;&#x8BFB;&#x6B63;&#x5E38;&#x7684;&#x5E16;&#x5B50;&#x3002;</p>
<p>Q&#xFF1A;&#x5DF2;&#x7ECF;&#x6709; @steemcleaners  @spaminator @cheetah &#x7B49;&#x6E05;&#x7406;&#x5783;&#x573E;&#x7684;&#x673A;&#x5668;&#x4EBA;&#xFF0C; @anti-spam &#x7684;&#x610F;&#x4E49;&#x4F55;&#x5728;&#xFF1F;<br>A&#xFF1A;&#x4E0A;&#x8FF0;&#x673A;&#x5668;&#x4EBA;&#x5BF9;&#x4E2D;&#x6587;&#x8BC6;&#x522B;&#x4E0D;&#x53CB;&#x597D;&#xFF0C;&#x597D;&#x591A;&#x642C;&#x7816;&#x5E16;&#x5B50;&#x90FD;&#x88AB;&#x6F0F;&#x6389;&#x3002;&#x6240;&#x4EE5;&#x6E05;&#x7406;&#x8FD8;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x505A;&#x3002;</p>
<p>Q&#xFF1A;&#x5982;&#x4F55;&#x8BC6;&#x522B;&#x642C;&#x7816;&#x5185;&#x5BB9;&#xFF1F;<br>A&#xFF1A;&#x4EBA;&#x773C;&#x667A;&#x80FD;&#x8BC6;&#x522B; + &#x641C;&#x7D22;&#x5F15;&#x64CE;&#x641C;&#x7D22;&#x5BF9;&#x6BD4;&#x3002;</p>
<p>Q&#xFF1A;&#x91C7;&#x53D6;&#x4EC0;&#x4E48;&#x7B56;&#x7565;&#x8E29;&#xFF1F;<br>A&#xFF1A;&#x9ED1;&#x540D;&#x5355;&#x7B56;&#x7565;&#xFF0C;&#x4E00;&#x65E6;&#x8BC6;&#x522B;&#x51FA;&#x67D0;&#x4E2A;ID &#x642C;&#x7816;&#xFF0C;&#x7136;&#x540E;<strong>&#x52A0;&#x5165;&#x9ED1;&#x540D;&#x5355;&#xFF0C;&#x4E4B;&#x540E;&#x6B64;&#x7528;&#x6237;&#x6BCF;&#x8D34;&#x5FC5;&#x8E29;</strong>&#x3002;</p>
<p>Q&#xFF1A;&#x7528;&#x6237;&#x53D1;&#x642C;&#x7816;&#x5E16;&#xFF0C;&#x4E4B;&#x540E;&#x6B63;&#x5E38;&#x5E16;&#x5B50;&#x4E5F;&#x88AB;&#x8E29;&#xFF1F;<br>A&#xFF1A;&#x72AF;&#x9519;&#x8BEF;&#x662F;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x7684;&#xFF08;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x6211;&#x6CA1;&#x7CBE;&#x529B;&#x6328;&#x4E2A;&#x7504;&#x522B;&#xFF09;</p>
<p>Q&#xFF1A;&#x9ED1;&#x540D;&#x5355;&#x7528;&#x6237;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x79FB;&#x9664;&#xFF1F;<br>A&#xFF1A;&#x90FD;&#x88AB;&#x5217;&#x9ED1;&#x540D;&#x5355;&#x4E86;&#xFF0C;&#x8FD8;&#x79FB;&#x9664;&#x5E72;&#x5565;&#xFF1F;</p>
<p>Q&#xFF1A;&#x4E3A;&#x5565;&#x4E0D;&#x9A6C;&#x4E0A;&#x5F00;&#x59CB;&#x8E29;&#xFF0C;&#x8981;&#x7B49;&#x5230;&#x660E;&#x5929;&#xFF1F;<br>A&#xFF1A;&#x7ED9;&#x642C;&#x7816;&#x7528;&#x6237;&#x4E00;&#x4E2A;&#x6539;&#x6B63;&#x7684;&#x673A;&#x4F1A;&#xFF0C;<strong>&#x52FF;&#x8C13;&#x8A00;&#x4E4B;&#x4E0D;&#x9884;&#x4E5F;</strong>&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXSPbPfwpewRMBRpYWT1tgeJtFvsYMa6C9deQpzZNEzPt/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x5176;&#x5B83;"><a href="#&#x5176;&#x5B83;" class="headerlink" title="&#x5176;&#x5B83;"></a>&#x5176;&#x5B83;</h1><p>&#x56E0;&#x4E3A;&#x7CBE;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x6240;&#x4EE5;&#x6682;&#x65F6;&#x91C7;&#x53D6;&#x624B;&#x5DE5;&#x9ED1;&#x540D;&#x5355;&#x64CD;&#x4F5C;&#xFF0C;&#x4EE5;&#x540E;&#x53EF;&#x80FD;&#x589E;&#x52A0;&#x52A8;&#x6001;&#x66F4;&#x65B0;&#x9ED1;&#x540D;&#x5355;&#xFF0C;&#x4EE5;&#x53CA;&#x7528;&#x6237;&#x4E3E;&#x62A5;&#x7B49;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x8E29;&#x642C;&#x7816;&#x5185;&#x5BB9;&#x4E0D;&#x662F;&#x76EE;&#x7684;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x6062;&#x590D;CN&#x533A;&#x7684;&#x826F;&#x597D;&#x73AF;&#x5883;&#xFF0C;<strong>&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x642C;&#x7816;&#x7684;&#x4F5C;&#x8005;&#x653E;&#x5F03;&#x8FD9;&#x79CD;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x64CD;&#x4F5C;</strong>&#xFF0C;&#x597D;&#x597D;&#x53D1;&#x5E16;&#x3002;&#x4E5F;&#x5E0C;&#x671B;CN&#x533A;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x5BF9;&#x7C7B;&#x4F3C;&#x5185;&#x5BB9;&#x4E0D;&#x8981;&#x59D1;&#x606F;&#xFF0C;<strong>CN&#x533A;&#x662F;&#x5927;&#x5BB6;&#x7684;CN&#x533A;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x7EF4;&#x62A4;&#x5979;&#xFF0C;&#x5979;&#x624D;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x3002;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/plagiarism" target="_blank" rel="noopener">&#x63D0;&#x793A;&#xFF1A;&#x5373;&#x5C06;&#x5F00;&#x542F;&#x673A;&#x5668;&#x4EBA;&#x8E29;&#x4E2D;&#x6587;&#x533A;&#x642C;&#x7816;&#xFF08;Plagiarism&#xFF09;&#x5185;&#x5BB9;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3aimww-access/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt="每天进步一点点：向Access数据库中插入数据重复的问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T14:36:09.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/database/">database</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 974 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3aimww-access/">每天进步一点点：向Access数据库中插入数据重复的问题</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x8BF4;&#x5230;&#x6211;&#x8BA1;&#x5212;&#x5728;&#x7A0B;&#x5E8F;&#x4E2D;&#x4F7F;&#x7528;Access&#x4F5C;&#x4E3A;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x54CE;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x662F;&#x4E2A;&#x591A;&#x4E48;&#x611A;&#x8822;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x4E0D;&#x8FC7;&#x5F00;&#x5F13;&#x6CA1;&#x6709;&#x56DE;&#x5934;&#x7BAD;&#xFF0C;&#x7EE7;&#x7EED;&#x7528;&#x4E0A;&#x4E86;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x7684;&#x4E5F;&#x5F97;&#x7B49;&#x7528;&#x660E;&#x767D;&#x4E86;&#x5728;&#x6362;&#x8BF8;&#x5982;sqlite&#x7B49;&#x6570;&#x636E;&#x5E93;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x907F;&#x514D;&#x91CD;&#x590D;&#x6570;&#x636E;"><a href="#&#x907F;&#x514D;&#x91CD;&#x590D;&#x6570;&#x636E;" class="headerlink" title="&#x907F;&#x514D;&#x91CD;&#x590D;&#x6570;&#x636E;"></a>&#x907F;&#x514D;&#x91CD;&#x590D;&#x6570;&#x636E;</h1><p>&#x4E8E;&#x662F;&#x4ECA;&#x5929;&#x7EE7;&#x7EED;&#x8E29;&#x5751;&#x3002;&#x8BDD;&#x8BF4;&#xFF0C;&#x6211;&#x8BA1;&#x5212;&#x5728;&#x6570;&#x636E;&#x5E93;&#x91CC;&#x63D2;&#x5165;&#x6570;&#x636E;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x5728;STEEM&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x6570;&#x636E;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#x6211;&#x63D0;&#x5230;&#x8E29;&#x8FC7;&#x4FE9;&#x5751;&#x4EE5;&#x540E;&#x5DF2;&#x7ECF;&#x63D2;&#x5165;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x6211;&#x62E5;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6211;&#x5728;STEEM&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x6587;&#x7AE0;&#x7684;&#x672C;&#x5730;&#x5E93;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x63D2;&#x5165;&#x6210;&#x529F;&#x4E4B;&#x540E;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x65F6;&#x4E0D;&#x65F6;&#x5730;&#x5728;<a href="https://steemit.com" target="_blank" rel="noopener">steemit.com</a>&#x4E0A;&#x53D1;&#x5E03;&#x65B0;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x5E93;&#x5C31;&#x4E0D;&#x5B8C;&#x6574;&#x4E86;&#xFF0C;&#x7F3A;&#x5931;&#x4E86;&#x65B0;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x6240;&#x4EE5;&#x9664;&#x4E86;&#x4E4B;&#x524D;&#x7684;&#x5BFC;&#x5165;&#x6587;&#x7AE0;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x52A0;&#x5165;&#x4E00;&#x4E2A;&#x66F4;&#x65B0;&#x529F;&#x80FD;&#x662F;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x4FEE;&#x6539;&#x4E86;&#x6570;&#x636E;&#x8868;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x52A0;&#x5165;&#x4E86;<strong><code>id</code></strong>&#x8FD9;&#x4E2A;&#x5B57;&#x6BB5;&#xFF0C;ID&#x4EA6;&#x5373;&#x6587;&#x7AE0;&#x7684;ID&#xFF0C;&#x5728;steem&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x662F;&#x6587;&#x7AE0;&#x7684;&#x552F;&#x4E00;&#x6807;&#x8BC6;&#xFF08;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;<code>author</code>&#x4EE5;&#x53CA;<code>permlink</code>&#x552F;&#x4E00;&#x6807;&#x8BC6;&#x6587;&#x7AE0;&#xFF0C;&#x8C8C;&#x4F3C;<code>url</code>&#x5B57;&#x6BB5;&#x4E5F;&#x80FD;&#x80DC;&#x4EFB;&#xFF09;&#x3002;&#x6211;&#x5C06;ID&#x7684;&#x5C5E;&#x6027;&#x8BBE;&#x7F6E;&#x4E3A;<strong><code>&#x4E0D;&#x53EF;&#x91CD;&#x590D;&#xFF08;No Duplicates&#xFF09;</code></strong>&#x3002;</p>
<p>&#x56E0;&#x4E3A;ID&#x4E0D;&#x53EF;&#x91CD;&#x590D;&#xFF0C;&#x5E76;&#x4E14;&#x65B0;&#x6587;&#x7AE0;&#x7684;ID&#x603B;&#x662F;&#x5927;&#x4E8E;&#x65E7;&#x6587;&#x7AE0;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x66F4;&#x65B0;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x7684;&#x6587;&#x7AE0;ID&#xFF0C;&#x5C31;&#x8BC1;&#x660E;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x66F4;&#x65B0;&#x4E86;&#x3002;</p>
<h1 id="CDBException-Class"><a href="#CDBException-Class" class="headerlink" title="CDBException Class"></a>CDBException Class</h1><p>&#x539F;&#x672C;&#x6211;&#x8BA1;&#x5212;&#x7684;&#x903B;&#x8F91;&#x662F;&#x76F4;&#x63A5;&#x63D2;&#x5165;&#x6570;&#x636E;&#xFF0C;&#x7136;&#x540E;&#x6355;&#x83B7;&#x5F02;&#x5E38;&#xFF0C;&#x5224;&#x65AD;&#x662F;&#x5B57;&#x6BB5;&#x503C;&#x91CD;&#x590D;&#x5F02;&#x5E38;&#xFF0C;&#x5C31;&#x8BA4;&#x4E3A;&#x66F4;&#x65B0;&#x6210;&#x529F;&#xFF0C;&#x7136;&#x800C;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x65F6;&#x6211;&#x5374;&#x53D1;&#x73B0;&#x627E;&#x4E0D;&#x5230;&#x5B57;&#x6BB5;&#x503C;&#x91CD;&#x590D;&#x5F02;&#x5E38;&#x7684;&#x5B9A;&#x4E49;&#x3002;</p>
<p>&#x5728;<a href="https://docs.microsoft.com/en-us/cpp/mfc/reference/cdbexception-class" target="_blank" rel="noopener">CDBException Class</a>&#x6587;&#x7AE0;&#x4E2D;&#x627E;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x4E5F;&#x6CA1;&#x627E;&#x5230;&#x76F8;&#x5173;&#x5B9A;&#x4E49;&#xFF0C;&#x5728;&#x5404;&#x79CD;&#x5934;&#x6587;&#x4EF6;&#x4E2D;&#x67E5;&#x4E86;&#x534A;&#x5929;&#x4E5F;&#x6CA1;&#x67E5;&#x5230;&#xFF0C;&#x8DDF;&#x8E2A;&#x4E86;&#x4E00;&#x4E0B;<code>m_nRetCode</code>&#xFF0C;&#x5C45;&#x7136;&#x503C;&#x662F;&#xFF1A;<code>-1</code>&#x3002;&#x597D;&#x5427;&#xFF0C;&#x8C8C;&#x4F3C;<a href="https://docs.microsoft.com/en-us/cpp/mfc/reference/cdbexception-class#m_strerror" target="_blank" rel="noopener">CDBException::m_strError</a>&#x4EE5;&#x53CA;<a href="https://docs.microsoft.com/en-us/cpp/mfc/reference/cdbexception-class#m_strstatenativeorigin" target="_blank" rel="noopener">CDBException::m_strStateNativeOrigin</a>&#x4E2D;&#x80FD;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x7AEF;&#x502A;&#xFF0C;&#x7136;&#x800C;&#x5B9E;&#x5728;&#x4E0D;&#x60F3;&#x5728;&#x67E5;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#xFF08;&#x6211;&#x7684;VC&#x81EA;&#x52A8;&#x63D0;&#x793A;&#x5931;&#x7075;&#x4E86;&#xFF0C;&#x54CE;&#xFF09;</p>
<h1 id="SELECT-&#x8BED;&#x53E5;"><a href="#SELECT-&#x8BED;&#x53E5;" class="headerlink" title="SELECT &#x8BED;&#x53E5;"></a>SELECT &#x8BED;&#x53E5;</h1><p>&#x65E2;&#x7136;&#x6CA1;&#x6CD5;&#x4ECE;&#x5F02;&#x5E38;&#x8FD9;&#x76F4;&#x63A5;&#x4E0B;&#x624B;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x6CA1;&#x7814;&#x7A76;&#x660E;&#x767D;&#x548B;&#x4E0B;&#x624B;&#xFF09;&#xFF0C;&#x90A3;&#x5C31;&#x6362;&#x4E2A;&#x65B9;&#x5F0F;&#x5427;&#xFF0C;&#x6BCF;&#x6B21;&#x66F4;&#x65B0;&#x4E4B;&#x524D;&#x6211;&#x5148;&#x8BFB;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x83B7;&#x53D6;&#x6570;&#x636E;&#x5E93;&#x4E2D;&#x4EE5;&#x6709;&#x7684;<code>id</code>&#x6700;&#x5927;&#x503C;&#xFF0C;&#x7136;&#x540E;&#x63D2;&#x5165;&#x6570;&#x636E;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5224;&#x65AD;&#x4E00;&#x4E0B;&#x5F85;&#x63D2;&#x5165;&#x7684;&#x6587;&#x7AE0;&#x6570;&#x636E;&#x7684;<code>id</code>&#x662F;&#x5426;&#x548C;&#x8FD9;&#x4E2A;&#x6700;&#x5927;<code>id</code>&#x91CD;&#x590D;&#x3002;&#x5982;&#x679C;&#x91CD;&#x590D;&#xFF0C;&#x8BC1;&#x660E;&#x66F4;&#x65B0;&#x5B8C;&#x6BD5;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x5230;&#x7684;SQL&#x8BED;&#x53E5;&#x793A;&#x4F8B;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><code>SELECT top 1 id from posts where author = &apos;oflyhigh&apos; order by id desc;</code></p>
</blockquote>
<p>&#x7A81;&#x7136;&#x95F4;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x6709;&#x70B9;&#x50CF;&#x5C0F;&#x732A;&#x4F69;&#x5947;&#x4E2D;&#x7684;&#x4F69;&#x5947;&#x548C;&#x4E54;&#x6CBB;&#xFF0C;&#x8FD9;&#x4E48;&#x559C;&#x6B22;&#x8E29;&#x6CE5;&#x5751;&#x5462;&#xFF1F;&#xFF01;&#x4E0D;&#x8FC7;&#x636E;&#x8BF4;&#x5C0F;&#x732A;&#x4F69;&#x5947;&#x6700;&#x8FD1;&#x706B;&#x7206;&#x4E86;&#xFF0C;<strong>&#x5C0F;&#x732A;&#x4F69;&#x5947;&#x8EAB;&#x4E0A;&#x7EB9;&#xFF0C;&#x638C;&#x58F0;&#x9001;&#x7ED9;&#x793E;&#x4F1A;&#x4EBA;</strong>&#xFF0C;&#x770B;&#x6765;&#x6211;&#x4E5F;&#x6709;&#x5FC5;&#x8981;&#x7EB9;&#x4E2A;&#x4F69;&#x5947;&#x4E86;&#x3002;</p>
<h1 id="&#x53C2;&#x8003;&#x94FE;&#x63A5;"><a href="#&#x53C2;&#x8003;&#x94FE;&#x63A5;" class="headerlink" title="&#x53C2;&#x8003;&#x94FE;&#x63A5;"></a>&#x53C2;&#x8003;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/database/@oflyhigh/mfc-access" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;MFC&#x4E2D;&#x4F7F;&#x7528;Access&#x6570;&#x636E;&#x5E93;</a></li>
<li><a href="https://steemit.com/database/@oflyhigh/5oc9jp-mfc-access" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;MFC&#x4E2D;&#x5411;Access &#x6570;&#x636E;&#x5E93;&#x63D2;&#x5165;&#x6570;&#x636E;</a></li>
<li><a href="https://steemitdev.com/database/@oflyhigh/access" target="_blank" rel="noopener">&#x8E29;&#x4E86;Access&#x6570;&#x636E;&#x5E93;&#x7684;&#x4E24;&#x4E2A;&#x5751;&#xFF0C;&#x5410;&#x8840;&#x4E2D;</a></li>
<li><a href="https://docs.microsoft.com/en-us/cpp/mfc/reference/cdbexception-class" target="_blank" rel="noopener">CDBException</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3aimww-access" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x5411;Access&#x6570;&#x636E;&#x5E93;&#x4E2D;&#x63D2;&#x5165;&#x6570;&#x636E;&#x91CD;&#x590D;&#x7684;&#x95EE;&#x9898;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/63apmz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNYc5G9W3TBf924YLjmcJMbq71t3nAv8t9t21SF2BP5s2/image.png" alt="梦里不知身是客">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T02:32:39.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1010 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/63apmz/">梦里不知身是客</a>
            
        </h1>
        <div class="content">
            <p>&#x7EE7;&#x7EED;&#x5237;QQ&#x8BF4;&#x8BF4;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;QQ&#x4E0A;&#x7684;&#x8BF4;&#x8BF4;&#x5185;&#x5BB9;&#x8FD8;&#x662F;&#x633A;&#x5C11;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x611F;&#x6168;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x5F8B;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x628A;&#x65F6;&#x95F4;&#x6D6A;&#x8D39;&#x5728;&#x53D1;QQ&#x8BF4;&#x8BF4;&#x3001;&#x53D1;&#x5FAE;&#x535A;&#x4E4B;&#x7C7B;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x521A;&#x611F;&#x6168;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x624D;&#x60F3;&#x8D77;&#x6765;&#x8FD9;&#x4E2A;QQ&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x4E4B;&#x6240;&#x4EE5;&#x5C11;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x662F;&#x6211;&#x5DE5;&#x4F5C;&#x7528;&#x7684;QQ&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x6211;&#x5E73;&#x65F6;&#x5E38;&#x7528;&#x7684;&#x8FD8;&#x6709;&#x5341;&#x51E0;&#x4E2A;QQ&#x7684;&#xFF0C;&#x53EF;&#x60DC;&#x597D;&#x591A;QQ&#x88AB;&#x817E;&#x8BAF;&#x6253;&#x52AB;&#x56DE;&#x53BB;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNYc5G9W3TBf924YLjmcJMbq71t3nAv8t9t21SF2BP5s2/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7136;&#x540E;&#x53D1;&#x73B0;&#x8FD9;&#x6761;<strong>&#x68A6;&#x91CC;&#x4E0D;&#x77E5;&#x8EAB;&#x662F;&#x5BA2;</strong>&#xFF0C;&#x4ED4;&#x7EC6;&#x56DE;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x516B;&#x4E5D;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x53D1;&#x8BF4;&#x8BF4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x6211;&#x521A;&#x7761;&#x9192;&#xFF0C;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x641E;&#x4E0D;&#x6E05;&#x68A6;&#x5883;&#x4E0E;&#x73B0;&#x5B9E;&#xFF0C;&#x6240;&#x4EE5;&#x5F15;&#x7528;&#x4E00;&#x4E0B;&#x7528;&#x6765;&#x611F;&#x6168;&#x3002;</p>
<p>&#x8FD9;&#x9996;&#x8BCD;&#x7684;&#x4F5C;&#x8005;&#x662F;&#x674E;&#x715C;&#xFF08;&#x5357;&#x5510;&#x540E;&#x4E3B;&#xFF09;</p>
<blockquote>
<p>&#x300A;&#x6D6A;&#x6DD8;&#x6C99;&#x4EE4;&#xB7;&#x5E18;&#x5916;&#x96E8;&#x6F7A;&#x6F7A;&#x300B;<br>&#x5E18;&#x5916;&#x96E8;&#x6F7A;&#x6F7A;&#xFF0C;&#x6625;&#x610F;&#x9611;&#x73CA;&#x3002;&#x7F57;&#x887E;&#x4E0D;&#x8010;&#x4E94;&#x66F4;&#x5BD2;&#x3002;&#x68A6;&#x91CC;&#x4E0D;&#x77E5;&#x8EAB;&#x662F;&#x5BA2;&#xFF0C;&#x4E00;&#x664C;&#x8D2A;&#x6B22;&#x3002;<br>&#x72EC;&#x81EA;&#x83AB;&#x51ED;&#x680F;&#xFF0C;&#x65E0;&#x9650;&#x6C5F;&#x5C71;&#xFF0C;&#x522B;&#x65F6;&#x5BB9;&#x6613;&#x89C1;&#x65F6;&#x96BE;&#x3002;&#x6D41;&#x6C34;&#x843D;&#x82B1;&#x6625;&#x53BB;&#x4E5F;&#xFF0C;&#x5929;&#x4E0A;&#x4EBA;&#x95F4;&#x3002; </p>
</blockquote>
<p>&#x54B3;&#x54B3;&#xFF0C;&#x674E;&#x715C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5931;&#x8D25;&#x7684;&#x7687;&#x5E1D;&#xFF0C;&#x5175;&#x8D25;&#x964D;&#x5B8B;&#x3001;&#x88AB;&#x4FD8;&#x81F3;&#x6C74;&#x4EAC;&#x3002;&#x4F60;&#x8BF4;&#x4F60;&#x8981;&#x5B66;&#x4EBA;&#x5BB6;&#x963F;&#x6597;&#xFF0C;&#x7BA1;&#x7740;&#x771F;&#x5F00;&#x5FC3;&#x5047;&#x5F00;&#x5FC3;&#xFF0C;&#x5148;&#x6574;&#x4E2A;<strong>&#x6B64;&#x95F4;&#x4E50;&#x3001;&#x4E0D;&#x601D;&#x8700;</strong>&#xFF0C;&#x4F30;&#x6478;&#x4E5F;&#x80FD;&#x6DF7;&#x4E0B;&#x53BB;&#x3002;&#x53EF;&#x662F;&#x603B;&#x6574;&#x4E9B;<strong>&#x72EC;&#x81EA;&#x83AB;&#x51ED;&#x680F;&#xFF0C;&#x65E0;&#x9650;&#x6C5F;&#x5C71;&#xFF0C;&#x522B;&#x65F6;&#x5BB9;&#x6613;&#x89C1;&#x65F6;&#x96BE;</strong>&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F; <strong>&#x6625;&#x82B1;&#x79CB;&#x6708;&#x4F55;&#x65F6;&#x4E86;&#xFF1F;&#x5F80;&#x4E8B;&#x77E5;&#x591A;&#x5C11;&#x3002;&#x5C0F;&#x697C;&#x6628;&#x591C;&#x53C8;&#x4E1C;&#x98CE;&#xFF0C;&#x6545;&#x56FD;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#x6708;&#x660E;&#x4E2D;&#x3002;</strong>&#x5B8B;&#x592A;&#x5B97;&#x4E00;&#x770B;&#xFF0C;&#x8FD9;&#x8D3C;&#x5FC3;&#x4E0D;&#x6B7B;&#x554A;&#xFF0C;&#x8D50;&#x676F;&#x6BD2;&#x9152;&#x706D;&#x4E86;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x674E;&#x715C;&#x5352;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x674E;&#x715C;&#x8FD9;&#x53E5;<strong>&#x68A6;&#x91CC;&#x4E0D;&#x77E5;&#x8EAB;&#x662F;&#x5BA2;</strong>&#xFF0C;&#x5B9E;&#x5219;&#x6307;&#x7684;&#x662F;&#x5728;&#x68A6;&#x91CC;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x4FD8;&#x864F;&#xFF0C;&#x8FD8;&#x633A;&#x9AD8;&#x5174;&#x7684;&#xFF0C;&#x5BF9;&#x6BD4;&#x4E0B;&#x6765;&#x66F4;&#x52A0;&#x8BA9;&#x4EBA;&#x4F24;&#x611F;&#x548C;&#x7EDD;&#x671B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmauXjjyy85738UmozJyA2yaaT1tPS9kU2WUvgZWBT16ny/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x6211;&#x5728;QQ&#x8BF4;&#x8BF4;&#x4E0A;&#x5199;&#x4E0B;&#x8FD9;&#x53E5;&#x8BCD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80AF;&#x5B9A;&#x548C;&#x4FD8;&#x864F;&#x4E0D;&#x4FD8;&#x864F;&#x6CA1;&#x5565;&#x5173;&#x7CFB;&#xFF0C;&#x5927;&#x6982;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7761;&#x61F5;&#x4E86;&#x5427;&#x3002;&#x5C31;&#x50CF;&#x5E84;&#x5B50;&#x7761;&#x61F5;&#x4E86;&#xFF0C;&#x641E;&#x4E0D;&#x6E05;&#x662F;&#x81EA;&#x5DF1;&#x505A;&#x68A6;&#x53D8;&#x6210;&#x4E86;&#x8774;&#x8776;&#xFF0C;&#x8FD8;&#x662F;&#x68A6;&#x91CC;&#x7684;&#x8774;&#x8776;&#x505A;&#x68A6;&#x53D8;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x5462;&#xFF1F;</p>
<blockquote>
<p>&#x6614;&#x8005;&#x5E84;&#x5468;&#x68A6;&#x4E3A;&#x80E1;&#x8776;&#xFF0C;&#x6829;&#x6829;&#x7136;&#x80E1;&#x8776;&#x4E5F;&#xFF0C;&#x81EA;&#x55BB;&#x9002;&#x5FD7;&#x4E0E;&#xFF0C;&#x4E0D;&#x77E5;&#x5468;&#x4E5F;&#x3002;&#x4FC4;&#x7136;&#x89C9;&#xFF0C;&#x5219;&#x8627;&#x8627;&#x7136;&#x5468;&#x4E5F;&#x3002;&#x4E0D;&#x77E5;&#x5468;&#x4E4B;&#x68A6;&#x4E3A;&#x80E1;&#x8776;&#x4E0E;&#xFF0C;&#x80E1;&#x8776;&#x4E4B;&#x68A6;&#x4E3A;&#x5468;&#x4E0E;&#xFF1F;&#x5468;&#x4E0E;&#x80E1;&#x8776;&#xFF0C;&#x5219;&#x5FC5;&#x6709;&#x5206;&#x77E3;&#x3002;&#x6B64;&#x4E4B;&#x8C13;&#x7269;&#x5316;&#x3002;</p>
</blockquote>
<p>&#x5176;&#x5B9E;&#x4E0D;&#x5149;&#x5E84;&#x5B50;&#x548C;&#x6211;&#xFF0C;&#x7761;&#x61F5;&#x7684;&#x8FD8;&#x6709;&#x633A;&#x591A;&#x5462;&#xFF0C;&#x6BD4;&#x5982;&#x82CF;&#x8F7C;&#x5C31;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x4E16;&#x4E8B;&#x4E00;&#x573A;&#x5927;&#x68A6;&#xFF0C;&#x4EBA;&#x751F;&#x51E0;&#x5EA6;&#x79CB;&#x51C9;&#x3002;</p>
</blockquote>
<p>&#x674E;&#x767D;&#x4E5F;&#x66FE;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x592B;&#x5929;&#x5730;&#x8005;&#x4E07;&#x7269;&#x4E4B;&#x9006;&#x65C5;&#x4E5F;&#xFF1B;&#x5149;&#x9634;&#x8005;&#x767E;&#x4EE3;&#x4E4B;&#x8FC7;&#x5BA2;&#x4E5F;&#x3002;&#x800C;&#x6D6E;&#x751F;&#x82E5;&#x68A6;&#xFF0C;&#x4E3A;&#x6B22;&#x51E0;&#x4F55;&#xFF1F;</p>
</blockquote>
<p>&#x66F9;&#x96EA;&#x82B9;&#x4E5F;&#x66FE;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x4E71;&#x54C4;&#x54C4;&#x4F60;&#x65B9;&#x5531;&#x7F62;&#x6211;&#x767B;&#x573A;&#xFF0C;&#x53CD;&#x8BA4;&#x4ED6;&#x4E61;&#x662F;&#x6545;&#x4E61;&#xFF1B;&#x751A;&#x8352;&#x5510;&#xFF0C;&#x5230;&#x5934;&#x6765;&#x90FD;&#x662F;&#x4E3A;&#x4ED6;&#x4EBA;&#x4F5C;&#x5AC1;&#x8863;&#x88F3;&#x3002;</p>
</blockquote>
<p>&#x770B;&#x5230;&#x5927;&#x5BB6;&#x90FD;&#x7761;&#x61F5;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x653E;&#x5FC3;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x641E;&#x4E0D;&#x6E05;&#x81EA;&#x5DF1;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x662F;&#x5728;&#x68A6;&#x91CC;&#x68A6;&#x5916;&#xFF0C;&#x641E;&#x4E0D;&#x6E05;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x4ED6;&#x4E61;&#x8FD8;&#x662F;&#x6545;&#x4E61;&#xFF0C;&#x4E5F;&#x633A;&#x90C1;&#x95F7;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x8BB8;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x5728;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x6D88;&#x606F;&#xFF1A;</p>
<blockquote>
<p>&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x9192;&#x6765;&#x540E;&#x60F3;&#x8D77;&#x68A6;&#x91CC;&#x7684;&#x4E8B;&#x60C5;&#x500D;&#x611F;&#x4F24;&#x5FC3;&#x653E;&#x58F0;&#x75DB;&#x54ED;&#xFF0C;&#x9192;&#x6765;&#x540E;&#x500D;&#x611F;&#x4F24;&#x5FC3;&#x1F62D;</p>
</blockquote>
<p>&#x5927;&#x6982;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x5FC3;&#x60C5;&#x5427;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTMmcrSNMb7p12artJ9BVRwpw5WwDAueWrXGeVoqCpkM5/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x8FD9;&#x6837;&#x5199;&#x592A;&#x9178;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6211;&#x4E5F;&#x7761;&#x61F5;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/63apmz" target="_blank" rel="noopener">&#x68A6;&#x91CC;&#x4E0D;&#x77E5;&#x8EAB;&#x662F;&#x5BA2;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/129/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/131/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/129/">129</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/130/">130</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/131/">131</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/259/">259</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

