
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4bn6pr-6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQ9HUSooZU9GgMvyfonyo6bcd8iME2viGhj6HydgUFA59/%E5%9F%8E%E5%A2%992.jpg" alt="短篇小说：一场黄粱梦 6">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-10T16:47:42.000Z">2017-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1141 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4bn6pr-6/">短篇小说：一场黄粱梦 6</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8F66;&#x5B50;&#x9A76;&#x51FA;&#x516C;&#x8DEF;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x8F6C;&#x5411;&#x90CA;&#x533A;&#x65C1;&#x8FB9;&#x7684;&#x4E00;&#x6761;&#x5C0F;&#x8DEF;&#x3002;&#x8FD9;&#x6761;&#x8DEF;&#x867D;&#x7136;&#x6709;&#x4E9B;&#x5751;&#x6D3C;&#xFF0C;&#x4F46;&#x8DEF;&#x9762;&#x8FD8;&#x662F;&#x8F83;&#x5BBD;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5F97;&#x51FA;&#x8DEF;&#x5E94;&#x8BE5;&#x662F;&#x65E9;&#x4E9B;&#x5E74;&#x5C31;&#x4FEE;&#x597D;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x758F;&#x4E8E;&#x7EF4;&#x62A4;&#x5427;&#xFF0C;&#x9EC4;&#x660E;&#x5FC3;&#x60F3;&#x7740;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FC7;&#x4E86;&#x7EA6;&#x83AB;&#x4E8C;&#x5341;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#xFF0C;&#x8F66;&#x5B50;&#x884C;&#x9A76;&#x5230;&#x4E86;&#x4E00;&#x7247;&#x522B;&#x5885;&#x4F4F;&#x5B85;&#x524D;&#xFF0C;&#x5F00;&#x95E8;&#x7684;&#x662F;&#x4E00;&#x8001;&#x5934;&#xFF0C;&#x770B;&#x5230;&#x5916;&#x8FB9;&#x6709;&#x8F66;&#x8F86;&#x8FDB;&#x6765;&#xFF0C;&#x5FD9;&#x8DD1;&#x51FA;&#x6765;&#x6253;&#x5F00;&#x4E86;&#x5927;&#x95E8;&#xFF0C;&#x8F66;&#x5B50;&#x76F4;&#x63A5;&#x5F00;&#x8FDB;&#x53BB;&#xFF0C;&#x5728;&#x4E00;&#x680B;&#x522B;&#x5885;&#x8DDF;&#x524D;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x5411;&#x56DB;&#x5468;&#x5F80;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x7247;&#x522B;&#x5885;&#x7FA4;&#x8FD8;&#x633A;&#x5927;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x5C0F;&#x8DEF;&#x9664;&#x4E86;&#x591F;&#x8F66;&#x8F86;&#x901A;&#x884C;&#x5916;&#xFF0C;&#x4E24;&#x65C1;&#x8FD8;&#x7559;&#x6709;&#x4EBA;&#x884C;&#x7A7A;&#x95F4;&#xFF0C;&#x518D;&#x4E24;&#x4FA7;&#x662F;&#x4E24;&#x6392;&#x6811;&#x6797;&#xFF0C;&#x7AD9;&#x5728;&#x8DEF;&#x4E2D;&#x95F4;&#x5411;&#x8FDC;&#x5904;&#x671B;&#x53BB;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#x4E9B;&#x4E00;&#x773C;&#x671B;&#x4E0D;&#x5230;&#x5934;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4F4F;&#x5B85;&#x533A;&#x53EF;&#x771F;&#x4E0D;&#x5C0F;&#xFF01;&#x201D;&#xFF0C;&#x9EC4;&#x660E;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x5403;&#x60CA;&#xFF0C;&#x8FD9;&#x65F6;&#x542C;&#x5230;&#x5C0F;&#x9646;&#x5728;&#x62DB;&#x547C;&#x4ED6;&#x4E8C;&#x4EBA;&#xFF0C;&#x4FBF;&#x540C;&#x963F;&#x8D35;&#x4E00;&#x8D77;&#x5411;&#x5C4B;&#x5185;&#x8D70;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x91CC;&#x603B;&#x5DF2;&#x7ECF;&#x5728;&#x4E00;&#x697C;&#x7B49;&#x5019;&#xFF0C;&#x8FD9;&#x65F6;&#x6B63;&#x901A;&#x7740;&#x7535;&#x8BDD;&#xFF0C;&#x65C1;&#x8FB9;&#x6709;&#x4E00;&#x9AD8;&#x4E2A;&#x548C;&#x4E00;&#x8F83;&#x77EE;&#x4E24;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x77EE;&#x4E00;&#x70B9;&#x662F;&#x5149;&#x5934;&#xFF0C;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x8D70;&#x8FDB;&#x6765;&#x540E;&#xFF0C;&#x7ACB;&#x9A6C;&#x8D77;&#x8EAB;&#x62DB;&#x547C;&#x3002;&#x5F85;&#x5750;&#x4E0B;&#x540E;&#xFF0C;&#x51E0;&#x4E2A;&#x4EBA;&#x4FBF;&#x5BA2;&#x6C14;&#x5730;&#x5BD2;&#x6684;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x91CC;&#x603B;&#x90A3;&#x8FB9;&#x901A;&#x5B8C;&#x7535;&#x8BDD;&#xFF0C;&#x770B;&#x5230;&#x9EC4;&#x660E;&#x540C;&#x963F;&#x8D35;&#xFF0C;&#x4FBF;&#x4E00;&#x8138;&#x5FAE;&#x7B11;&#x5730;&#x5F00;&#x8D77;&#x73A9;&#x7B11;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4EEC;&#x4E24;&#x4EBA;&#x53EF;&#x771F;&#x5389;&#x5BB3;&#xFF0C;&#x627E;&#x6211;&#x90FD;&#x627E;&#x5230;&#x4E0A;&#x6D77;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x5929;&#x4E4B;&#x5185;&#xFF0C;&#x597D;&#x51E0;&#x5343;&#x516C;&#x91CC;&#xFF0C;&#x73B0;&#x5728;&#x53C8;&#x8DD1;&#x5230;&#x53A6;&#x95E8;&#x6765;&#x4E86;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x4E0D;&#x7B49;&#x9EC4;&#x660E;&#x540C;&#x963F;&#x8D35;&#x89E3;&#x91CA;&#xFF0C;&#x81EA;&#x5DF1;&#x5148;&#x7B11;&#x51FA;&#x58F0;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x963F;&#x8D35;&#x8FD9;&#x65F6;&#x53CD;&#x5012;&#x662F;&#x6709;&#x4E9B;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x8138;&#x8272;&#x77AC;&#x95F4;&#x5C34;&#x5C2C;&#x4E86;&#x4E0B;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x4FBF;&#x6062;&#x590D;&#x4E86;&#x5148;&#x524D;&#x7684;&#x5E73;&#x9759;&#xFF0C;&#x4ED6;&#x58EE;&#x7740;&#x80C6;&#x5B50;&#x5F00;&#x53E3;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x91CC;&#x603B;&#x6211;&#x4EEC;&#x627E;&#x4E86;&#x4F60;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x516C;&#x53F8;&#x5B9E;&#x5728;&#x5F85;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x627E;&#x4F60;&#x770B;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E86;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x91CC;&#x603B;&#x770B;&#x4E86;&#x4E0B;&#x963F;&#x8D35;&#xFF0C;&#x5750;&#x5728;&#x5BF9;&#x9762;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x6545;&#x610F;&#x88C5;&#x51FA;&#x4E00;&#x526F;&#x4E0D;&#x77E5;&#x60C5;&#x6837;&#x5B50;&#xFF0C;&#x60CA;&#x53F9;&#x9053;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x554A;&#xFF1F;&#x78B0;&#x5230;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x4E86;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x963F;&#x8D35;&#x89C1;&#x5BF9;&#x65B9;&#x8FD8;&#x5728;&#x63E3;&#x7740;&#x660E;&#x767D;&#x88C5;&#x7CCA;&#x6D82;&#xFF0C;&#x7D22;&#x6027;&#x4FBF;&#x8BB2;&#x660E;&#x4E86;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5C31;&#x662F;&#x5458;&#x5DE5;&#x5DE5;&#x8D44;&#x4E8B;&#x60C5;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x91CC;&#x603B;&#x8FD9;&#x65F6;&#x5148;&#x662F;&#x53D1;&#x51FA;&#x4E00;&#x58F0;&#x62C9;&#x957F;&#x548C;&#x7565;&#x5938;&#x5F20;&#x7684;&#x201C;&#x54E6;&#x201D;&#x58F0;&#xFF0C;&#x968F;&#x540E;&#x5F88;&#x5FEB;&#x53C8;&#x795E;&#x8272;&#x4E25;&#x8083;&#x548C;&#x80AF;&#x5B9A;&#x5730;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5DE5;&#x8D44;&#x8FD9;&#x4E2A;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8981;&#x518D;&#x7B49;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x524D;&#x51E0;&#x65E5;&#x4E0D;&#x662F;&#x8BB2;&#x4E86;&#x561B;&#xFF0C;&#x6D9B;&#x54E5;(&#x91CC;&#x603B;&#x513F;&#x5B50;)&#x516C;&#x53F8;&#x94F6;&#x884C;&#x8D26;&#x6237;&#x88AB;&#x51BB;&#x7ED3;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x4E9B;&#x65F6;&#x95F4;&#x6765;&#x5904;&#x7406;&#xFF0C;&#x7B49;&#x94F6;&#x884C;&#x90A3;&#x8FB9;&#x4E00;&#x89E3;&#x51BB;&#xFF0C;&#x6211;&#x7ACB;&#x523B;&#x5B89;&#x6392;&#x4EBA;&#x5F53;&#x5929;&#x5C31;&#x628A;&#x6B3E;&#x9879;&#x8F6C;&#x8FC7;&#x53BB;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x7AEF;&#x8D77;&#x8336;&#x51E0;&#x4E0A;&#x7684;&#x676F;&#x5B50;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x8FD9;&#x65F6;&#x5019;&#x5FCD;&#x4E0D;&#x4F4F;&#x5F00;&#x53E3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x91CC;&#x603B;&#xFF0C;&#x4F60;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x5230;&#x4E07;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x8FD9;&#x6837;&#x5510;&#x7A81;&#x6765;&#x627E;&#x4F60;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x5927;&#x534A;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x5458;&#x5DE5;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x95EE;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x53D1;&#x5DE5;&#x8D44;&#xFF0C;&#x6211;&#x4EEC;&#x6309;&#x7167;&#x4F60;&#x8BF4;&#x7684;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BB2;&#x8FC7;&#x51E0;&#x6B21;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x5B9E;&#x5728;&#x662F;&#x6CA1;&#x6CD5;&#x7EE7;&#x7EED;&#x518D;&#x8BF4;&#x4E0B;&#x53BB;&#x4E86;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x770B;&#x4E86;&#x4E00;&#x80D6;&#x7684;&#x963F;&#x8D35;&#xFF0C;&#x89C1;&#x963F;&#x8D35;&#x4E5F;&#x662F;&#x4E00;&#x8138;&#x6101;&#x76F8;&#xFF0C;&#x63A5;&#x7740;&#x53C8;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x76F8;&#x4FE1;&#x60A8;&#xFF0C;&#x8FD9;&#x6B21;&#x8FC7;&#x6765;&#x53EA;&#x662F;&#x60F3;&#x628A;&#x5DE5;&#x8D44;&#x8FD9;&#x4E8B;&#x843D;&#x5B9E;&#xFF0C;&#x5148;&#x89E3;&#x51B3;&#x773C;&#x524D;&#x95EE;&#x9898;&#xFF0C;&#x597D;&#x8DDF;&#x5458;&#x5DE5;&#x6709;&#x4E2A;&#x4EA4;&#x4EE3;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x5458;&#x5DE5;&#x82E5;&#x601D;&#x60F3;&#x4E0A;&#x6709;&#x60F3;&#x6CD5;&#xFF0C;&#x54B1;&#x4EEC;&#x8FD9;&#x9879;&#x76EE;&#x7684;&#x8FDB;&#x5EA6;&#x5FC5;&#x7136;&#x4F1A;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6B63;&#x7AEF;&#x8D77;&#x7740;&#x676F;&#x5B50;&#x51C6;&#x5907;&#x559D;&#x6C34;&#x7684;&#x91CC;&#x603B;&#xFF0C;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4F3C;&#x4E4E;&#x6123;&#x4E86;&#xFF0C;&#x8138;&#x8272;&#x8FDF;&#x7591;&#x4E86;&#x4E0B;&#xFF0C;&#x5C31;&#x5728;&#x8FD9;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x9EC4;&#x660E;&#x770B;&#x5230;&#x773C;&#x91CC;&#xFF0C;&#x5FC3;&#x91CC;&#x4FBF;&#x660E;&#x767D;&#x4E86;&#x51E0;&#x5206;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x6700;&#x540E;&#x8FD9;&#x53E5;&#x8BDD;&#x8BB2;&#x5230;&#x4E86;&#x91CC;&#x603B;&#x7684;&#x5FC3;&#x601D;&#x4E0A;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x91CC;&#x603B;&#x6700;&#x5173;&#x6CE8;&#x7684;&#x8FD8;&#x662F;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x8FDB;&#x5EA6;&#x3002;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x4E0D;&#x59A8;&#x5C31;&#x8D81;&#x70ED;&#x6253;&#x94C1;&#xFF0C;&#x987A;&#x7740;&#x5BF9;&#x65B9;&#x5728;&#x4E4E;&#x7684;&#x5730;&#x65B9;&#x8BB2;&#x4E0B;&#x53BB;&#xFF0C;&#x76F4;&#x5230;&#x8BF4;&#x670D;&#x5BF9;&#x65B9;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x4E0D;&#x7531;&#x6697;&#x81EA;&#x7A83;&#x559C;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#xA0;&#x4E0A;&#x4E00;&#x7AE0; <a href="https://steemit.com/cn/@rivalhw/7mpvj2-5" target="_blank" rel="noopener">&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6; 5 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</a>&#x4E0B;&#x4E00;&#x7AE0; <a href="https://steemit.com/cn/@rivalhw/5wnwbq-7" target="_blank" rel="noopener">&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6; 7</a></p><br><p><img src="https://steemitimages.com/DQmQ9HUSooZU9GgMvyfonyo6bcd8iME2viGhj6HydgUFA59/%E5%9F%8E%E5%A2%992.jpg" width="480" height="640"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4bn6pr-6" target="_blank" rel="noopener">&#x2018;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF1A;&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6; 6&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7mpvj2-5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQ9HUSooZU9GgMvyfonyo6bcd8iME2viGhj6HydgUFA59/%E5%9F%8E%E5%A2%992.jpg" alt="短篇小说：一场黄粱梦 5">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-09T16:41:03.000Z">2017-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1287 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7mpvj2-5/">短篇小说：一场黄粱梦 5</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4E8C;&#x4EBA;&#x5546;&#x8BAE;&#x4E86;&#x4E0B;&#xFF0C;&#x4E8B;&#x4E0D;&#x5B9C;&#x8FDF;&#xFF0C;&#x51B3;&#x5B9A;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x65E9;&#x5C31;&#x51FA;&#x53D1;&#x53BB;&#x82CF;&#x5DDE;&#x3002;&#x56E0;&#x4E3A;&#x82CF;&#x5DDE;&#x6CA1;&#x6709;&#x76F4;&#x8FBE;&#x98DE;&#x673A;&#xFF0C;&#x4E24;&#x4EBA;&#x6253;&#x7B97;&#x5148;&#x98DE;&#x5F80;&#x79BB;&#x82CF;&#x5DDE;&#x6700;&#x8FD1;&#x7684;&#x4E0A;&#x6D77;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x4ECE;&#x4E0A;&#x6D77;&#x5750;&#x52A8;&#x8F66;&#x53BB;&#x82CF;&#x5DDE;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x770B;&#x4E86;&#x4E0B;&#x7535;&#x8111;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x662F;&#x51CC;&#x6668;&#x5FEB;&#x4E24;&#x70B9;&#x949F;&#xFF0C;&#x5728;&#x643A;&#x7A0B;&#x7F51;&#x4E0A;&#x67E5;&#x4E86;&#x4E0B;&#x6700;&#x65E9;&#x822A;&#x73ED;&#x662F;6:45&#x5206;&#xFF0C;&#x4E8E;&#x662F;&#x9A6C;&#x4E0A;&#x4E0B;&#x5355;&#x786E;&#x8BA4;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x51FA;&#x53D1;&#x5730;&#x673A;&#x573A;&#x79BB;&#x5E02;&#x533A;&#x8FD8;&#x6709;&#x7EA6;&#x4E00;&#x4E2A;&#x949F;&#x8DEF;&#x7A0B;&#xFF0C;&#x52A0;&#x4E4B;&#x98DE;&#x673A;&#x5B89;&#x68C0;&#xFF0C;&#x7B80;&#x5355;&#x8BA1;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x79BB;&#x51FA;&#x53D1;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x591A;&#x4E45;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5E72;&#x8106;&#x5404;&#x81EA;&#x56DE;&#x5BB6;&#x6D17;&#x6F31;&#x4E0B;&#xFF0C;&#x51C6;&#x5907;&#x4E0B;&#x8981;&#x5E26;&#x7684;&#x968F;&#x8EAB;&#x884C;&#x674E;&#xFF0C;&#x4EE5;&#x9632;&#x6B62;&#x5728;&#x82CF;&#x5DDE;&#x4F1A;&#x803D;&#x6401;&#x7B49;&#xFF0C;&#x7136;&#x540E;&#x4FBF;&#x7EA6;&#x5B9A;&#x597D;&#x5730;&#x65B9;&#x4E00;&#x540C;&#x51FA;&#x53D1;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E0A;&#x5348;&#x4E5D;&#x70B9;&#xFF0C;&#x98DE;&#x673A;&#x51C6;&#x65F6;&#x964D;&#x843D;&#x5728;&#x4E0A;&#x6D77;&#x6D66;&#x4E1C;&#x56FD;&#x9645;&#x673A;&#x573A;&#x3002;&#x4E24;&#x4EBA;&#x4E0B;&#x4E86;&#x98DE;&#x673A;&#x540E;&#xFF0C;&#x963F;&#x8D35;&#x5F00;&#x673A;&#x540E;&#x4FBF;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x7535;&#x8BDD;&#x90A3;&#x8FB9;&#x5FD9;&#x97F3;&#xFF0C;&#x62E8;&#x6253;&#x4E86;&#x51E0;&#x6B21;&#x540E;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x8FC7;&#x4E86;&#x7EA6;&#x83AB;&#x5341;&#x591A;&#x5206;&#x949F;&#xFF0C;&#x624B;&#x673A;&#x94C3;&#x58F0;&#x54CD;&#x4E86;&#x3002;&#x963F;&#x8D35;&#x770B;&#x4E86;&#x773C;&#x624B;&#x673A;&#xFF0C;&#x795E;&#x60C5;&#x987F;&#x65F6;&#x5174;&#x594B;&#x8D77;&#x6765;&#xFF0C;&#x671D;&#x9EC4;&#x660E;&#x6FC0;&#x52A8;&#x5374;&#x53C8;&#x5C0F;&#x58F0;&#x5730;&#x8BF4;&#xFF0C;</p><br><p><br><br>&#x3000;&#x3000;&#x201C;(&#x662F;)&#x91CC;&#x603B;(&#x6253;&#x6765;&#x7684;)&#x7535;&#x8BDD;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x4FBF;&#x63A5;&#x901A;&#x4E86;&#x624B;&#x673A;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x91CC;&#x603B;&#x5728;&#x542C;&#x5230;&#x963F;&#x8D35;&#x548C;&#x9EC4;&#x660E;&#x4E8C;&#x4EBA;&#x5DF2;&#x7ECF;&#x5728;&#x6D66;&#x4E1C;&#x673A;&#x573A;&#x540E;&#xFF0C;&#x7740;&#x5B9E;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x4F46;&#x8FD9;&#x4EBA;&#x6BD5;&#x7ADF;&#x6C5F;&#x6E56;&#x8001;&#x624B;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x963F;&#x8D35;&#x5728;&#x7535;&#x8BDD;&#x8FD9;&#x8FB9;&#x5F97;&#x77E5;&#x5BF9;&#x65B9;&#x8FD8;&#x5728;&#x82CF;&#x5DDE;&#x540E;&#xFF0C;&#x4FBF;&#x8BD5;&#x63A2;&#x5BF9;&#x65B9;&#xFF0C;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x65B9;&#x4FBF;&#x53EF;&#x4EE5;&#x5F88;&#x5FEB;&#x8D76;&#x53BB;&#x82CF;&#x5DDE;&#xFF0C;&#x6709;&#x4E8B;&#x60C5;&#x8981;&#x540C;&#x5BF9;&#x65B9;&#x5F53;&#x9762;&#x5546;&#x8BAE;&#x3002;&#x91CC;&#x603B;&#x54EA;&#x91CC;&#x4F1A;&#x4E0D;&#x660E;&#x767D;&#x963F;&#x8D35;&#x8FD9;&#x8BDD;&#x4E2D;&#x610F;&#x601D;&#xFF0C;&#x4ED6;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x5148;&#x662F;&#x5BA2;&#x6C14;&#x5B89;&#x6170;&#x4E86;&#x963F;&#x8D35;&#x51E0;&#x53E5;&#xFF0C;&#x7136;&#x540E;&#x7A81;&#x7136;&#x544A;&#x8BC9;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0B;&#x5348;&#x4E00;&#x70B9;&#x949F;&#x8981;&#x53BB;&#x53A6;&#x95E8;&#xFF0C;&#x5982;&#x679C;&#x963F;&#x8D35;&#x4ED6;&#x4EEC;&#x6709;&#x65F6;&#x95F4;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x540C;&#x4ED6;&#x4E00;&#x8D77;&#x53BB;&#x53A6;&#x95E8;&#xFF0C;&#x5E76;&#x8868;&#x793A;&#x4E8C;&#x4EBA;&#x53EF;&#x4EE5;&#x8DDF;&#x4ED6;&#x4E00;&#x8D77;&#xFF0C;&#x5728;&#x8679;&#x6865;&#x673A;&#x573A;&#x5750;&#x540C;&#x4E00;&#x822A;&#x73ED;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x653E;&#x4E0B;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x4E24;&#x4EBA;&#x5206;&#x6790;&#x4E86;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x4E8B;&#x60C5;&#x6709;&#x6240;&#x8F6C;&#x673A;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x5BF9;&#x65B9;&#x80FD;&#x591F;&#x8BA9;&#x8DDF;&#x968F;&#x4ED6;&#x4E00;&#x8D77;&#x53BB;&#x53A6;&#x95E8;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x8BDA;&#x610F;&#x7684;&#xFF0C;&#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x5148;&#x524D;&#x5BF9;&#x65B9;&#x4E5F;&#x8BB2;&#x8FC7;&#xFF0C;&#x53A6;&#x95E8;&#x90A3;&#x8FB9;&#x6709;&#x5BF9;&#x65B9;&#x5F88;&#x591A;&#x623F;&#x4EA7;&#xFF0C;&#x8FC7;&#x53BB;&#x5728;&#x90A3;&#x8FB9;&#x5F53;&#x9762;&#x8C08;&#xFF0C;&#x4E5F;&#x662F;&#x5408;&#x60C5;&#x5408;&#x7406;&#x6B63;&#x5E38;&#x7684;&#x561B;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E8C;&#x4EBA;&#x5728;&#x6D66;&#x4E1C;&#x673A;&#x573A;&#x8FD8;&#x672A;&#x8D70;&#x51FA;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4FBF;&#x53C8;&#x8981;&#x8D76;&#x53BB;&#x53E6;&#x5916;&#x8679;&#x6865;&#x673A;&#x573A;&#xFF0C;&#x51FA;&#x4E86;&#x673A;&#x573A;&#x5927;&#x5385;&#xFF0C;&#x76F4;&#x63A5;&#x6253;&#x4E86;&#x4E00;&#x8F86;&#x7684;&#x58EB;&#x5411;&#x8679;&#x6865;&#x90A3;&#x8FB9;&#x8D76;&#x53BB;&#x3002;&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x8DEF;&#x4E0A;&#x53C8;&#x63A5;&#x5230;&#x91CC;&#x603B;&#x6253;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x4E0B;&#x5348;1&#x70B9;&#x90A3;&#x8D9F;&#x822A;&#x73ED;&#x5DF2;&#x7ECF;&#x5BA2;&#x6EE1;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x8D9F;&#x822A;&#x73ED;&#x662F;&#x4E0B;&#x5348;3&#x70B9;&#x591A;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B89;&#x6392;&#x4EBA;&#x5BF9;&#x63A5;&#xFF0C;&#x5E76;&#x8BA9;&#x963F;&#x8D35;&#x544A;&#x77E5;&#x4E0B;&#x4E8C;&#x4EBA;&#x7684;&#x8BC1;&#x4EF6;&#x4FE1;&#x606F;&#x3002;&#x7B49;&#x5230;&#x8FD9;&#x65F6;&#xFF0C;&#x4E8C;&#x4EBA;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;&#x5E94;&#x8BE5;&#x8FD8;&#x662F;&#x6709;&#x8BDA;&#x610F;&#x7684;&#xFF0C;&#x4E8B;&#x60C5;&#x770B;&#x6765;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x5148;&#x524D;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x822C;&#x7CDF;&#x4E86;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x7B49;&#x5230;&#x8679;&#x6865;&#x673A;&#x573A;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x53D1;&#x4E86;&#x5DF2;&#x7ECF;&#x8BA2;&#x597D;&#x7684;&#x4E0B;&#x5348;3&#x70B9;&#x98DE;&#x5F80;&#x53A6;&#x95E8;&#x7684;&#x822A;&#x73ED;&#x4FE1;&#x606F;&#xFF0C;&#x4E8C;&#x4EBA;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#x5C1A;&#x65E9;&#xFF0C;&#x52A0;&#x4E4B;&#x7ECF;&#x8FC7;&#x8FDE;&#x7EED;&#x5341;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD9;&#x624D;&#x60F3;&#x8D77;&#x8FD8;&#x6CA1;&#x5403;&#x996D;&#xFF0C;&#x4FBF;&#x5728;&#x673A;&#x573A;&#x5148;&#x627E;&#x4E86;&#x95F4;&#x9910;&#x5385;&#x5403;&#x8D77;&#x996D;&#x6765;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E0A;&#x6D77;&#x79BB;&#x53A6;&#x95E8;&#xFF0C;&#x4E5F;&#x5C31;2&#x4E2A;&#x5C0F;&#x65F6;&#x65F6;&#x95F4;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5230;&#x53A6;&#x95E8;&#x9AD8;&#x5D0E;&#x673A;&#x573A;&#x3002;&#x4E8C;&#x4EBA;&#x4E0B;&#x4E86;&#x98DE;&#x673A;&#x540E;&#xFF0C;&#x89C1;&#x5230;&#x6709;&#x91CC;&#x603B;&#x5B89;&#x6392;&#x7684;&#x5C0F;&#x9646;&#x5DF2;&#x7ECF;&#x5728;&#x5916;&#x8FB9;&#x7B49;&#x5019;&#xFF0C;&#x5750;&#x4E0A;&#x8F66;&#x540E;&#xFF0C;&#x8F66;&#x5B50;&#x5411;&#x5C9B;&#x5916;&#x9A76;&#x53BB;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x53A6;&#x95E8;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x5F88;&#x591A;&#x5916;&#x5730;&#x4EBA;&#x7ECF;&#x5E38;&#x8BEF;&#x4EE5;&#x4E3A;&#x53A6;&#x95E8;&#x5C31;&#x662F;&#x798F;&#x5EFA;&#x7684;&#x7701;&#x4F1A;&#xFF0C;&#x867D;&#x975E;&#x5982;&#x6B64;&#xFF0C;&#x4F46;&#x4ECD;&#x53EF;&#x89C1;&#x5176;&#x9887;&#x5177;&#x5F71;&#x54CD;&#x529B;&#x3002;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02; &#x5206;&#x5C9B;&#x5185;&#x548C;&#x5C9B;&#x5916;&#xFF0C;&#x636E;&#x8BF4;&#x5C9B;&#x5185;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x65B0;&#x697C;&#x76D8;&#x4E86;&#xFF0C;&#x800C;&#x5C9B;&#x5916;&#x7684;&#x697C;&#x76D8;&#x4EF7;&#x683C;&#x4E5F;&#x5DF2;&#x7ECF;&#x7A81;&#x7834;2&#x4E07;&#x4E00;&#x65B9;&#xFF0C;&#x5C9B;&#x5185;&#x4EF7;&#x683C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x800C;&#x540C;&#x671F;&#x56FD;&#x5185;&#x4E00;&#x4E9B;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x7684;&#x4EF7;&#x683C;&#x8FD8;&#x5C1A;&#x672A;&#x7A81;&#x7834;&#x4E07;&#x5B57;&#x5934;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5C0F;&#x9646;&#x8FB9;&#x5F00;&#x8F66;&#x8FB9;&#x4ECB;&#x7ECD;&#xFF0C;&#x5E76;&#x544A;&#x77E5;&#x4E8C;&#x4EBA;&#xFF0C;&#x73B0;&#x5728;&#x5C06;&#x53BB;&#x57FA;&#x5730;&#x90A3;&#x8FB9;&#xFF0C;&#x91CC;&#x603B;&#x4ED6;&#x4EEC;&#x6B63;&#x5728;&#x90A3;&#x8FB9;&#x7B49;&#x5019;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x6240;&#x8BF4;&#x7684;&#x57FA;&#x5730;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x522B;&#x5885;&#x7FA4;&#xFF0C;&#x4F4D;&#x4E8E;&#x90CA;&#x533A;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x524D;&#x4E9B;&#x5E74;&#x4E00;&#x4E2A;&#x5F53;&#x5730;&#x6709;&#x540D;&#x6C14;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x6240;&#x6295;&#x8D44;&#xFF0C;&#x4F46;&#x56E0;&#x7275;&#x626F;&#x5230;&#x540E;&#x6765;&#x4E00;&#x4EF6;&#x8F70;&#x52A8;&#x5168;&#x56FD;&#x7684;&#x5927;&#x6848;&#xFF0C;&#x8FD9;&#x5F00;&#x53D1;&#x5546;&#x62C5;&#x5FC3;&#x53D7;&#x7275;&#x8FDE;&#x4FBF;&#x8DD1;&#x8DEF;&#x4E86;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x5757;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x9879;&#x76EE;&#x8352;&#x5E9F;&#x4E86;&#x597D;&#x51E0;&#x5E74;&#xFF0C;&#x540E;&#x6765;&#x88AB;&#x653F;&#x5E9C;&#x91CD;&#x65B0;&#x62CD;&#x5356;&#x540E;&#x624D;&#x8F6C;&#x7ED9;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x5F00;&#x53D1;&#x5546;&#xFF0C;&#x8F97;&#x8F6C;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x5374;&#x88AB;&#x91CC;&#x603B;&#x62FF;&#x5230;&#x4E86;&#x8FD9;&#x7247;&#x522B;&#x5885;&#x57FA;&#x5730;&#x7FA4;&#x7684;&#x4EA7;&#x6743;&#x8BC1;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#x4E0A;&#x4E00;&#x7AE0; <a href="https://steemit.com/cn/@rivalhw/5jcyzt-4" target="_blank" rel="noopener">&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6; 4 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</a>&#x4E0B;&#x4E00;&#x7AE0; <a href="https://steemit.com/cn/@rivalhw/4bn6pr-6" target="_blank" rel="noopener">&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6; 6</a><br><br></p><br><p><img src="https://steemitimages.com/DQmQ9HUSooZU9GgMvyfonyo6bcd8iME2viGhj6HydgUFA59/%E5%9F%8E%E5%A2%992.jpg" width="480" height="640"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7mpvj2-5" target="_blank" rel="noopener">&#x2018;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF1A;&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6; 5&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/ebb1p/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVAfPXdNQeJ5SkLAf6wQT7q87rnnu4pbEZCdzj6QRdtLo/60752471a13fd9ff0846295f4a27b399.gif" alt="如何看待上海携程亲子中心虐童事件">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-08T15:39:51.000Z">2017-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1152 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/ebb1p/">如何看待上海携程亲子中心虐童事件</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmVAfPXdNQeJ5SkLAf6wQT7q87rnnu4pbEZCdzj6QRdtLo/60752471a13fd9ff0846295f4a27b399.gif" width="400" height="230"></p><br><p>&#xA0;&#x3000;&#x3000;&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#x996D;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x6BB5;&#x89C6;&#x9891;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x4E0A;&#x6D77;&#x643A;&#x7A0B;&#x4EB2;&#x5B50;&#x4E2D;&#x5FC3;(&#x5E7C;&#x513F;&#x56ED;)&#x7684;&#xFF0C;&#x89C6;&#x9891;&#x4E00;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x4E00;&#x540D;&#x9EC4;&#x8863;&#x670D;&#x8001;&#x5E08;&#xFF0C;&#x5728;&#x5E2E;&#x4E00;&#x5973;&#x5E7C;&#x513F;&#x6362;&#x8863;&#x670D;&#xFF0C;&#x5FFD;&#x7136;&#x5C06;&#x5B69;&#x5B50;&#x7684;&#x80CC;&#x5305;&#x62FF;&#x4E0B;&#xFF0C;&#x6454;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x8FD8;&#x4E00;&#x628A;&#x5B69;&#x5B50;&#x63A8;&#x5012;&#x5728;&#x5730;&#xFF0C;&#x4ECE;&#x89C6;&#x9891;&#x770B;&#x5C0F;&#x5B69;&#x5B50;&#x51E0;&#x4E4E;&#x662F;&#x8E09;&#x8DC4;&#x649E;&#x5230;&#x4E86;&#x8FB9;&#x4E0A;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x800C;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x4ECE;&#x89C6;&#x9891;&#x753B;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x65C1;&#x8FB9;&#x81F3;&#x5C11;&#x8FD8;&#x6709;&#x4E24;&#x540D;&#x8001;&#x5E08;&#xFF0C;&#x5374;&#x4E0D;&#x95FB;&#x4E0D;&#x95EE;&#xFF0C;&#x4E00;&#x526F;&#x719F;&#x89C6;&#x65E0;&#x7779;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x5FC3;&#x5BD2;&#x548C;&#x9707;&#x60CA;&#xFF01;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x53E6;&#x4E00;&#x6BB5;&#x753B;&#x9762;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4F4D;&#x7A7F;&#x9EC4;&#x8863;&#x670D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x5C06;&#x4E00;&#x4E0D;&#x660E;&#x98DF;&#x7269;(&#x4E8B;&#x540E;&#x88AB;&#x8BC1;&#x5B9E;&#x662F;&#x82A5;&#x672B;)&#x51E0;&#x6B21;&#x786C;&#x585E;&#x5230;&#x4E86;&#x4E00;&#x540D;&#x7537;&#x5E7C;&#x513F;&#x5634;&#x91CC;&#xFF0C;&#x968F;&#x540E;&#x8FD9;&#x540D;&#x5B69;&#x5B50;&#x5F00;&#x59CB;&#x54ED;&#x6CE3;&#xFF0C;&#x4F46;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x4ECD;&#x4E0D;&#x6B21;&#x518D;&#x6B21;&#x5F3A;&#x884C;&#x5F80;&#x5B69;&#x5B50;&#x5634;&#x91CC;&#x585E;&#x4E1C;&#x897F;&#x3002;&#x3002;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x770B;&#x5B8C;&#x4E0A;&#x8FB9;&#x8FD9;&#x4E24;&#x5206;&#x949F;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x5F88;&#x96BE;&#x8FC7;&#xFF0C;&#x53C8;&#x5F88;&#x6124;&#x6012;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x95F4;&#x5E7C;&#x513F;&#x56ED;&#x53D1;&#x751F;&#x5730;&#x70B9;&#x8FDC;&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x4F46;&#x6211;&#x4F5C;&#x4E3A;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x89C6;&#x9891;&#x4E2D;&#x8001;&#x5E08;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x6DF1;&#x6DF1;&#x5730;&#x523A;&#x75DB;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x662F;&#x5426;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50; &#xFF1F;&#x6216;&#x8005;&#x8BF4;&#x592A;&#x5E74;&#x8F7B;&#xFF0C;&#x813E;&#x6C14;&#x592A;&#x66B4;&#x8E81;&#xFF1F;&#x8FD8;&#x662F;&#x522B;&#x7684;&#x5176;&#x5B83;&#x4EC0;&#x4E48;&#x539F;&#x56E0; &#xFF0C;&#x4F46; &#x65E0;&#x8BBA;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x914D;&#x4ECE;&#x4E8B;&#x8001;&#x5E08;&#x8FD9;&#x4E2A;&#x804C;&#x4E1A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5E7C;&#x513F;&#x8001;&#x5E08;&#xFF0C;&#x884C;&#x4E3A;&#x592A;&#x66B4;&#x529B;&#x3001;&#x813E;&#x6C14;&#x592A;&#x8E81;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x7F3A;&#x4E4F;&#x8010;&#x5FC3;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x5173;&#x7231;&#x5B69;&#x5B50;&#x4E86;&#xFF01;&#x81F3;&#x4E8E;&#x65C1;&#x8FB9;&#x90A3;&#x51E0;&#x4F4D;&#x719F;&#x89C6;&#x65E0;&#x7779;&#x6216;&#x8005;&#x5BF9;&#x6B64;&#x884C;&#x4E3A;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x51B7;&#x6F20;&#x8005;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x5F88;&#x4E0D;&#x914D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDE;&#x6700;&#x57FA;&#x672C;&#x7684;&#x540C;&#x60C5;&#x5FC3;&#x90FD;&#x7F3A;&#x4E4F;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x4E3A;&#x6B64;&#x8FD8;&#x67E5;&#x8BE2;&#x4E86;&#x4E0B;&#x8FD9;&#x4E2A;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x4E0D;&#x67E5;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x67E5;&#x4E86;&#x540E;&#x611F;&#x89C9;&#x66F4;&#x52A0;&#x53EF;&#x7B11;&#x3002;&#x8FD9;&#x5BB6;&#x5E7C;&#x513F;&#x56ED;&#x662F;&#x643A;&#x7A0B;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x5458;&#x5DE5;&#x7684;&#x5B50;&#x5973;&#x629A;&#x517B;&#x95EE;&#x9898;&#xFF0C;&#x5458;&#x5DE5;&#x4E0A;&#x73ED;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x628A;&#x5B69;&#x5B50;&#x653E;&#x8FD9;&#x91CC;&#x3002;&#x8FD9;&#x4E2A;&#x8FD0;&#x8425;&#x6A21;&#x5F0F;&#x8FD8;&#x5F97;&#x5230;&#x8FC7;&#x4E0A;&#x7EA7;&#x80AF;&#x5B9A;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x5783;&#x573E;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x56FD;&#x5BB6;&#x8FD8;&#x6D3E;&#x4EBA;&#x6765;&#x8C03;&#x7814;&#x8FC7;&#x3002;&#x7ED3;&#x679C;&#x534A;&#x5E74;&#x4E0D;&#x5230;&#x5C31;&#x51FA;&#x8FD9;&#x4E48;&#x4E2A;&#x4E8B;&#x2026;&#x2026;<br><br>&#xA0;&#xA0;<br><br>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BF4;&#x6BB4;&#x6253;&#x5B69;&#x5B50;&#x662F;&#x66B4;&#x529B;&#x8BA9;&#x4EBA;&#x751F;&#x6C14;&#xFF0C;&#x90A3;&#x53E6;&#x5916;&#x88AB;&#x8BC1;&#x5B9E;&#x8FD8;&#x5582;&#x5B69;&#x5B50;&#x5403;&#x82A5;&#x672B;&#x3001;&#x751A;&#x81F3;&#x5403;&#x5B89;&#x7720;&#x836F;&#x7684;&#x5C31;&#x4EE4;&#x4EBA;&#x5B9E;&#x5728;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#x51FA;&#x79BB;&#x6124;&#x6012;&#x4E86;&#xFF01; &#x8FD9;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x8352;&#x8BDE;&#x3001;&#x66B4;&#x529B;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x751A;&#x81F3;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7ADF;&#x7136;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x53D1;&#x751F;&#x5728;&#x8FD9;&#x7FA4;&#x4EC5;&#x4EC5;&#x51E0;&#x5C81;&#x7684;&#x5E7C;&#x513F;&#x8EAB;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x89C6;&#x9891;&#x548C;&#x5185;&#x5BB9;&#x73B0;&#x5DF2;&#x5F97;&#x5230;&#x4E86;&#x643A;&#x7A0B;&#x7684;&#x5B98;&#x65B9;&#x627F;&#x8BA4;&#xFF0C;&#x636E;&#x8BF4;&#x643A;&#x7A0B;&#x5DF2;&#x7ECF;&#x89E3;&#x96C7;&#x4E86;&#x5F53;&#x4E8B;&#x6559;&#x5E08;&#xFF0C;&#x4E8B;&#x4EF6;&#x8FD8;&#x5728;&#x8FDB;&#x4E00;&#x6B65;&#x5904;&#x7406;&#x4E2D;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x770B;&#x8FC7;&#x5982;&#x4E0A;&#x5185;&#x5BB9;&#x540E;&#xFF0C;&#x9996;&#x5148;&#x4E00;&#x5B9A;&#x540C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x9707;&#x60CA;&#x548C;&#x751F;&#x6C14;&#xFF0C;&#x4F46;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6700;&#x5173;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x643A;&#x7A0B;&#x5982;&#x4F55;&#x9053;&#x6B49;&#xFF0C;&#x5982;&#x4F55;&#x89E3;&#x96C7;&#x76F8;&#x5173;&#x6559;&#x5E08;&#x3002;&#x3002;&#x3002;&#x5373;&#x4FBF;&#x4F60;&#x628A;&#x8FD9;&#x4E9B;&#x4EBA;&#x7092;&#x4E86;&#x53C8;&#x80FD;&#x600E;&#x6837;&#xFF1F;&#x80FD;&#x4FDD;&#x8BC1;&#x4E0B;&#x6B21;&#x4E0D;&#x518D;&#x53D1;&#x751F;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x4EF6;&#x5417;&#xFF1F;&#x597D;&#x5728;&#x8FD9;&#x6B21;&#x662F;&#x89C6;&#x9891;&#x6CC4;&#x9732;&#x5E76;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#xFF0C;&#x4F60;&#x80FD;&#x60F3;&#x8C61;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x88AB;&#x53D1;&#x73B0;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x5E7C;&#x513F;&#x56ED;&#x91CC;&#x662F;&#x5426;&#x8FD8;&#x5728;&#x4E0A;&#x6F14;&#x7740;&#x7C7B;&#x4F3C;&#x7684;&#x60B2;&#x5267;&#xFF1F;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x8BB2;&#xFF0C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x8981;&#x6CBB;&#x672C;&#xFF0C;&#x540C;&#x6837;&#x8FD9;&#x4E2A;&#x5E7C;&#x5E08;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x6DF1;&#x601D;&#x4E0B;&#x5982;&#x4F55;&#x53BB;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x6216;&#x907F;&#x514D;&#x7C7B;&#x4F3C;&#x95EE;&#x9898;&#x518D;&#x53D1;&#x751F;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4ECE;&#x6E90;&#x5934;&#x4E0A;&#x3001;&#x5B9A;&#x671F;&#x8003;&#x6838;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x8003;&#x8651;&#x662F;&#x5426;&#x5EFA;&#x7ACB;&#x7C7B;&#x4F3C;&#x533B;&#x751F;&#x3001;&#x5F8B;&#x5E08;&#x7B49;&#x90A3;&#x79CD;&#x673A;&#x5236;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x751F;&#x5F53;&#x4E8B;&#x4EBA;&#x7C7B;&#x4F3C;&#x4E25;&#x91CD;&#x95EE;&#x9898;&#xFF0C;&#x76F4;&#x63A5;&#x540A;&#x9500;&#x8BC1;&#x4EF6;&#xFF0C;&#x5F7B;&#x5E95;&#x8BA9;&#x90A3;&#x4E9B;&#x8650;&#x7AE5;&#x7684;&#x65E0;&#x826F;&#x6559;&#x5E08;&#x9000;&#x51FA;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x5B69;&#x5B50;&#x90FD;&#x662F;&#x6BCF;&#x4E2A;&#x7236;&#x6BCD;&#x5FC3;&#x5934;&#x7684;&#x8089;&#xFF0C;&#x5E0C;&#x671B;&#x6B64;&#x6B21;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#x80FD;&#x591F;&#x5F15;&#x8D77;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x53CD;&#x7701;&#xFF0C;&#x4E9F;&#x5F85;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x907F;&#x514D;&#x7C7B;&#x4F3C;&#x60B2;&#x5267;&#x4EE5;&#x540E;&#x518D;&#x4E0A;&#x6F14;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/ebb1p" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E0A;&#x6D77;&#x643A;&#x7A0B;&#x4EB2;&#x5B50;&#x4E2D;&#x5FC3;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2syhfj/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmemH8trtvWkLHoUSz9WhFqB8Xtj9xzSvEeAjHtPBXZXKr/11-07.png" alt="碰到这种抄袭你会怎么做？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-08T04:09:30.000Z">2017-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 593 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2syhfj/">碰到这种抄袭你会怎么做？</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0; &#x6628;&#x5929;&#x4E0A;&#x5348;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x5206;&#x522B;&#x5728;&#x7FA4;&#x91CC;&#x95EE;&#x5173;&#x4E8E;YOYOW&#x5982;&#x4F55;&#x4ECE;&#x4E3B;&#x7F51;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x8F6C;&#x51FA;&#x548C;&#x64CD;&#x4F5C;&#xFF0C;&#x6211;&#x521A;&#x597D;&#x770B;&#x5230;&#xFF0C;&#x4FBF;&#x987A;&#x624B;&#x5C06;&#x6211;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x5199;&#x7684;&#x6559;&#x7A0B;&#x6587;&#x7AE0;&#x94FE;&#x63A5;&#x8F6C;&#x53D1;&#x5230;&#x7FA4;&#x91CC;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x4E86;&#x5BF9;&#x65B9;&#x53EF;&#x4EE5;&#x770B;&#x8FD9;&#x4E2A;&#x6559;&#x7A0B;&#x3002;<br><br><br><br> &#xA0;&#xA0; &#x7136;&#x540E;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x52A0;&#x4E86;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x591A;&#x60F3;&#xFF0C;&#x5C31;&#x901A;&#x8FC7;&#x4E86;&#x3002;&#x5BF9;&#x65B9;&#x4E5F;&#x662F;&#x95EE;&#x6211;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#x3002;&#x6211;&#x4FBF;&#x544A;&#x8BC9;&#x4ED6;&#x770B;&#x4E0B;&#x6211;&#x5199;&#x7684;&#x90A3;&#x4E2A;&#x6559;&#x7A0B;&#xFF0C;&#x91CC;&#x8FB9;&#x6709;&#x8BE6;&#x7EC6;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x5BF9;&#x65B9;&#x5BA2;&#x6C14;&#x4E86;&#x4E0B;&#x5C31;&#x6CA1;&#x51FA;&#x58F0;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x4E8B;&#x60C5;&#x5C31;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x80FD;&#x591F;&#x5E2E;&#x5230;&#x522B;&#x4EBA;&#x6211;&#x611F;&#x89C9;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x3002;<br><br><br><br> &#xA0;&#xA0; &#x4F46;&#x662F;&#x5927;&#x6982;&#x5341;&#x591A;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x5728;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x53D1;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x6587;&#x7AE0;&#x548C;&#x94FE;&#x63A5;&#xFF0C;&#x7C97;&#x7565;&#x626B;&#x4E86;&#x4E0B;&#x611F;&#x89C9;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x719F;&#x6089;&#xFF0C;&#x4FBF;&#x6253;&#x5F00;&#x540E;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E00;&#x770B;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x539F;&#x539F;&#x672C;&#x672C;&#x7684;&#x628A;&#x6211;&#x5148;&#x524D;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x76F4;&#x63A5;&#x642C;&#x6765;&#x4E86;&#xFF0C;&#x6069;&#xFF0C;&#x8FD9;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4ECB;&#x610F;&#xFF0C;&#x591A;&#x4E9B;&#x5BA3;&#x4F20;&#x4E5F;&#x662F;&#x597D;&#x4E8B;&#x561B;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#x3002;<br><br><br><br> &#xA0;&#xA0; &#x4F46;&#x662F;&#x770B;&#x5B8C;&#x6587;&#x7AE0;&#x540E;&#x5C31;&#x6709;&#x4E9B;&#x751F;&#x6C14;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x539F;&#x6765;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C06;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x6807;&#x9898;&#x7A0D;&#x5FAE;&#x505A;&#x4E86;&#x4E0B;&#x6539;&#x52A8;&#xFF0C;&#x6069;&#xFF0C;&#x8FD9;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x8F6C;&#x8F7D;&#x5C31;&#x8F6C;&#x8F7D;&#xFF0C;&#x8FD8;&#x81EA;&#x4F5C;&#x806A;&#x660E;&#xFF0C;&#x4EE5;&#x4E3A;&#x6539;&#x4E86;&#x6807;&#x9898;&#x548C;&#x51E0;&#x4E2A;&#x5B57;&#x5C31;&#x6210;&#x4ED6;&#x81EA;&#x5DF1;&#x201C;&#x539F;&#x521B;&#x201D;&#x4E86;&#xFF1F;&#x66F4;&#x8BA9;&#x4EBA;&#x607C;&#x706B;&#x7684;&#x662F;&#xFF0C;&#x8FDE;&#x6587;&#x7AE0;&#x7684;&#x51FA;&#x5904;&#x548C;&#x94FE;&#x63A5;&#x90FD;&#x4E0D;&#x5199;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x6CE8;&#x660E;&#x6211;&#x8FD9;&#x4E2A;&#x539F;&#x4F5C;&#x8005;&#x4E86;&#x3002;<br><br><br><br> &#xA0;&#xA0; &#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4EBA;&#x521A;&#x624D;&#x8FD8;&#x95EE;&#x8FC7;&#x6211;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4FBF;&#x5728;&#x7FA4;&#x91CC;&#x76F4;&#x63A5;&#x95EE;&#x5BF9;&#x65B9;&#xFF0C;&#x8F6C;&#x8F7D;&#x4E5F;&#x597D;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x8981;&#x5199;&#x4E0A;&#x539F;&#x6765;&#x6587;&#x7AE0;&#x7684;&#x51FA;&#x5904;&#x548C;&#x539F;&#x4F5C;&#x8005;&#x5427;&#xFF0C;&#x4F60;&#x731C;&#x5BF9;&#x65B9;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#xFF1F;&#x5BF9;&#x65B9;&#x7ADF;&#x7136;&#x4E0D;&#x77E5;&#x7F9E;&#x6127;&#xFF0C;&#x8BF4;&#x4ED6;&#x4E5F;&#x662F;&#x8F6C;&#x8F7D;&#x4FE1;&#x606F;&#xFF0C;&#x53EA;&#x8981;&#x5BF9;&#x4ED6;&#x4EEC;&#x6709;&#x7528;&#x5C31;&#x884C;&#xFF0C;(&#x5176;&#x5B83;)&#x7BA1;&#x5B83;&#x5462;&#xFF0C;&#x6211;&#x542C;&#x5B8C;&#x540E;&#x7B80;&#x76F4;&#x65E0;&#x8BED;&#x4E86;&#x3002;<br><br><br><br> &#xA0;&#xA0; &#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x7684;&#x786E;&#x8BA9;&#x4F60;&#x5F88;&#x65E0;&#x5948;&#xFF0C;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x4E0D;&#x8DDF;&#x8FD9;&#x79CD;&#x4EBA;&#x8BA1;&#x8F83;&#x4E86;&#xFF0C;&#x968F;&#x5B83;&#x53BB;&#x5427;&#xFF01;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmemH8trtvWkLHoUSz9WhFqB8Xtj9xzSvEeAjHtPBXZXKr/11-07.png"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2syhfj" target="_blank" rel="noopener">&#x2018;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x6284;&#x88AD;&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x505A;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4hrtgv-yoyow/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfCDHmcNVhycBcTRiR1p7sghQykfG7vpm3Q4GjECZTkFT/4.png" alt="YOYOW币如何交易？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-06T15:46:12.000Z">2017-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 890 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4hrtgv-yoyow/">YOYOW币如何交易？</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0; &#x65E9;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x6D88;&#x606F;&#x8BF4;YOYOW&#x8981;&#x8054;&#x5408;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x641E;&#x6D3B;&#x52A8;&#xFF0C;&#x5012;&#x662F;&#x6CA1;&#x600E;&#x4E48;&#x7559;&#x610F;&#x3002;&#x524D;&#x51E0;&#x65E5;YOYOW&#x5BA3;&#x4F20;&#x91CD;&#x8FD4;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x6240;&#x4EE5;&#x4E0B;&#x5348;&#x5348;&#x4F11;&#x8FC7;&#x540E;&#xFF0C;&#x6253;&#x5F00;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x4EF7;&#x683C;&#x5927;&#x7EA6;&#x662F;&#x5728;0.35/&#x4E2A;&#xFF0C;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x524D;&#x9635;&#x5B50;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x4F4E;&#x8FF7;&#x5728;0.22/&#x4E2A;&#xFF0C;&#x6700;&#x4F4E;&#x65F6;&#x5230;&#x4E86;0.15&#xFF0C;&#x51E0;&#x4E4E;&#x7070;&#x5FC3;&#x610F;&#x51B7;&#xFF0C;&#x5BF9;&#x6BD4;&#x73B0;&#x5728;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x867D;&#x8BF4;&#x6BD4;&#x4E0D;&#x4E0A;&#x9000;&#x5E02;&#x524D;&#x7684;&#x6700;&#x9AD8;&#x5CF0;0.71&#x5DE6;&#x53F3;&#xFF0C;&#x4F46;&#x4E5F;&#x76F8;&#x5BF9;&#x56DE;&#x5347;&#x4E86;&#x3002;<br><br><br><br>&#xA0;&#xA0; &#x8FC7;&#x4E86;&#x5927;&#x7EA6;&#x4E00;&#x5C0F;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x7FA4;&#x91CC;&#x6709;&#x4EBA;&#x622A;&#x56FE;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;YOYOW&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x98D9;&#x5347;&#x5230;0.5/&#x4E2A;&#x4E86;&#xFF0C;&#x6211;&#x4E8E;&#x662F;&#x8D76;&#x5FEB;&#x6253;&#x5F00;&#x7535;&#x8111;&#x767B;&#x5F55;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x53D1;&#x73B0;&#x4EF7;&#x683C;&#x4E00;&#x76F4;&#x4ECD;&#x5728;&#x6500;&#x5347;&#xFF0C;&#x4E00;&#x5EA6;&#x6700;&#x9AD8;&#x5CF0;&#x65F6;&#x8FBE;&#x5230;0.68&#xFF0C;&#x7B49;&#x4E0B;&#x5348;&#x4E0B;&#x73ED;&#x65F6;&#x4E5F;&#x5F98;&#x5F8A;&#x5728;0.63&#xFF0C;&#x76F4;&#x5230;&#x665A;&#x4E0A;&#x6211;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x4EF7;&#x683C; &#x56DE;&#x843D;&#x5230;0.6&#x3002;<br><br><br><br>&#xA0; &#x6211;&#x5728;&#x534A;&#x5E74;&#x591A;&#x524D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x7559;&#x610F;YOYOW&#x4E86;&#xFF0C;&#x5E76;&#x5199;&#x4E86;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102xn9m.html" target="_blank" rel="noopener">&#x72B9;&#x62B1;&#x7435;&#x7436;&#x534A;&#x906E;&#x9762;&#x2014;&#x63ED;&#x5F00;yoyow&#x7684;&#x795E;&#x79D8;&#x9762;&#x7EB1;&#xFF08;&#x4E0A;&#xFF09;</a>&#x300B;&#x3001;&#x300A;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102xn9n.html" target="_blank" rel="noopener">&#x4E2D;</a>&#x300B;&#x3001;&#x300A;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102xncn.html" target="_blank" rel="noopener">&#x4E0B;</a>&#x300B;&#xFF0C;&#x901A;&#x8FC7;&#x7814;&#x7A76;&#xFF0C;&#x6211;&#x53D1;&#x73B0;YOYOW&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x4E8E;Steemit&#x9879;&#x76EE;&#xFF0C;&#x56E0;&#x4E3A;Steemit&#x4E00;&#x4E9B;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x539F;&#x56E0;&#xFF0C;&#x4EE5;&#x53CA;YOYOW&#x7684;&#x540E;&#x8D77;&#x4E4B;&#x79C0;&#xFF0C;&#x672A;&#x6765;YOYOW&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x6210;&#x4E3A;&#x5176;&#x6700;&#x5F3A;&#x52B2;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x4EEC;&#x4EE5;&#x540E;&#x518D;&#x804A;&#x3002;<br><br><br><br>&#xA0;&#xA0; &#x53EF;&#x80FD;&#x56E0;&#x4E3A;YOYOW&#x7684;&#x4EF7;&#x683C;&#x56DE;&#x5347;&#xFF0C;&#x7A81;&#x7136;&#x95F4;&#x5173;&#x6CE8;YOYOW&#x7684;&#x4EBA;&#x4EFF;&#x4F5B;&#x591A;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x5F00;&#x59CB;&#x64CD;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5305;&#x62EC;YOYOW&#x4ECE;&#x4E3B;&#x7F51;&#x5982;&#x4F55;&#x8F6C;&#x51FA;&#x5230;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x7B49;&#xFF0C;&#x90FD;&#x4F1A;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x8FF7;&#x60D1;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x628A;&#x81EA;&#x5DF1;&#x64CD;&#x4F5C;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#x548C;&#x6B65;&#x9AA4;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x60F3;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#x548C;&#x5B66;&#x4E60;&#x64CD;&#x4F5C;YOYOW&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x53C2;&#x8003;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0;<strong>&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x5982;&#x4F55;&#x5145;&#x503C;YOYOW&#xFF1F;&#x5982;&#x4F55;&#x83B7;&#x53D6;YOYOW&#x5728;&#x5E01;&#x5B89;&#x7684;&#x5730;&#x5740;&#xFF1F;</strong><br><br> &#xA0;&#xA0;&#xA0;&#x767B;&#x5F55;&#x5E01;&#x5B89;&#x7F51;&#x7AD9;&#x540E;&#xFF0C;&#x70B9;&#x51FB;&#x9876;&#x90E8;&#x680F;&#x76EE; <strong>&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x2013;&#x5145;&#x503C;&#x63D0;&#x73B0;</strong>&#xFF0C;&#x627E;&#x5230;<strong>YOYOW</strong>&#x6240;&#x5728;&#x4E00;&#x680F;&#xFF0C;&#x70B9;&#x51FB;&#x5145;&#x503C;&#x6309;&#x94AE;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;<br><br><img src="https://steemitimages.com/DQmfCDHmcNVhycBcTRiR1p7sghQykfG7vpm3Q4GjECZTkFT/4.png" width="1173" height="158"><br><br> &#xA0;&#xA0;&#x4EE5;&#x4E0A;&#x4FBF;&#x662F;YOYOW&#x7684;&#x5145;&#x503C;&#x5730;&#x5740;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x5740;&#x5F85;&#x4F1A;&#x4ECE;YOYOW&#x4E3B;&#x7F51;&#x8F6C;&#x51FA;&#x65F6;&#x8981;&#x7528;&#x5230;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0; <strong>&#x5982;&#x4F55;&#x5C06;&#x4E3B;&#x7F51;YOYOW&#x8F6C;&#x51FA;&#x5230;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#xFF1F;</strong><br><br>&#xA0; &#xA0;&#xA0;&#x767B;&#x5F55; YOYOW &#x94B1;&#x5305;&#xFF0C;&#x5982;&#x4E0B;&#xFF1A;<br><br><img src="https://steemitimages.com/DQmUMQ523y7RQGtDW5rapZJ4c3CYAnTBGpDawYPgnESeGyY/1.png" width="1277" height="590"><br><br>&#xA0;<br><br> &#xA0;&#xA0;&#x70B9;&#x51FB;&#x5DE6;&#x4FA7; <strong>&#x7F51;&#x5173;</strong>&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;<br><br> &#xA0;&#xA0;<img src="https://steemitimages.com/DQmUtsJjtwzcwz4GVpBi58LiBifCui1pnXc26tCkDZYJ1G5/2.png" width="1109" height="588"><br><br>&#xA0;</p><br><p>&#xA0;&#x5728;&#x5730;&#x5740;&#x680F;&#x91CC;&#x8F93;&#x5165;&#x4F60;&#x5728;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x7684; ETH &#x5730;&#x5740;(YOYOW&#x6240;&#x5728;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5145;&#x503C;&#x5730;&#x5740;)&#xFF0C;<br><br>&#xA0;&#x6570;&#x91CF;&#x680F;&#x91CC;&#x8F93;&#x5165;&#x8981;&#x8F6C;&#x51FA;&#x7684;YOYOW&#x6570;&#x91CF;&#x3002;<br><br>&#xA0;&#x6BCF;&#x6B21;&#x64CD;&#x4F5C;YOYOW&#x4F1A;&#x81EA;&#x52A8;&#x6263;&#x9664;5&#x4E2A;YOYOW&#x5E01;&#x3002;<br><br>&#xA0;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#x70B9;&#x51FB; &#x63D0;&#x4EA4;&#x8F6C;&#x51FA;&#x6309;&#x94AE;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0;&#x4E00;&#x822C;&#x7EA6;10-1&#x5C0F;&#x65F6;&#x4F1A;&#x5230;&#x8D26;&#xFF0C;&#x5230;&#x8D26;&#x540E;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x90A3;&#x8FB9;&#x4F1A;&#x6709;&#x77ED;&#x4FE1;&#x901A;&#x77E5;&#x3002;<br><br>&#xA0;</p><br><p><strong>YOYOW&#x5982;&#x4F55;&#x5728;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x4EA4;&#x6613;&#xFF1F;</strong><br><br>&#x767B;&#x5F55;&#x5E01;&#x5B89;&#x7F51;&#x7AD9;&#xFF0C;&#x6700;&#x9876;&#x90E8;&#x680F;&#x76EE; &#x4EA4;&#x6613;&#x4E2D;&#x5FC3;&#x4E0B;&#xFF0C;&#x4F1A;&#x51FA;&#x73B0;&#x4E24;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7248;&#xFF0C;&#x4E00;&#x4E2A;&#x4E13;&#x4E1A;&#x7248;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x7248;&#xFF0C;&#x5185;&#x5BB9;&#x66F4;&#x4E30;&#x5BCC;&#x4E9B;&#x3002;<br><br><img src="https://steemitimages.com/DQmQhhWRJuQKUWHqa61ykPNwtWcbt7wHJyX65ocjrwzBtKy/3.png" width="1353" height="609"><br><br>&#xA0;</p><br><p>&#x5C4F;&#x5E55;&#x53F3;&#x4E0B;&#x89D2;&#x90E8;&#x5206;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4E70;&#x5165; / &#x5356;&#x51FA; YOYOW&#x5E01;&#x3002;<br><br>&#xA0;</p><br><p><strong>&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x5982;&#x4F55;&#x63D0;&#x73B0;YOYOW&#x5230;&#x4E3B;&#x7F51;&#xFF1F;</strong><br><br>&#x70B9;&#x51FB;&#x5145;&#x503C;&#x63D0;&#x73B0;&#xFF0C;&#x9009;&#x62E9;YOYOW&#x680F;&#xFF0C;&#x70B9;&#x51FB;&#x63D0;&#x73B0;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;<br><br><img src="https://steemitimages.com/DQmUhVawpPwMAtQXWwJui7ate7FapCGWW9uCDPiGcPvVfGM/5.png" width="1185" height="230"><br><br>&#x8F93;&#x5165;&#x63D0;&#x73B0;&#x5730;&#x5740;&#x548C;&#x63D0;&#x73B0;&#x6570;&#x91CF;&#xFF0C;&#x70B9;&#x51FB; &#x63D0;&#x4EA4; &#x6309;&#x94AE; &#x5373;&#x53EF;&#x3002;<br><br>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4hrtgv-yoyow" target="_blank" rel="noopener">&#x2018;YOYOW&#x5E01;&#x5982;&#x4F55;&#x4EA4;&#x6613;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/11-11-11-00/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" alt="“月旦评”中文社区十月优秀文章公示 暨 正式投票开始 (投票截止北京时间11月11日晚上11:00)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-06T02:12:03.000Z">2017-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1264 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/11-11-11-00/">“月旦评”中文社区十月优秀文章公示 暨 正式投票开始 (投票截止北京时间11月11日晚上11:00)</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5BF9;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x81F4;&#x656C;&#xFF0C;&#x5411;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x9009;&#x624B;&#x8868;&#x793A;&#x611F;&#x8C22;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;&#x611F;&#x8C22;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#xFF01; &#x4E5F;&#x611F;&#x8C22;&#x6211;&#x4EEC;&#x7684;&#x51E0;&#x4F4D;&#x8BC4;&#x59D4;( @deanliu @hannahwu &#xA0;@lemooljiang @tumutanzi &#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x63A8;&#x8350;&#x597D;&#x6587;&#x7AE0;&#xFF01;&#xA0;</p><br><p>&#x3000;&#x3000;&#x611F;&#x8C22;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x7684;&#x5404;&#x4F4D;&#x4F5C;&#x8005;&#xFF01;&#xA0;</p><br><p>&#x3000;&#x3000;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6301;&#x7EED;&#x6BCF;&#x6708;&#x5982;&#x671F;&#x4E3E;&#x884C;&#xFF0C;&#x4E0D;&#x53D7;&#x65F6;&#x95F4;&#x3001;&#x4E0D;&#x53D7;&#x4E3B;&#x9898;&#x3001;&#x4E0D;&#x53D7;&#x7BC7;&#x5E45;&#x6B21;&#x6570;</strong>&#x7684;&#x9650;&#x5236;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5C06;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x6240;&#x6709;&#x9009;&#x624B;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x6574;&#x7406;&#x51FA;&#x6765;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x9605;&#x8BFB;&#x8F6C;&#x53D1;follow&#x3001;upvote&#x3001;resteem &#x76F8;&#x5173;&#x4F5C;&#x8005;&#x548C;&#x5176;&#x4F5C;&#x54C1;&#x3002;</p><br><p>&#x3000;&#x3000; &#x6B22;&#x8FCE;follow&#x4EE5;&#x4E0A;&#x6211;&#x4EEC;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#xA0;</p><br><p>&#x3000;&#x3000;<br><br>&#x3000;&#x3000; &#xA0;&#x672C;&#x6B21;&#x6700;&#x7EC8;&#x83B7;&#x80DC;&#x8005;&#xFF0C;&#x5C06;&#x7531;<strong>&#x8BC4;&#x59D4;&#x8BC4;&#x5206;+&#x6295;&#x7968;&#x7ED3;&#x679C;+&#x8C37;&#x6B4C;&#x641C;&#x7D22;</strong> &#x4E09;&#x9879;&#x7EFC;&#x5408;&#x6210;&#x7EE9;&#x51B3;&#x5B9A;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#xFF01;&#xA0;&#xA0;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;<strong>&#x6295;&#x7968;&#x89C4;&#x5219;&#xFF1A;</strong>&#xA0;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;Steemit&#x7528;&#x6237;&#x5747;&#x53EF;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#xFF0C;&#x4E0D;&#x5206;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x5206;&#x5730;&#x533A;&#xFF0C;&#x5747;&#x53EF;&#x53C2;&#x52A0;&#xFF1B;&#xA0;</p><br><p>&#x3000;&#x3000;2&#x3001;upvote &#x672C;&#x5E16;&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x5341;&#x6708;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x5217;&#x8868;&#x66A8;&#x6295;&#x7968;&#x5F00;&#x59CB;(&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;11&#x6708;11&#x65E5;&#x665A;&#x4E0A;11:00)&#x300B;&#x5148;&#xFF0C;&#x4F5C;&#x4E3A;&#x6B63;&#x5F0F;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x8FB9;reply(&#x56DE;&#x590D;)&#x4F60;&#x8981;&#x652F;&#x6301;&#x7684;&#x6587;&#x7AE0;&#x7F16;&#x53F7;ID&#xFF0C;&#x6BCF;&#x4EBA;&#x6700;&#x591A;&#x53EF;&#x6295;&#x7968;3&#x5F20;&#xFF0C;&#x591A;&#x4E2A;&#x6295;&#x7968;&#x7F16;&#x53F7;&#x4E4B;&#x95F4;&#x7528;&#x7A7A;&#x683C;&#x9694;&#x5F00;&#x5373;&#x53EF;&#xFF0C;&#x5982;001 002 003&#xFF1B;&#xA0;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x6295;&#x7968;&#x65F6;&#x95F4;&#x4E3A;&#x5373;&#x65E5;&#x8D77;&#x81F3; &#xA0;2017-11-11 &#xFF08;&#x5317;&#x4EAC;&#x65F6;&#x95F4;&#xFF09;&#x665A;&#x4E0A; 11:00&#x6574;&#x622A;&#x6B62;&#x3002;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x6D3B;&#x52A8;&#x6700;&#x7EC8;&#x5956;&#x52B1;&#x5982;&#x4E0B;&#xFF1A; &#xA0;</p><br><p>&#x3000;&#x3000;&#x5934;&#x7532;&#xFF1A;</p><br><p>&#x3000;&#x3000;<strong>&#x72B6;&#x5143; &#xA0;&#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#x5956;&#x52B1;SBD 25</strong></p><br><p><strong>&#x3000;&#x3000;&#x699C;&#x773C; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#xA0;&#x5956;&#x52B1;SBD 20</strong></p><br><p><strong>&#x3000;&#x3000;&#x63A2;&#x82B1; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#xA0;&#x5956;&#x52B1;SBD 15</strong></p><br><p><strong>&#x3000;&#x3000;&#xFF08;&#x793E;&#x533A;&#xFF09;&#x6700;&#x4F73;&#x8D21;&#x732E;&#x5956; &#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#x5956;&#x52B1;SBD 10</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8C;&#x7532;&#xFF1A;</p><br><p>&#x3000;&#x3000;<strong>&#x7B2C;&#x4E00;&#x540D; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#x5956;&#x52B1;SBD 10</strong></p><br><p><strong>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x540D; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#x5956;&#x52B1;SBD 8</strong></p><br><p><strong>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x540D; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#x5956;&#x52B1;SBD 6</strong></p><br><p><strong>&#x3000;&#x3000;&#x65B0;&#x4EBA;&#x9F13;&#x52B1;&#x5956; 1&#x540D; &#x5956;&#x52B1;SBD 5</strong></p><br><p><br><br>&#x7F16;&#x53F7; 1001 &#xA0; &#xA0;<a href="https://steemit.com/cn/@wangwenjing/or-gone-with-hujun-mountain" target="_blank" rel="noopener">&#x98CE;&#x96E8;&#x82B1;&#x2014;&#x2014;&#x62A4;&#x541B;&#x5C71;&#x4E0B;&#x5F80;&#x4E8B; | &#x6708;&#x65E6;&#x8BC4; | Gone with Hujun Mountain</a><br><br>&#x7F16;&#x53F7; 1002 &#xA0; &#xA0;<a href="https://steemit.com/cn/@satisfied/or" target="_blank" rel="noopener">&#x5B66;&#x5F53;&#x9644;&#x4E8E;&#x6210;&#x957F; &#x6211;&#x81EA;&#x4E0E;&#x4F60;&#x540C;&#x884C; | &#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587;</a><br><br>&#x7F16;&#x53F7; 1003 &#xA0; &#xA0;<a href="https://steemit.com/cn/@tvb/or-steemit-strive-to-be-a-hero-on-steemit" target="_blank" rel="noopener">&#x505A;&#x5C40;&#x90E8;&#x5730;&#x533A;&#x82F1;&#x96C4;&#x7684;&#x51C6;&#x5907;|&#x505A;steemit &#x82F1;&#x96C4;&#x7684;&#x51C6;&#x5907; Strive to be a hero on steemit|&#x6708;&#x65E6;&#x8BC4;</a><br><br>&#x7F16;&#x53F7; 1004 &#xA0; &#xA0;<a href="https://steemit.com/cn/@sunnyjolly/vehjr-or" target="_blank" rel="noopener">&#x7236;&#x7231;&#x65E0;&#x75D5; &#x6DF1;&#x85CF;&#x5185;&#x5FC3;|&#x6708;&#x65E6;&#x8BC4;</a><br><br>&#x7F16;&#x53F7; 1005 &#xA0; &#xA0;<a href="https://steemit.com/cn/@mygirl/1988" target="_blank" rel="noopener">&#x4E09;&#x79CD;&#x6BCD;&#x7231;&#x2014;&#x2014;&#x300A;&#x8BF7;&#x56DE;&#x7B54;1988&#x300B;&#x6709;&#x611F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;</a><br><br>&#x7F16;&#x53F7; 1006 &#xA0; &#xA0;<a href="https://steemit.com/cn/@dancingapple/5p7gpg" target="_blank" rel="noopener">&#x7434;&#x745F;&#x4E0E;&#x7B1B;&#x9E23;&#xFF08;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587;&#xFF09;</a><br><br>&#x7F16;&#x53F7; 1007 &#xA0; &#xA0;<a href="https://steemit.com/cn/@seee/iowf5" target="_blank" rel="noopener">&#x5988;&#x5988;&#xFF0C;&#x519C;&#x6751;&#x5BB6;&#x7684;&#x5973;&#x513F; |&#x3010;&#x6708;&#x65E6;&#x8BC4;&#x3011;</a><br><br>&#x7F16;&#x53F7; 1008 &#xA0; &#xA0;<a href="https://steemit.com/cn-reader/@yolks/20171022" target="_blank" rel="noopener">&#x65C5;&#x884C;&#x968F;&#x7B14;&#xFF1A;&#x8D70;&#x8FDB;&#x96E8;&#x5D29;&#x6751; &#x3010;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587;&#x3011;</a><br><br>&#x7F16;&#x53F7; 1009 &#xA0; &#xA0;<a href="https://steemit.com/cn/@wangwenjing/or-or-gone-with-hongqi-elementary-school-1" target="_blank" rel="noopener">&#x98CE;&#x96E8;&#x82B1;&#x2014;&#x2014;&#x7EA2;&#x65D7;&#x5C0F;&#x5B66;&#x5F80;&#x4E8B;(1) | &#x6708;&#x65E6;&#x8BC4; | Gone with Hongqi Elementary School (1)</a><br><br>&#x7F16;&#x53F7; 1010 &#xA0; &#xA0;<a href="https://steemit.com/cn/@metten/2o9aiq" target="_blank" rel="noopener">&#x5F03;&#x5973;&#x4F36;&#xFF08;&#x4E00;&#xFF09;&#xFF5C;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587;&#x6BD4;&#x8D5B;</a><br><br>&#x7F16;&#x53F7; 1011 &#xA0; &#xA0;<a href="https://steemit.com/cn/@pinksky/or-or-20171020t183952379z" target="_blank" rel="noopener">&#x6211;&#x613F;&#x610F;&#x4E00;&#x76F4;&#x5904;&#x5728;&#x5FD9;&#x788C;&#x7684;&#x72B6;&#x6001;||&#x53C2;&#x52A0;&#x201D;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;</a><br><br>&#x7F16;&#x53F7; 1012 &#xA0; &#xA0;<a href="https://steemit.com/cn/@dapeng/hero" target="_blank" rel="noopener">&#x5411;&#x4F7F;&#x5F53;&#x521D;&#x8EAB;&#x4FBF;&#x6B7B;&#xFF0C;&#x574F;&#x86CB;&#x4E5F;&#x4F1A;&#x662F;&#x82F1;&#x96C4; | &#x6708;&#x65E6;&#x8BC4;</a><br><br>&#x7F16;&#x53F7; 1013 &#xA0; &#xA0;<a href="https://steemit.com/cn/@wangwenjing/2-or-or-gone-with-hongqi-elementary-school-2" target="_blank" rel="noopener">&#x98CE;&#x96E8;&#x82B1;&#x2014;&#x2014;&#x7EA2;&#x65D7;&#x5C0F;&#x5B66;&#x5F80;&#x4E8B;&#xFF08;2&#xFF09;</a><br><br>&#x7F16;&#x53F7; 1014 &#xA0; &#xA0;<a href="https://steemit.com/cn/@lucknie/or-listen-my-heartbeat-12" target="_blank" rel="noopener">&#x6708;&#x65E6;&#x8BC4;|&#x6211;&#x4E3A;&#x7F8E;&#x800C;&#x6D3B;&#x7740; |Listen to my heartbeat # 12</a><br><br>&#x7F16;&#x53F7; 1015 &#xA0; &#xA0; <a href="https://steemit.com/cn/@breathewind/4fru4a" target="_blank" rel="noopener">&#x968F;&#x7B14; - &#x4ECE;&#x5206;&#x997C;&#x548C;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x6765;&#x8BF4;&#x8BF4;&#x521B;&#x65B0; | &#x6708;&#x65E6;&#x8BC4;</a><br><br>&#x7F16;&#x53F7; 1016 &#xA0; &#xA0;<a href="https://steemit.com/cn/@acactus1013/24rpdh-or" target="_blank" rel="noopener">&#x7FFB;&#x7092;&#x714E;&#x7231;|&#x6708;&#x65E6;&#x8BC4;</a><br><br>&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x9F13;&#x52B1;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x9F13;&#x52B1;&#x4F60;&#x6BDB;&#x9042;&#x81EA;&#x8350;,&#x62FF;&#x8D77;&#x4F60;&#x624B;&#x4E2D;&#x7684;&#x9F20;&#x6807;&#xFF0C;&#x8D76;&#x5FEB;upvote&#x70B9;&#x8D5E;&#x672C;&#x5E16;&#xFF0C;&#x7136;&#x540E;reply&#x56DE;&#x590D;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x5427;&#xFF01; &#x8D76;&#x5FEB;&#x53BB;&#x627E;&#x4F60;&#x4EEC;&#x7684;&#x4EB2;&#x53CB;&#x56E2;&#x8FC7;&#x6765;&#x4E00;&#x8D77;&#x6295;&#x7968;&#x5427;&#xFF01; &#xA0;&#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x6B22;&#x8FCE;follow&#x4EE5;&#x4E0A;&#x6211;&#x4EEC;&#x5404;&#x4F4D;&#x5165;&#x56F4;&#x4F5C;&#x8005;&#xFF0C;&#x6B22;&#x8FCE;&#x9605;&#x8BFB;&#x4ED6;&#x4EEC;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x6536;&#x96C6;&#x66F4;&#x591A;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6700;&#x4F73;&#x7684;&#x6548;&#x679C;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8BF7;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x79C1;&#x4FE1;(&#x5FAE;&#x4FE1; WeChat : rivalhw ) &#x6211;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x53C2;&#x4E0E;&#x548C;&#x652F;&#x6301;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x4EEC;&#x5BF9;&#x793E;&#x533A;&#x7684;&#x660E;&#x5929;&#x66F4;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5C06;&#x4F1A;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x4E3E;&#x529E;&#x7684;&#x5B97;&#x65E8;&#x4E00;&#x6837;&#xFF1A;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF0C;&#x8BA9;Steemit&#x793E;&#x533A;&#x5EFA;&#x8BBE;&#x7684;&#x66F4;&#x7480;&#x74A8;&#x8F89;&#x714C;! &#xA0;</p><br><p><br></p><br><p><br></p><br><p>&#x3000;&#x3000; &#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6700;&#x65B0;&#x7CBE;&#x5F69;&#x5185;&#x5BB9;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/11-11-11-00" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x5341;&#x6708;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;11&#x6708;11&#x65E5;&#x665A;&#x4E0A;11:00)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/197/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/199/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/197/">197</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/198/">198</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/199/">199</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/256/">256</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

