
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-dhrs7ryfyy/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmba2wizYjj8nZq7w5n3LDC3Gt5fRy3m5UTJsQVh9xFGww" alt="上海地铁早高峰之人群分类">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-29T02:09:33.000Z">2018-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1138 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-dhrs7ryfyy/">上海地铁早高峰之人群分类</a>
            
        </h1>
        <div class="content">
            <p>&#x66FE;&#x7ECF;&#x6709;2&#x4E2A;&#x6708;&#x662F;&#x5750;&#x5730;&#x94C1;&#x4E0A;&#x73ED;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x6709;&#x610F;&#x601D;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4E5F;&#x5F15;&#x53D1;&#x4E86;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x611F;&#x60F3;&#x3002;</p>
<p>&#x6211;&#x6682;&#x4E14;&#x628A;&#x65E9;&#x6668;&#x4E0A;&#x8F66;&#x7684;&#x4EBA;&#x5206;&#x4E3A;&#x4E24;&#x4E2A;&#x7FA4;&#x4F53;&#xFF0C;&#x4E00;<strong>&#x4E2A;&#x662F;&#x65E9;&#x73ED;</strong>&#x7FA4;&#x4F53;&#xFF0C;&#x53E6;&#x4E00;<strong>&#x4E2A;&#x662F;&#x665A;&#x73ED;</strong>&#x7FA4;&#x4F53;&#x3002;&#x65E9;&#x73ED;&#x7FA4;&#x4F53;&#x4E00;&#x822C;&#x5728;7&#xFF1A;40&#x4E4B;&#x524D;&#x4E0A;&#x8F66;&#xFF0C;&#x665A;&#x73ED;&#x7FA4;&#x4F53;&#x5728;&#x8FD9;&#x4E4B;&#x540E;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x7FA4;&#x4F53;&#x867D;&#x7136;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#x63A5;&#x8FD1;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x7FA4;&#x4F53;&#x6709;&#x7740;&#x672C;&#x8D28;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p><strong>&#x65E9;&#x73ED;&#x7FA4;&#x4F53;&#x6324;&#x5730;&#x94C1;&#xFF0C;&#x5176;&#x8EAB;&#x5FC3;&#x4E00;&#x81F4;&#xFF0C;&#x6709;&#x7740;&#x4E0D;&#x6015;&#x6B7B;&#x7684;&#x62FC;&#x547D;&#x7CBE;&#x795E;&#xFF0C;&#x4E5F;&#x6709;&#x7740;&#x5929;&#x4E0B;&#x4E00;&#x5BB6;&#x7684;&#x535A;&#x7231;&#x54C1;&#x6027;&#x3002;</strong></p>
<p>&#x5730;&#x94C1;&#x5230;&#x7AD9;&#x95E8;&#x4E00;&#x5F00;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4EBA;&#xFF08;&#x5305;&#x62EC;&#x5DF2;&#x7ECF;&#x5728;&#x5730;&#x94C1;&#x4E0A;&#x7684;&#xFF09;&#x90FD;&#x5411;&#x8F66;&#x53A2;&#x91CC;&#x6324;&#xFF0C;&#x5176;&#x76EE;&#x6807;&#x548C;&#x603B;&#x4F53;&#x4F5C;&#x7528;&#x529B;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x4E0A;&#x8F66;&#x3002;&#x78B0;&#x5230;&#x6324;&#x4E0A;&#x6765;&#x4E00;&#x534A;&#x6216;&#x8005;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x540C;&#x4F34;&#xFF0C;&#x8FB9;&#x4E0A;&#x7684;&#x4EBA;&#x4F1A;&#x5C3D;&#x91CF;&#x7A7A;&#x51FA;&#x4E00;&#x4E9B;&#x7A7A;&#x95F4;&#xFF0C;&#x540C;&#x65F6;&#x7ED9;&#x51FA;&#x76F8;&#x5E94;&#x7684;&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#x3002;&#x9047;&#x5230;&#x90A3;&#x79CD;&#x5B81;&#x53EF;&#x4E0D;&#x8981;&#x547D;&#x4E5F;&#x8981;&#x4E0A;&#x8F66;&#x7684;&#x7A00;&#x6709;&#x54C1;&#x79CD;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x5305;&#x5BB9;&#x6027;&#x4E5F;&#x51FA;&#x5947;&#x7684;&#x597D;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x6028;&#x8A00;&#xFF0C;&#x9ED8;&#x9ED8;&#x7684;&#x914D;&#x5408;&#x3002;&#x7AD9;&#x53F0;&#x4E0A;&#x7684;&#x94F6;&#x53D1;&#x5927;&#x4F2F;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;&#x540E;&#x9762;&#x65BD;&#x5C55;&#x5404;&#x7C7B;&#x6B66;&#x529F;&#xFF0C;&#x63A8;&#x4EBA;&#x4E00;&#x628A;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/Qmba2wizYjj8nZq7w5n3LDC3Gt5fRy3m5UTJsQVh9xFGww" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1532839151674&amp;di=65a921709f6097c2fcbe7d9d648d5cac&amp;imgtype=0&amp;src=http%3A%2F%2Fphotocdn.sohu.com%2F20161222%2FImg476587223.jpeg" target="_blank" rel="noopener">timgsa.baidu.com</a>&#xFF09;</p>
<p>&#x5728;&#x8F66;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x534F;&#x540C;&#x4F5C;&#x6218;&#x7684;&#x7D20;&#x517B;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x53EA;&#x5728;&#x5217;&#x8F66;&#x8D77;&#x6B65;&#x6216;&#x505C;&#x8F66;&#x65F6;&#xFF0C;&#x6574;&#x8F66;&#x4EBA;&#x4E00;&#x540C;&#x504F;&#x5411;&#x67D0;&#x4E00;&#x65B9;&#xFF0C;&#x5176;&#x4F59;&#x65F6;&#x523B;&#x5F88;&#x5C11;&#x9A9A;&#x6270;&#x4ED6;&#x4EBA;&#x3002;</p>
<p><strong>&#x665A;&#x73ED;&#x7FA4;&#x4F53;&#x6324;&#x5730;&#x94C1;&#xFF0C;&#x5176;&#x5343;&#x59FF;&#x767E;&#x6001;&#x4EE4;&#x4EBA;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x523B;&#xFF0C;&#x4F60;&#x80FD;&#x5145;&#x5206;&#x4F53;&#x4F1A;&#x5230;&#xFF0C;&#x4EBA;&#x7684;&#x591A;&#x6837;&#x6027;&#x8FDC;&#x6BD4;&#x5730;&#x7403;&#x4E0A;&#x4E0D;&#x540C;&#x7269;&#x79CD;&#x7684;&#x79CD;&#x7C7B;&#x8981;&#x4E30;&#x5BCC;&#x7684;&#x591A;&#xFF0C;&#x4E14;&#x591A;&#x5F97;&#x591A;&#x7684;&#x591A;&#x7684;&#x591A;&#x3002;</strong></p>
<p>&#x5217;&#x8F66;&#x6765;&#x65F6;&#xFF0C;&#x6574;&#x4E2A;&#x8F66;&#x53A2;&#x91CC;&#x660E;&#x660E;&#x633A;&#x7A7A;&#xFF08;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5BC6;&#x5EA6;&#x6700;&#x5927;&#x7684;&#x8FD8;&#x662F;&#x95E8;&#x53E3;&#x3002;&#x5728;&#x8F66;&#x53A2;&#x4E2D;&#x90E8;&#x4F4E;&#x5BC6;&#x5EA6;&#x533A;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x62A5;&#x624B;&#x673A;&#x6E38;&#x620F;&#xFF0C;&#x5076;&#x5C14;&#x8FD8;&#x80FD;&#x4F38;&#x4E2A;&#x61D2;&#x8170;&#x653E;&#x677E;&#x4E00;&#x4E0B;&#xFF1B;&#x5728;&#x9AD8;&#x4F4E;&#x5BC6;&#x5EA6;&#x7684;&#x63A5;&#x58E4;&#x533A;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x884C;&#x52A8;&#xFF0C;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#xFF1B;&#x5728;&#x95E8;&#x53E3;&#x9AD8;&#x5BC6;&#x5EA6;&#x533A;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x884C;&#x52A8;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x53EA;&#x53EA;&#x5F13;&#x7740;&#x8EAB;&#x4F53;&#xFF0C;&#x524D;&#x722A;&#x4F38;&#xFF0C;&#x540E;&#x722A;&#x8E6C;&#xFF0C;&#x5168;&#x8EAB;&#x6BDB;&#x90FD;&#x70B8;&#x5F00;&#x6765;&#x7684;&#x732B;&#x4E00;&#x6837;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x5C06;&#x5468;&#x56F4;&#x7684;&#x7A7A;&#x95F4;&#x5360;&#x9886;&#x4F4F;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmXzX7FhCzXcJzrbPcc92eCx6rPFuLdgsDi5riGPEfW86v" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2012/04/12/21/29/cats-30721_960_720.png" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x6211;&#x60F3;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x6700;&#x9057;&#x61BE;&#x7684;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x4E2A;&#x5934;&#x592A;&#x4F4E;&#xFF0C;&#x6CA1;&#x80FD;&#x628A;&#x8F66;&#x53A2;&#x4E2D;&#x4E0A;&#x5C42;&#x7684;&#x7A7A;&#x95F4;&#x4E00;&#x8D77;&#x7ED9;&#x5360;&#x9886;&#x4E86;&#x3002;</p>
<p>&#x8F66;&#x4E0B;&#x7B49;&#x8F66;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x548C;&#x65E9;&#x73ED;&#x7FA4;&#x4F53;&#x4E5F;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x8F66;&#x6765;&#x4E86;&#xFF0C;&#x660E;&#x663E;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x6027;&#x4E0D;&#x5F3A;&#xFF0C;&#x52C9;&#x5F3A;&#x52A8;&#x52A8;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x89C6;&#x6B7B;&#x5982;&#x5F52;&#x7684;&#x5927;&#x65E0;&#x754F;&#x7CBE;&#x795E;&#x3002;&#x8FD9;&#x548C;&#x8F66;&#x4E0A;&#x864E;&#x89C6;&#x7708;&#x7708;&#x7684;&#x9AD8;&#x5BC6;&#x5EA6;&#x533A;&#x4EBA;&#x53E3;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x53CD;&#x5DEE;&#xFF0C;&#x9996;&#x5148;&#x5728;&#x6C14;&#x52BF;&#x4E0A;&#x5C31;&#x8F93;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x7ECF;&#x5E38;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x88AB;&#x8F66;&#x53A2;&#x5F39;&#x51FA;&#x6765;&#x7684;loser&#x3002;&#x6211;&#x8FD8;&#x770B;&#x5230;&#x90A3;&#x79CD;&#x5DF2;&#x7ECF;&#x6324;&#x4E0A;&#x53BB;&#x5341;&#x5206;&#x4E4B;&#x4E5D;&#x7684;&#x4EBA;&#xFF0C;&#x4E3B;&#x52A8;&#x653E;&#x5F03;&#x6218;&#x679C;&#xFF0C;&#x4E0B;&#x6765;&#x91CD;&#x65B0;&#x5019;&#x8F66;&#x7684;&#x4EBA;&#x3002;&#x5076;&#x5C14;&#x8FD8;&#x80FD;&#x770B;&#x5230;&#x80A2;&#x4F53;&#x51B2;&#x7A81;&#xFF0C;&#x8FD9;&#x5728;&#x4E0A;&#x6D77;&#x53EF;&#x662F;&#x5343;&#x5E74;&#x96BE;&#x9047;&#x7684;&#x3002;</p>
<p>&#x5728;&#x8F66;&#x4E0A;&#xFF0C;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x5C31;&#x975E;&#x5E38;&#x6076;&#x52A3;&#x4E86;&#x3002;&#x4F60;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4ECE;&#x56DB;&#x9762;&#x516B;&#x65B9;&#x800C;&#x6765;&#x7684;&#x4F5C;&#x7528;&#x529B;&#xFF0C;&#x6709;&#x80F3;&#x818A;&#x8098;&#xFF0C;&#x6709;&#x811A;&#xFF0C;&#x6709;&#x80A9;&#x8180;&#xFF0C;&#x8FD8;&#x6709;&#x80CC;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x7684;&#x53D8;&#x5F62;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x8BDD;&#xFF0C;&#x4E0B;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x5343;&#x75AE;&#x767E;&#x5B54;&#x4E86;&#x3002;</p>
<p><strong>&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x548C;&#x65E9;&#x73ED;&#x7FA4;&#x4F53;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4F60;&#x9876;&#x591A;&#x4F1A;&#x88AB;&#x538B;&#x6210;&#x7167;&#x7247;&#xFF1B;&#x548C;&#x665A;&#x73ED;&#x7FA4;&#x4F53;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4F60;&#x4F1A;&#x788E;&#x3002;</strong><br><img src="https://ipfs.busy.org/ipfs/QmSUXw1fRqFk4wtwUreHEoL9B8ffNpqwajWzRPrdDj2rPX" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://ss2.bdstatic.com/70cFvnSh_Q1YnxGkpoWK1HF6hhy/it/u=3639849368,3459782345&amp;fm=27&amp;gp=0.jpg" target="_blank" rel="noopener">bdstatic.com</a>&#xFF09;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5C5E;&#x4E8E;&#x54EA;&#x4E2A;&#x7FA4;&#x4F53;&#xFF1F;</p>
<hr>
<p>&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/07/%e4%b8%8a%e6%b5%b7%e5%9c%b0%e9%93%81%e6%97%a9%e9%ab%98%e5%b3%b0%e4%b9%8b%e4%ba%ba%e7%be%a4%e5%88%86%e7%b1%bb-2" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/07/%e4%b8%8a%e6%b5%b7%e5%9c%b0%e9%93%81%e6%97%a9%e9%ab%98%e5%b3%b0%e4%b9%8b%e4%ba%ba%e7%be%a4%e5%88%86%e7%b1%bb-2</a> </em><hr></center>   <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-dhrs7ryfyy" target="_blank" rel="noopener">&#x4E0A;&#x6D77;&#x5730;&#x94C1;&#x65E9;&#x9AD8;&#x5CF0;&#x4E4B;&#x4EBA;&#x7FA4;&#x5206;&#x7C7B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-3fyg1vh7tr/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmcCeiAtJFesL39KEepTZPHrtxP18Q6noFLTZazPxxw5bY" alt="哇！你不讲理！！唉，你好无情…… | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-28T04:53:24.000Z">2018-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1463 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-3fyg1vh7tr/">哇！你不讲理！！唉，你好无情…… | 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x54C7;&#xFF01;&#x4F60;&#x4E0D;&#x8BB2;&#x7406;&#xFF01;&#xFF01;&#xFF01;</p>
<blockquote>
<p>&#x5509;&#xFF0C;&#x4F60;&#x597D;&#x65E0;&#x60C5;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x666F;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6BCF;&#x5206;&#x6BCF;&#x79D2;&#x90FD;&#x5728;&#x4E0A;&#x6F14;&#x3002;</p>
<p>&#x60C5;&#x662F;&#x60C5;&#x611F;&#xFF0C;&#x662F;&#x610F;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x826F;&#x597D;&#x7684;&#x60C5;&#x611F;&#x662F;&#x53CC;&#x65B9;&#x4EA4;&#x6D41;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x7406;&#x901A;&#x5E38;&#x6307;&#x6761;&#x7406;&#xFF0C;&#x51C6;&#x5219;&#x6216;&#x89C4;&#x5F8B;&#xFF0C;&#x5C5E;&#x4E8E;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x3002;</p>
<p>&#x60C5;&#x548C;&#x7406;&#xFF0C;&#x4F3C;&#x4E4E;&#x5F88;&#x96BE;&#x8FBE;&#x6210;&#x5E73;&#x8861;&#xFF0C;&#x50CF;&#x662F;&#x9762;&#x548C;&#x6C34;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6CA1;&#x7ED3;&#x5408;&#x4E4B;&#x524D;&#x5404;&#x6709;&#x5404;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x7A0D;&#x4E0D;&#x7559;&#x795E;&#x6405;&#x5728;&#x4E00;&#x8D77;&#x914D;&#x6BD4;&#x4E0D;&#x5F53;&#xFF0C;&#x4E0D;&#x662F;&#x5F04;&#x6210;&#x4E00;&#x56E2;&#x6D46;&#x7CCA;&#x5BF9;&#x4F60;&#x9ECF;&#x9ECF;&#x7CCA;&#x7CCA;&#x5C31;&#x662F;&#x63C9;&#x6210;&#x4E00;&#x5757;&#x6A61;&#x76AE;&#x770B;&#x7740;&#x90FD;&#x89E6;&#x611F;&#x575A;&#x786C;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x60C5;&#x611F;&#x7684;&#x7406;&#x667A;&#xFF0C;&#x8BA9;&#x4EBA;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#x6CA1;&#x6709;&#x7075;&#x6027;&#xFF1B;&#x6CA1;&#x6709;&#x7406;&#x667A;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x5219;&#x53C8;&#x8BA9;&#x4EBA;&#x663E;&#x5F97;&#x75AF;&#x72C2;&#x96BE;&#x4EE5;&#x63A5;&#x8FD1;&#x3002;</p>
<p>&#x5728;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x60C5;&#x611F;&#x7684;&#x5BC4;&#x6258;&#x3002;&#x4F60;&#x8981;&#x786C;&#x5BF9;&#x7740;&#x68B5;&#x9AD8;&#x7684;&#x201C;&#x661F;&#x7A7A;&#x201D;&#x8BF4;&#xFF1A;&#x8FD9;TMD&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5929;&#x5E95;&#x4E0B;&#x54EA;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x661F;&#x661F;&#x4E0E;&#x5929;&#x7A7A;&#xFF01;&#x90A3;&#x4E48;&#xFF0C;&#x5176;&#x5B9E;&#x4F60;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x8FD9;&#x9E1F;&#x73A9;&#x610F;&#x5C31;&#x662F;&#x6CA1;&#x5565;&#x9053;&#x7406;&#xFF0C;&#x504F;&#x504F;&#x8D3C;&#x8D35;&#x8D3C;&#x8D35;&#x7684;&#x8FD8;&#x6709;&#x4EBA;&#x770B;&#x5F97;&#x5982;&#x75F4;&#x5982;&#x9189;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmcCeiAtJFesL39KEepTZPHrtxP18Q6noFLTZazPxxw5bY" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://gss0.bdstatic.com/94o3dSag_xI4khGkpoWK1HF6hhy/baike/s%3D500/sign=f7db848fdd00baa1be2c47bb7711b9b1/d01373f082025aafcce937a8f7edab64024f1afd.jpg" target="_blank" rel="noopener">bdstatic.com</a>&#xFF09;</p>
<p>&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x662F;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#xFF0C;&#x5B66;&#x4E60;&#xFF0C;&#x63A2;&#x7D22;&#x7684;&#x3002;&#x4E00;&#x822C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x73B0;&#x4EE3;&#x6559;&#x80B2;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x8BA9;&#x4EBA;&#x66F4;&#x52A0;&#x8BB2;&#x7406;&#xFF0C;&#x66F4;&#x52A0;&#x7406;&#x667A;&#x7684;&#x3002;</p>
<p>&#x60C5;&#x611F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x96BE;&#x81EA;&#x5B66;&#x6210;&#x624D;&#x3002;&#x4EBA;&#x7C7B;&#x5929;&#x751F;&#x643A;&#x5E26;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#x6027;&#x6700;&#x521D;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x73B0;&#x5B9E;&#x7684;&#x7410;&#x788E;&#x6E6E;&#x706D;&#x3002;&#x5F80;&#x5F80;&#x5728;&#x7EA2;&#x5C18;&#x4E2D;&#x6478;&#x722C;&#x6EDA;&#x6253;&#x5934;&#x7834;&#x8840;&#x6D41;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x60C5;&#x7684;&#x5A01;&#x529B;&#x3002;</p>
<p>&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x51FA;&#x53BB;&#x73A9;&#x800D;&#xFF0C;&#x6E34;&#x4E86;&#x997F;&#x4E86;&#x8981;&#x559D;&#x6C34;&#x5403;&#x996D;&#x3002;&#x5C0F;&#x5B69;&#x5B50;&#x5C31;&#x559C;&#x6B22;&#x82B1;&#x82B1;&#x7EFF;&#x7EFF;&#x7684;&#x5783;&#x573E;&#x98DF;&#x54C1;&#x548C;&#x78B3;&#x9178;&#x996E;&#x6599;&#xFF0C;&#x4EFB;&#x4F60;&#x518D;&#x94C1;&#x77F3;&#x5FC3;&#x80A0;&#x4E5F;&#x5F88;&#x96BE;&#x575A;&#x6301;&#x9053;&#x7406;&#x51E0;&#x5E74;&#x4E0D;&#x8BA9;&#x4ED6;&#x5C1D;&#x5C1D;&#x8FD9;&#x4E9B;&#x201C;&#x7F8E;&#x5473;&#x201D;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x770B;&#x5230;&#x5B69;&#x5B50;&#x5403;&#x4E0A;&#x85AF;&#x6761;&#x6C49;&#x5821;&#x559D;&#x7740;&#x53EF;&#x4E50;&#x7B11;&#x6210;&#x4E00;&#x6735;&#x82B1;&#x65F6;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x8981;&#x575A;&#x6301;&#x548C;&#x4ED6;&#x8BB2;&#x4EC0;&#x4E48;&#x4E9A;&#x785D;&#x9178;&#x76D0;&#x86CB;&#x767D;&#x8D28;&#x53D8;&#x6027;&#x78F7;&#x9178;&#x78B3;&#x9178;&#x542B;&#x7CD6;&#x91CF;&#x5417;&#xFF1F;</p>
<p>&#x90BB;&#x5C45;&#x5BB6;&#x5F00;&#x8DB4;&#x4F53;&#x5435;&#x5230;&#x4F60;&#x4E86;&#xFF0C;&#x4F60;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;110&#x62A5;&#x8B66;5&#x5206;&#x949F;&#x540E;&#x6267;&#x6CD5;&#x8005;&#x4EEC;&#x5C31;&#x5230;&#x573A;&#x8FD8;&#x4E86;&#x4F60;&#x4E00;&#x4E2A;&#x5B89;&#x9759;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4F60;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x4F60;&#x5F88;&#x8BB2;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x597D;&#x50CF;&#x7F3A;&#x4E86;&#x70B9;&#x5565;&#xFF0C;&#x6709;&#x70B9;&#x575A;&#x786C;&#x3002;</p>
<p>&#x8776;&#x610F;&#x83BA;&#x60C5;&#xFF0C;&#x90CE;&#x60C5;&#x59BE;&#x610F;&#xFF0C;&#x60C5;&#x6295;&#x610F;&#x5408;&#xFF0C;&#x4E24;&#x60C5;&#x7F31;&#x7EFB;&#xFF0C;&#x8FD9;&#x624D;&#x80FD;&#x628A;&#x4F60;&#x7956;&#x4F20;&#x7684;&#x67D3;&#x8272;&#x4F53;&#x4F20;&#x9012;&#x4E0B;&#x53BB;&#x554A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x786C;&#x662F;&#x4E0D;&#x89E3;&#x98CE;&#x60C5;&#xFF0C;&#x4E16;&#x60C5;&#x5982;&#x7EB8;&#xFF0C;&#x7FFB;&#x8138;&#x65E0;&#x60C5;&#xFF0C;&#x8BA4;&#x4E3A;&#x51E1;&#x4E8B;&#x90FD;&#x987A;&#x7406;&#x6210;&#x7AE0;&#xFF0C;&#x636E;&#x7406;&#x529B;&#x4E89;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x65E0;&#x7406;&#x53D6;&#x95F9;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x8315;&#x8315;&#x5B51;&#x7ACB;&#xFF0C;&#x5F62;&#x5F71;&#x76F8;&#x540A;&#x4E86;&#x3002;</p>
<p>&#x7406;&#x5C48;&#x8BCD;&#x7A77;&#x8FD8;&#x80FD;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x8584;&#x60C5;&#x5BE1;&#x4E49;&#x5C31;&#x4E86;&#x65E0;&#x751F;&#x8DA3;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x6D77;&#x51FA;&#x73B0;&#x7684;&#x780D;&#x6740;&#x5C0F;&#x5B66;&#x751F;&#x62A5;&#x590D;&#x793E;&#x4F1A;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5BF9;&#x4E8E;&#x51F6;&#x624B;&#x8FD9;&#x6837;&#x4E27;&#x5FC3;&#x75C5;&#x72C2;&#x7684;&#x4EBA;&#x6E23;&#x5F53;&#x7136;&#x662F;&#x4EBA;&#x4EBA;&#x5F97;&#x800C;&#x8BDB;&#x4E4B;&#x5F04;&#x6B7B;&#x4E00;&#x5343;&#x904D;&#x90FD;&#x4E0D;&#x8DB3;&#x4EE5;&#x89E3;&#x6068;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5230;&#x5E95;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x662F;&#x50CF;&#x67D0;&#x4E9B;&#x4E0A;&#x6D77;&#x4EBA;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x201C;&#x628A;&#x6240;&#x6709;&#x7684;&#x786C;&#x76D8;&#x90FD;&#x8D76;&#x51FA;&#x4E0A;&#x6D77;&#x201D;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x771F;&#x7684;&#x4E25;&#x683C;&#x6267;&#x884C;&#x201C;&#x83DC;&#x5200;&#x5B9E;&#x540D;&#x5236;&#x201D;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E00;&#x4E2A;&#x4E70;&#x83DC;&#x5200;&#x7684;&#x4EBA;&#x5199;&#x4E0B;&#x4FDD;&#x8BC1;&#x4E66;&#x6C38;&#x4E0D;&#x6740;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x9AD8;&#x538B;&#x7535;&#x7F51;&#x8FB9;&#x4E0A;&#x6302;&#x4E2A;&#x724C;&#x5B50;&#x201C;&#x4E25;&#x7981;&#x63A5;&#x89E6;&#xFF0C;&#x4E00;&#x6478;&#x5373;&#x6B7B;&#xFF0C;&#x8FDD;&#x8005;&#x7F5A;&#x6B3E;&#x201D;&#x5417;&#xFF1F;</p>
<p>&#x5230;&#x5E95;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x5462;&#xFF1F;<br>&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x51FA;&#x73B0;&#x6B63;&#x5E38;&#x5417;&#xFF1F;<br>&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x6B63;&#x5E38;&#x5417;&#xFF1F;</p>
<p>&#x53EF;&#x80FD;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x592A;&#x8BB2;&#x7406;&#x4E86;&#x3002;</p>
<p>&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#xFF0C;&#x9002;&#x8005;&#x751F;&#x5B58;&#xFF1B;&#x5929;&#x4E0B;&#x4ECE;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6551;&#x4E16;&#x4E3B;&#xFF0C;&#x5E78;&#x798F;&#x7684;&#x82B1;&#x513F;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x6D47;&#x704C;&#xFF1B;&#x201C;&#x4ECA;&#x5929;&#x4F60;&#x4E0D;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x660E;&#x5929;&#x4F60;&#x5C31;&#x52AA;&#x529B;&#x627E;&#x5DE5;&#x4F5C;&#x201D;&#xFF0C;&#x8FD9;&#x5728;&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x771F;&#x7406;&#x3002;</p>
<p>&#x4F60;&#x61D2;&#x4F60;&#x7B28;&#x6D3B;&#x8BE5;&#x4F60;&#x7A77;&#xFF0C;&#x6D3B;&#x8BE5;&#x4F60;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x771F;&#x7684;&#x597D;&#x6709;&#x9053;&#x7406;&#x3002;</p>
<p>&#x964C;&#x751F;&#x7684;&#x4EBA;&#x4EEC;&#x521D;&#x6B21;&#x89C1;&#x9762;&#xFF0C;&#x7528;&#x6EE1;&#x662F;&#x72D0;&#x7591;&#x7684;&#x773C;&#x5149;&#x76F8;&#x4E92;&#x6253;&#x91CF;&#xFF0C;&#x65F6;&#x523B;&#x90FD;&#x89C9;&#x5F97;&#x201C;&#x603B;&#x6709;&#x5201;&#x6C11;&#x8981;&#x5BB3;&#x6715;&#x201D;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x85CF;&#x5728;&#x5C42;&#x5C42;&#x5305;&#x88F9;&#x4E4B;&#x4E2D;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x6276;&#x8001;&#x5976;&#x5976;&#x4E86;&#xFF0C;&#x9047;&#x4E8B;&#x8EB2;&#x5F97;&#x8FDC;&#x8FDC;&#x7684;&#xFF0C;&#x90FD;&#x597D;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x53EA;&#x662F;&#x518D;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x4EBA;&#x60C5;&#x5473;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x51FA;&#x53D1;&#xFF0C;&#x591A;&#x52B3;&#x591A;&#x5F97;&#xFF0C;&#x4E0D;&#x52B3;&#x4E0D;&#x5F97;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF1B;&#x8BA4;&#x4E3A;&#x9AD8;&#x798F;&#x5229;&#x793E;&#x4F1A;&#x662F;&#x52AB;&#x5BCC;&#x6D4E;&#x8D2B;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x517B;&#x90A3;&#x4E9B;&#x61D2;&#x6C49;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5355;&#x72EC;&#x7684;&#x4EBA;&#x4F5C;&#x4E3A;&#x4E2A;&#x4F53;&#x5B58;&#x5728;&#x4E8E;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x771F;&#x7684;&#x8981;&#x9075;&#x5FAA;&#x4E1B;&#x6797;&#x793E;&#x4F1A;&#x90A3;&#x4E00;&#x5957;&#x5417;&#xFF1F;</p>
<p>&#x4EBA;&#x60C5;&#x8584;&#x5982;&#x7EB8;&#xFF0C;&#x516C;&#x5E73;&#x5927;&#x5982;&#x5929;&#xFF1F;</p>
<p>&#x54C7;&#xFF01;&#x4F60;&#x4E0D;&#x8BB2;&#x7406;&#xFF01;&#xFF01;&#xFF01;</p>
<blockquote>
<p>&#x5509;&#xFF0C;&#x4F60;&#x597D;&#x65E0;&#x60C5;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x770B;&#x6765;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x80FD;&#x5EF6;&#x7EED;&#x5230;&#x4EBA;&#x7C7B;&#x706D;&#x7EDD;&#x3002;</p>
<hr>
<hr>
<p>&#x8FD9;&#x662F;&#x4F7F;&#x7528;steempress&#x7684;&#x7B2C;&#x4E00;&#x5E16;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x6D4B;&#x8BD5;&#x4E00;&#x4E0B;&#x529F;&#x80FD;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x60F3;&#x80FD;&#x591F;&#x52A0;&#x5165;steempress&#x7684;&#x70B9;&#x8D5E;&#x540D;&#x5355;&#x3002;&#x6BD5;&#x7ADF;&#x50CF;&#x6211;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x66F4;&#x65B0;&#x7684;&#xFF0C;&#x80FD;&#x88AB;&#x70B9;&#x8D5E;&#x662F;&#x5F88;&#x597D;&#x7684;&#x6536;&#x5165;&#x554A;~&#x5982;&#x679C;&#x80FD;&#x8BA9; @steempress&#x6216;&#x662F; @fredrikaa&#x770B;&#x5230;&#x5C31;&#x597D;&#x5566;~~</p>
<p>&#x9519;&#x8FC7;&#x4E86;&#x4E4B;&#x524D;&#x7684;&#x4EBA;&#x5DE5;&#x5BA1;&#x6838;&#xFF0C;&#x73B0;&#x5728;&#x524D;&#x9014;&#x672A;&#x535C;&#x4E86;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<hr>
<p>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/07/%e5%93%87%ef%bc%81%e4%bd%a0%e4%b8%8d%e8%ae%b2%e7%90%86%ef%bc%81%ef%bc%81%e5%94%89%ef%bc%8c%e4%bd%a0%e5%a5%bd%e6%97%a0%e6%83%85-%e6%9c%88%e6%97%a6%e8%af%84" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/07/%e5%93%87%ef%bc%81%e4%bd%a0%e4%b8%8d%e8%ae%b2%e7%90%86%ef%bc%81%ef%bc%81%e5%94%89%ef%bc%8c%e4%bd%a0%e5%a5%bd%e6%97%a0%e6%83%85-%e6%9c%88%e6%97%a6%e8%af%84</a> </em><hr></center>   <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-3fyg1vh7tr" target="_blank" rel="noopener">&#x54C7;&#xFF01;&#x4F60;&#x4E0D;&#x8BB2;&#x7406;&#xFF01;&#xFF01;&#x5509;&#xFF0C;&#x4F60;&#x597D;&#x65E0;&#x60C5;&#x2026;&#x2026; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/borrow-money/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmSQ7ERsBhhMmVK46v42hmqVgou76thxMicdBzu6EUX7aP" alt="借钱 borrow money">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-28T01:29:30.000Z">2018-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 842 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/borrow-money/">借钱 borrow money</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmSQ7ERsBhhMmVK46v42hmqVgou76thxMicdBzu6EUX7aP" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/01/17/12/40/euro-1144835_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x603B;&#x662F;&#x9047;&#x5230;&#x5468;&#x8F6C;&#x4E0D;&#x5F00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5373;&#x4F7F;&#x5E73;&#x65E5;&#x91CC;&#x611F;&#x89C9;&#x5BB6;&#x5E95;&#x6BB7;&#x5B9E;&#xFF0C;&#x9047;&#x5230;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#x8FD8;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x6324;&#x4E0D;&#x51FA;&#x5934;&#x5BF8;&#x3002;</p>
<p>&#x7279;&#x522B;&#x662F;&#x672C;&#x6765;&#x5C31;&#x6839;&#x57FA;&#x6D45;&#xFF0C;&#x5E95;&#x5B50;&#x8584;&#xFF0C;&#x9700;&#x8981;&#x5468;&#x8F6C;&#xFF0C;&#x4F55;&#x4EE5;&#x89E3;&#x5FE7;&#xFF1F;&#x552F;&#x6709;&#x5F00;&#x53E3;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x501F;&#x94B1;&#x4E86;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x8981;&#x5F00;&#x53E3;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x8C61;&#x7684;&#x9009;&#x62E9;&#x5F88;&#x91CD;&#x8981;&#x3002;<strong>&#x8FD9;&#x76F8;&#x5F53;&#x4E8E;&#x62C9;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#x76AE;&#xFF0C;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x53CC;&#x624B;&#x5949;&#x4E8E;&#x5BF9;&#x65B9;&#x3002;</strong>&#x81F3;&#x4E8E;&#x8138;&#x76AE;&#x7684;&#x4E0B;&#x573A;&#xFF0C;&#x5B8C;&#x5168;&#x7531;&#x5BF9;&#x65B9;&#x638C;&#x63A7;&#xFF0C;&#x8FD0;&#x6C14;&#x597D;&#x70B9;&#xFF0C;&#x5BF9;&#x65B9;&#x601C;&#x60DC;&#x4F60;&#x7684;&#x7FBD;&#x6BDB;&#xFF0C;&#x6168;&#x7136;&#x5E94;&#x5141;&#xFF0C;&#x9762;&#x5B50;&#x91CD;&#x5F52;&#x9888;&#x4E0A;&#xFF1B;&#x8FD0;&#x6C14;&#x5DEE;&#x70B9;&#xFF0C;&#x51C4;&#x60E8;&#x7684;&#x9762;&#x76AE;&#x88AB;&#x6247;&#x7FFB;&#x5728;&#x5730;&#x78BE;&#x4F5C;&#x6CE5;&#x5C18;&#xFF0C;&#x7559;&#x4E0B;&#x4E00;&#x65E0;&#x8138;&#x4E4B;&#x4EBA;&#x5728;&#x98CE;&#x4E2D;&#x51CC;&#x4E71;&#x3002;</p>
<p>&#x6B63;&#x89C4;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#xFF0C;&#x4E00;&#x5411;&#x90FD;&#x662F;&#x5E72;&#x9526;&#x4E0A;&#x6DFB;&#x82B1;&#x7684;&#x4E8B;&#xFF0C;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x662F;&#x4ECE;&#x6765;&#x4E0D;&#x505A;&#x7684;&#xFF1B;&#x4E0D;&#x6B63;&#x89C4;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x4E0D;&#x78B0;&#x4E3A;&#x5999;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x8111;&#x6D77;&#x91CC;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x662F;&#x4EB2;&#x621A;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x5C5E;&#x4E8E;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#x3002;&#x5173;&#x4E8E;&#x4EB2;&#x621A;&#xFF0C;&#x501F;&#x7528;&#x8DEF;&#x9065;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x8FD9;&#x4E24;&#x53E3;&#x5B50;&#x8C01;&#x4E5F;&#x6CA1;&#x6709;&#x633D;&#x7559;&#xFF0C;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x51FA;&#x95E8;&#x6765;&#x9001;&#x4E00;&#x9001;&#x4ED6;&#x3002;&#x5C11;&#x5E73;&#x60F3;&#x8D77;&#x4ED6;&#x505A;&#x6D3B;&#x7684;&#x90A3;&#x5BB6;&#x4EBA;&#x5BF9;&#x4ED6;&#x7684;&#x60C5;&#x4E49;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x6DF1;&#x6DF1;&#x5730;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x53CB;&#x7231;&#xFF0C;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x662F;&#x5426;&#x662F;&#x4EB2;&#x621A;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x628A;&#x4EB2;&#x621A;&#x4E24;&#x4E2A;&#x5B57;&#x770B;&#x5F97;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#x548C;&#x91CD;&#x8981;&#x3002;&#x4E00;&#x65E6;&#x957F;&#x5927;&#x6210;&#x4EBA;&#xFF0C;&#x5F00;&#x59CB;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x5F88;&#x5FEB;&#x77E5;&#x9053;&#xFF0C;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#x5E38;&#x5E38;&#x662F;&#x5EB8;&#x4FD7;&#x7684;&#xFF1B;&#x4E92;&#x76F8;&#x8BBE;&#x6CD5;&#x6CBE;&#x5149;&#xFF0C;&#x6CBE;&#x4E0D;&#x4E0A;&#x5149;&#x5C31;&#x7FFB;&#x767D;&#x773C;&#xFF1B;&#x751A;&#x81F3;&#x4F60;&#x751F;&#x6D3B;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x56F0;&#x96BE;&#x4E5F;&#x5E38;&#x5E38;&#x662F;&#x4EB2;&#x621A;&#x4EEC;&#x9020;&#x6210;&#x7684;&#xFF1B;&#x751F;&#x6D3B;&#x540C;&#x6837;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4EB2;&#x621A;&#x5F80;&#x5F80;&#x4E0D;&#x5982;&#x670B;&#x53CB;&#x5BF9;&#x4F60;&#x771F;&#x8BDA;&#x3002;&#x89C1;&#x9B3C;&#x53BB;&#x5427;&#xFF0C;&#x4EB2;&#x621A;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x6216;&#x8BB8;&#x6781;&#x7AEF;&#x4E86;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#x89C2;&#x70B9;&#x5E94;&#x8BE5;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5DF2;&#x63A5;&#x53D7;&#x3002;&#x5C24;&#x5176;&#x73B0;&#x5728;&#x751F;&#x5B58;&#x592A;&#x5FD9;&#x788C;&#xFF0C;&#x592A;&#x5351;&#x5FAE;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x81EA;&#x987E;&#x5C1A;&#x4E14;&#x4E0D;&#x6687;&#xFF0C;&#x5C31;&#x752D;&#x53BB;&#x6DFB;&#x4E71;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x6709;&#x5C31;&#x662F;&#x670B;&#x53CB;&#x3002;&#x670B;&#x53CB;&#x662F;&#x4E00;&#x79CD;&#x76F8;&#x5951;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x7075;&#x611F;&#x5E94;&#x3002;&#x591A;&#x5E74;&#x7684;&#x76F8;&#x719F;&#x76F8;&#x77E5;&#xFF0C;&#x65E0;&#x9700;&#x591A;&#x8A00;&#xFF0C;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x4E4B;&#x5904;&#x4E00;&#x5B9A;&#x5C3D;&#x529B;&#x800C;&#x4E3A;&#x3002;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x4E4B;&#x4EBA;&#x5F80;&#x5F80;&#x4E5F;&#x53EA;&#x6709;&#x670B;&#x53CB;&#x3002;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x662F;&#x4ECE;&#x5C0F;&#x5C31;&#x5F00;&#x59CB;&#x540C;&#x5B66;&#x7684;&#xFF0C;&#x6B64;&#x65F6;&#x4E5F;&#x4E8F;&#x5F97;&#x540C;&#x5B66;&#x5C11;&#x5E74;&#x591A;&#x4E0D;&#x8D31;&#xFF0C;&#x53EF;&#x4EE5;&#x4F53;&#x9A8C;&#x4E00;&#x628A;&#x201D;&#x53E4;&#x60D1;&#x4ED4;&#x201D;&#x5F0F;&#x7684;&#x5144;&#x5F1F;&#x60C5;&#x4E49;&#xFF0C;&#x6B64;&#x751F;&#x65E0;&#x61BE;&#x3002;</p>
<p>&#x6700;&#x540E;&#x5C31;&#x662F;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x5728;&#x5F00;&#x53E3;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x8BA4;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x81EA;&#x4F5C;&#x591A;&#x60C5;&#x3002;&#x5E2E;&#x4F60;&#x662F;&#x60C5;&#x5206;&#xFF0C;&#x4E0D;&#x5E2E;&#x662F;&#x672C;&#x5206;&#x3002;</p>
<p>&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x80FD;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x5206;&#x5DF2;&#x5C5E;&#x4E0D;&#x6613;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x80FD;&#x518D;&#x5962;&#x6C42;&#x60C5;&#x5206;&#x3002;&#x4F60;&#x82E5;&#x518D;&#x5FC3;&#x6000;&#x591A;&#x60C5;&#xFF0C;&#x5FC5;&#x5C06;&#x6536;&#x83B7;&#x5B9D;&#x8D35;&#x7684;&#x4EBA;&#x751F;&#x7ECF;&#x9A8C;&#x3002;&#x627F;&#x53D7;&#x80FD;&#x529B;&#x7A0D;&#x5DEE;&#x4E00;&#x4E9B;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x53D8;&#x6210;&#x65E0;&#x60C5;&#x7684;&#x591A;&#x60C5;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/borrow-money" target="_blank" rel="noopener">&#x501F;&#x94B1; borrow money</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/the-cider-house-rules/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdSVqxjEUVn1m9DxpCNVSY9aTWu9H1L8Je19fpru5aEyK" alt="《总有骄阳》 The Cider House Rules">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-26T23:38:09.000Z">2018-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/the-cider-house-rules/">《总有骄阳》 The Cider House Rules</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmdSVqxjEUVn1m9DxpCNVSY9aTWu9H1L8Je19fpru5aEyK" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="http://img2.askpanda.cc/ask/movie/11377/11377-dm192016052891925.jpg" target="_blank" rel="noopener">askpanda.cc</a>&#xFF09;</p>
<p>&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x540D;&#x5B57;&#x5F88;&#x5BB9;&#x6613;&#x6210;&#x4E3A;&#x6211;&#x770B;&#x5B83;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x300A;&#x603B;&#x6709;&#x9A84;&#x9633;&#x300B;&#x540C;&#x6837;&#x5982;&#x6B64;&#x3002;&#x770B;&#x5230;&#x540D;&#x5B57;&#x4EE5;&#x4E3A;&#x662F;&#x52B1;&#x5FD7;&#x7684;&#x4E3B;&#x7EBF;&#xFF0C;&#x770B;&#x5B8C;&#x4E86;&#x624D;&#x77E5;&#x9053;&#x4E0D;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x559C;&#x6B22;&#x524D;&#x534A;&#x6BB5;&#xFF0C;&#x50CF;&#x7236;&#x4EB2;&#x4E00;&#x6837;&#x7684;&#x8001;&#x533B;&#x751F;&#x603B;&#x662F;&#x544A;&#x8BC9;&#x8377;&#x9A6C;&#xFF0C;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6709;&#x7528;&#x7684;&#x4EBA;&#x3002;&#x8377;&#x9A6C;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x4F9D;&#x4ECE;&#x4E8E;&#x8001;&#x533B;&#x751F;&#xFF0C;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x5FF5;&#x4E0E;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x61F5;&#x61C2;&#x7684;&#x5C11;&#x5E74;&#x603B;&#x8981;&#x79BB;&#x5F00;&#x513F;&#x65F6;&#x7684;&#x73AF;&#x5883;&#x53BB;&#x8BA4;&#x8BC6;&#x964C;&#x751F;&#x800C;&#x523A;&#x6FC0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x5927;&#x6D77;&#xFF0C;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x9F99;&#x867E;&#xFF0C;&#x6CA1;&#x6709;&#x60C5;&#x7AA6;&#x521D;&#x5F00;&#xFF0C;&#x65E0;&#x6CD5;&#x9886;&#x4F1A;&#x5C11;&#x5973;&#x60C5;&#x6000;&#xFF0C;&#x6CA1;&#x6709;&#x672A;&#x6765;&#x89C4;&#x5212;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x7740;&#x5BF9;&#x65B0;&#x4E8B;&#x7269;&#x7684;&#x6E34;&#x6C42;&#x548C;&#x5BF9;&#x5916;&#x9762;&#x4E16;&#x754C;&#x7684;&#x65E0;&#x9650;&#x5411;&#x5F80;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x51FA;&#x53D1;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x82F9;&#x679C;&#x56ED;&#x91CC;&#xFF0C;&#x8377;&#x9A6C;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x4E16;&#x754C;&#xFF0C;&#x63A5;&#x89E6;&#x771F;&#x6B63;&#x7684;&#x5973;&#x4EBA;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x548C;&#x5973;&#x4EBA;&#x4E4B;&#x95F4;&#xFF0C;&#x662F;&#x5982;&#x6B64;&#x5BB9;&#x6613;&#x52A8;&#x60C5;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x662F;&#x5982;&#x6B64;&#x7684;&#x5BB9;&#x6613;&#x5077;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x8FD8;&#x603B;&#x80FD;&#x4E3A;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x501F;&#x53E3;&#x3002;</p>
<p>2&#x9897;&#x5B64;&#x5BC2;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x4FBF;&#x662F;&#x53D1;&#x751F;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x5145;&#x5206;&#x7406;&#x7531;&#x5417;&#xFF1F;&#x6211;&#x662F;&#x60F3;&#x4E0D;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x8377;&#x9A6C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x4F5C;&#x4E3A;&#xFF0C;&#x4ED6;&#x6240;&#x611F;&#x5174;&#x8DA3;&#x7684;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5B64;&#x513F;&#x9662;&#x4E4B;&#x5916;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x5B64;&#x513F;&#x9662;&#x4E4B;&#x5916;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6574;&#x90E8;&#x7535;&#x5F71;&#x6709;&#x70B9;&#x5BBF;&#x547D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6700;&#x7EC8;&#x5F52;&#x4E8E;&#x5E73;&#x9759;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6CD5;&#x5219;&#xFF0C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#xFF0C;&#x65E0;&#x4E00;&#x9003;&#x8131;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x4E8E;&#x53E6;&#x4E00;&#x90E8;&#x5B64;&#x513F;&#x9662;&#x7535;&#x5F71;&#x300A;&#x653E;&#x725B;&#x73ED;&#x7684;&#x6625;&#x5929;&#x300B;&#xFF0C;&#x5176;&#x7ED3;&#x5C40;&#x5C31;&#x9633;&#x5149;&#x660E;&#x5A9A;&#x4E86;&#xFF0C;&#x5E74;&#x5C11;&#x65F6;&#x8001;&#x5E08;&#x79CD;&#x4E0B;&#x7684;&#x97F3;&#x4E50;&#x79CD;&#x5B50;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x5DF2;&#x7ECF;&#x957F;&#x6210;&#x4E86;&#x5927;&#x6811;&#x3002;</p>
<p>&#x6211;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/the-cider-house-rules" target="_blank" rel="noopener">&#x300A;&#x603B;&#x6709;&#x9A84;&#x9633;&#x300B; The Cider House Rules</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/j/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXB9TNwHc1z6h96buRxchJDupPDrJ9JqWUDHMww2BCVdy" alt="快乐的小J">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-26T01:22:39.000Z">2018-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1358 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/j/">快乐的小J</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmXB9TNwHc1z6h96buRxchJDupPDrJ9JqWUDHMww2BCVdy" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2017/11/26/15/16/smiley-2979107_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x4E0A;&#x6B21;&#x5728;<a href="https://steemit.com/cn/@julian2013/3kgebj-or" target="_blank" rel="noopener">&#x300A;&#x575A;&#x5B88;&#x4E0E;&#x9003;&#x79BB;&#x300B;</a>&#x8BF4;&#x4E86;L&#x548C;P&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4ECA;&#x5929;&#x6765;&#x8BF4;&#x8BF4;J&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0A;&#x73ED;&#x65B9;&#x4FBF;&#xFF0C;&#x6211;&#x5728;J&#x5BB6;&#x4F4F;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;J&#x5BB6;&#x662F;&#x79DF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x90A3;&#x65F6;&#x4ED6;&#x7684;&#x7236;&#x6BCD;&#x59B9;&#x59B9;&#x90FD;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x4E86;&#x3002;</p>
<p>J&#x662F;&#x6211;&#x521D;&#x4E2D;&#x540C;&#x5B66;&#xFF0C;&#x521D;&#x4E8C;&#x5C31;&#x56DE;&#x4E0A;&#x6D77;&#x4E86;&#xFF0C;&#x5BC4;&#x4F4F;&#x5728;&#x59D1;&#x5988;&#x5BB6;&#xFF0C;&#x5728;&#x4E0A;&#x6D77;&#x8BFB;&#x4E86;&#x4E00;&#x5E74;&#x521D;&#x4E09;&#x540E;&#x8003;&#x4E86;&#x4E2D;&#x4E13;&#x3002;&#x540E;&#x6765;&#x505A;&#x4E86;&#x9500;&#x552E;&#xFF0C;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#xFF0C;&#x6027;&#x683C;&#x5916;&#x5411;&#xFF0C;&#x80FD;&#x529B;&#x5F88;&#x4E0D;&#x9519;&#x3002;&#x6211;&#x5728;&#x4ED6;&#x5BB6;&#x65F6;&#x4ED6;&#x8DF3;&#x8FC7;&#x4E00;&#x6B21;&#x69FD;&#x540E;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x5F00;&#x59CB;&#x72EC;&#x5F53;&#x4E00;&#x9762;&#x4E86;&#x3002;&#x4ED6;&#x548C;&#x6211;&#x54E5;&#x4E00;&#x6837;&#xFF0C;&#x5DF2;&#x7ECF;&#x548C;&#x4E0A;&#x6D77;&#x4EBA;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x4E86;&#xFF0C;&#x65C1;&#x4EBA;&#x65E0;&#x4ECE;&#x5206;&#x8FA8;&#x3002;</p>
<p>&#x4ED6;&#x4E00;&#x76F4;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x79CD;&#x79CD;&#x601D;&#x8003;&#x611F;&#x5230;&#x6BEB;&#x65E0;&#x5FC5;&#x8981;&#x2014;&#x2014;&#x660E;&#x660E;&#x90FD;&#x4E00;&#x6837;&#x662F;&#x4EBA;&#xFF0C;&#x5206;&#x4EC0;&#x4E48;&#x7C7B;&#xFF1F;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x60F3;&#x90A3;&#x4E48;&#x591A;&#x5E72;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x548C;J&#x5173;&#x7CFB;&#x5F88;&#x597D;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x56DE;&#x4E0A;&#x6D77;&#x540E;&#xFF0C;&#x6211;&#x6BCF;&#x5E74;&#x5047;&#x671F;&#x4E5F;&#x4F1A;&#x53BB;&#x4ED6;&#x5BB6;&#x73A9;&#xFF0C;&#x5076;&#x5C14;&#x5E2E;&#x5FD9;&#x5E72;&#x4E9B;&#x519C;&#x6D3B;&#x6BD4;&#x5982;&#x68C9;&#x82B1;&#x6253;&#x9876;&#x3002;</p>
<p>&#x65B0;&#x7586;&#x56E2;&#x573A;&#x7684;&#x5C0F;&#x5B69;&#x4ECE;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#x5F00;&#x59CB;&#x5C31;&#x8981;&#x52E4;&#x5DE5;&#x4FED;&#x5B66;&#xFF0C;&#x4E3B;&#x8981;&#x90FD;&#x548C;&#x68C9;&#x82B1;&#x6709;&#x5173;&#x3002;</p>
<blockquote>
<p>&#x4E94;&#x6708;&#x4EFD;&#x89E3;&#x653E;&#x68C9;&#x82D7;&#x548C;&#x5B9A;&#x82D7;&#xFF0C;&#x5C31;&#x662F;&#x68C9;&#x7C7D;&#x53D1;&#x82BD;&#x540E;&#xFF0C;&#x8981;&#x628A;&#x5851;&#x6599;&#x5730;&#x819C;&#x6233;&#x4E2A;&#x6D1E;&#x8BA9;&#x82D7;&#x94BB;&#x51FA;&#x6765;&#xFF0C;&#x7559;&#x4E0B;&#x6700;&#x8301;&#x58EE;&#x7684;&#x90A3;&#x68F5;&#xFF0C;&#x522B;&#x7684;&#x90FD;&#x8981;&#x62D4;&#x6389;&#xFF1B;<br>&#x4E03;&#x6708;&#x4EFD;&#x68C9;&#x82B1;&#x6253;&#x9876;&#xFF0C;&#x90A3;&#x65F6;&#x68C9;&#x82D7;&#x5DF2;&#x7ECF;&#x957F;&#x5230;&#x534A;&#x4EBA;&#x9AD8;&#xFF0C;&#x8981;&#x628A;&#x9876;&#x5C16;&#x7684;&#x90E8;&#x5206;&#x6390;&#x6389;&#xFF0C;&#x4EE5;&#x514D;&#x4E00;&#x76F4;&#x957F;&#x9AD8;&#x800C;&#x4E0D;&#x957F;&#x68C9;&#x82B1;&#xFF1B;<br>&#x4ECE;9&#x6708;&#x4E0B;&#x65EC;&#x5F00;&#x59CB;&#x5C31;&#x8981;&#x62FE;&#x68C9;&#x82B1;&#x4E86;&#xFF0C;&#x628A;&#x68C9;&#x82B1;&#x91C7;&#x6458;&#x4E0B;&#x6765;&#xFF0C;&#x6BCF;&#x5929;&#x5B9A;&#x989D;&#x6839;&#x636E;&#x5E74;&#x7EA7;&#x9AD8;&#x4F4E;5~20&#x516C;&#x65A4;&#x4E0D;&#x7B49;&#x3002;<br>&#x5B8C;&#x4E0D;&#x6210;&#x4EFB;&#x52A1;&#x8981;&#x4EA4;&#x94B1;&#xFF0C;&#x8D85;&#x989D;&#x5B8C;&#x6210;&#x6709;&#x5956;&#x52B1;&#xFF0C;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#x3002;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x6BCF;&#x6B21;&#x80FD;&#x8D85;&#x989D;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x8F9B;&#x82E6;2&#x661F;&#x671F;&#x80FD;&#x62FF;&#x4E2A;&#x51E0;&#x5757;&#x94B1;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#x62FE;&#x68C9;&#x82B1;&#x662F;&#x4E16;&#x95F4;&#x6700;&#x7D2F;&#x7684;&#x6D3B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x751F;&#x7406;&#x8FD8;&#x662F;&#x5FC3;&#x7406;&#x3002;&#x65E9;&#x4E0A;&#x5929;&#x4E0D;&#x4EAE;&#x5C31;&#x8981;&#x51FA;&#x95E8;&#xFF0C;&#x65B0;&#x7586;&#x663C;&#x591C;&#x6E29;&#x5DEE;&#x5927;&#xFF0C;&#x6478;&#x9ED1;&#x65F6;&#x51BB;&#x5F97;&#x50CF;&#x6761;&#x72D7;&#xFF0C;&#x4E2D;&#x5348;&#x8273;&#x9633;&#x9AD8;&#x7167;&#xFF0C;&#x53C8;&#x6D51;&#x8EAB;&#x51FA;&#x6C57;&#x773C;&#x5192;&#x706B;&#x661F;&#x3002;<strong>&#x5F2F;&#x8170;&#x5728;&#x6CA1;&#x6709;&#x5C3D;&#x5934;&#x7684;&#x68C9;&#x82B1;&#x5784;&#x95F4;&#x7F13;&#x6162;&#x524D;&#x884C;&#xFF0C;&#x4F1A;&#x611F;&#x5230;&#x4EBA;&#x751F;&#x6BEB;&#x65E0;&#x5E0C;&#x671B;</strong>&#xFF0C;&#x6D3B;&#x7740;&#x771F;&#x662F;&#x548C;&#x811A;&#x4E0B;&#x7684;&#x8708;&#x86A3;&#x874E;&#x5B50;&#x6CA1;&#x591A;&#x5927;&#x533A;&#x522B;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x5728;&#x7535;&#x89C6;&#x4E0A;&#x770B;&#x5230;&#x738B;&#x77F3;&#x7684;&#x8BBF;&#x8C08;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x767B;&#x5C71;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x8C08;&#x5224;&#x65F6;&#x6211;&#x5F80;&#x90A3;&#x513F;&#x4E00;&#x5750;&#x5C31;&#x6709;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x6211;&#x5728;&#x5C71;&#x4E0A;&#x4E00;&#x5446;&#x5C31;&#x80FD;&#x5446;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x4F60;&#x80FD;&#x5417;&#xFF1F;&#x65E0;&#x8BBA;&#x4ECE;&#x610F;&#x5FD7;&#x4E0A;&#x8FD8;&#x662F;&#x4F53;&#x529B;&#x4E0A;&#x4F60;&#x90FD;&#x78E8;&#x4E0D;&#x8FC7;&#x6211;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4E5F;&#x6709;&#x4E00;&#x79CD;&#x7C7B;&#x4F3C;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x548C;&#x571F;&#x751F;&#x571F;&#x957F;&#x7684;&#x4E0A;&#x6D77;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x89C9;&#x5F97;&#x4ECE;&#x5C0F;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x90A3;&#x4E9B;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x6297;&#x538B;&#x80FD;&#x529B;&#x65E0;&#x4EBA;&#x80FD;&#x654C;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x95EA;&#x8FC7;&#xFF0C;&#x6211;&#x6DF1;&#x77E5;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#x53EA;&#x662F;&#x751F;&#x5B58;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x5355;&#x7EAF;&#x7684;&#x5B83;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;<strong>&#x9006;&#x6765;&#x987A;&#x53D7;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x66F4;&#x597D;</strong>&#x3002;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5982;&#x773C;&#x754C;&#xFF0C;&#x683C;&#x5C40;&#xFF0C;&#x9B44;&#x529B;&#x7B49;&#x7B49;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x80FD;&#x529B;&#xFF0C;&#x4E0A;&#x6D77;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x6BD4;&#x6211;&#x8D77;&#x70B9;&#x66F4;&#x9AD8;&#x3002;</p>
<p>&#x548C;&#x4ED6;&#x4EEC;&#x76F8;&#x6BD4;&#xFF0C;&#x77E5;&#x9752;&#x5B50;&#x5973;&#x4EEC;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E0A;&#x6D77;&#x7684;&#x5E95;&#x5C42;&#x8270;&#x8F9B;&#xFF0C;&#x89C6;&#x89D2;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x90FD;&#x662F;&#x5927;&#x4E0A;&#x6D77;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x7EFC;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x624D;&#x662F;&#x6BD4;&#x8F83;&#x771F;&#x5B9E;&#x5B8C;&#x6574;&#x7684;&#x751F;&#x6D3B;&#x56FE;&#x666F;&#x3002;</p>
<p>J&#x5168;&#x5BB6;&#x90FD;&#x5F88;&#x4E50;&#x89C2;&#xFF0C;&#x6709;&#x65F6;&#x7236;&#x5B50;&#x4E4B;&#x95F4;&#x4E5F;&#x4F1A;&#x7206;&#x53D1;&#x6218;&#x4E89;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x751F;&#x6D3B;&#x4E2D;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x662F;&#x6574;&#x5929;&#x4E50;&#x5475;&#x5475;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x7279;&#x8D28;&#x6211;&#x592A;&#x559C;&#x6B22;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x6CA1;&#x80FD;&#x505A;&#x5230;&#x50CF;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#x3002;</p>
<p><strong>&#x5FEB;&#x4E50;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x548C;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x65E0;&#x5173;&#x3002;</strong></p>
<p>&#x5F53;&#x5E74;&#x56DE;&#x6CAA;&#x77E5;&#x9752;&#x805A;&#x96C6;&#x5728;&#x4EBA;&#x6C11;&#x5E7F;&#x573A;&#x9759;&#x5750;&#x201C;&#x641E;&#x4E8B;&#x60C5;&#x201D;&#x65F6;J&#x7684;&#x7236;&#x4EB2;&#x4E5F;&#x53BB;&#x8FC7;&#xFF0C;&#x8F9B;&#x52B3;&#x4E00;&#x751F;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x4E24;&#x624B;&#x7A7A;&#x7A7A;&#x53EA;&#x6709;&#x4E00;&#x5BB6;&#x56DB;&#x53E3;&#xFF0C;&#x786E;&#x5B9E;&#x9700;&#x8981;&#x653F;&#x5E9C;&#x7684;&#x5E2E;&#x52A9;&#x2014;&#x2014;&#x5982;&#x679C;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x51B5;D&#x8FD8;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x56FD;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x8BA9;&#x4EBA;&#x4EEC;&#x7231;&#x5B83;&#x5462;&#xFF1F;&#x6700;&#x540E;&#x4E89;&#x53D6;&#x5230;&#x4E00;&#x95F4;&#x548C;&#x5E73;&#x516C;&#x56ED;&#x9644;&#x8FD1;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x9762;&#x79EF;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x6709;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x5BB6;&#x4E86;&#x3002;</p>
<p>J&#x548C;&#x59B9;&#x59B9;&#x90FD;&#x5404;&#x81EA;&#x7ED3;&#x5A5A;&#x4E70;&#x4E86;&#x623F;&#xFF0C;&#x751F;&#x6D3B;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x542C;&#x8BF4;&#x4ED6;&#x59B9;&#x59B9;&#x5BF9;&#x4E8E;&#x4F4F;&#x623F;&#x8FD8;&#x6298;&#x817E;&#x7F6E;&#x6362;&#x8FC7;&#x597D;&#x51E0;&#x6B21;&#xFF0C;&#x73B0;&#x5728;&#x4F4F;&#x7740;&#x5F88;&#x5927;&#x7684;&#x623F;&#x5B50;&#x3002;</p>
<p>J&#x627E;&#x4E86;&#x4E2A;&#x4E0A;&#x6D77;&#x672C;&#x5730;&#x5973;&#x5B69;&#x6210;&#x5BB6;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x5076;&#x5C14;&#x4F1A;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x627E;&#x672C;&#x5730;&#x4EBA;&#x7ED3;&#x5A5A;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x5C11;&#x594B;&#x6597;&#x5341;&#x5E74;&#x3002;&#x8FD9;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x8003;&#x8651;&#x95EE;&#x9898;&#x3002;</p>
<p>J&#x7684;&#x7236;&#x4EB2;&#x8EAB;&#x4F53;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x52A8;&#x8FC7;&#x624B;&#x672F;&#xFF0C;&#x8FD8;&#x62A5;&#x8FC7;&#x51E0;&#x6B21;&#x75C5;&#x5371;&#x3002;&#x4F46;&#x6211;&#x4E0A;&#x6B21;&#x89C1;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x65F6;&#x5019;&#xFF0C;<strong>&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#xFF0C;&#x70ED;&#x60C5;&#x6D0B;&#x6EA2;&#xFF0C;&#x5BF9;&#x4E8E;&#x751F;&#x6D3B;&#x4E3E;&#x91CD;&#x82E5;&#x8F7B;</strong>&#x3002;&#x771F;&#x662F;&#x5E78;&#x798F;&#x7684;&#x4E00;&#x5BB6;&#x3002;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/j" target="_blank" rel="noopener">&#x5FEB;&#x4E50;&#x7684;&#x5C0F;J</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/2gc8fe/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXbAuwLRmhKt5GNgHzyEjpXm6aY178BM5LBdmwhB4dqjJ" alt="思考的引子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-24T23:01:45.000Z">2018-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 484 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/2gc8fe/">思考的引子</a>
            
        </h1>
        <div class="content">
            <p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x60F0;&#x6027;&#xFF0C;&#x90FD;&#x60F3;&#x5077;&#x61D2;&#x3002;&#x800C;&#x52A8;&#x8111;&#x7B4B;&#x8FD9;&#x4E8B;&#xFF0C;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x3002;</p>
<ul>
<li>&#x4E00;&#x662F;&#x6709;&#x6CA1;&#x6709;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x8111;&#xFF0C;&#x5916;&#x4EBA;&#x770B;&#x4E0D;&#x51FA;&#x5565;&#x533A;&#x522B;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x6709;&#x7740;&#x540C;&#x6837;&#x575A;&#x5B9E;&#x7684;&#x8111;&#x58F3;&#xFF1B;</li>
<li>&#x4E8C;&#x662F;&#x4E0D;&#x7BA1;&#x6211;&#x4EEC;&#x60F3;&#x4E0D;&#x60F3;&#xFF0C;&#x505A;&#x4E0D;&#x505A;&#xFF0C;&#x90FD;&#x65E0;&#x5173;&#x751F;&#x6B7B;&#xFF0C;&#x8FDC;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x8FEB;&#x5207;&#x3002;</li>
</ul>
<p>&#x53EA;&#x662F;&#xFF0C;<strong>&#x57CB;&#x5934;&#x642C;&#x7816;&#x65E2;&#x53D1;&#x73B0;&#x4E0D;&#x4E86;&#x672A;&#x77E5;&#xFF0C;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x5C06;&#x6765;</strong>&#x3002;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5927;&#x6982;&#x7387;&#x4F1A;&#x663E;&#x5F97;&#x9762;&#x76EE;&#x53EF;&#x618E;&#xFF0C;&#x7D22;&#x7136;&#x65E0;&#x5473;&#x3002;</p>
<p>&#x5F53;&#x4E0D;&#x6E05;&#x695A;&#x8BE5;&#x5982;&#x4F55;&#x6D3B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9006;&#x5411;&#x601D;&#x7EF4;&#xFF0C;&#x60F3;&#x60F3;&#x6211;&#x4EEC;&#x5C06;&#x4F1A;&#x4EE5;&#x4EC0;&#x4E48;&#x65B9;&#x5F0F;&#x600E;&#x6837;&#x7684;&#x72B6;&#x6001;&#x6B7B;&#x53BB;&#xFF0C;&#x60F3;&#x60F3;&#x6211;&#x4EEC;&#x7684;&#x6B7B;&#x540E;&#xFF0C;&#x7ED9;&#x4E16;&#x754C;&#x7ED9;&#x4EB2;&#x53CB;&#x7559;&#x4E0B;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x60F3;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x6837;&#x6D3B;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x800C;&#x5728;&#x6D6E;&#x8E81;&#x4E4B;&#x98CE;&#x76DB;&#x884C;&#xFF0C;&#x4F17;&#x4EBA;&#x5FD9;&#x7740;&#x6252;&#x5206;&#x4E4B;&#x65F6;&#xFF0C;&#x4F60;&#x82E5;&#x50CF;&#x54C8;&#x59C6;&#x96F7;&#x7279;&#x4F3C;&#x7684;&#x547C;&#x558A;&#x201D;&#x751F;&#x5B58;&#x8FD8;&#x662F;&#x6BC1;&#x706D;&#x201D;&#xFF0C;&#x5C31;&#x663E;&#x5F97;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#xFF0C;&#x9700;&#x8981;&#x770B;&#x75C5;&#x4E86;&#x3002;</p>
<p>&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x597D;&#x7684;&#x4F2A;&#x88C5;&#xFF0C;&#x662F;&#x61D2;&#x4EBA;&#x5BFB;&#x627E;&#x601D;&#x60F3;&#x523A;&#x6FC0;&#x7684;&#x597D;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x5B83;&#x6BD4;&#x5355;&#x7EAF;&#x5730;&#x770B;&#x4E66;&#x70ED;&#x95F9;&#xFF08;&#x5176;&#x5B9E;&#x8111;&#x529B;&#x6FC0;&#x8361;&#x7684;&#x6700;&#x4F73;&#x9014;&#x5F84;&#x5C31;&#x662F;&#x8BFB;&#x4E66;&#xFF09;&#xFF0C;&#x8FD8;&#x80FD;&#x8BA9;&#x4EBA;&#x6709;&#x79CD;&#x7D27;&#x8DDF;&#x70ED;&#x70B9;&#xFF0C;&#x4E0D;&#x88AB;&#x793E;&#x4F1A;&#x629B;&#x5F03;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x662F;&#x4E00;&#x628A;&#x94A5;&#x5319;&#xFF0C;&#x53EF;&#x4EE5;&#x542F;&#x53D1;&#x6211;&#x4EEC;&#x601D;&#x8003;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#x89C2;&#x5BDF;&#xFF0C;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#x3002;&#x53D7;&#x7684;&#x523A;&#x6FC0;&#x591A;&#x4E86;&#xFF0C;&#x601D;&#x8003;&#x7684;&#x81EA;&#x7136;&#x5C31;&#x591A;&#x4E86;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x4F1A;&#x6709;&#x60CA;&#x559C;&#x3002;</p>
<p>&#x300A;&#x5929;&#x5802;&#x7535;&#x5F71;&#x9662;&#x300B;&#x91CC;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x201C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x51FA;&#x53BB;&#x8D70;&#x8D70;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x4EE5;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x201D;&#x3002;</p>
</blockquote>
<p><strong>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x591A;&#x60F3;&#x60F3;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x4EE5;&#x4E3A;&#x4F60;&#x5C31;&#x662F;&#x5168;&#x4E16;&#x754C;&#x3002;</strong><br><img src="https://ipfs.busy.org/ipfs/QmXbAuwLRmhKt5GNgHzyEjpXm6aY178BM5LBdmwhB4dqjJ" alt="image"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/2gc8fe" target="_blank" rel="noopener">&#x601D;&#x8003;&#x7684;&#x5F15;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/156/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/158/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/156/">156</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/157/">157</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/158/">158</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/173/">173</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

