
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【新手村计划#38】@artsymelanie 一位现居大理从心出发的大长腿美女客栈合伙人 - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">

<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@team-cn/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTUkaD5EzvJKEiAHaXgzjearsG61Nb9Yhpnr7VW4rPCNa" alt="【新手村计划#38】@artsymelanie 一位现居大理从心出发的大长腿美女客栈合伙人">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-28T12:58:51.000Z">2018-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2357 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村计划#38】@artsymelanie 一位现居大理从心出发的大长腿美女客栈合伙人
            
        </h1>
        <div class="content">
            <p>&#x63A5;&#x4E0B;&#x6765;&#x8FD9;&#x4F4D;&#x636E;&#x8BF4;&#x62E5;&#x6709;2&#x7C73;&#x957F;&#x5927;&#x767D;&#x817F;&#xFF0C;&#x7528;&#x5FC3;&#x4F53;&#x9A8C;&#x751F;&#x6D3B;&#x7684; @artsymelanie &#x7F8E;&#x4E3D;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A; @artsymelanie &#x60A8;&#x5C45;&#x4F4F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;</strong><br>&#x7B54;&#xFF1A;&#x76EE;&#x524D;&#x6682;&#x5C45;&#x5927;&#x7406;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x7684;&#x804C;&#x4E1A;&#x662F;&#xFF1F;</strong><br>&#x7B54;&#xFF1A;&#x5BA2;&#x6808;&#x5408;&#x4F19;&#x4EBA;&#x3002;&#x73B0;&#x6709;&#x4E24;&#x5BB6;&#x5E97;&#x3002;<br>&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x505A;&#x5BA2;&#x6808;&#xFF0C;&#x4F46;&#x662F;&#x7ECF;&#x5E38;&#x4F1A;&#x88AB;&#x4ED6;&#x4EEC;&#x62C9;&#x56DE;&#x6765;&#x3002;&#x540E;&#x6765;&#x6211;&#x8DDF;&#x6211;&#x5F1F;&#x5F1F;&#x534F;&#x5546;&#x540E;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x540E;&#x534A;&#x751F;&#x5E94;&#x8BE5;&#x53BB;&#x505A;&#x5404;&#x81EA;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x8DDF;&#x968F;&#x5185;&#x5FC3;&#x53BB;&#x505A;&#x4E86;&#x6F5C;&#x6C34;&#x6559;&#x7EC3;&#xFF0C;&#x6211;&#x8003;&#x5230;&#x6F5C;&#x6C34;&#x957F;&#x4EE5;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6211;&#x7684;&#x6027;&#x683C;&#x4E0D;&#x5927;&#x9002;&#x5408;&#x505A;&#x6559;&#x5B66;&#x3002;&#x4E8E;&#x662F;&#x6F5C;&#x6C34;&#x5C31;&#x4ECE;&#x53EF;&#x884C;&#x6027;&#x7684;&#x804C;&#x4E1A;&#x8F6C;&#x53D8;&#x4E3A;&#x4E1A;&#x4F59;&#x7231;&#x597D;&#x3002;&#x6211;&#x73B0;&#x5728;&#x7684;&#x6A21;&#x5F0F;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x505A;&#x4EC0;&#x4E48;&#x5C31;&#x505A;&#x4EC0;&#x4E48;&#x3002;<br>&#x5BA2;&#x6808;&#x73B0;&#x5728;&#x57FA;&#x672C;&#x7531;&#x5408;&#x4F19;&#x4EBA;&#x6253;&#x7406;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x79F0;&#x547C;&#x60A8;&#xFF1F;</strong><br>&#x7B54;&#xFF1A;&#x6751;&#x91CC;&#x7684;<del>&#x5730;&#x4E3B;&#x6076;&#x9738;&#x4EEC;</del> &#x70ED;&#x5FC3;&#x6751;&#x6C11;&#x4EEC;&#x5DF2;&#x7ECF;&#x7ED9;&#x6211;&#x8D77;&#x4E86;&#x5F88;&#x591A;<del>&#x5916;&#x53F7;</del> &#x7231;&#x79F0;&#x3002;&#x6BCF;&#x5468;&#x6362;&#x4E00;&#x6CE2;&#xFF0C;&#x8FD8;&#x80FD;&#x4E0D;&#x91CD;&#x6837;&#x3002;&#x5389;&#x5BB3;&#x5427;&#xFF01;&#x4F60;&#x4EEC;&#x559C;&#x6B22;&#x5C31;&#x597D;&#x3002;&#x6211;&#x5728;&#x98CE;&#x4E2D;&#x5404;&#x79CD;&#x51CC;&#x4E71;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x60A8;&#x52A0;&#x5165;Steemit&#xFF1F;</strong><br>&#x7B54;&#xFF1A;&#x670B;&#x53CB;&#x662F;&#x533A;&#x5757;&#x94FE;&#x4E13;&#x5BB6;&#xFF0C;&#x8DDF;&#x6211;&#x79D1;&#x666E;&#x8FC7;&#x533A;&#x5757;&#x94FE;&#x7684;&#x77E5;&#x8BC6;&#x3002;<br>&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x7075;&#x4FEE;&#x7684;&#x677F;&#x5757;&#xFF0C;&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x6709;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5C42;&#x9762;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x7684;&#x53EF;&#x4EE5;&#x98D8;&#x8FC7;&#x3002;<br>&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4F60;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x610F;&#x8BC6;&#x4E4B;&#x6218;&#xFF0C;&#x662F;&#x4E24;&#x4E2A;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x7684;&#x5E73;&#x884C;&#x4EA4;&#x53E0;&#x65F6;&#x7A7A;&#x7684;&#x6218;&#x4E89;&#x3002;&#x505A;&#x4E2A;&#x7C7B;&#x6BD4;&#xFF1A;<br>&#x5982;&#x679C;&#x628A;&#x533A;&#x5757;&#x94FE;&#x6BD4;&#x4E3A;&#x5929;&#x4F7F;&#x4E00;&#x65B9;&#xFF1A;<br>       &#x5373;&#x4EE3;&#x8868;&#x4E3A;&#x2014;&#x539F;&#x521B;&#xFF0C;&#x7075;&#x9B42;&#xFF0C;&#x5206;&#x4EAB;&#xFF0C;&#x91CF;&#x5B50;&#xFF0C;&#x72EC;&#x7279;&#x6027;&#x53CA;&#x76F8;&#x4E92;&#x5C0A;&#x91CD;&#x7B49;<br>&#x5982;&#x679C;&#x628A;&#x4F20;&#x7EDF;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x53CA;&#x96C6;&#x4F53;&#x610F;&#x8BC6;&#x6BD4;&#x4E3A;&#x9B54;&#x9B3C;&#x4E00;&#x65B9;&#xFF1A;<br>       &#x5373;&#x4EE3;&#x8868;&#x4E3A;&#x2014;&#x6284;&#x88AD;&#xFF0C;&#x5355;&#x4E00;&#xFF0C;&#x65E0;&#x80FD;&#x91CF;&#xFF0C;&#x523A;&#x6FC0;&#x6D88;&#x8D39;&#x6B32;&#x671B;&#xFF0C;&#x72EC;&#x88C1;&#xFF0C;&#x5784;&#x65AD;&#xFF0C;&#x5546;&#x4E1A;&#x5316;&#xFF0C;&#x8FC7;&#x5EA6;&#x5305;&#x88C5;<br>&#x73B0;&#x4ECA;&#x7684;&#x5546;&#x4E1A;&#x96C6;&#x56E2;&#xFF0C;&#x591A;&#x662F;&#x60F3;&#x5982;&#x4F55;&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x83B7;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x60F3;&#x5982;&#x4F55;&#x5784;&#x65AD;&#x5E02;&#x573A;&#xFF0C;&#x8FC7;&#x5EA6;&#x6D88;&#x8017;&#x53CA;&#x523A;&#x6FC0;&#x8D2A;&#x5A6A;&#x6B32;&#x671B;&#x4EA7;&#x751F;&#x532E;&#x4E4F;&#x4E0E;&#x6050;&#x60E7;&#x3002;</p>
<p>&#x533A;&#x5757;&#x94FE;&#x662F;&#x7ED9;&#x90A3;&#x4E9B;&#x539F;&#x521B;&#x6027;&#xFF0C;&#x72EC;&#x7279;&#x6027;&#xFF0C;&#x6709;&#x7075;&#x9B42;&#x7684;&#x4EBA;&#xFF0C;&#x667A;&#x6167;&#x8D22;&#x4EA7;&#x9700;&#x8981;&#x88AB;&#x4FDD;&#x62A4;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x540C;&#x65F6;&#x533A;&#x5757;&#x94FE;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x8FD8;&#x672A;&#x88AB;&#x53D1;&#x73B0;&#x7684;&#x9690;&#x85CF;&#x7684;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5E73;&#x884C;&#x65F6;&#x7A7A;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#x81EA;&#x5DF1;&#xFF0C;&#x52C7;&#x6562;&#x771F;&#x5B9E;&#x5FEB;&#x4E50;&#x7684;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x88AB;&#x53D6;&#x4EE3;&#xFF0C;&#x6C38;&#x8FDC;&#x4E30;&#x76DB;&#xFF0C;&#x4E0D;&#x532E;&#x4E4F;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x8BA1;&#x7B97;&#x80FD;&#x91CF;&#xFF0C;&#x672A;&#x6765;&#x4F1A;&#x6F14;&#x5316;&#x51FA;&#x91CF;&#x5B50;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x91CF;&#x5B50;&#x8BBE;&#x5907;&#xFF0C;&#x8FD8;&#x6709;&#x6700;&#x7EC8;&#x7684;&#x81EA;&#x7531;&#x80FD;&#x6E90;&#x8BBE;&#x5907;&#x3002;<br>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x533A;&#x5757;&#x94FE;&#x4E0E;&#x4F20;&#x7EDF;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x7684;&#x6218;&#x4E89;&#x662F;&#x4E00;&#x573A;&#x5929;&#x4F7F;&#x4E0E;&#x9B54;&#x9B3C;&#x7684;&#x6218;&#x4E89;&#x3002;&#x5929;&#x4F7F;&#x8DDF;&#x9B54;&#x9B3C;&#x4E00;&#x76F4;&#x5728;&#x6253;&#x4ED7;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x5929;&#x4F7F;&#x8D62;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x7BA1;&#x4ECE;&#x54EA;&#x4E2A;&#x5C42;&#x9762;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x672A;&#x6765;&#x4E00;&#x5B9A;&#x662F;&#x7559;&#x7ED9;&#x6709;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x6709;&#x70ED;&#x60C5;&#xFF0C;&#x6709;&#x7406;&#x60F3;&#xFF0C;&#x7231;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x533A;&#x5757;&#x94FE;&#x4E5F;&#x613F;&#x610F;&#x79EF;&#x6781;&#x5C1D;&#x8BD5;&#x533A;&#x5757;&#x94FE;&#x7684;&#x76F8;&#x5173;&#x5E94;&#x7528;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x4EC0;&#x4E48;&#x7C7B;&#x522B;&#x7684;&#x5185;&#x5BB9;&#xFF1F;</strong><br>&#x7B54;&#xFF1A; &#x827A;&#x672F;&#xFF0C;&#x4F5B;&#x5B66;&#xFF0C;&#x7075;&#x4FEE;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x60A8;&#xFF1F;</strong><br>&#x7B54;&#xFF1A;&#x540C;&#x9891;&#x7684;&#x4F1A;&#x81EA;&#x52A8;&#x8DDF;&#x6211;&#x76F8;&#x8FDE;&#xFF0C;&#x4E0D;&#x540C;&#x9891;&#x7684;&#x60F3;&#x8FDE;&#x4E5F;&#x8FDE;&#x4E0D;&#x4E0A;&#xFF0C;&#x4F1A;&#x81EA;&#x52A8;&#x5C4F;&#x853D;&#x8DDF;&#x8FC7;&#x6EE4;&#x3002;&#x5176;&#x5B9E;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x90FD;&#x662F;&#x80FD;&#x91CF;&#x548C;&#x9891;&#x7387;&#x7684;&#x632F;&#x52A8;&#x3002;&#x4F60;&#x7684;&#x9891;&#x7387;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F60;&#x5C31;&#x548C;&#x90A3;&#x4E00;&#x5C42;&#x7684;&#x9891;&#x7387;&#x76F8;&#x5370;&#x76F8;&#x5408;&#x3002;&#x4ECE;&#x800C;&#x611F;&#x77E5;&#x90A3;&#x4E00;&#x5C42;&#x7684;&#x771F;&#x7406;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x90A3;&#x4E00;&#x5C42;&#x6B21;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x9700;&#x8981;&#x505A;&#x7684;&#x53EA;&#x662F;&#x8981;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x63D0;&#x5347;&#x81EA;&#x8EAB;&#x9891;&#x7387;&#x8DDF;&#x9AD8;&#x9891;&#x76F8;&#x8FDE;&#x3002;&#x4FDD;&#x6301;&#x4E0E;&#x9AD8;&#x6211;&#x548C;&#x8C10;&#x4E00;&#x81F4;&#x7684;&#x632F;&#x9891;&#x4E0B;&#xFF0C;&#x6210;&#x4E3A;&#x5B8C;&#x6574;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x4E86;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A; &#x60A8;&#x6709;&#x4EC0;&#x4E48;&#x7231;&#x597D;&#x5417;&#xFF1F;</strong><br>&#x7B54;&#xFF1A;&#x5176;&#x5B9E;&#x6211;&#x672C;&#x4EBA;&#x4E0D;&#x559C;&#x6B22;&#x8BDD;&#x591A;&#xFF0C;&#x6309;&#x7167;&#x6211;&#x7684;&#x8868;&#x8FBE;&#x4E60;&#x60EF;&#x5C31;&#x662F;&#x4E00;&#x53E5;&#x8BDD;&#x8868;&#x8BC9;&#x5B8C;&#x6BD5;&#x3002;<br>&#x6751;&#x957F; @ericet&#x8868;&#x793A;&#x2026;&#x4E0D;&#x63A5;&#x53D7;&#x2026;<br>&#x6751;&#x9738; @softmetal&#xFF0C;&#x5B98;&#x5927;&#x4E00;&#x7EA7;&#x538B;&#x6B7B;&#x4EBA;&#xFF0C;&#x4F60;&#x5FCD;&#x4E00;&#x5FCD;&#x2026;&#x2026;<br>&#x5F53;&#x521D;&#x8FDB;&#x8FD9;&#x4E2A;&#x6751;&#xFF0C;&#x4EE5;&#x4E3A;&#x62B1;&#x5230;&#x4E86;&#x5927;&#x817F;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x9CB8;&#x9C7C;&#x7239;&#xFF0C;&#x73B0;&#x5982;&#x4ECA;&#x53EA;&#x80FD;45&#x5EA6;&#x89D2;&#x671B;&#x5929;&#xFF0C;&#x54CE;&#xFF0C;&#x6D6E;&#x6E38;&#x751F;&#x7269;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x8FD8;&#x80FD;&#x5347;&#x7EA7;&#x6253;&#x602A;&#x517D;&#xFF0C;&#x5FCD;&#x4E00;&#x5FCD;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x9B3C;&#xFF1F;&#x5FCD;&#x8005;&#x795E;&#x9F9F;&#x4E48;&#xFF1F;</p>
<p>&#x6F2B;&#x6F2B;&#x4EBA;&#x751F;&#x8DEF;&#xFF0C;&#x603B;&#x8981;&#x9519;&#x51E0;&#x6B65;&#x3002;</p>
<p>&#x6765;&#x5427;&#xFF0C;&#x7AEF;&#x676F;&#x70ED;&#x8336;&#x542C;&#x6211;<del>&#x8BC9;&#x8877;&#x80A0;</del> &#x9B3C;&#x626F;&#x6DE1;&#x2026;&#x2026;</p>
<p>&#x4EBA;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x8F6E;&#x56DE;&#x8F6C;&#x4E16;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x5F88;&#x591A;&#x4E16;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x5730;&#x7403;&#x8F6E;&#x56DE;&#x7684;&#x8FD8;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x5916;&#x592A;&#x7A7A;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x90FD;&#x4F1A;&#x5E26;&#x6709;&#x8BB8;&#x591A;&#x8BB0;&#x5FC6;&#x788E;&#x7247;&#xFF0C;&#x5C31;&#x50CF;&#x5927;&#x62FC;&#x56FE;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x62FC;&#x56FE;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x592A;&#x9633;&#x7CFB;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x573A;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x78E8;&#x96BE;&#xFF0C;&#x751F;&#x79BB;&#x6B7B;&#x522B;&#x90FD;&#x662F;&#x5728;&#x78E8;&#x7EC3;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x6027;&#x3002;&#x5B87;&#x5B99;&#x662F;&#x4E2A;&#x5B9E;&#x76F8;&#x3002;&#x5B9E;&#x76F8;&#x53EA;&#x662F;&#x610F;&#x8BC6;&#x7684;&#x6295;&#x5C04;&#xFF0C;&#x5F53;&#x4F60;&#x4F53;&#x9A8C;&#x8FD9;&#x4E2A;&#x5B9E;&#x76F8;&#x65F6;&#xFF0C;&#x4F60;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#xFF0C;&#x9650;&#x5236;&#x81EA;&#x5DF1;&#xFF0C;&#x7136;&#x540E;&#x5FD8;&#x8BB0;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x4ECE;&#x5168;&#x65B0;&#x7684;&#x89C6;&#x89D2;&#xFF0C;&#x6765;&#x4F53;&#x9A8C;&#x201C;&#x91CD;&#x65B0;&#x56DE;&#x5FC6;&#x8D77;&#x4F60;&#x81EA;&#x5DF1;&#x201D;&#xFF0C;&#x5B8C;&#x6210;&#x4F60;&#x7684;&#x8BB0;&#x5FC6;&#x62FC;&#x56FE;&#xFF0C;&#x505A;&#x5B8C;&#x6574;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x7684;&#x7231;&#x597D;&#x6BD4;&#x5982;&#x753B;&#x753B;&#xFF0C;&#x6F5C;&#x6C34;&#xFF0C;&#x6253;&#x5750;&#xFF0C;&#x4F5B;&#x5B66;&#xFF0C;&#x7075;&#x4FEE;&#x7B49;&#x8FD9;&#x4E9B;&#x90FD;&#x53EA;&#x662F;&#x5728;&#x9075;&#x5FAA;&#x5185;&#x5728;&#x5174;&#x594B;&#x7684;&#x6307;&#x5F15;&#xFF0C;&#x5F53;&#x4F60;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x5728;&#x9075;&#x5FAA;&#x6700;&#x9AD8;&#x5174;&#x594B;&#x6307;&#x5F15;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C3D;&#x81EA;&#x5DF1;&#x6700;&#x5927;&#x7684;&#x52AA;&#x529B;&#x53BB;&#x884C;&#x52A8;&#xFF0C;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#xFF0C;&#x4E0D;&#x6267;&#x7740;&#xFF0C;&#x4E0D;&#x671F;&#x5F85;&#x4E8E;&#x67D0;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x53EF;&#x4EE5;&#x4E0E;&#x771F;&#x6211;&#x7684;&#x9891;&#x7387;&#x76F8;&#x8FDE;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x5C31;&#x80FD;&#x4E3A;&#x559C;&#x60A6;&#x800C;&#x6D3B;&#x3002;&#x6240;&#x6709;&#x7684;&#x540C;&#x6B65;&#x6027;&#x4E8B;&#x4EF6;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x53D1;&#x751F;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5947;&#x8FF9;&#x7684;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6709;&#x70B9;&#x8C61;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x4F53;&#x9A8C;&#x5B9E;&#x76F8;&#xFF0C;&#x5982;&#x4F55;&#x4F53;&#x9A8C;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x5927;&#x620F;&#x66F4;&#x5B8C;&#x6574;&#xFF0C;&#x66F4;&#x6709;&#x8DA3;&#xFF0C;&#x66F4;&#x81EA;&#x7531;&#x3002;&#x5F53;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x6162;&#x6162;&#x89C9;&#x5F97;&#x4EBA;&#x751F;&#x5F00;&#x59CB;&#x6709;&#x70B9;&#x610F;&#x601D;&#x4E86;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x80FD;&#x8C08;&#x8C08;&#x60A8;&#x7684;steemit ID&#x7531;&#x6765;&#x5417;&#xFF1F;</strong><br>&#x7B54;&#xFF1A;&#x6211;&#x7684;&#x4E24;&#x4E2A;&#x53F7;@melaniewang @artsymelanie<br>&#x4E00;&#x4E2A;&#x662F;&#x6211;&#x7684;&#x82F1;&#x6587;&#x540D;melanie&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x60F3;&#x5206;&#x4EAB;&#x7684;&#x7C7B;&#x522B;art&#x3002;&#x4E00;&#x4E2A;&#x5199;&#x5C0F;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x4E2A;&#x753B;&#x753B;&#x3002;</p>
<p>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#xFF0C;&#x5206;&#x4EAB;&#x53CA;&#x70B9;&#x8D5E;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5BF9;&#x6211;&#x5206;&#x4EAB;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x5174;&#x8DA3;&#x6216;&#x8005;&#x7591;&#x95EE;&#xFF0C;&#x6B22;&#x8FCE;&#x7559;&#x8A00;&#x3002;<br>&#x8C22;&#x8C22;&#x6751;&#x957F;@ericet&#x7ED9;&#x8FD9;&#x4E2A;&#x4E13;&#x8BBF;&#x673A;&#x4F1A;&#x3002;&#x613F;&#x5927;&#x5BB6;&#x5728;&#x6751;&#x91CC;&#x73A9;&#x7684;&#x5F00;&#x5FC3;&#x3002;&#x613F;&#x5404;&#x4F4D;&#x6B64;&#x751F;&#x90FD;&#x80FD;&#x627E;&#x5230;&#x771F;&#x5B9E;&#x4E0E;&#x5B8C;&#x6574;&#x7684;&#x81EA;&#x6211;&#x3002;&#x8C22;&#x8C22;&#xFF01;</p>
<p>&#x4ECE;&#x7F8E;&#x4E3D; @artsymelanie &#x7684;&#x4EA4;&#x6D41;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x4ECE;&#x5FC3;&#x51FA;&#x53D1;&#xFF0C;&#x5C0A;&#x91CD;&#x5185;&#x5FC3;&#x611F;&#x53D7;&#x7684;&#x4EBA;&#x3002; &#x5979;&#x4ECE;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5C42;&#x9762;&#x89E3;&#x6790;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x548C;&#x4F20;&#x7EDF;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x8BA9;&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x8FD9;&#x4F4D;&#x7F8E;&#x4E3D;&#x77E5;&#x6027;&#x7684; @artsymelanie&#x3002;</p>
<p>@artsymelanie &#x7F8E;&#x4E3D;&#x771F;&#x4EBA;&#x7167;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmTUkaD5EzvJKEiAHaXgzjearsG61Nb9Yhpnr7VW4rPCNa" alt="webwxgetmsgimg (10).jpg"></p>
<p>&#x9080;&#x8BF7;&#x60A8;&#xFF0C;&#x5173;&#x6CE8; &#xFF0C;&#x671F;&#x5F85;&#x4ED6;&#x7684;&#x5206;&#x4EAB;&#x3002;<br>@artsymelanie &#x7F8E;&#x4E3D; &#x7684;&#x5206;&#x4EAB;&#xFF1A;<a href="https://busy.org/@artsymelanie/2zwnpq" target="_blank" rel="noopener">&#x9655;&#x897F;&#x7A91;&#x6D1E;&#x901F;&#x5199;</a></p>
<p>&#x672A;&#x6765;&#x9884;&#x544A;:<br>@gerer  &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6C5F;&#x82CF;&#x7684;&#x5DE5;&#x7A0B;&#x9879;&#x76EE;&#x7ECF;&#x7406;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @ericet &#x6574;&#x7406;&#x7F16;&#x5199;</p>
<p><strong>2018&#x5E74;6&#x6708;&#x4EFD;&#x65B0;&#x4EBA;&#x56DE;&#x987E;&#xFF1A;</strong><br><a href="https://steemit.com/@team-cn/27-lifelikeline" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#27&#x3011;@lifelikeline &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6DF1;&#x5733;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x7684;&#x5916;&#x8D38;&#x5458;</a><br><a href="https://steemit.com/@team-cn/28-sevenusdchain" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#28&#x3011;@sevenusdchain &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x5730;&#x72F1;&#x7684;&#x4F7F;&#x8005;</a><br><a href="https://steemit.com/@team-cn/29-xiaoliu" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#29&#x3011;@xiaoliu &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x82CF;&#x5DDE;&#x7684;&#x7F8E;&#x5973;&#x7A0B;&#x5E8F;&#x5458;</a><br><a href="https://steemit.com/@team-cn/30-julian2013" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#30&#x3011;@julian2013 &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x4E0A;&#x6D77;&#x7684;&#x7535;&#x5B50;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;</a><br><a href="https://steemit.com/@team-cn/31-wuxing" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#31&#x3011;@wuxing &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x5357;&#x4EAC;&#x7684;&#x7F8E;&#x5973;&#x4F1A;&#x8BA1;&#x5E08;</a><br><a href="https://steemit.com/@team-cn/32-ishenyaya" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#32&#x3011;@ishenyaya &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x53A6;&#x95E8;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x5973;&#x804C;&#x5458;</a><br><a href="https://steemit.com/@team-cn/33-hansheng" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#33&#x3011;@hansheng &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9ED1;&#x9F99;&#x6C5F;&#x5F88;&#x6709;&#x9605;&#x5386;&#x7684;&#x79C1;&#x8425;&#x4E1A;&#x4E3B;</a><br><a href="https://steemit.com/@team-cn/34-abcallen" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#34&#x3011;@abcallen &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x4E91;&#x5357;&#x66F2;&#x9756;&#x6709;&#x989C;&#x6709;&#x624D;&#x7684;&#x6B4C;&#x624B;</a><br><a href="https://steemit.com/@team-cn/35-robin-han" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#35&#x3011;@robin.han &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9752;&#x5C9B;&#x7684;&#x81EA;&#x52A8;&#x5316;&#x5DE5;&#x7A0B;&#x5E08;</a><br><a href="https://steemit.com/cn/@team-cn/36-changxiu" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#36&#x3011;@changxiu &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x5929;&#x6D25;&#x7684;&#x7F8E;&#x5973;&#x516C;&#x52A1;&#x5458;</a><br><a href="https://steemit.com/@team-cn/maggieliew1704" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#37&#x3011;@maggieliew1704 &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x5409;&#x9686;&#x5761;&#x7684;&#x7F8E;&#x5973;&#x5546;&#x4E1A;&#x5206;&#x6790;&#x5458;</a></p>
<blockquote>
<p>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com<br>&#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;<a href="https://steemit.com/cn/@team-cn/steemit-cn" target="_blank" rel="noopener">https://steemit.com/cn/@team-cn/steemit-cn</a></p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/38-artsymelanie" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#38&#x3011;@artsymelanie &#x4E00;&#x4F4D;&#x73B0;&#x5C45;&#x5927;&#x7406;&#x4ECE;&#x5FC3;&#x51FA;&#x53D1;&#x7684;&#x5927;&#x957F;&#x817F;&#x7F8E;&#x5973;&#x5BA2;&#x6808;&#x5408;&#x4F19;&#x4EBA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steem-guides/">steem-guides</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/39-gerer/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手村计划#39】@gerer 一位来自江苏的工程项目经理</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/maggieliew1704/">
                <span class="level-item">【新手村计划#37】@maggieliew1704 一位来自马来西亚吉隆坡的美女商业分析员</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 【新手村计划】&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>

