
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>你有去银行查过个人征信记录吗？Have you ever checked your personal credit record？ - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@mrspointm/css/style.css">

<link rel="stylesheet" href="/@mrspointm/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@mrspointm/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@mrspointm/">Home</a>
                
                <a class="navbar-item" href="/@mrspointm/archives">Archives</a>
                
                <a class="navbar-item" href="/@mrspointm/categories">Categories</a>
                
                <a class="navbar-item" href="/@mrspointm/tags">Tags</a>
                
                <a class="navbar-item" href="/@mrspointm/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@mrspointm/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSuqxthg4MzCSaG1tPiqHSqjVHnH1gje4VWWAC2iQXD3R/F88DFA18-BFD3-4DDA-9E33-B3264E4C645F-27725-000013E6D31C3C5C.jpeg" alt="你有去银行查过个人征信记录吗？Have you ever checked your personal credit record？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-01T02:54:39.000Z">2017-10-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1273 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                你有去银行查过个人征信记录吗？Have you ever checked your personal credit record？
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmSuqxthg4MzCSaG1tPiqHSqjVHnH1gje4VWWAC2iQXD3R/F88DFA18-BFD3-4DDA-9E33-B3264E4C645F-27725-000013E6D31C3C5C.jpeg" alt="F88DFA18-BFD3-4DDA-9E33-B3264E4C645F-27725-000013E6D31C3C5C.jpeg"></center><br>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;pixabay&#xFF09;<br>#### Hi, steemit friends!&#x1F499;<br><br>&gt;&#x4ECA;&#x5929;&#x6211;&#x60F3;&#x8DDF;&#x5927;&#x5BB6;&#x804A;&#x4E00;&#x4E2A;&#x5F88;&#x5B9E;&#x9645;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5207;&#x8EAB;&#x4F53;&#x9A8C;&#xFF01;&#x968F;&#x7740;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#x8D8A;&#x6765;&#x8D8A;&#x84EC;&#x52C3;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4E3A;&#x5927;&#x5BB6;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x65B9;&#x4FBF;&#x4E0E;&#x5E2E;&#x52A9;&#xFF0C;&#x4F46;&#x6709;&#x5229;&#x5C31;&#x6709;&#x5F0A;&#xFF0C;&#x201C;&#x5F81;&#x4FE1;&#x201D;&#x8FD9;&#x4E00;&#x8BCD;&#x6C47;&#x6210;&#x4E86;&#x8FD1;&#x51E0;&#x5E74;&#x7684;&#x7126;&#x70B9;&#x3002;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x597D;&#xFF0C;&#x53CD;&#x4E4B;&#x53EF;&#x80FD;&#x4F1A;&#x5E26;&#x6765;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6D89;&#x53CA;&#x5230;&#x8D2D;&#x623F;&#x8D37;&#x6B3E;&#x7B49;&#x95EE;&#x9898;&#x3002;<br><strong><strong><br>#### &#x4EC0;&#x4E48;&#x662F;&#x201C;&#x5F81;&#x4FE1;&#x201D;&#xFF1F;<br>&#x91D1;&#x878D;&#x4E13;&#x4E1A;&#x7684;&#x672F;&#x8BED;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BF4;&#xFF0C;&#x4F46;&#x7C97;&#x7565;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x5462;&#x5C31;&#x662F;&#x4F01;&#x4E1A;&#x6216;&#x8005;&#x4E2A;&#x4EBA;&#x5728;&#x91D1;&#x878D;&#x4E1A;&#x52A1;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x201C;&#x8FDD;&#x7EA6;&#x201D;&#x6216;&#x8005;&#x201C;&#x4E25;&#x91CD;&#x8FDD;&#x7EA6;&#x201D;&#xFF1B;&#x5C31;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x5C31;&#x662F;&#x4FE1;&#x7528;&#x5361;&#x8FD8;&#x6B3E;&#x903E;&#x671F;&#xFF0C;&#x4E00;&#x65E6;&#x903E;&#x671F;&#x5C31;&#x50CF;&#x662F;&#x4F60;&#x4FE1;&#x7528;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x6C61;&#x70B9;&#x201D;&#xFF01;<br><br>#### &#x63A5;&#x4E0B;&#x6765;&#x8BB2;&#x8FF0;&#x6211;&#x4ECA;&#x5E74;&#x5E74;&#x521D;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#x3002;<br><br>&#x521A;&#x8E0F;&#x5165;&#x519C;&#x5386;&#x7684;2017&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x6253;&#x7B97;&#x8D2D;&#x4E70;&#x4E00;&#x5957;&#x623F;&#xFF0C;&#x7ECF;&#x8FC7;&#x534A;&#x4E2A;&#x6708;&#x7684;&#x201C;&#x4FA6;&#x5BDF;&#x201D;&#x5E78;&#x8FD0;&#x5730;&#x627E;&#x5230;&#x5404;&#x65B9;&#x9762;&#x90FD;&#x6EE1;&#x610F;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E8E;&#x662F;&#x51C6;&#x5907;&#x7528;&#x516C;&#x79EF;&#x91D1;&#x8D37;&#x6B3E;&#x3002;&#x9996;&#x4ED8;&#x4E00;&#x4EA4;&#xFF0C;&#x7ACB;&#x523B;&#x7740;&#x624B;&#x51C6;&#x5907;&#x6750;&#x6599;&#x529E;&#x7406;&#x516C;&#x79EF;&#x91D1;&#x8D37;&#x6B3E;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x76C6;&#x51B7;&#x6C34;&#x6DCB;&#x5728;&#x5934;&#x4E0A;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8BF4;&#x6211;&#x7684;&#x5F81;&#x4FE1;&#x6709;&#x95EE;&#x9898;&#xFF01; &#x5F53;&#x65F6;&#x6211;&#x552F;&#x4E00;&#x7684;&#x611F;&#x53D7;&#x5C31;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x529E;&#x7406;&#x8FC7;&#x4EFB;&#x4F55;&#x591A;&#x4F59;&#x7684;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x4E00;&#x5207;&#x6D88;&#x8D39;&#x90FD;&#x5728;&#x6211;&#x7684;&#x63A7;&#x5236;&#x4E4B;&#x4E2D;&#x5440;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x5F81;&#x4FE1;&#x95EE;&#x9898;&#x5462;&#xFF1F; &#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8BA9;&#x6211;&#x53BB;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#x67E5;&#x8BE2;&#x6253;&#x5370;&#x5F81;&#x4FE1;&#x8BB0;&#x5F55;&#xFF0C;&#x539F;&#x6765;&#x95EE;&#x9898;&#x7ADF;&#x7136;&#x51FA;&#x5728;&#x5927;&#x5B66;&#x65F6;&#x671F;&#x5B66;&#x6821;&#x7EDF;&#x4E00;&#x201C;&#x514D;&#x8D39;&#x201D;&#x53D1;&#x653E;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x3002;&#x4ED4;&#x7EC6;&#x4E00;&#x60F3;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x51E0;&#x5E74;&#x524D;&#x6211;&#x628A;&#x8FD9;&#x5F20;&#x5361;&#x6CE8;&#x9500;&#x4E86;&#x7684;&#xFF0C;&#x518D;&#x4E00;&#x8BE2;&#x95EE;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x5F20;&#x5361;&#x7684;&#x5E74;&#x8D39;&#x6B20;&#x4E86;&#x5341;&#x51E0;&#x5757;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x8FD8;&#xFF0C;&#x5C31;&#x7B97;&#x6CE8;&#x9500;&#x4E86;&#x4E5F;&#x4F1A;&#x88AB;&#x4F5C;&#x4E3A;&#x903E;&#x671F;&#x8BB0;&#x5F55;&#x3002;<br><br>&#x7136;&#x800C;&#x8FD9;&#x4EC5;&#x4EC5;&#x662F;&#x627E;&#x5230;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x771F;&#x6B63;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#x6D88;&#x9664;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x771F;&#x662F;&#x79F0;&#x5F97;&#x4E0A;&#x4E00;&#x6CE2;&#x4E09;&#x6298;&#x3002;&#x76EE;&#x524D;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x53BB;&#x94F6;&#x884C;&#x5F00;&#x201C;&#x975E;&#x6076;&#x610F;&#x903E;&#x671F;&#x8BC1;&#x660E;&#x201D;&#xFF0C;&#x5E76;&#x4E14;&#x89C4;&#x5B9A;&#x5FC5;&#x987B;&#x56DE;&#x5230;&#x529E;&#x5361;&#x5F00;&#x6237;&#x5730;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x4E0A;&#x73ED;&#xFF0C;&#x53EF;&#x662F;&#x8D37;&#x6B3E;&#x4E5F;&#x662F;&#x8FEB;&#x5728;&#x7709;&#x776B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x53C8;&#x706B;&#x6025;&#x706B;&#x71CE;&#x5730;&#x8D76;&#x5F80;&#x51E0;&#x767E;&#x516C;&#x91CC;&#x5916;&#x7684;&#x529E;&#x5361;&#x5730;&#x3002;&#x6700;&#x5934;&#x75BC;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x5F53;&#x6211;&#x8D76;&#x5230;&#x90A3;&#x91CC;&#xFF0C;&#x94F6;&#x884C;&#x53C8;&#x544A;&#x8BC9;&#x6211;&#x89C4;&#x5B9A;&#x4E0A;&#x6765;&#x8BF4;&#x8FD9;&#x79CD;&#x8BC1;&#x660E;&#x4E0D;&#x662F;&#x968F;&#x4FBF;&#x5F00;&#x7684;&#x2026; &#x6211;&#x5F88;&#x6C14;&#x6124;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x95EE;&#x94F6;&#x884C;&#x5BA2;&#x670D;&#xFF0C;&#x5BA2;&#x670D;&#x7684;&#x56DE;&#x7B54;&#x4E5F;&#x6CA1;&#x6709;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x7528;&#x5904;&#xFF0C;&#x773C;&#x770B;&#x6211;&#x7684;&#x8BF7;&#x5047;&#x671F;&#x9650;&#x4E5F;&#x5230;&#x4E86;&#x3002;&#x5C31;&#x5728;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x975E;&#x5E38;&#x201C;&#x7EDD;&#x671B;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x51B3;&#x5B9A;&#x6253;&#x7535;&#x8BDD;&#x6295;&#x8BC9;&#x94F6;&#x884C;&#xFF0C;&#x7ADF;&#x7136;&#x201C;&#x5C71;&#x7A77;&#x6C34;&#x5C3D;&#x7591;&#x65E0;&#x8DEF;&#xFF0C;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x53C8;&#x4E00;&#x6751;&#x201D;&#xFF0C;&#x4E0D;&#x4E45;&#x94F6;&#x884C;&#x7ED9;&#x6211;&#x6765;&#x7535;&#x5411;&#x6211;&#x8868;&#x793A;&#x6B49;&#x610F;&#x5E76;&#x4E14;&#x8BA9;&#x6211;&#x5230;&#x5C31;&#x8FD1;&#x7684;&#x90A3;&#x5BB6;&#x94F6;&#x884C;&#x5F00;&#x8BC1;&#x660E;&#x3002;<br><br>&#x524D;&#x524D;&#x540E;&#x540E;&#x5FD9;&#x4E86;&#x5341;&#x51E0;&#x5929;&#xFF0C;&#x516C;&#x79EF;&#x91D1;&#x4E2D;&#x5FC3;&#x548C;&#x94F6;&#x884C;&#x8DD1;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#xFF0C;&#x7535;&#x8BDD;&#x4E5F;&#x6253;&#x4E86;&#x65E0;&#x6570;&#x4E2A;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5C31;&#x50CF;&#x76AE;&#x7403;&#x4E00;&#x6837;&#x88AB;&#x8E22;&#x6765;&#x8E22;&#x53BB;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x80FD;&#x7ED9;&#x51FA;&#x6709;&#x7528;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4F53;&#x5236;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53C8;&#x6216;&#x8BB8;&#x662F;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x6020;&#x6162;&#xFF0C;&#x660E;&#x660E;&#x4E00;&#x4E2A;&#x65E0;&#x6BD4;&#x7B80;&#x5355;&#x7684;&#x8BC1;&#x660E;&#xFF0C;&#x975E;&#x5F97;&#x7528;&#x6295;&#x8BC9;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x5417;&#xFF1F;&#x53EF;&#x662F;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x5145;&#x6EE1;&#x4E86;&#x5404;&#x79CD;&#x65E0;&#x5948;&#xFF0C;&#x4F5C;&#x4E3A;&#x666E;&#x901A;&#x4EBA;&#x53EA;&#x80FD;&#x591A;&#x6CE8;&#x610F;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x624D;&#x80FD;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x9EBB;&#x70E6;&#x3002;<br><br>&#x7ECF;&#x5386;&#x4E86;&#x8FD9;&#x573A;&#x9EBB;&#x70E6;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x628A;&#x6240;&#x6709;&#x4E0D;&#x7528;&#x7684;&#x94F6;&#x884C;&#x5361;&#x901A;&#x901A;&#x6CE8;&#x9500;&#xFF0C;&#x6BCF;&#x5F20;&#x5361;&#x4E5F;&#x90FD;&#x5411;&#x94F6;&#x884C;&#x8BE2;&#x95EE;&#x6E05;&#x695A;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6B20;&#x6B3E;&#x3002;&#x4ECA;&#x540E;&#x82E5;&#x4E0D;&#x662F;&#x5FC5;&#x8981;&#x65F6;&#x5019;&#xFF0C;&#x7EDD;&#x4E0D;&#x529E;&#x7406;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x505A;&#x91D1;&#x878D;&#x7684;&#x670B;&#x53CB;&#x8BA9;&#x6211;&#x529E;&#x5361;&#x5145;&#x4E1A;&#x7EE9;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x62D2;&#x7EDD;&#x3002;&#x5982;&#x679C;&#x670B;&#x53CB;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x5F81;&#x4FE1;&#x201D;&#x60C5;&#x51B5;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5C3D;&#x5FEB;&#x67E5;&#x8BE2;&#x6E05;&#x695A;&#xFF0C;&#x73B0;&#x5728;&#x5F81;&#x4FE1;&#x8BB0;&#x5F55;&#x597D;&#x50CF;&#x53EF;&#x4EE5;&#x7528;&#x624B;&#x673A;&#x67E5;&#x8BE2;&#x4E86;&#xFF0C;&#x4F46;&#x7A33;&#x59A5;&#x8D77;&#x89C1;&#x8FD8;&#x662F;&#x53BB;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#x6253;&#x5370;&#x4E00;&#x5F20;&#x5F81;&#x4FE1;&#x8BB0;&#x5F55;&#x5355;&#x3002;&#x522B;&#x7B49;&#x5230;&#x9700;&#x8981;&#x7684;&#x65F6;&#x5019;&#x518D;&#x89E3;&#x51B3;&#xFF0C;&#x56E0;&#x4E3A;&#x9EBB;&#x70E6;&#x901A;&#x5E38;&#x662F;&#x7EC4;&#x56E2;&#x6765;&#x7684;&#xFF01;
</strong></strong><br>&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x6B22;&#x8FCE;&#x5206;&#x4EAB;&#x51FA;&#x6765;&#x4EE5;&#x907F;&#x514D;&#x66F4;&#x591A;&#x7684;&#x670B;&#x53CB;&#x9047;&#x5230;&#x7C7B;&#x4F3C;&#x7684;&#x9EBB;&#x70E6;&#x3002;<br><em>**</em><br><center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/have-you-ever-checked-your-personal-credit-record" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x6709;&#x53BB;&#x94F6;&#x884C;&#x67E5;&#x8FC7;&#x4E2A;&#x4EBA;&#x5F81;&#x4FE1;&#x8BB0;&#x5F55;&#x5417;&#xFF1F;Have you ever checked your personal credit record&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@mrspointm/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/life/">life</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/original/">original</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@mrspointm/happy-holiday-1-an-unique-experience-in-mini-ktv-ktv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">An Unique Experience in Mini KTV   一次迷你KTV的特殊体验</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@mrspointm/are-you-ready-for-the-coming-national-day/">
                <span class="level-item">这个国庆节你准备好了吗？  Are you ready for the coming National Day?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@mrspointm/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@mrspointm/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@mrspointm/content.json"};</script>



    
<script src="/@mrspointm/js/bundle.js" defer></script></body>
</html>

