
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>我的2017不务正业年终报告|steemit中文区“我的2017”年终总结写作活动发起</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513050894/ylidxezeoxsua0lm4y67.jpg" alt="我的2017不务正业年终报告|steemit中文区“我的2017”年终总结写作活动发起">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-12T04:38:24.000Z">2017-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-2017/">cn-2017</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1960 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我的2017不务正业年终报告|steemit中文区“我的2017”年终总结写作活动发起
            
        </h1>
        <div class="content">
            <p>&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x90FD;&#x6709;&#x5199;&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x4E5F;&#x4ECE;2016&#x5E74;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x4E8C;&#x4E2A;&#x5E74;&#x5934;&#x3002;&#x6240;&#x8C13;&#x7684;&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x5E74;&#x7EC8;&#x7684;&#x65F6;&#x5019;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x90FD;&#x5E72;&#x6210;&#x4E86;&#x54EA;&#x4E9B;&#x4E8B;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x54EA;&#x4E9B;&#x76EE;&#x6807;&#xFF0C;&#x5439;&#x5439;&#x725B;&#x903C;&#xFF0C;&#x6253;&#x6253;&#x6C14;&#xFF0C;&#x6765;&#x5E74;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x6211;&#x5C31;&#x4E0D;&#x603B;&#x7ED3;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x8BF4;&#x8BF4;&#x6211;&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x3002;</p>
<p><em>&#x6587;&#x7AE0;&#x540E;&#x6709;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;&#x8F6F;&#x6587;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4E0B;&#x62C9;&#x770B;&#x6D3B;&#x52A8;&#x8BF4;&#x660E;&#x3002;</em><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513050894/ylidxezeoxsua0lm4y67.jpg" alt="design-2711676_960_720.jpg"></p>
<hr>
<p><strong>1&#x3001;&#x5199;&#x4F5C;</strong></p>
<p>2017&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#xFF0C;&#x6211;&#x4E3B;&#x8981;&#x5728;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x4E0A;&#x5199;&#x4F5C;&#x71AC;&#x6C64;&#xFF0C;&#x5199;&#x4F5C;&#x65B9;&#x5411;&#x4E5F;&#x57FA;&#x672C;&#x662F;&#x5206;&#x4EAB;&#x6211;6&#x5E74;&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF0C;&#x4EE5;&#x53CA;&#x5F53;&#x4E0B;&#x7684;&#x4E00;&#x4E9B;&#x5B66;&#x4E60;&#x601D;&#x8003;&#xFF0C;&#x8BF4;&#x7684;&#x90FD;&#x662F;&#x9053;&#x7406;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x591A;&#x5C11;&#x4EBA;&#x770B;&#x3002;</p>
<p>2017&#x5E74;9&#x6708;&#x4EFD;&#x62FF;&#x5230;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x539F;&#x521B;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x5728;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x5927;&#x6982;&#x53D1;&#x8868;&#x4E86;80&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6D89;&#x53CA;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x9AD8;&#x6548;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x6548;&#x6C9F;&#x901A;&#xFF0C;&#x6865;&#x6881;&#x8BBE;&#x8BA1;&#xFF0C;&#x968F;&#x7B14;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x7B49;&#x7B49;&#x3002;</p>
<p>2017&#x5E74;&#x7684;&#x4E0B;&#x534A;&#x5E74;&#x63A5;&#x89E6;&#x533A;&#x5757;&#x94FE;&#x540E;&#xFF0C;&#x5199;&#x4F5C;&#x65B9;&#x5411;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x8F6C;&#x53D8;&#xFF0C;&#x5F00;&#x59CB;&#x4E00;&#x4E9B;&#x533A;&#x5757;&#x94FE;&#x65B9;&#x9762;&#x7684;&#x5199;&#x4F5C;&#x3002;&#x540E;&#x6765;&#x53C8;&#x53D1;&#x73B0;&#x4E86;steemit&#xFF0C;&#x5C31;&#x66F4;&#x52A0;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x7684;&#x5199;&#xFF0C;&#x5728;steemit&#x56DB;&#x4E2A;&#x6708;&#xFF0C;&#x5199;&#x4E86;&#x5927;&#x6982;100&#x591A;&#x7BC7;&#xFF0C;&#x5728;2017&#x5E74;&#x4E5F;&#x63D0;&#x524D;&#x5B8C;&#x6210;&#x4E86;&#x6211;&#x7684;&#x5C0F;&#x76EE;&#x6807;steemit&#x5199;&#x4F5C;&#x8D26;&#x6237;&#x4EF7;&#x503C;&#x6536;&#x76CA;1&#x4E07;&#x5143;&#x3002;</p>
<p><strong>2&#x3001;&#x8DD1;&#x9A6C;&#x62C9;&#x677E;</strong></p>
<p>2017&#x5E74;4&#x6708;&#x53C2;&#x52A0;&#x4E86;&#x4E00;&#x6B21;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x6700;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E00;&#x6B21;&#x6B66;&#x6C49;&#x9A6C;&#x62C9;&#x677E;&#xFF0C;&#x8DD1;&#x8FC7;&#x6B66;&#x6C49;&#x957F;&#x6C5F;&#x5927;&#x6865;&#xFF0C;11&#x6708;&#x4EFD;&#x53C8;&#x53C2;&#x52A0;&#x4E86;&#x4E00;&#x6B21;&#x540E;&#x5B98;&#x6E56;&#x7684;&#x9A6C;&#x62C9;&#x677E;&#x3002;</p>
<p>&#x6211;&#x6E05;&#x695A;&#x7684;&#x8BB0;&#x5F97;&#x4E09;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8DD1;10&#x516C;&#x91CC;&#x7684;&#x90A3;&#x4E2A;&#x8270;&#x96BE;&#xFF0C;&#x540E;&#x5B98;&#x6E56;&#x7684;&#x8FD9;&#x6B21;&#xFF0C;&#x6210;&#x7EE9;&#x63D0;&#x9AD8;&#x4E0D;&#x5C11;&#x4F53;&#x80FD;&#x4E5F;&#x660E;&#x663E;&#x611F;&#x89C9;&#x5230;&#x589E;&#x52A0;&#x4E0D;&#x5C11;&#xFF0C;&#x6253;&#x7BEE;&#x7403;&#x80FD;&#x987A;&#x5229;&#x8DD1;&#x5B8C;&#x4E00;&#x8282;&#x3002;</p>
<p><strong>3&#x3001;&#x6295;&#x8D44;&#x533A;&#x5757;&#x94FE;</strong></p>
<p>&#x6211;&#x8F83;&#x65E9;&#x5C31;&#x542C;&#x8FC7;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x6F5C;&#x610F;&#x8BC6;&#x529B;&#x89C9;&#x5F97;&#x90A3;&#x4E1C;&#x897F;&#x79BB;&#x81EA;&#x5DF1;&#x5F88;&#x9065;&#x8FDC;&#xFF0C;&#x4E00;&#x76F4;&#x672A;&#x53BB;&#x5C1D;&#x8BD5;&#x4E86;&#x89E3;&#x3002;&#x540E;&#x6765;&#x5728;8&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x56E0;&#x4E3A; @speeding&#x7684;&#x6587;&#x7AE0;&#x6211;&#x597D;&#x5947;&#x7684;&#x5B89;&#x88C5;&#x4E86;BTC&#x5168;&#x8282;&#x70B9;&#x94B1;&#x5305;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x4E00;&#x957F;&#x4E32;&#x6570;&#x5B57;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x5F88;&#x795E;&#x5947;&#xFF0C;&#x5F00;&#x59CB;&#x53BB;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x63A5;&#x7740;&#x5C31;&#x63A5;&#x89E6;&#x5230;&#x533A;&#x5757;&#x94FE;&#x3001;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3001;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7B49;&#x7B49;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6211;&#x82B1;&#x4E86;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x4E86;&#x89E3;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x533A;&#x5757;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x600E;&#x4E48;&#x7406;&#x89E3;&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x4FE1;&#x606F;&#x662F;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x3001;&#x79C1;&#x94A5;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5206;&#x53C9;&#x3001;&#x62DC;&#x5360;&#x5EAD;&#x95EE;&#x9898;&#x7B49;&#x7B49;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x6211;&#x8FD8;&#x662F;&#x6162;&#x6162;&#x6D88;&#x5316;&#x4E86;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E16;&#x754C;&#x662F;&#x6709;&#x4E9B;&#x75F4;&#x8FF7;&#x7684;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x57FA;&#x7840;&#x5404;&#x79CD;&#x65B0;&#x7684;&#x77E5;&#x8BC6;&#x4FE1;&#x606F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E86;&#x89E3;&#x533A;&#x5757;&#x94FE;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x6295;&#x8D44;&#x672A;&#x6765;&#x3002;&#x533A;&#x5757;&#x94FE;&#x4E16;&#x754C;&#x7684;&#x6DA8;&#x8DCC;&#x662F;&#x5F88;&#x75AF;&#x72C2;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x7ECF;&#x5386;&#x8FC7;&#x4E00;&#x5929;&#x66B4;&#x6DA8;&#x56DB;&#x500D;&#x7684;&#xFF0C;&#x770B;&#x7740;&#x8D26;&#x6237;&#x7684;&#x94B1;&#x7FFB;&#x500D;&#x53C8;&#x7FFB;&#x500D;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8DCC;&#x56DE;&#x539F;&#x6765;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x540E;&#x53C8;&#x6DA8;&#x56DE;&#x539F;&#x6765;&#x7684;&#x4E94;&#x500D;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x7684;&#x75AF;&#x72C2;&#x6709;&#x65F6;&#x771F;&#x7684;&#x8BA9;&#x4EBA;&#x6050;&#x60E7;&#xFF0C;&#x8111;&#x6D77;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x7684;&#x60F3;&#x8C61;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x6709;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x53BB;&#x601D;&#x8003;&#x6295;&#x8D44;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6295;&#x8D44;&#x6211;&#x6BD4;&#x8F83;&#x503E;&#x5411;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x8FD8;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF09;&#xFF0C;&#x6211;&#x6700;&#x65E9;&#x5173;&#x4E8E;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x542F;&#x8499;&#x7B97;&#x662F;&#x5728;&#x8001;&#x732B;&#x90A3;&#x63A5;&#x89E6;&#x7684;&#xFF0C;2017&#x5E74;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x8001;&#x732B;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x516C;&#x4F17;&#x53F7;&#x53F7;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x201C;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x3001;&#x5C6F;&#x3001;&#x88C5;&#x6B7B;&#x4E0D;&#x8981;&#x770B;&#x201D;&#x3001;&#x201C;&#x5B9A;&#x6295;&#x533A;&#x5757;&#x94FE;&#x201D;&#x3001;&#x201C;&#x4E0D;&#x61C2;&#x4E0D;&#x8981;&#x6295;&#x201D;&#x3001;&#x201C;&#x62FF;&#x51FA;&#x4F60;&#x8BA4;&#x4E3A;&#x53EF;&#x4EE5;&#x4E22;&#x6389;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x94B1;&#x6765;&#x6295;&#x8D44;&#x201D;&#x3001;&#x201C;&#x573A;&#x5916;&#x8D5A;&#x94B1;&#x80FD;&#x529B;&#x5F88;&#x91CD;&#x8981;&#x201D;&#x3001;&#x201C;&#x8981;&#x8D70;&#x8FC7;&#x4E00;&#x6B21;&#x725B;&#x718A;&#x201D;&#x3001;&#x201C;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#x627E;&#x5230;&#x6210;&#x957F;&#x6027;&#x6781;&#x5F3A;&#x7684;&#x516C;&#x53F8;&#x201D;&#x3001;&#x201C;&#x5728;&#x4EF7;&#x503C;&#x88AB;&#x4E25;&#x91CD;&#x4F4E;&#x4F30;&#x65F6;&#x4E70;&#x5165;&#x201D;&#x2026;&#x2026;&#x7B49;&#x7B49;&#xFF0C;2017&#x5E74;&#x6211;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x4E0D;&#x5C11;&#x6295;&#x8D44;&#x7406;&#x5FF5;&#xFF0C;&#x6709;&#x4E9B;&#x8BA4;&#x540C;&#x4F46;&#x662F;&#x505A;&#x4E0D;&#x597D;&#xFF0C;&#x867D;&#x7136;&#x5982;&#x6B64;&#x4ECD;&#x7136;&#x80FD;&#x611F;&#x89C9;&#x5230;2017&#x5E74;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x5BF9;&#x6DA8;&#x8DCC;&#x6DE1;&#x5B9A;&#x5F88;&#x591A;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E5F;&#x5F00;&#x59CB;&#x8F6C;&#x53D8;&#x5230;&#x53BB;&#x4E86;&#x89E3;&#x9879;&#x76EE;&#xFF0C;&#x6BD4;&#x5982;&#x4E86;&#x89E3;steem&#x3001;yoyow&#xFF0C;pressone&#xFF0C;bihu&#x7B49;&#x7B49;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#x3002;</p>
<p><strong>4&#x3001;&#x57FA;&#x91D1;&#x5B9A;&#x6295;</strong></p>
<p>&#x4E3A;&#x4E86;&#x5B9E;&#x8DF5;&#x5B9A;&#x6295;&#xFF0C;&#x6211;&#x5728;2017&#x5E74;&#x4E70;&#x4E86;3&#x53EA;&#x80A1;&#x7968;&#x57FA;&#x91D1;&#xFF0C;&#x53D1;&#x4E86;&#x5DE5;&#x8D44;&#x6BCF;&#x4E2A;&#x57FA;&#x91D1;&#x81EA;&#x52A8;&#x6C47;&#x6B3E;&#x5B9A;&#x6295;100&#x5143;&#x8FDB;&#x53BB;&#x3002;&#x5F00;&#x59CB;&#x65F6;&#x5076;&#x5C14;&#x770B;&#x770B;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x957F;&#x671F;&#x6CA1;&#x5173;&#x6CE8;&#x5B83;&#xFF0C;&#x4E0B;&#x534A;&#x5E74;&#x5076;&#x5C14;&#x770B;&#x770B;&#x5DF2;&#x7ECF;&#x8DD1;&#x8D62;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#xFF0C;&#x90E8;&#x5206;&#x5E74;&#x5316;&#x90FD;&#x5728;9%&#x4E86;&#xFF0C;&#x6700;&#x8FD1;&#x597D;&#x50CF;&#x80A1;&#x5E02;&#x8DCC;&#x4E86;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x8FD8;&#x5904;&#x5728;&#x76C8;&#x5229;&#x72B6;&#x6001;&#xFF0C;&#x90E8;&#x5206;&#x57FA;&#x91D1;&#x4E5F;&#x8FD8;&#x6709;7%&#x5E74;&#x5316;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x5B9E;&#x8DF5;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5B9A;&#x6295;&#x6216;&#x8BB8;&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x8282;&#x7701;&#x5F88;&#x591A;&#x6CE8;&#x610F;&#x529B;&#x3002;</p>
<p><strong>5&#x3001;&#x65C5;&#x6E38;</strong></p>
<p>&#x4ECE;&#x7ED3;&#x5A5A;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x57FA;&#x672C;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#x4E00;&#x6B21;&#xFF0C;2017&#x5E74;&#x53BB;&#x4E86;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x5DF4;&#x6C99;&#xFF0C;&#x5E26;&#x8001;&#x5A46;&#x7B2C;&#x4E00;&#x6B21;&#x4F53;&#x9A8C;&#x6D6E;&#x6F5C;&#xFF0C;&#x770B;&#x6210;&#x7FA4;&#x7684;&#x8424;&#x706B;&#x866B;&#x2026;&#x2026;</p>
<p><strong>6&#x3001;&#x52A0;&#x5165;007</strong></p>
<p>12&#x6708;&#x4EFD;&#x6211;&#x52A0;&#x5165;&#x4E86;007&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x5F00;&#x73A9;&#x7B11;&#x8BF4;007&#x662F;&#x5199;&#x4F5C;&#x4F20;&#x9500;&#x7EC4;&#x7EC7;&#xFF0C;&#x5982;&#x4ECA;&#x6211;&#x4E5F;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x4E2A;&#x53D1;&#x5C55;&#x8FC5;&#x731B;&#x7684;&#x7EC4;&#x7EC7;&#x3002;&#x51E0;&#x4E2A;&#x8003;&#x8651;&#xFF0C;&#x4E00;&#x662F;&#x5728;steemit&#x4E0A;&#x5199;&#x4F5C;&#x5DF2;&#x7ECF;&#x8BA9;&#x6211;&#x57FA;&#x672C;&#x80FD;&#x505A;&#x5230;&#x4E00;&#x5468;&#x5199;&#x4E00;&#x7BC7;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x57FA;&#x672C;&#x8FBE;&#x5230;007&#x5199;&#x4F5C;&#x7684;&#x8981;&#x6C42;&#xFF1B;&#x4E8C;&#x662F;&#xFF0C;&#x5E0C;&#x671B;&#x52A0;&#x5165;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E3B;&#x52A8;&#x8FCE;&#x63A5;&#x4E00;&#x6B21;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E00;&#x4E9B;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x8DDF;&#x66F4;&#x591A;&#x725B;&#x4EBA;&#x4EA7;&#x751F;&#x94FE;&#x63A5;&#x3002;</p>
<p><strong>7&#x3001;2018&#x5E74;&#x8BA1;&#x5212;</strong></p>
<p>1&#xFF09;2018&#x5E74;&#x5C06;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x5199;&#x4F5C;&#xFF0C;&#x4F1A;&#x504F;&#x5411;&#x533A;&#x5757;&#x94FE;&#x65B9;&#x9762;&#x7684;&#x5199;&#x4F5C;&#x5E76;&#x4E14;&#x5173;&#x6CE8;&#x672A;&#x6765;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7684;&#x51E0;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#x3002;steemit&#x4E0B;&#x4E00;&#x4E2A;&#x5C0F;&#x76EE;&#x6807;&#x5B58;&#x591F;1000SP&#xFF0C;&#x7B49;&#x7EA7;&#x5230;60&#xFF0C;&#x8D26;&#x6237;&#x4EF7;&#x503C;2&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</p>
<p>2&#xFF09;&#x5728;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6295;&#x8D44;&#x4E5F;&#x4F1A;&#x7EE7;&#x7EED;&#x3002;</p>
<p>3&#xFF09;&#x7EE7;&#x7EED;&#x53C2;&#x52A0;&#x9A6C;&#x62C9;&#x677E;&#xFF0C;&#x4E89;&#x53D6;&#x65E9;&#x65E5;&#x5B8C;&#x6210;10&#x5757;&#x5956;&#x724C;&#x7684;&#x5C0F;&#x76EE;&#x6807;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x6B21;&#x534A;&#x7A0B;&#x9A6C;&#x62C9;&#x677E;&#x7684;&#x957F;&#x8FDC;&#x76EE;&#x6807;&#x3002;</p>
<p>4&#xFF09;&#x8001;&#x5A46;&#x65E9;&#x65E9;&#x5C31;&#x89C4;&#x5212;&#x4E86;2018&#x5E74;&#x65C5;&#x6E38;&#x8BA1;&#x5212;&#xFF0C;&#x4E16;&#x754C;&#x5F88;&#x7F8E;&#x597D;&#xFF0C;&#x8D5A;&#x94B1;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<hr>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513051123/wka6dgedqmvyqi606uc4.jpg" alt="pexels-photo-699387.jpeg"></p>
<p><strong>&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x7531;&#x8877;&#x53D1;&#x8D77;2017&#x5E74;&#x5EA6;steemit&#x4E2D;&#x6587;&#x533A;&#x300A;&#x6211;&#x7684;2017&#x300B;&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#x5199;&#x4F5C;&#x6D3B;&#x52A8;&#xFF0C;&#x6D3B;&#x52A8;&#x65B9;&#x5F0F;</strong>&#xFF1A;</p>
<blockquote>
<p>&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x603B;&#x7ED3;&#x4F60;&#x7684;2017&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5185;&#x5BB9;&#x9650;&#x5236;&#xFF0C;&#x6587;&#x7AE0;&#x6807;&#x7B7E;&#x6DFB;&#x52A0; &#x201C;cn-2017&#x201D; &#x5373;&#x53EF;&#x3002;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5199;&#x4E00;&#x7BC7;&#xFF0C;&#x7136;&#x540E;@&#x4E00;&#x4E2A;&#x4F60;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x65F6;&#x95F4;&#x622A;&#x6B62;2017&#x5E74;&#x8DE8;&#x5E74;&#x3002;</p>
</blockquote>
<p><strong>&#x6211;&#x5E0C;&#x671B;&#x8FD9;&#x6D3B;&#x52A8;&#x6BCF;&#x5E74;&#x90FD;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x770B;&#x770B;&#x8D70;&#x8FC7;&#x4E00;&#x5E74;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x90FD;&#x4F1A;&#x5403;&#x60CA;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4F60;&#x8FD9;&#x4E00;&#x5E74;&#x5728;steemit&#x5199;&#x4E86;&#x591A;&#x5C11;&#x6587;&#x7AE0;&#x5417;&#xFF1F;&#x6B22;&#x8FCE;&#x4F60;&#x6765;&#x5206;&#x4EAB;&#x4F60;&#x7684;2017&#x5E74;&#x6545;&#x4E8B;&#x3002;</strong></p>
<p><strong>&#x4EE5;&#x540E;&#x7684;&#x6BCF;&#x4E00;&#x5E74;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x5728;steemit&#x91CC;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x66FE;&#x7ECF;&#x7684;&#x4F60;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x6709;cn-2018&#xFF0C;cn-2019&#x3002;</strong></p>
<p><strong>steemit&#x91CC;&#x6709;&#x5F88;&#x591A;&#x725B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x9ED8;&#x9ED8;&#x7684;&#x725B;&#x903C;&#x7740;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x6709;&#x4E2A;&#x5C0F;&#x79C1;&#x5FC3;&#x5C31;&#x662F;&#x60F3;&#x4E86;&#x89E3;&#x725B;&#x4EBA;&#x4EEC;&#x5728;2017&#x5E74;&#x90FD;&#x662F;&#x5982;&#x4F55;&#x7684;&#x725B;&#x903C;&#x7740;&#x3002;</strong></p>
<p>&#x6211;&#x7684;2017&#x70B9;&#x540D; @angelina6688&#x6765;&#x5206;&#x4EAB;&#x4E0B;&#x7F8E;&#x5973;&#x753B;&#x5BB6;&#x7684;2017&#x5427;&#xFF01;</p>
<hr>
<p><strong>&#x6211;&#x7684;2017&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#x5199;&#x4F5C;&#x6D3B;&#x52A8;&#x6B63;&#x5F0F;&#x5F00;&#x542F;&#xFF08;&#x6709;&#x62BD;&#x5956;&#xFF09;</strong><br><strong>&#x6D3B;&#x52A8;&#x94FE;&#x63A5;</strong>&#xFF1A;<a href="https://steemit.com/cn/@yellowbird/steemit-2017" target="_blank" rel="noopener">https://steemit.com/cn/@yellowbird/steemit-2017</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2017-or-steemit-2017" target="_blank" rel="noopener">&#x6211;&#x7684;2017&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x5E74;&#x7EC8;&#x62A5;&#x544A;|steemit&#x4E2D;&#x6587;&#x533A;&#x201C;&#x6211;&#x7684;2017&#x201D;&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#x5199;&#x4F5C;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-2017/">cn-2017</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/steemit-2017/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">steemit中文区“我的2017”年终总结写作活动正式开启（有抽奖）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/6w87zj-or/">
                <span class="level-item">窈窕淑女效应 | 《高手》读书笔记</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

