
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>紅酒 ～ 中年男人 #01 ～ - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTkTBcZdoezJpGndt2YP6EVekNABivSu2cQowBAwckaWA/wine-541922_640.jpg" alt="紅酒 ～ 中年男人 #01 ～">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-08T09:35:45.000Z">2018-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/ma-man/">ma-man</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1882 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                紅酒 ～ 中年男人 #01 ～
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTkTBcZdoezJpGndt2YP6EVekNABivSu2cQowBAwckaWA/wine-541922_640.jpg" alt="wine-541922_640.jpg"></p>
<p>&#x4ECA;&#x5929;&#x662F;&#x9031;&#x4E94;&#xFF0C;&#x8001;&#x9F4A;&#x7D04;&#x4E86;&#x597D;&#x4E00;&#x9663;&#x5B50;&#x6C92;&#x898B;&#x9762;&#x7684;&#x5927;&#x5B78;&#x6B7B;&#x9EE8;&#x5011;&#x665A;&#x4E0A;&#x805A;&#x6703;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x9A19;&#x8001;&#x5A46;&#x8AAA;&#x8981;&#x8DDF;&#x4E00;&#x500B;&#x5BA2;&#x6236;&#x8AC7;&#x696D;&#x52D9;&#xFF0C;&#x665A;&#x4E0A;&#x5F97;&#x52A0;&#x73ED;&#x61C9;&#x916C;&#xFF0C;&#x8001;&#x5A46;&#x6628;&#x665A;&#x534A;&#x4FE1;&#x534A;&#x7591;&#xFF0C;&#x8001;&#x9F4A;&#x5FC3;&#x5E95;&#x9084;&#x5F97;&#x6545;&#x4F5C;&#x93AE;&#x5B9A;&#xFF0C;&#x8868;&#x73FE;&#x51FA;&#x7121;&#x5948;&#x7684;&#x6A23;&#x5B50;&#x3002;&#x7576;&#x4ED6;&#x525B;&#x525B;&#x56DE;&#x5BB6;&#x62FF;&#x5169;&#x74F6;&#x81EA;&#x5DF1;&#x73CD;&#x85CF;&#x7684;&#x7D05;&#x9152;&#x51FA;&#x9580;&#x6642;&#xFF0C;&#x8001;&#x5A46;&#x770B;&#x4ED6;&#x7ADF;&#x7136;&#x62FF;&#x51FA;&#x90A3;&#x5169;&#x652F;&#x5FC3;&#x809D;&#x5BF6;&#x8C9D;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x4E0D;&#x518D;&#x61F7;&#x7591;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x9F4A;&#x958B;&#x59CB;&#x559D;&#x7D05;&#x9152;&#xFF0C;&#x5927;&#x7D04;&#x662F;&#x4E09;&#x5E74;&#x524D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x7684;&#x4E00;&#x7968;&#x5927;&#x5B78;&#x6B7B;&#x9EE8;&#x5011;&#xFF0C;&#x5176;&#x5BE6;&#x90FD;&#x9084;&#x4E0D;&#x6E05;&#x695A;&#x4ED6;&#x9019;&#x9805;&#x65B0;&#x55DC;&#x597D;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x5404;&#x81EA;&#x90FD;&#x5FD9;&#x65BC;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x662F;&#x5927;&#x6982;&#x4E09;&#x56DB;&#x5E74;&#x6C92;&#x7D04;&#x9F4A;&#x898B;&#x9762;&#x4E86;&#x3002;&#x5927;&#x5B78;&#x7562;&#x696D;&#x5DF2;&#x7D93;&#x90FD;&#x5341;&#x591A;&#x5E74;&#x4E86;&#x5427;&#xFF1F;&#x5404;&#x5954;&#x6771;&#x897F;&#xFF0C;&#x7576;&#x5175;&#x7684;&#xFF0C;&#x7E7C;&#x7E8C;&#x5538;&#x66F8;&#x7684;&#xFF0C;&#x51FA;&#x570B;&#x7684;&#xFF0C;&#x5C31;&#x696D;&#x7684;&#xFF0C;&#x525B;&#x7562;&#x696D;&#x5F8C;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x5F88;&#x5FD9;&#xFF0C;&#x4F46;&#x90FD;&#x4E0D;&#x5FD8;&#x8A18;&#x805A;&#x6703;&#xFF0C;&#x5929;&#x5357;&#x5730;&#x5317;&#x804A;&#xFF0C;&#x8C6A;&#x60C5;&#x58EF;&#x5FD7;&#x5728;&#x6211;&#x80F8;&#x54EA;&#xFF01;</p>
<p>&#x4F46;&#x96A8;&#x8457;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6DF1;&#x5165;&#x793E;&#x6703;&#xFF0C;&#x5BB6;&#x5EAD;&#x8CA0;&#x64D4;&#x6F38;&#x6F38;&#x6C88;&#x91CD;&#xFF0C;&#x898B;&#x9762;&#x983B;&#x7387;&#x4E5F;&#x958B;&#x59CB;&#x6E1B;&#x5C11;&#x3002;&#x53EA;&#x662F;&#x9019;&#x5341;&#x5E74;&#x4F86;&#xFF0C;&#x7DB2;&#x8DEF;&#x4E0A;&#x7684;&#x81C9;&#x66F8;&#x5566;&#x3001;LINE&#x5566;&#xFF0C;&#x5012;&#x662F;&#x6C92;&#x5C11;&#x4E09;&#x4E0D;&#x4E94;&#x6642;&#x5730;&#x5439;&#x5439;&#x725B;&#xFF0C;&#x50B3;&#x50B3;&#x9EC3;&#x8272;&#x7B11;&#x8A71;&#x7B49;&#x7B49;&#x2026;. </p>
<p>&#x8001;&#x9F4A;&#x7B97;&#x662F;&#x7562;&#x696D;&#x5C31;&#x9032;&#x5165;&#x793E;&#x6703;&#x7684;&#xFF0C;&#x5728;&#x8077;&#x5834;&#x4E0A;&#x6253;&#x6EFE;&#x4E86;&#x9019;&#x9EBC;&#x591A;&#x5E74;&#xFF0C;&#x8001;&#x5BE6;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x5927;&#x6210;&#x5C31;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x5FC3;&#x5E95;&#x660E;&#x767D;&#x3002;&#x516C;&#x53F8;&#x63DB;&#x4E86;&#x4E09;&#x56DB;&#x9593;&#xFF0C;&#x6709;&#x5C0F;&#x7684;&#x4E5F;&#x6709;&#x5927;&#x7684;&#xFF0C;&#x6709;&#x672C;&#x571F;&#x7684;&#x4E5F;&#x6709;&#x570B;&#x969B;&#x6027;&#x5916;&#x4F01;&#x7684;&#xFF0C;&#x81F3;&#x4ECA;&#x6DF7;&#x7684;&#x4E00;&#x500B;&#x5C0F;&#x5C0F;&#x4E3B;&#x7BA1;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x7BA1;&#x4E0D;&#x52D5;&#x8AB0;&#xFF0C;&#x540D;&#x7FA9;&#x4E0A;&#x5E36;&#x8457;&#x5169;&#x4E09;&#x500B;&#x8CC7;&#x6DFA;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5F7C;&#x6B64;&#x65A4;&#x5169;&#xFF0C;&#x8AB0;&#x8981;&#x662F;&#x8A8D;&#x771F;&#x5730;&#x626E;&#x6F14;&#x8D77;&#x4E3B;&#x7BA1;&#x8207;&#x4E0B;&#x5C6C;&#x7684;&#x89D2;&#x8272;&#x4F86;&#xFF0C;&#x4F30;&#x8A08;&#x90FD;&#x6703;&#x5C0D;&#x65BC;&#x76EE;&#x524D;&#x8868;&#x9762;&#x7121;&#x4E8B;&#x7684;&#x548C;&#x8AE7;&#x7522;&#x751F;&#x6CE2;&#x703E;&#xFF0C;&#x65BC;&#x662F;&#x4E5F;&#x7B97;&#x662F;&#x76F8;&#x5B89;&#x7121;&#x4E8B;&#xFF0C;&#x5404;&#x81EA;&#x52AA;&#x529B;&#x696D;&#x7E3E;&#xFF0C;&#x6216;&#x662F;&#x52AA;&#x529B;&#x88DD;&#x4F5C;&#x4E00;&#x500B;&#x622E;&#x529B;&#x5DE5;&#x4F5C;&#x7684;&#x597D;&#x54E1;&#x5DE5;&#xFF0C;&#x4E5F;&#x5C31;&#x7F77;&#x4E86;&#x2026;.</p>
<p>&#x4E09;&#x5E74;&#x524D;&#xFF0C;&#x4E00;&#x500B;&#x65B0;&#x5BA2;&#x6236;&#x8001;&#x662F;&#x62C9;&#x8457;&#x4ED6;&#x559D;&#x7D05;&#x9152;&#xFF0C;&#x9084;&#x5E38;&#x5E38;&#x62DB;&#x5F85;&#x4ED6;&#x53BB;&#x559D;&#x514D;&#x8CBB;&#x7684;&#xFF0C;&#x5BA2;&#x6236;&#x8DDF;&#x4ED6;&#x5E74;&#x7D00;&#x76F8;&#x4EFF;&#xFF0C;&#x5169;&#x4EBA;&#x5E38;&#x5E38;&#x9152;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x7121;&#x8A71;&#x4E0D;&#x8AC7;&#x3002;&#x5BA2;&#x6236;&#x628A;&#x4E00;&#x8EAB;&#x7D05;&#x9152;&#x77E5;&#x8B58;&#x90FD;&#x7D66;&#x5FB9;&#x5E95;&#x8AAA;&#x4E86;&#x500B;&#x4E09;&#x4E94;&#x904D;&#xFF0C;&#x8001;&#x9F4A;&#x4E0D;&#x61C2;&#x4E5F;&#x4E0D;&#x6210;&#x4E86;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x4ED6;&#x53D7;&#x5230;&#x5F71;&#x97FF;&#xFF0C;&#x6F5B;&#x79FB;&#x9ED8;&#x5316;&#x4E0B;&#xFF0C;&#x4E5F;&#x958B;&#x59CB;&#x8490;&#x96C6;&#x8D77;&#x7D05;&#x9152;&#xFF0C;&#x95DC;&#x6CE8;&#x76F8;&#x95DC;&#x77E5;&#x8B58;&#xFF0C;&#x4E0A;&#x7DB2;&#x53C3;&#x52A0;&#x793E;&#x5718;&#x2026;. </p>
<p>&#x8001;&#x5A46;&#x4E00;&#x958B;&#x59CB;&#x53CD;&#x5C0D;&#xFF0C;&#x7562;&#x7ADF;&#x6709;&#x4E9B;&#x9152;&#x9084;&#x771F;&#x662F;&#x4E0D;&#x4FBF;&#x5B9C;&#x554A;&#xFF01;&#x4F46;&#x8001;&#x9F4A;&#x5E73;&#x5E38;&#x883B;PTT&#x4FF1;&#x6A02;&#x90E8;&#x7684;&#xFF0C;&#x9019;&#x6B21;&#x537B;&#x4E0D;&#x540C;&#xFF0C;&#x4E0D;&#x77E5;&#x70BA;&#x4F55;&#x62B5;&#x6B7B;&#x4E0D;&#x9000;&#xFF0C;&#x5E7E;&#x6B21;&#x5927;&#x5435;&#x4E4B;&#x5F8C;&#xFF0C;&#x8001;&#x5A46;&#x4F3C;&#x4E4E;&#x611F;&#x89BA;&#x5230;&#x9019;&#x6B21;&#x6C92;&#x6CD5;&#x786C;&#x4F86;&#xFF0C;&#x65BC;&#x662F;&#x4E5F;&#x9000;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x96D9;&#x65B9;&#x78BA;&#x7ACB;&#x4E86;&#x4E00;&#x4E9B;&#x9ED8;&#x5951;&#x539F;&#x5247;&#xFF1A;&#x4E0D;&#x80FD;&#x8CB7;&#x592A;&#x8CB4;&#x7684;&#x9152;&#xFF0C;&#x9664;&#x975E;&#x4E8B;&#x5148;&#x63D0;&#x51FA;&#x5546;&#x91CF;&#xFF1B;&#x4E0D;&#x80FD;&#x559D;&#x9189;&#x9152;&#x56DE;&#x5BB6;&#xFF1B;&#x4E0D;&#x8DDF;&#x89AA;&#x621A;&#x5011;&#x8AAA;&#x7D05;&#x9152;&#x611B;&#x597D;&#x7684;&#x4E8B;&#x2026;. &#x8001;&#x9F4A;&#x70BA;&#x4E86;&#x53EF;&#x4EE5;&#x7E7C;&#x7E8C;&#x9019;&#x9805;&#x611B;&#x597D;&#xFF0C;&#x5168;&#x90E8;&#x90FD;&#x540C;&#x610F;&#x4E86;&#x3002;</p>
<p>&#x54EA;&#x500B;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x6C92;&#x6709;&#x4E00;&#x9EDE;&#x79C1;&#x623F;&#x9322;&#xFF1F;&#x8001;&#x5A46;&#x4E0D;&#x7814;&#x7A76;&#xFF0C;&#x5979;&#x54EA;&#x88E1;&#x77E5;&#x9053;&#x54EA;&#x4E00;&#x652F;&#x8CB4;&#x54EA;&#x4E00;&#x652F;&#x4FBF;&#x5B9C;&#xFF1F;&#xFF08;&#x7576;&#x7136;&#xFF0C;&#x90A3;&#x4E9B;&#x592A;&#x6709;&#x540D;&#x7684;&#x724C;&#x5B50;&#x9084;&#x662F;&#x8981;&#x907F;&#x514D;&#xFF0C;&#x5426;&#x5247;&#x5979;&#x8981;&#x662F;&#x4E00;&#x6642;&#x8208;&#x8D77;&#x4E0A;&#x7DB2;&#x67E5;&#xFF0C;&#x53C8;&#x5F97;&#x4E00;&#x756A;&#x5927;&#x5435;&#x4E86;&#xFF09;&#x9ED8;&#x9ED8;&#x5730;&#xFF0C;&#x8001;&#x9F4A;&#x5BB6;&#x88E1;&#x7684;&#x9152;&#x6AC3;&#x6162;&#x6162;&#x591A;&#x4E86;&#x8D77;&#x4F86;&#xFF0C;&#x8001;&#x5A46;&#x5F8C;&#x4F86;&#x4E5F;&#x775C;&#x96BB;&#x773C;&#x9589;&#x96BB;&#x773C;&#x4E86;&#x2026;.</p>
<p>&#x516C;&#x53F8;&#x7684;&#x696D;&#x52D9;&#xFF0C;&#x8001;&#x9F4A;&#x719F;&#x6089;&#x7684;&#x5F88;&#x4E86;&#x3002;&#x4F46;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x4ED6;&#x4E5F;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x592A;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x6B65;&#x80FD;&#x600E;&#x9EBC;&#x7A81;&#x7834;&#x4E86;&#x3002;&#x5411;&#x4E0A;&#x518D;&#x8D70;&#x4E00;&#x9EDE;&#xFF1F;&#x5169;&#x500B;&#x6BD4;&#x4ED6;&#x7565;&#x8CC7;&#x6DF1;&#xFF0C;&#x53C8;&#x90FD;&#x662F;&#x559D;&#x904E;&#x6D0B;&#x58A8;&#x6C34;&#x7684;&#x8CC7;&#x6DF1;&#x4E3B;&#x7BA1;&#x5728;&#x4E0A;&#x982D;&#xFF0C;&#x4F4D;&#x5B50;&#x7A69;&#x5F97;&#x5F88;&#x3002;&#x81EA;&#x5DF1;&#x6C92;&#x4EC0;&#x9EBC;&#x5C08;&#x696D;&#x6280;&#x80FD;&#xFF0C;&#x8981;&#x60F3;&#x8DF3;&#x5230;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x6709;&#x985E;&#x4F3C;&#x5F85;&#x9047;&#xFF0C;&#x6050;&#x6015;&#x5F97;&#x662F;&#x8981;&#x75DB;&#x4E0B;&#x6C7A;&#x5FC3;&#x53BB;&#x52AA;&#x529B;&#x7684;&#x4E8B;&#x2026;. &#x8001;&#x9F4A;&#x5BB6;&#x88E1;&#x7D93;&#x6FDF;&#x72C0;&#x6CC1;&#x52C9;&#x52C9;&#x5F37;&#x5F37;&#x904E;&#x5F97;&#x53BB;&#xFF0C;&#x9913;&#x4E0D;&#x6B7B;&#x4E5F;&#x5403;&#x4E0D;&#x6490;&#xFF0C;&#x4E00;&#x500B;&#x539F;&#x56E0;&#x662F;&#x8001;&#x5A46;&#x5A18;&#x5BB6;&#x5BB6;&#x5883;&#x6BD4;&#x8F03;&#x5BEC;&#x88D5;&#x7684;&#xFF0C;&#x7E3D;&#x6709;&#x4E9B;&#x8CC7;&#x6E90;&#x53EF;&#x4EE5;&#x5916;&#x6EA2;&#x4E00;&#x4E0B;&#x2026;. &#x4F46;&#x4E5F;&#x56E0;&#x6B64;&#xFF0C; &#x4ED6;&#x5011;&#x5C0D;&#x9019;&#x5973;&#x5A7F;&#xFF0C;&#x7E3D;&#x4E5F;&#x8D8A;&#x4F86;&#x8D8A;&#x6C92;&#x592A;&#x591A;&#x597D;&#x81C9;&#x8272;&#x3002;</p>
<p>&#x7D05;&#x9152;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x50CF;&#x662F;&#x7D66;&#x4EBA;&#x81F3;&#x4E2D;&#x5E74;&#x7684;&#x8001;&#x9F4A;&#xFF0C;&#x958B;&#x555F;&#x4E86;&#x4E00;&#x500B;&#x7F8E;&#x9E97;&#x65B0;&#x4E16;&#x754C;&#x3002;&#x4ED6;&#x6709;&#x6642;&#x5019;&#x559D;&#x7684;&#x5FAE;&#x91BA;&#x6642;&#xFF0C;&#x7E3D;&#x6703;&#x60F3;&#x50CF;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x96BB;&#x5728;&#x6B50;&#x6D32;&#x5927;&#x9678;&#x8461;&#x8404;&#x9152;&#x5712;&#x88E1;&#xFF0C;&#x5728;&#x548C;&#x7166;&#x65E5;&#x5149;&#x4E0B;&#x7FE9;&#x7FE9;&#x98DB;&#x821E;&#x7684;&#x8774;&#x8776;&#xFF0C;&#x98DB;&#x7D2F;&#x4E86;&#x5230;&#x8461;&#x8404;&#x5712;&#x65C1;&#x7684;&#x5C0F;&#x6EAA;&#x6D41;&#x88E1;&#x559D;&#x6C34;&#xFF0C;&#x770B;&#x5230;&#x53E6;&#x4E00;&#x96BB;&#x8774;&#x8776;&#x4F86;&#xFF0C;&#x958B;&#x5FC3;&#x5730;&#x96D9;&#x96D9;&#x5728;&#x8461;&#x8404;&#x85E4;&#x88E1;&#x8FFD;&#x9010;&#x5B09;&#x6232;&#x2026;. </p>
<p>&#x591A;&#x96E3;&#x70BA;&#x60C5;&#x554A;&#xFF0C;&#x8981;&#x662F;&#x4EBA;&#x5BB6;&#x77E5;&#x9053;&#x9019;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#xFF0C;&#x8166;&#x5B50;&#x88E1;&#x7ADF;&#x7136;&#x628A;&#x81EA;&#x5DF1;&#x60F3;&#x6210;&#x4E00;&#x96BB;&#x7FE9;&#x7FE9;&#x8D77;&#x821E;&#x7684;&#x6B50;&#x6D32;&#x8774;&#x8776;&#xFF0C;&#x90A3;&#x662F;&#x591A;&#x9EBD;&#x53EF;&#x7B11;&#x554A;&#xFF01;&#x8001;&#x9F4A;&#xFF0C;&#x6BCF;&#x6BCF;&#x60F3;&#x5230;&#x9019;&#x4E00;&#x7BC0;&#xFF0C;&#x5C31;&#x5F97;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x5C31;&#x7B97;&#x662F;&#x559D;&#x9189;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x9019;&#x9EBC;&#x8DDF;&#x4EBA;&#x5BB6;&#x8AAA;&#x7684;&#xFF0C;&#x7D55;&#x5C0D;&#xFF01;</p>
<p>&#x516D;&#x9EDE;&#x534A;&#x4E0D;&#x5230;&#xFF0C;&#x8001;&#x9F4A;&#x5DF2;&#x7D93;&#x5230;&#x4E86;&#x5B89;&#x548C;&#x8DEF;&#x4ED6;&#x9078;&#x7684;&#x4E00;&#x9593;&#x5E97;&#x88E1;&#x3002;&#x7D04;&#x7684;&#x6642;&#x9593;&#x8AAA;&#x597D;&#x662F;&#x6700;&#x665A;&#x4E03;&#x9EDE;&#x5F97;&#x5230;&#xFF0C;&#x8001;&#x9F4A;&#x8AAA;&#x4ED6;&#x516D;&#x9EDE;&#x534A;&#x5C31;&#x6703;&#x5230;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x4ED6;&#x662F;&#x6700;&#x65E9;&#x5230;&#x7684;&#x3002;&#x8001;&#x95C6;Simon&#x662F;&#x4E00;&#x500B;&#x4E09;&#x5341;&#x4F86;&#x6B72;&#x7684;&#x5E74;&#x8F15;&#x4EBA;&#xFF0C;&#x9019;&#x5E74;&#x982D;&#xFF0C;&#x9019;&#x7A2E;&#x6709;&#x54C1;&#x5473;&#x7684;&#x5E97;&#xFF0C;&#x90FD;&#x662F;&#x5E74;&#x8F15;&#x4EBA;&#x958B;&#x7684;&#x3002;&#x8001;&#x9F4A;&#x8DDF;&#x8001;&#x95C6;&#x5DF2;&#x7D93;&#x662F;&#x719F;&#x8B58;&#x4E86;&#xFF0C;&#x4ED6;&#x883B;&#x5E38;&#x5E36;&#x5BA2;&#x6236;&#x6216;&#x540C;&#x4E8B;&#x904E;&#x4F86;&#xFF0C;&#x5728;&#x53EF;&#x4EE5;&#x7528;&#x516C;&#x6B3E;&#x7684;&#x6642;&#x6A5F;&#xFF0C;&#x4F86;&#x9019;&#x88E1;&#x62DB;&#x5F85;&#x4E00;&#x4E0B;&#x5BA2;&#x6236;&#xFF0C;&#x9806;&#x4FBF;&#x904E;&#x904E;&#x4ED6;&#x7684;&#x9152;&#x766E;&#x3002;</p>
<p>Simon&#x719F;&#x7DF4;&#x5730;&#x63A5;&#x904E;&#x5169;&#x74F6;&#x9152;&#xFF0C;&#x8AAA;&#x4ECA;&#x665A;&#x56DB;&#x4F4D;&#x5427;&#xFF1F;&#x8001;&#x9F4A;&#x8AAA;&#x662F;&#xFF0C;&#x90FD;&#x662F;&#x5F88;&#x719F;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8ACB;&#x4ED6;&#x591A;&#x591A;&#x62DB;&#x547C;&#x4E00;&#x4E0B;&#x3002;&#x8001;&#x95C6;&#x4E0D;&#x591A;&#x8A71;&#xFF0C;&#x9EDE;&#x9EDE;&#x982D;&#xFF0C;&#x81C9;&#x4E0A;&#x5FAE;&#x7B11;&#x8868;&#x793A;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6C92;&#x554F;&#x984C;&#x3002;</p>
<p>&#x8001;&#x9F4A;&#x5750;&#x4E86;&#x4E0B;&#x4F86;&#xFF0C;&#x958B;&#x59CB;&#x60F3;&#x8457;&#x5F85;&#x6703;&#x5152;&#xFF0C;&#x8A72;&#x8DDF;&#x8001;&#x670B;&#x53CB;&#x5011;&#x5439;&#x4E9B;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;Simon&#x7AEF;&#x4E0A;&#x4E00;&#x676F;&#x7D05;&#x9152;&#x8AAA;&#xFF0C;&#x5E97;&#x5167;&#x525B;&#x9032;&#x7684;&#xFF0C;&#x8ACB;&#x4ED6;&#x54C1;&#x4E00;&#x54C1;&#xFF0C;&#x5E97;&#x5BB6;&#x62DB;&#x5F85;&#x3002;&#x8001;&#x9F4A;&#x5462;&#xFF0C;&#x5634;&#x4E0A;&#x4E0D;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x4ED6;&#x6703;&#x65E9;&#x5230;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5927;&#x6982;&#x6697;&#x5730;&#x88E1;&#x4E5F;&#x662F;&#x671F;&#x5F85;&#x6709;&#x9019;&#x9EBC;&#x4E00;&#x676F;&#x514D;&#x8CBB;&#x7684;&#x7D05;&#x9152;&#x5427;&#xFF01;&#x4E0D;&#x82B1;&#x4E00;&#x6BDB;&#xFF0C;&#x5C31;&#x80FD;&#x518D;&#x559D;&#x4E00;&#x676F;&#x65B0;&#x7684;&#x9152;&#xFF0C;&#x7B97;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x5C0F;&#x5C0F;&#x6A02;&#x8DA3;&#x5462;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQme6NtEwvmo4GsJsTJQV6Vc9BBH3zF13UYJDJReJLcxdRN/tie-690084_640.jpg" alt="tie-690084_640.jpg"></p>
<p><em>&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#xFF0C;&#x6975;&#x5177;&#x6709;&#x6232;&#x5287;&#x6027;&#x5F35;&#x529B;&#x7684;&#x4E00;&#x500B;&#x65CF;&#x7FA4;&#xFF0C;&#x5145;&#x6EFF;&#x4EBA;&#x751F;&#x6CC1;&#x5473;&#x3002;&#x4E2D;&#x5E74;&#xFF0C;&#x662F;&#x5728;&#x4E00;&#x7A2E;&#x5C0D;&#x4E16;&#x754C;&#x9084;&#x6C92;&#x80FD;&#x6B7B;&#x5FC3;&#x653E;&#x68C4;&#xFF0C;&#x537B;&#x5728;&#x884C;&#x52D5;&#x4E0A;&#x5DF2;&#x7D93;&#x9032;&#x5165;&#x529B;&#x91CF;&#x4E0B;&#x6ED1;&#x968E;&#x6BB5;&#xFF0C;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x6700;&#x80FD;&#x4EE3;&#x8868;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x500B;&#x968E;&#x6BB5;&#x54EA;&#xFF01;&#x5C24;&#x5176;&#x662F;&#x5728;&#x76EE;&#x524D;&#x7684;&#x6C99;&#x6587;&#x4E16;&#x754C;&#x88E1;&#xFF0C;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x66F4;&#x5BB9;&#x6613;&#x81EA;&#x4EE5;&#x70BA;&#x638C;&#x63E1;&#x904E;&#x53C3;&#x8207;&#x904E;&#x4E16;&#x754C;&#x8B8A;&#x5316;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x591A;&#x534A;&#x90FD;&#x662F;&#x5E7B;&#x60F3;&#x51FA;&#x4F86;&#x7684;&#x2026; &#x9019;&#x6A23;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x5011;&#x597D;&#x597D;&#x89C0;&#x5BDF;&#x3001;&#x5632;&#x7B11;&#x3001;&#x95DC;&#x5FC3;&#x6216;&#x9AD4;&#x6703;&#x4E00;&#x4E0B;&#x5427;&#xFF1F;</em></p>
<p><em>&#x65BC;&#x662F;&#x4E4E;&#xFF0C;&#x6211;&#x9019;&#x500B;&#x300C;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x300D;&#x7CFB;&#x5217;&#xFF0C;&#x8A18;&#x9304;&#x500B;&#x4EBA;&#x5C0D;&#x65BC;&#x9019;&#x4E00;&#x65CF;&#x7FA4;&#x559C;&#x6012;&#x54C0;&#x6A02;&#x7684;&#x89C0;&#x5BDF;&#x7684;&#x5712;&#x5730;&#xFF0C;&#x6A19;&#x7C64; #ma-man&#xFF0C;&#x656C;&#x8ACB;&#x6301;&#x7E8C;&#x9396;&#x5B9A;&#x56C9;&#xFF01;</em></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/01" target="_blank" rel="noopener">&#x2018;&#x7D05;&#x9152; &#xFF5E; &#x4E2D;&#x5E74;&#x7537;&#x4EBA; #01 &#xFF5E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/ma-man/">ma-man</a>, <a class="has-link-grey -link" href="/@deanliu/tags/wine/">wine</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/2xvqhp-d-and-tt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[D&amp;TT] 初生震撼</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/3k3wwx/">
                <span class="level-item">[吃吃吃] 士林捷運出口的石頭火鍋</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

