
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>重庆万江公交坠江事后带给我们的一些思考 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="重庆万江公交坠江事后带给我们的一些思考">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-08T14:32:42.000Z">2018-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2470 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                重庆万江公交坠江事后带给我们的一些思考
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x91CD;&#x5E86;&#x4E07;&#x6C5F;&#x516C;&#x4EA4;&#x8F66;&#x5760;&#x6C5F;&#x4E8B;&#x4EF6;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x5C06;&#x8FD1;&#x4E24;&#x5468;&#x4E86;&#x3002;&#x6574;&#x4E2A;&#x4E8B;&#x4EF6;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x5A92;&#x4F53;&#x8BEF;&#x5BFC;&#xFF0C;&#x8206;&#x8BBA;&#x80E1;&#x4E71;&#x731C;&#x6D4B;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x7684;&#x5760;&#x6C5F;&#x516C;&#x4EA4;&#x8F66;&#x6253;&#x635E;&#x4E0A;&#x6765;&#xFF0C;&#x201C;&#x9ED1;&#x5323;&#x5B50;&#x201D;&#x76F8;&#x5173;&#x6570;&#x636E;&#x7684;&#x89E3;&#x5BC6;&#xFF0C;&#x7EC8;&#x4E8E;&#x771F;&#x76F8;&#x5927;&#x767D;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x4EF6;&#x4E8B;&#x80CC;&#x540E;&#x6298;&#x5C04;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x548C;&#x73B0;&#x8C61;&#xFF0C;&#x7684;&#x786E;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6DF1;&#x601D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x7684;&#x5F53;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x67D0;&#x5934;&#x6761;&#x4E0A;&#x770B;&#x5230;&#x65B0;&#x95FB;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x8BB2;&#x91CD;&#x5E86;&#x4E07;&#x6C5F;&#x6709;&#x8F86;&#x516C;&#x4EA4;&#x8F66;&#x5760;&#x6C5F;&#xFF0C;&#x539F;&#x56E0;&#x636E;&#x8BF4;&#x662F;&#x56E0;&#x67D0;&#x79C1;&#x5BB6;&#x8F66;&#x8F86;&#x9006;&#x884C;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x3002;&#x3002;&#x65B0;&#x95FB;&#x8FD8;&#x715E;&#x6709;&#x4ECB;&#x4E8B;&#x5730;&#x9644;&#x4E0A;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x56FE;&#x7247;&#x7B49;&#x4FE1;&#x606F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4ECE;&#x7167;&#x7247;&#x4E0A;&#x770B;&#xFF0C;&#x201C;&#x8087;&#x4E8B;&#x201D;&#x7684;&#x8F66;&#x8F86;&#x7684;&#x786E;&#x662F;&#x540C;&#x65C1;&#x8FB9;&#x7684;&#x8F66;&#x8F86;&#x65B9;&#x5411;&#x76F8;&#x53CD;&#xFF0C;&#x4E00;&#x5207;&#x201C;&#x8BC1;&#x636E;&#x201D;&#x4F3C;&#x4E4E;&#x90FD;&#x5728;&#x6307;&#x8BC1;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8087;&#x4E8B;&#x539F;&#x56E0;&#x90FD;&#x5F52;&#x4E8E;&#x8FD9;&#x4F4D;&#x8087;&#x4E8B;&#x7684;&#x8F66;&#x8F86;&#x5973;&#x53F8;&#x673A;&#xFF0C;&#x5C31;&#x8FDE;&#x6211;&#x5728;&#x770B;&#x5230;&#x8FD9;&#x7BC7;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5185;&#x5FC3;&#x4E5F;&#x5728;&#x60F3;&#xFF0C;&#x8FD9;&#x5973;&#x53F8;&#x673A;&#x5F97;&#x6709;&#x591A;&#x5927;&#x80C6;&#x548C;&#x591A;&#x611A;&#x8822;&#xFF1F;&#x800C;&#x8FD9;&#x7BC7;&#x65B0;&#x95FB;&#x7684;&#x8BC4;&#x8BBA;&#x533A;&#x91CC;&#xFF0C;&#x6211;&#x4E5F;&#x5927;&#x81F4;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#xFF0C;&#x4E5F;&#x6BEB;&#x65E0;&#x60AC;&#x5FF5;&#x5730;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x4E00;&#x8FB9;&#x5012;&#x5730;&#x8D23;&#x9A82;&#xFF0C;&#x751A;&#x81F3;&#x8FB1;&#x9A82;&#xFF0C;&#x8BC5;&#x5492;&#x90A3;&#x4F4D;&#x201C;&#x8087;&#x4E8B;&#x201D;&#x7684;&#x5973;&#x53F8;&#x673A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x5F88;&#x5FEB;&#x4E8B;&#x60C5;&#x5C31;&#x53D1;&#x751F;&#x4E86;180&#x5EA6;&#x5927;&#x8F6C;&#x5F2F;&#xFF0C;&#x540E;&#x7EED;&#x7684;&#x771F;&#x76F8;&#x5F00;&#x59CB;&#x88AB;&#x4EBA;&#x6240;&#x4E86;&#x89E3;&#xFF0C;&#x6709;&#x8F66;&#x8F86;&#x7684;&#x884C;&#x8F66;&#x4EEA;&#x62CD;&#x6444;&#x89C6;&#x9891;&#x663E;&#x793A;&#xFF0C;&#x5760;&#x6C5F;&#x516C;&#x4EA4;&#x8F66;&#x5728;&#x5760;&#x6C5F;&#x524D;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x8F66;&#x8F86;&#x5904;&#x4E8E;&#x5931;&#x63A7;&#x72B6;&#x6001;&#xFF0C;&#x76F4;&#x63A5;&#x649E;&#x5230;&#x4E86;&#x5BF9;&#x9762;&#x53CD;&#x65B9;&#x5411;&#x884C;&#x9A76;&#x7684;&#x79C1;&#x5BB6;&#x8F66;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5148;&#x524D;&#x90A3;&#x4F4D;&#x5973;&#x53F8;&#x673A;&#x7684;&#x8F66;&#x8F86;&#xFF0C;&#x7136;&#x540E;&#x7D27;&#x8DDF;&#x7740;&#x649E;&#x5411;&#x65C1;&#x8FB9;&#x7684;&#x62A4;&#x680F;&#xFF0C;&#x6700;&#x540E;&#x5760;&#x6C5F;&#x800C;&#x843D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4ECE;&#x89C6;&#x9891;&#x4E2D;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#xFF0C;&#x4E4B;&#x524D;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5973;&#x53F8;&#x673A;&#x8087;&#x4E8B;&#x201D;&#x7EAF;&#x5C5E;&#x88AB;&#x8BEF;&#x4F24;&#xFF0C;&#x5E94;&#x8BE5;&#x8BB2;&#xFF0C;&#x516C;&#x4EA4;&#x8F66;&#x5931;&#x63A7;&#x649E;&#x5230;&#x4E86;&#x8BE5;&#x79C1;&#x5BB6;&#x8F66;&#xFF0C;&#x79C1;&#x5BB6;&#x8F66;&#x662F;&#x5B8C;&#x5168;&#x65E0;&#x8F9C;&#x7684;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x201C;&#x8087;&#x4E8B;&#x8F66;&#x201D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x5F53;&#x65F6;&#x770B;&#x8FC7;&#x8FD9;&#x6BB5;&#x89C6;&#x9891;&#x540E;&#xFF0C;&#x4E5F;&#x770B;&#x5230;&#x6709;&#x5927;&#x91CF;&#x7684;&#x7F51;&#x53CB;&#x5728;&#x540E;&#x8FB9;&#x8BC4;&#x8BBA;&#xFF0C;&#x5176;&#x4E2D;&#x5404;&#x79CD;&#x5149;&#x602A;&#x79BB;&#x5947;&#x7684;&#x731C;&#x6D4B;&#x8BC4;&#x8BBA;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E9B;&#x731C;&#x6D4B;&#x5728;&#x6211;&#x770B;&#x6765;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x4F46;&#x5374;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x8BF4;&#x7684;&#x715E;&#x6709;&#x5176;&#x4E8B;&#xFF0C;&#x597D;&#x4F3C;&#x4ED6;&#x81EA;&#x5DF1;&#x4EB2;&#x4E34;&#x73B0;&#x573A;&#xFF0C;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x8FC7;&#x201C;&#x771F;&#x76F8;&#x201D;&#x4F3C;&#x7684;&#xFF0C;&#x66F4;&#x6709;&#x4E00;&#x5927;&#x5E2E;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#xFF0C;&#x5374;&#x8BA4;&#x4E3A;&#x201C;&#x5206;&#x6790;&#x201D;&#x7684;&#x5F88;&#x6709;&#x9053;&#x7406;&#x7684;&#x7CCA;&#x6D82;&#x7F51;&#x53CB;&#xFF0C;&#x8DDF;&#x5728;&#x540E;&#x8FB9;&#x8D77;&#x54C4;&#x70B9;&#x8D5E;&#xFF0C;&#x5B9E;&#x5728;&#x4EE4;&#x4EBA;&#x89C9;&#x5F97;&#x6C57;&#x989C;&#x548C;&#x8352;&#x5510;&#x3002;&#x8FD9;&#x8FD8;&#x4E0D;&#x7B97;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5927;&#x6279;&#x9634;&#x8C0B;&#x8BBA;&#x8005;&#x4E5F;&#x8D81;&#x673A;&#x5927;&#x884C;&#x5176;&#x9053;&#xFF0C;&#x5927;&#x8086;&#x53D1;&#x8868;&#x6240;&#x8C13;&#x5176;&#x4E2D;&#x201C;&#x9634;&#x8C0B;&#x201D;&#x7B49;&#xFF0C;&#x8BA9;&#x4EBA;&#x770B;&#x540E;&#x4E0D;&#x89C9;&#x54D1;&#x7136;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x5E38;&#x8BC6;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x8F66;&#x8F86;&#x884C;&#x9A76;&#xFF0C;&#x9664;&#x4E86;&#x6076;&#x52A3;&#x5929;&#x6C14;&#x5982;&#x4E0B;&#x96E8;&#x7B49;&#x80FD;&#x89C1;&#x5EA6;&#x5F88;&#x4F4E;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5176;&#x4ED6;&#x60C5;&#x51B5;&#x4E0B;&#x8F66;&#x8F86;&#x6253;&#x53CC;&#x95EA;&#x884C;&#x9A76;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x7D27;&#x6025;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x51E0;&#x5929;&#x540E;&#xFF0C;&#x8F66;&#x8F86;&#x88AB;&#x6253;&#x635E;&#x4E0A;&#x6765;&#xFF0C;&#x76F8;&#x5173;&#x89C6;&#x9891;&#x548C;&#x8D44;&#x6599;&#x89E3;&#x5BC6;&#x540E;&#xFF0C;&#x771F;&#x76F8;&#x7EC8;&#x4E8E;&#x5927;&#x767D;&#x5929;&#x4E0B;&#x3002;&#x539F;&#x6765;&#x662F;&#x8F66;&#x8F86;&#x884C;&#x9A76;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E2D;&#x6709;&#x4E00;&#x5987;&#x5973;&#xFF0C;&#x5728;&#x540C;&#x53F8;&#x673A;&#x4E89;&#x6267;&#x6253;&#x6597;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x7528;&#x624B;&#x88AD;&#x51FB;&#x4E86;&#x53F8;&#x673A;&#xFF0C;&#x800C;&#x5F53;&#x4E8B;&#x53F8;&#x673A;&#x4E5F;&#x662F;&#x4E0D;&#x591F;&#x51B7;&#x9759;&#xFF0C;&#x672C;&#x80FD;&#x51FA;&#x4E8E;&#x53CD;&#x6297;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x8FD8;&#x51FB;&#x3002;&#x3002;&#x3002;&#x5BFC;&#x81F4;&#x8F66;&#x8F86;&#x5931;&#x63A7;&#xFF0C;&#x5760;&#x6C5F;&#x800C;&#x843D;&#xFF0C;&#x5168;&#x8F66;&#x5341;&#x591A;&#x540D;&#x5305;&#x62EC;&#x53F8;&#x673A;&#x548C;&#x90A3;&#x540D;&#x5987;&#x5973;&#x5168;&#x90E8;&#x6B7B;&#x4EA1;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x6709;&#x7F51;&#x53CB;&#x7FFB;&#x51FA;&#x4E86;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x4EF6;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x8FD9;&#x4E2A;&#x4E07;&#x6C5F;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x5728;&#x5148;&#x524D;&#x4E5F;&#x51FA;&#x73B0;&#x8FC7;&#x4E58;&#x5BA2;&#x88AD;&#x51FB;&#x53F8;&#x673A;&#x4E8B;&#x4EF6;&#xFF0C;&#x5BFC;&#x81F4;&#x8F66;&#x8F86;&#x53D7;&#x635F;&#xFF0C;&#x6240;&#x5E78;&#x5F53;&#x65F6;&#x6CA1;&#x6709;&#x4EBA;&#x5458;&#x4F24;&#x4EA1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x5176;&#x4ED6;&#x5404;&#x5730;&#x7684;&#x7F51;&#x53CB;&#xFF0C;&#x4E5F;&#x7EB7;&#x7EB7;&#x7FFB;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x4E58;&#x5BA2;&#x540C;&#x53F8;&#x673A;&#x8D77;&#x51B2;&#x7A81;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5BF9;&#x4E8E;&#x53F8;&#x673A;&#x9A7E;&#x9A76;&#x8F66;&#x8F86;&#x7684;&#x5B89;&#x5168;&#x9690;&#x60A3;&#x548C;&#x9632;&#x8303;&#x63AA;&#x65BD;&#x4E5F;&#x7EB7;&#x7EB7;&#x8BA8;&#x8BBA;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E3A;&#x6B64;&#x597D;&#x5947;&#xFF0C;&#x8FD8;&#x4E13;&#x95E8;&#x67E5;&#x9605;&#x4E86;&#x4E0B;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x6216;&#x56FD;&#x5BB6;&#x57CE;&#x5E02;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x4E34;&#x8FD1;&#x7684;&#x9999;&#x6E2F;&#x548C;&#x53D1;&#x8FBE;&#x7684;&#x5982;&#x7F8E;&#x56FD;&#x6CE2;&#x58EB;&#x987F;&#x4E24;&#x4E2A;&#x57CE;&#x5E02;&#x6765;&#x8BF4;&#x5427;&#xFF0C;&#x6211;&#x67E5;&#x9605;&#x5230;&#xFF0C;&#x9999;&#x6E2F;&#x5927;&#x5DF4;&#x4E0A;&#x6709;&#x4E9B;&#x4F1A;&#x8D34;&#x7740;&#x5F88;&#x9192;&#x76EE;&#x7684;&#x5B57;&#x6837;&#xFF1A;&#x6ECB;&#x6270;&#x8F66;&#x957F;&#x4E43;&#x5211;&#x4E8B;&#x7F6A;&#x884C;&#xFF01;&#x7FFB;&#x8BD1;&#x6210;&#x5927;&#x767D;&#x8BDD;&#x5C31;&#x662F;&#x8BF4;&#x5F71;&#x54CD;&#x5230;&#x53F8;&#x673A;&#x5C31;&#x662F;&#x72AF;&#x7F6A;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x800C;&#x7F8E;&#x56FD;&#x6CE2;&#x58EB;&#x987F;&#x7684;&#x5927;&#x5DF4;&#x4E0A;&#x7684;&#x8B66;&#x793A;&#x5C31;&#x66F4;&#x4E3A;&#x76F4;&#x63A5;&#x548C;&#x660E;&#x663E;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x914D;&#x4E0A;&#x4E00;&#x4E2A;&#x5E26;&#x7740;&#x624B;&#x94D0;&#x7684;&#x53CC;&#x624B;&#x4E4B;&#x5916;&#xFF0C;&#x65C1;&#x8FB9;&#x914D;&#x7740;&#x6587;&#x5B57;&#x8B66;&#x793A;&#xFF1A;</p><br><p>&#x3000;&#x3000;Don&#x2019;t touch the driver.&#x7D27;&#x8DDF;&#x7740;&#x4E00;&#x884C;&#x5C0F;&#x5B57;&#x7EE7;&#x7EED;&#x5199;&#x7740;&#xFF1A;Violence toward the driver against the law.We will prosecute. &#x5927;&#x610F;&#x5C31;&#x662F;&#xFF0C;&#x4E0D;&#x8981;&#x63A5;&#x89E6;&#x53F8;&#x673A;&#xFF0C;&#x66B4;&#x529B;&#x88AD;&#x51FB;&#x53F8;&#x673A;&#x5C06;&#x4F1A;&#x88AB;&#x8D77;&#x8BC9;&#x8BC9;&#x8BF8;&#x6CD5;&#x5F8B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x89C1;&#x76F8;&#x5173;&#x7684;&#x8B66;&#x793A;&#xFF0C;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4F4E;&#x7D20;&#x8D28;&#x611A;&#x8822;&#x5374;&#x53C8;&#x80C6;&#x5927;&#x5984;&#x4E3A;&#x7684;&#x4EBA;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x4E2A;&#x9192;&#x76EE;&#x8B66;&#x544A;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8BB0;&#x5F97;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x56FD;&#x5185;&#x6709;&#x9635;&#x5B50;&#x53D1;&#x751F;&#x8FC7;&#x8FDE;&#x7EED;&#x51E0;&#x8D77;&#x52AB;&#x6301;&#x4F24;&#x5BB3;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x6848;&#x4F8B;&#xFF0C;&#x540E;&#x6765;&#x56FD;&#x5185;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x5C31;&#x5F00;&#x59CB;&#x5355;&#x72EC;&#x5BF9;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x90A3;&#x4E2A;&#x4F4D;&#x7F6E;&#x52A0;&#x88C5;&#x4E86;&#x9632;&#x62A4;&#x680F;&#xFF0C;&#x907F;&#x514D;&#x526F;&#x9A7E;&#x9A76;&#x3001;&#x5305;&#x62EC;&#x540E;&#x6392;&#x5176;&#x5B83;&#x4EBA;&#x5BF9;&#x53F8;&#x673A;&#x76F4;&#x63A5;&#x9020;&#x6210;&#x5A01;&#x80C1;&#xFF0C;&#x8FD9;&#x79CD;&#x60EF;&#x4F8B;&#x4E5F;&#x5C31;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x5F88;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53CD;&#x89C2;&#x516C;&#x4EA4;&#x8F66;&#x4E0A;&#xFF0C;&#x8F7D;&#x7740;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x5B89;&#x5371;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5E73;&#x65E5;&#x91CC;&#x6211;&#x4EEC;&#x592A;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5371;&#x9669;&#xFF0C;&#x4F46;&#x83AB;&#x8981;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x5BF9;&#x516C;&#x4EA4;&#x8F66;&#x3001;&#x5927;&#x5DF4;&#x8F66;&#x53F8;&#x673A;&#x7684;&#x88AD;&#x51FB;&#x4E8B;&#x4EF6;&#x5148;&#x524D;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x8FC7;&#x591A;&#x8D77;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E07;&#x4E00;&#x54EA;&#x5929;&#x51FA;&#x73B0;&#x6709;&#x4E2A;&#x7CBE;&#x795E;&#x75C5;&#x7A81;&#x7136;&#x5728;&#x8F66;&#x4E0A;&#x52AB;&#x6301;&#x53F8;&#x673A;&#xFF0C;&#x540E;&#x679C;&#x662F;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x843D;&#x540E;&#x4E86;&#x522B;&#x4EBA;&#x5F88;&#x4E45;&#xFF0C;&#x8FD9;&#x8FD1;&#x4E9B;&#x5E74;&#x624D;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x4ECD;&#x7136;&#x9700;&#x8981;&#x5411;&#x4E00;&#x4E9B;&#x505A;&#x7684;&#x4F18;&#x79C0;&#x7684;&#x57CE;&#x5E02;&#x6216;&#x56FD;&#x5BB6;&#x5B66;&#x4E60;&#xFF0C;&#x786C;&#x4EF6;&#x8BBE;&#x65BD;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E94;&#x5E74;&#x8D76;&#x4E0A;&#x751A;&#x81F3;&#x8D85;&#x8D8A;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4E94;&#x5341;&#x5E74;&#x7684;&#x5EFA;&#x8BBE;&#xFF0C;&#x4F46;&#x8F6F;&#x6027;&#x65B9;&#x9762;&#x5982;&#x56FD;&#x6C11;&#x6574;&#x4F53;&#x7D20;&#x8D28;&#xFF0C;&#x4ECA;&#x540E;&#x4ECD;&#x7136;&#x6709;&#x5F88;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x8DEF;&#x8981;&#x8D70;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x6574;&#x4F53;&#x8FD8;&#x672A;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x9AD8;&#x5EA6;&#x524D;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x591A;&#x6CE8;&#x610F;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x9632;&#x8303;&#x610F;&#x8BC6;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x6BCF;&#x5F53;&#x95EE;&#x9898;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E92;&#x76F8;&#x6307;&#x8D23;&#x8C29;&#x9A82;&#x62B1;&#x6028;&#xFF0C;&#x800C;&#x4E8B;&#x540E;&#x5374;&#x5F88;&#x5FEB;&#x5FD8;&#x5374;&#xFF0C;&#x597D;&#x4F3C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x3002;</strong></p><br><p>&#x3000;&#x3000;<strong>&#x8FC7;&#x53BB;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x52A0;&#x5FEB;&#x6B65;&#x4F10;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x5929;&#x6211;&#x4EEC;&#x4E0D;&#x505C;&#x6B62;&#x524D;&#x8FDB;&#x7684;&#x6B65;&#x5B50;&#xFF0C;&#x5C31;&#x907F;&#x514D;&#x4E0D;&#x4E86;&#x4F1A;&#x53D1;&#x751F;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x4E0D;&#x80FD;&#x8F7B;&#x89C6;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x9003;&#x907F;&#x8FD9;&#x4E9B;&#xFF0C;&#x6709;&#x95EE;&#x9898;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53CD;&#x800C;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x66F4;&#x80FD;&#x66B4;&#x9732;&#x51FA;&#x6211;&#x4EEC;&#x5728;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x4E0D;&#x8DB3;&#xFF0C;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x53D1;&#x8FBE;&#x7684;&#x56FD;&#x5BB6;&#x78B0;&#x5230;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x9700;&#x8981;&#x865A;&#x5FC3;&#x5411;&#x522B;&#x4EBA;&#x5B66;&#x4E60;&#xFF0C;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x7684;&#x5C31;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x53BB;&#x601D;&#x8003;&#x5E76;&#x6478;&#x7D22;&#x7740;&#x89E3;&#x51B3;&#x3002;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#x6BCF;&#x4E00;&#x4EF6;&#x53D1;&#x751F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53CA;&#x65F6;&#x53CD;&#x601D;&#x603B;&#x7ED3;&#xFF0C;&#x4E0D;&#x65AD;&#x6539;&#x8FDB;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x4E00;&#x5929;&#x6BD4;&#x4E00;&#x5929;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x76F8;&#x4E92;&#x6307;&#x8D23;&#xFF0C;&#x6028;&#x5929;&#x6028;&#x5730;&#x6028;&#x793E;&#x4F1A;&#x6028;&#x653F;&#x5E9C;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x7406;&#x667A;&#x4E4B;&#x4E3E;&#xFF0C;&#x4E5F;&#x5BF9;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E8E;&#x4E8B;&#x65E0;&#x8865;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x89C9;&#x5F97;&#x6B23;&#x6170;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x5DF2;&#x7ECF;&#x6709;&#x67D0;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#xFF0C;&#x5F00;&#x59CB;&#x9488;&#x5BF9;&#x516C;&#x8F66;&#x53F8;&#x673A;&#x7684;&#x4FDD;&#x62A4;&#x51C6;&#x5907;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;&#x65B9;&#x6848;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x8FD9;&#x6837;&#x5173;&#x7CFB;&#x5230;&#x666E;&#x901A;&#x8001;&#x767E;&#x59D3;&#x5B89;&#x5371;&#x7684;&#x4E8B;&#x60C5;&#x80FD;&#x65E9;&#x4E00;&#x70B9;&#x843D;&#x5B9E;&#xFF0C;&#x4EA1;&#x7F8A;&#x8865;&#x7262;&#x4E0D;&#x7B97;&#x665A;&#xFF0C;&#x5B81;&#x53EF;&#x9632;&#x60A3;&#x4E8E;&#x672A;&#x7136;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x7B49;&#x5230;&#x60E8;&#x5267;&#x518D;&#x53D1;&#x751F;&#xFF0C;&#x90A3;&#x5C31;&#x771F;&#x592A;&#x8FDF;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9644;&#x5E26;&#x8BF4;&#x4E0B;&#xFF0C;&#x8206;&#x8BBA;&#x7684;&#x66B4;&#x529B;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x53EF;&#x6015;&#x4E86;&#x3002;&#x6211;&#x7559;&#x610F;&#x5230;&#x4E24;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x88AB;&#x4E00;&#x4E9B;&#x5A92;&#x4F53;&#x8BEF;&#x5BFC;&#x548C;&#x8206;&#x8BBA;&#x8BEF;&#x4F24;&#x7684;&#x90A3;&#x4F4D;&#x65E0;&#x8F9C;&#x5973;&#x53F8;&#x673A;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#xFF0C;&#x5728;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x7684;&#x524D;&#x51E0;&#x5929;&#x91CC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x771F;&#x76F8;&#x672A;&#x767D;&#xFF0C;&#x88AB;&#x51E0;&#x4E4E;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x8BEF;&#x89E3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x88AB;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x7684;&#x4EBA;&#x653B;&#x51FB;&#x3001;&#x8FB1;&#x9A82;&#xFF0C;&#x751A;&#x81F3;&#x5492;&#x9A82;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4F4D;&#x53EF;&#x601C;&#x7684;&#x5973;&#x53F8;&#x673A;&#x548C;&#x5979;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x591A;&#x4E48;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF01;&#x6211;&#x540E;&#x6765;&#x4E5F;&#x542C;&#x4E86;&#x4E0B;&#x90A3;&#x4F4D;&#x5973;&#x53F8;&#x673A;&#x4E08;&#x592B;&#x7684;&#x91C7;&#x8BBF;&#x5F55;&#x97F3;&#xFF0C;&#x5927;&#x81F4;&#x662F;&#x4ED6;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E00;&#x4E9B;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x7F51;&#x53CB;&#x5BF9;&#x5176;&#x59BB;&#x5B50;&#x548C;&#x81EA;&#x5DF1;&#x5BB6;&#x4EBA;&#x7684;&#x4E00;&#x4E9B;&#x8FC7;&#x6FC0;&#x884C;&#x4E3A;&#xFF0C;&#x4F46;&#x4ED6;&#x4E0D;&#x539F;&#x8C05;&#x4E5F;&#x4F1A;&#x4E0D;&#x63A5;&#x53D7;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x9053;&#x6B49;&#xFF01;&#x53EF;&#x89C1;&#x5176;&#x548C;&#x5BB6;&#x4EBA;&#x627F;&#x53D7;&#x4E86;&#x591A;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x624D;&#x4F1A;(&#x88AB;&#x903C;)&#x8BF4;&#x51FA;&#x8FD9;&#x6837;&#x7684;(&#x6C14;)&#x8BDD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#xFF0C;&#x5F53;&#x4E8B;&#x8005;&#x4E4B;&#x4E00;&#x4E5F;&#x5C31;&#x662F;&#x90A3;&#x4F4D;&#x653B;&#x51FB;&#x53F8;&#x673A;&#x7684;&#x5987;&#x5973;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x8BC4;&#x4EF7;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x53EA;&#x60F3;&#x8BF4;&#xFF0C;&#x5BB3;&#x4EBA;&#x5BB3;&#x5DF1;&#x4E5F;&#x5BB3;&#x66F4;&#x591A;&#x65E0;&#x8F9C;&#x8005;&#xFF01;&#x636E;&#x8BF4;&#x8FD9;&#x4E2A;&#x5987;&#x5973;&#x6709;&#x79DF;&#x8D41;&#x4E00;&#x5BB6;&#x5E97;&#x9762;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x751F;&#x610F;&#x81EA;&#x7136;&#x662F;&#x6CA1;&#x6CD5;&#x505A;&#x4E86;&#xFF0C;&#x800C;&#x5E97;&#x9762;&#x7684;&#x51FA;&#x79DF;&#x65B9;&#xFF0C;&#x867D;&#x7136;&#x505A;&#x4E86;&#x591A;&#x6B21;&#x6F84;&#x6E05;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x67B6;&#x4E0D;&#x4F4F;&#x5F88;&#x591A;&#x4EBA;&#x524D;&#x53BB;&#x56F4;&#x89C2;&#x6307;&#x8D23;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x79DF;&#x8D41;&#x65B9;&#x7684;&#x786E;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x51FA;&#x79DF;&#x81EA;&#x5DF1;&#x7684;&#x5E97;&#x94FA;&#x7ED9;&#x90A3;&#x4F4D;&#x88AD;&#x51FB;&#x53F8;&#x673A;&#x7684;&#x5987;&#x5973;&#x800C;&#x5DF2;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6tzha5" target="_blank" rel="noopener">&#x2018;&#x91CD;&#x5E86;&#x4E07;&#x6C5F;&#x516C;&#x4EA4;&#x5760;&#x6C5F;&#x4E8B;&#x540E;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/788373/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">双十一来临，推荐一个网站慢慢买，购物不再做冤大头</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/4yc5gy/">
                <span class="level-item">广东推出电子身份证</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

