<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s电影/电视剧推荐】BIG 빅 ：这样的开放式结局你是否能够接受？-10</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 碎碎念】由《一个叫欧维的男人决定去死》想到人口老龄化问题（中）190412" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/02/15/5c666fd65a767.jpeg" alt="【Vicky&#39;s 碎碎念】由《一个叫欧维的男人决定去死》想到人口老龄化问题（中）190412">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-12T12:50:15.000Z">2019-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1366 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s 碎碎念】由《一个叫欧维的男人决定去死》想到人口老龄化问题（中）190412
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/02/15/5c666fd65a767.jpeg" alt="pexels-photo-1389104.jpeg"></p>
<p><strong>&#x533B;&#x7597;&#x4FDD;&#x5065;</strong></p>
<p>&#x6CA1;&#x6709;&#x610F;&#x5916;&#x7684;&#x8BDD;&#xFF0C;&#x9996;&#x5148;&#x6536;&#x5230;&#x5DE8;&#x5927;&#x5F71;&#x54CD;&#x7684;&#x5C31;&#x662F;&#x533B;&#x7597;&#x884C;&#x4E1A;&#x3002;&#x9AD8;&#x8840;&#x538B;&#x3001;&#x51A0;&#x5FC3;&#x75C5;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x7B49;&#x90FD;&#x662F;&#x5E38;&#x89C1;&#x7684;&#x8001;&#x5E74;&#x75C5;&#xFF0C;&#x968F;&#x7740;&#x8001;&#x5E74;&#x4EBA;&#x53E3;&#x7684;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x533B;&#x9662;&#x5C06;&#x4F1A;&#x9762;&#x4E34;&#x6BD4;&#x73B0;&#x5728;&#x66F4;&#x52A0;&#x4E25;&#x9177;&#x7684;&#x8003;&#x9A8C;&#x3002;&#x76EE;&#x524D;&#x7684;&#x533B;&#x7597;&#x8D44;&#x6E90;&#x4E0D;&#x8DB3;&#x3001;&#x5206;&#x5E03;&#x4E0D;&#x5747;&#x5DF2;&#x7ECF;&#x9020;&#x6210;&#x4E86;&#x533B;&#x9662;&#x548C;&#x60A3;&#x8005;&#x4E0D;&#x53EF;&#x8C03;&#x548C;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x9891;&#x9891;&#x89C1;&#x8BF8;&#x62A5;&#x7AEF;&#x7684;&#x533B;&#x60A3;&#x77DB;&#x76FE;&#x4EE5;&#x53CA;&#x53BB;&#x5E74;&#x5927;&#x706B;&#x7684;&#x4E00;&#x90E8;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#x5C31;&#x8DB3;&#x4EE5;&#x89C1;&#x5F97;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x60A3;&#x8005;&#x60F3;&#x8981;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x94B1;&#x53BB;&#x4E70;&#x836F;&#x6216;&#x8005;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#x3002;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#x7684;&#x662F;&#xFF0C;&#x597D;&#x7684;&#x533B;&#x7597;&#x8BBE;&#x5907;&#x3001;&#x533B;&#x751F;&#x90FD;&#x5411;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x503E;&#x659C;&#x3002;&#x8FD9;&#x4F1A;&#x9020;&#x6210;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#x5462;&#xFF1F;&#x4E09;&#x56DB;&#x7EBF;&#x4E43;&#x81F3;&#x4E94;&#x516D;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x75C5;&#x4EBA;&#x5373;&#x4FBF;&#x662F;&#x5E26;&#x7740;&#x8DB3;&#x591F;&#x7684;&#x94B1;&#x6765;&#x5230;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x4F9D;&#x7136;&#x4F1A;&#x5728;&#x300C;&#x6302;&#x53F7;&#x96BE;&#x300D;&#x8FD9;&#x9053;&#x62E6;&#x8DEF;&#x864E;&#x524D;&#x9762;&#x6B62;&#x4F4F;&#x6B65;&#x4F10;&#x3002;</p>
<p>&#x5C31;&#x533B;&#x6761;&#x4EF6;&#x5982;&#x6B64;&#x8270;&#x8F9B;&#xFF0C;&#x8FD9;&#x5C31;&#x6210;&#x4E86;&#x8386;&#x7530;&#x7CFB;&#x533B;&#x9662;&#x8FD9;&#x7C7B;&#x533B;&#x9662;&#x6ECB;&#x751F;&#x7684;&#x6E29;&#x5E8A;&#x3002;&#x75C5;&#x4EBA;&#x975E;&#x4F46;&#x4E0D;&#x80FD;&#x628A;&#x75C5;&#x6CBB;&#x597D;&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x5BFC;&#x81F4;&#x6B7B;&#x4EA1;&#xFF0C;&#x4EBA;&#x8D22;&#x4E24;&#x7A7A;&#x7684;&#x65B0;&#x95FB;&#x5728;&#x8FC7;&#x53BB;&#x7684;2018&#x5E74;&#x5E76;&#x4E0D;&#x5C11;&#x89C1;&#x3002;&#x4F46;&#x65B0;&#x95FB;&#x66F4;&#x65B0;&#x8FED;&#x4EE3;&#x5982;&#x6B64;&#x9891;&#x7E41;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x597D;&#x4E86;&#x4F24;&#x75A4;&#x5FD8;&#x4E86;&#x75BC;&#x7684;&#x6211;&#x4EEC;&#x80FD;&#x8BB0;&#x5F97;&#x4F4F;&#x591A;&#x5C11;&#xFF1F;</p>
<p>&#x800C;&#x4E0A;&#x8FF0;&#x63D0;&#x5230;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x672A;&#x6765;&#x7684;2050&#x5E74;&#x5C06;&#x4F1A;&#x66F4;&#x52A0;&#x4E25;&#x5CFB;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x5404;&#x5730;&#x653F;&#x5E9C;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5927;&#x529B;&#x63A8;&#x884C;&#x667A;&#x6167;&#x533B;&#x7597;&#xFF0C;&#x5C06;&#x533B;&#x7597;&#x8D44;&#x6E90;&#x8FDB;&#x884C;&#x5408;&#x7406;&#x5316;&#x5206;&#x914D;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5229;&#x7528;&#x5927;&#x6570;&#x636E;&#x5BF9;&#x8001;&#x5E74;&#x4EBA;&#x53E3;&#x7684;&#x8EAB;&#x4F53;&#x673A;&#x80FD;&#x8FDB;&#x884C;&#x76D1;&#x63A7;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x7CBE;&#x51C6;&#x7684;&#x9884;&#x6D4B;&#x75BE;&#x75C5;&#x7684;&#x53D1;&#x751F;&#x5E76;&#x5236;&#x5B9A;&#x66F4;&#x4E3A;&#x7FD4;&#x5B9E;&#x7684;&#x9884;&#x5907;&#x65B9;&#x6848;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5C06;&#x793E;&#x533A;&#x3001;&#x793E;&#x533A;&#x533B;&#x9662;&#x7EB3;&#x5165;&#x5230;&#x7EDF;&#x7B79;&#x4F53;&#x7CFB;&#x4E2D;&#x53BB;&#xFF0C;&#x505A;&#x5230;&#x793E;&#x533A;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x80FD;&#x4E86;&#x89E3;&#x5230;&#x7A7A;&#x5DE2;&#x8001;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x60C5;&#x51B5;&#xFF0C;&#x793E;&#x533A;&#x533B;&#x9662;&#x80FD;&#x4E3A;&#x5176;&#x505A;&#x7B2C;&#x4E00;&#x6B65;&#x8BCA;&#x7597;&#x3002;&#x505A;&#x5230;&#x5C0F;&#x75C5;&#x5C0F;&#x75DB;&#x4E0D;&#x51FA;&#x793E;&#x533A;&#x533B;&#x9662;&#xFF0C;&#x6709;&#x6548;&#x7684;&#x5206;&#x6D41;&#x73B0;&#x5728;&#x4E2D;&#x5927;&#x578B;&#x533B;&#x9662;&#x7684;&#x533B;&#x7597;&#x538B;&#x529B;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/15/5c6677c609d03.jpeg" alt="pexels-photo-1653898.jpeg"></p>
<p><strong>&#x591A;&#x5143;&#x5316;&#x517B;&#x8001;</strong></p>
<p>&#x4E2D;&#x56FD;&#x662F;&#x6BD4;&#x8F83;&#x91CD;&#x89C6;&#x300C;&#x5BB6;&#x300D;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x56E0;&#x6B64;&#x672A;&#x6765;&#x7684;&#x5C06;&#x8FD8;&#x662F;&#x4F1A;&#x4EE5;&#x5C45;&#x5BB6;&#x517B;&#x8001;&#x4E3A;&#x4E3B;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x524D;&#x5927;&#x73AF;&#x5883;&#x4E4B;&#x4E0B;&#xFF0C;&#x50CF;&#x8FC7;&#x53BB;&#x90A3;&#x6837;&#x56DB;&#x4E16;&#x540C;&#x5802;&#x7684;&#x666F;&#x8C61;&#x5C06;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;&#x513F;&#x5973;&#x6210;&#x5E74;&#x540E;&#x5927;&#x591A;&#x4F1A;&#x6210;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x5BB6;&#x5EAD;&#x642C;&#x51FA;&#x53BB;&#x5C45;&#x4F4F;&#xFF0C;&#x66F4;&#x6709;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x8FDC;&#x79BB;&#x5BB6;&#x4E61;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x6253;&#x62FC;&#x7EE7;&#x800C;&#x5B9A;&#x5C45;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x4E24;&#x4E2A;&#x4EBA;&#x5728;&#x8981;&#x5DE5;&#x4F5C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6839;&#x672C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x56DB;&#x4E2A;&#x8001;&#x4EBA;&#xFF0C;&#x8FD9;&#x70B9;&#x5728;&#x5C0F;&#x5BB6;&#x5EAD;&#x6709;&#x4E86;&#x5B69;&#x5B50;&#x4EE5;&#x540E;&#x66F4;&#x52A0;&#x660E;&#x663E;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x4E0E;&#x8001;&#x4EBA;&#x5BB6;&#x60F3;&#x8981;&#x5C45;&#x5BB6;&#x517B;&#x8001;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x672C;&#x5468;&#x5468;&#x4E09;&#x8BBF;&#x8C08;&#x591C;&#x6211;&#x6240;&#x5728;&#x7684;&#x5355;&#x4F4D;&#x5C31;&#x5BF9;&#x4E00;&#x6237;&#x72EC;&#x5C45;&#x8001;&#x4EBA;&#x505A;&#x4E86;&#x5BB6;&#x8BBF;&#xFF0C;&#x8001;&#x4EBA;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x5C31;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x90A3;&#x8F88;&#x6700;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#x4E86;&#x3002;&#x5979;&#x4E0D;&#x5E0C;&#x671B;&#x53D8;&#x6210;&#x5B50;&#x5973;&#x7684;&#x5305;&#x88B1;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x5B50;&#x5973;&#x5C06;&#x5B69;&#x5B50;&#x9001;&#x8FC7;&#x6765;&#x4EA4;&#x7531;&#x5979;&#x6765;&#x5E26;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x5BB6;&#x4E2D;&#x4E5F;&#x6709;&#x8001;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x957F;&#x671F;&#x7167;&#x6599;&#x3001;&#x7CBE;&#x795E;&#x6170;&#x85C9;&#x3001;&#x4E34;&#x7EC8;&#x5173;&#x6000;&#x7B49;&#x8001;&#x5E74;&#x62A4;&#x7406;&#x670D;&#x52A1;&#x6E10;&#x6E10;&#x6210;&#x4E3A;&#x4E86;&#x521A;&#x9700;&#x3002;&#x5C31;&#x62FF;&#x676D;&#x5DDE;&#x8FD9;&#x8FB9;&#x7684;&#x5E02;&#x573A;&#x6765;&#x770B;&#xFF0C;&#x4E00;&#x4E2A;&#x7167;&#x6599;&#x8001;&#x4EBA;&#x7684;&#x4FDD;&#x59C6;&#x65E5;&#x85AA;&#x662F;180&#x5143;&#xFF0C;&#x6708;&#x85AA;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x4E94;&#x516D;&#x5343;&#xFF0C;&#x5982;&#x679C;&#x7167;&#x6599;&#x4E24;&#x4E2A;&#x8001;&#x4EBA;&#x8FD9;&#x4E2A;&#x5DE5;&#x8D44;&#x8FD8;&#x5F97;&#x5F80;&#x4E0A;&#x6DA8;&#x3002;</p>
<p>&#x4EE5;&#x676D;&#x5DDE;&#x5E02;&#x4E3A;&#x4F8B;&#xFF0C;&#x76EE;&#x524D;&#x793E;&#x533A;&#x3001;&#x673A;&#x6784;&#x5DF2;&#x88AB;&#x7EB3;&#x5165;&#x91CD;&#x70B9;&#x5EFA;&#x8BBE;&#x8303;&#x56F4;&#x3002;&#x5728;&#x8001;&#x4EBA;&#x5BB6;&#x4E2D;&#x5B89;&#x88C5;&#x547C;&#x53EB;&#x94C3;&#xFF0C;&#x8001;&#x4EBA;&#x5982;&#x679C;&#x9047;&#x5230;&#x7D27;&#x6025;&#x60C5;&#x51B5;&#x94C3;&#x58F0;&#x5C06;&#x76F4;&#x901A;&#x5230;&#x793E;&#x533A;&#x548C;&#x793E;&#x533A;&#x533B;&#x9662;&#xFF0C;&#x4F1A;&#x6709;&#x4EBA;&#x7ACB;&#x523B;&#x81F4;&#x7535;&#x5230;&#x5BB6;&#x91CC;&#x8BE2;&#x95EE;&#x60C5;&#x51B5;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x793E;&#x533A;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8FD8;&#x9700;&#x8981;&#x4E00;&#x5468;&#x4E24;&#x6B21;&#x53BB;&#x5B64;&#x5BE1;&#x8001;&#x4EBA;&#x5BB6;&#x4E2D;&#x5BB6;&#x8BBF;&#xFF0C;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x3002;</p>
<p>&#x5728;&#x672A;&#x6765;&#xFF0C;&#x653F;&#x5E9C;&#x8FD8;&#x5C06;&#x4E3A;&#x8001;&#x5E74;&#x4EBA;&#x63D0;&#x4F9B;&#x6D41;&#x52A8;&#x5065;&#x5EB7;&#x670D;&#x52A1;&#x8F66;&#x3001;&#x7D27;&#x6025;&#x6551;&#x63F4;&#x3001;&#x5BB6;&#x653F;&#x670D;&#x52A1;&#x6307;&#x6D3E;&#x3001;&#x5C31;&#x9910;&#x914D;&#x9001;&#xFF08;&#x793E;&#x533A;&#x98DF;&#x5802;&#xFF09;&#x7B49;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x4E14;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x5C06;&#x8FD9;&#x4E9B;&#x8BBE;&#x65BD;&#x5B89;&#x7F6E;&#x5728;&#x8001;&#x4EBA;&#x5C45;&#x4F4F;&#x7684;&#x5C0F;&#x533A;&#x4E4B;&#x4E2D;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#xFF08;&#x4E0D;&#x8FDC;&#x884C;&#xFF09;&#x5C31;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x5230;&#x8F7B;&#x677E;&#x4FBF;&#x6377;&#x7684;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x7EFC;&#x5408;&#x670D;&#x52A1;&#x578B;&#x3001;&#x62A4;&#x7406;&#x5EB7;&#x590D;&#x578B;&#x7B49;&#x5404;&#x7C7B;&#x529F;&#x80FD;&#x578B;&#x7167;&#x6599;&#x4E2D;&#x5FC3;&#x4E5F;&#x540C;&#x6837;&#x6210;&#x4E3A;&#x517B;&#x8001;&#x7684;&#x5907;&#x9009;&#x9879;&#x3002;&#x4E0D;&#x5C11;&#x751F;&#x6D3B;&#x4E0D;&#x80FD;&#x81EA;&#x7406;&#x6216;&#x662F;&#x6709;&#x6162;&#x6027;&#x75C5;&#x7684;&#x8001;&#x4EBA;&#x6E10;&#x6E10;&#x63A5;&#x53D7;&#x4E86;&#x5165;&#x4F4F;&#x656C;&#x8001;&#x9662;&#x3001;&#x5EB7;&#x590D;&#x6027;&#x533B;&#x9662;&#x7B49;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x81EA;&#x8EAB;&#x5F97;&#x5230;&#x8F83;&#x597D;&#x7167;&#x6599;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x51CF;&#x8F7B;&#x4E86;&#x5B50;&#x5973;&#x7684;&#x8D1F;&#x62C5;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<p><strong>References</strong></p>
<p><a href="https://zhidao.baidu.com/question/479107093.html" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x77E5;&#x9053;</a></p>
<p><a href="http://www.chyxx.com/industry/201805/637022.html" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x4EA7;&#x4E1A;&#x4FE1;&#x606F;</a></p>
<p><strong>Statement</strong></p>
<p><a href="https://pstdaily.com/article/P1K0X3T8OLGMJ64NR38N6KZ4T6S49AFHKV4XCRBY92R3BV9KO?group_share=52YM3T5CC3KB5ZGOV0L4T3S2QTO40LI4P0UHFSMZOB0Q6I5G4R" target="_blank" rel="noopener">The Article was Firstly Published on Primas.</a></p>
<p><a href="https://www.pexels.com/" target="_blank" rel="noopener">All Image Source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-190412" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;&#x7531;&#x300A;&#x4E00;&#x4E2A;&#x53EB;&#x6B27;&#x7EF4;&#x7684;&#x7537;&#x4EBA;&#x51B3;&#x5B9A;&#x53BB;&#x6B7B;&#x300B;&#x60F3;&#x5230;&#x4EBA;&#x53E3;&#x8001;&#x9F84;&#x5316;&#x95EE;&#x9898;&#xFF08;&#x4E2D;&#xFF09;190412</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/esteem-cn/">esteem-cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/whalepower/">whalepower</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/steempress/【vicky-s-影评】《无双》：真亦假时假亦真，无为有处有还无-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 影评】《无双》：真亦假时假亦真，无为有处有还无-2</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/steempress/【vicky-s-travel】the-beishan-road/">
                <span class="level-item">【Vicky&#39;s Travel】The Beishan Road</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s电影/电视剧推荐】BIG 빅 ：这样的开放式结局你是否能够接受？-10" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
