<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="“生”字漫谈·生死之事|三个一|月旦评|品乐书会" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521534030/oumfxny5thz6k3nlsrqh.png" alt="“生”字漫谈·生死之事|三个一|月旦评|品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-20T08:40:15.000Z">2018-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3080 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                “生”字漫谈·生死之事|三个一|月旦评|品乐书会
            
        </h1>
        <div class="content">
            <h2 id="&#x4E00;&#x3001;&#x8C08;&#x201C;&#x751F;&#x201D;&#x4E0D;&#x80FD;&#x4E0D;&#x8BB2;&#x201C;&#x6B7B;&#x201D;"><a href="#&#x4E00;&#x3001;&#x8C08;&#x201C;&#x751F;&#x201D;&#x4E0D;&#x80FD;&#x4E0D;&#x8BB2;&#x201C;&#x6B7B;&#x201D;" class="headerlink" title="&#x4E00;&#x3001;&#x8C08;&#x201C;&#x751F;&#x201D;&#x4E0D;&#x80FD;&#x4E0D;&#x8BB2;&#x201C;&#x6B7B;&#x201D;"></a>&#x4E00;&#x3001;&#x8C08;&#x201C;&#x751F;&#x201D;&#x4E0D;&#x80FD;&#x4E0D;&#x8BB2;&#x201C;&#x6B7B;&#x201D;</h2><p>&#x201C;&#x751F;&#x201D;&#x4E0E;&#x201C;&#x6B7B;&#x201D;&#x662F;&#x4E00;&#x53CC;&#x6210;&#x5BF9;&#x513F;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x6709;&#x5F88;&#x591A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x751A;&#x6216;&#x7F51;&#x7EDC;&#x5C0F;&#x8BF4;&#x5DF2;&#x7ECF;&#x53CD;&#x590D;&#x5F3A;&#x8C03;&#x8FC7;&#xFF0C;&#x6709;&#x9ED1;&#x6697;&#x624D;&#x6709;&#x5149;&#x660E;&#xFF0C;&#x6709;&#x6BC1;&#x706D;&#x624D;&#x6709;&#x521B;&#x751F;&#x7B49;&#x7B49;&#x3002;&#x5012;&#x4E5F;&#x4E0D;&#x5355;&#x7EAF;&#x662F;&#x73A9;&#x5F04;&#x6982;&#x5FF5;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x7C7B;&#x601D;&#x7EF4;&#x56FA;&#x7136;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x751F;&#x7269;&#x8D70;&#x4E0A;&#x4E86;&#x7E41;&#x6B96;&#x548C;&#x6B7B;&#x4EA1;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x4EE5;&#x5B9E;&#x73B0;&#x79CD;&#x7FA4;&#x7EF5;&#x5EF6;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6709;&#x4E24;&#x4E2A;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x79CD;&#x7FA4;&#x591A;&#x6837;&#x6027;&#x5E26;&#x6765;&#x7684;&#x9002;&#x5E94;&#x529B;&#x3002;&#x5355;&#x72EC;&#x7684;&#x4E2A;&#x4F53;&#x8981;&#x60F3;&#x80FD;&#x9002;&#x5E94;&#x591A;&#x53D8;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8981;&#x6C42;&#x5B9E;&#x5728;&#x592A;&#x9AD8;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x7C7B;&#x4F5C;&#x4E3A;&#x5730;&#x7403;&#x751F;&#x7269;&#x5708;&#x6F14;&#x5316;&#x7684;&#x6700;&#x9AD8;&#x6210;&#x679C;&#xFF0C;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x4E5F;&#x8FD8;&#x662F;&#x5F88;&#x4F4E;&#x7EA7;&#x3002;&#x4E2A;&#x4F53;&#x4F17;&#x591A;&#x7684;&#x79CD;&#x7FA4;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x9762;&#x5BF9;&#x53D8;&#x5316;&#x7684;&#x3001;&#x590D;&#x6742;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4E2A;&#x4F53;&#x80FD;&#x5B58;&#x6D3B;&#x3001;&#x7E41;&#x884D;&#xFF0C;&#x6574;&#x4E2A;&#x79CD;&#x7FA4;&#x5C31;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x7E41;&#x884D;&#x7684;&#x6548;&#x7387;&#x9AD8;&#x8FC7;&#x4E2A;&#x4F53;&#x6C38;&#x751F;&#x3002;&#x6709;&#x5F88;&#x591A;&#x751F;&#x7406;&#x673A;&#x5236;&#x7684;&#x642D;&#x5EFA;&#x6BD4;&#x4FEE;&#x7406;&#x8981;&#x5BB9;&#x6613;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x642D;&#x5EFA;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x4E0D;&#x5FC5;&#x662F;&#x201C;&#x81EA;&#x884C;&#x6D3B;&#x52A8;&#x7684;&#x6210;&#x4F53;&#x201D;&#xFF08;&#x4F5C;&#x4E3A;&#x576F;&#x80CE;&#xFF09;&#xFF0C;&#x800C;&#x4FEE;&#x7406;&#x7684;&#x540C;&#x65F6;&#x5374;&#x4E0D;&#x80FD;&#x5F71;&#x54CD;&#x751F;&#x5B58;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E18;&#x8111;&#x7528;&#x4E86;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#xFF0C;&#x6709;&#x4E9B;&#x7EC6;&#x80DE;&#x9700;&#x8981;&#x66FF;&#x6362;&#x3001;&#x66F4;&#x65B0;&#xFF0C;&#x5728;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x8FD8;&#x8981;&#x9760;&#x4E18;&#x8111;&#x6765;&#x5904;&#x7406;&#x6FC0;&#x7D20;&#x5206;&#x6CCC;&#x3001;&#x4F53;&#x6E29;&#x8C03;&#x8282;&#x548C;&#x4E00;&#x7CFB;&#x5217;&#x5185;&#x810F;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x50CF;&#x98DE;&#x673A;&#x98DE;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x8981;&#x53BB;&#x4FEE;&#x53D1;&#x52A8;&#x673A;&#xFF0C;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#x3002;
&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#xFF0C;&#x4EBA;&#x4F53;&#x7684;&#x5927;&#x90E8;&#x5206;&#x7EC6;&#x80DE;&#x90FD;&#x5904;&#x4E8E;&#x4E0D;&#x65AD;&#x66F4;&#x65B0;&#x4E4B;&#x4E2D;&#x3002;&#x800C;&#x6070;&#x6070;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x662F;&#x90A3;&#x4E2A;&#x968F;&#x65F6;&#x90FD;&#x5728;&#x4F7F;&#x7528;&#x3001;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x6539;&#x6362;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4ECE;&#x53D7;&#x7CBE;&#x5375;&#x5F00;&#x59CB;&#x9020;&#x4E00;&#x4E2A;&#x65B0;&#x4EBA;&#xFF0C;&#x6BD4;&#x62FF;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x5F00;&#x5200;&#x7684;&#x6210;&#x672C;&#x8981;&#x5C0F;&#x5F97;&#x591A;&#xFF0C;&#x6536;&#x76CA;&#x4E5F;&#x4E0D;&#x7B97;&#x5DEE;&#xFF08;&#x5BF9;&#x4E8E;&#x79CD;&#x7FA4;&#x6765;&#x8BF4;&#xFF09;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x4E0D;&#x5149;&#x662F;&#x751F;&#x7269;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x7C7B;&#x7279;&#x6B8A;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x6709;&#x62BD;&#x8C61;&#x5316;&#x7684;&#x8BED;&#x8A00;&#x3002;</p>
<p>&#x6709;&#x8BED;&#x8A00;&#x7684;&#x751F;&#x7269;&#x5F88;&#x591A;&#xFF0C;&#x4ECE;&#x9CB8;&#x9C7C;&#x3001;&#x6D77;&#x8C5A;&#x5230;&#x871C;&#x8702;&#x3001;&#x7334;&#x5B50;&#x3002;&#x6709;&#x4E9B;&#x7334;&#x5B50;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x5341;&#x6765;&#x4E2A;&#x97F3;&#x8282;&#x8868;&#x793A;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x4E49;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x7528;&#x201C;&#x5431;&#x201D;&#x8868;&#x793A;&#x8001;&#x9E70;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x5BB6;&#x5C31;&#x5F80;&#x6811;&#x4E0B;&#x8EB2;&#xFF1B;&#x7528;&#x201C;&#x5527;&#x201D;&#x8868;&#x793A;&#x72EE;&#x5B50;&#xFF0C;&#x90A3;&#x5927;&#x5BB6;&#x5C31;&#x90FD;&#x8DD1;&#x6811;&#x4E0A;&#x53BB;&#xFF08;&#x5177;&#x4F53;&#x53D1;&#x97F3;&#x53EA;&#x662F;&#x5047;&#x8BBE;&#xFF09;&#x3002;&#x5982;&#x679C;&#x4E00;&#x53EA;&#x7334;&#x5B50;&#x559D;&#x9189;&#x4E86;&#x7334;&#x513F;&#x9152;&#xFF0C;&#x628A;&#x8001;&#x9E70;&#x770B;&#x6210;&#x72EE;&#x5B50;&#xFF0C;&#x5927;&#x53EB;&#x4E00;&#x58F0;&#x201C;&#x5527;&#x201D;&#x3002;&#x90A3;&#x4E48;&#x662F;&#x5B83;&#x7684;&#x8A00;&#x8BED;&#x51FA;&#x4E86;&#x9519;&#xFF0C;&#x5176;&#x5B83;&#x7334;&#x5B50;&#x770B;&#x770B;&#x5730;&#x9762;&#xFF0C;&#x53C8;&#x770B;&#x770B;&#x5929;&#x7A7A;&#xFF0C;&#x201C;&#x5431;&#x201D;&#x3001;&#x201C;&#x5431;&#x201D;&#x58F0;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x62D6;&#x7740;&#x9189;&#x9152;&#x7684;&#x90A3;&#x53EA;&#x4E00;&#x5757;&#x513F;&#x8EB2;&#x5230;&#x6811;&#x836B;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x662F;&#x4E00;&#x53EA;&#x72EE;&#x5B50;&#x201D;&#x3002;&#x751A;&#x81F3;&#xFF0C;&#x201C;&#x6709;&#x4E00;&#x53EA;&#x72EE;&#x5B50;&#x957F;&#x7740;&#x8001;&#x9E70;&#x7684;&#x7FC5;&#x8180;&#x201D;&#xFF08;&#x72EE;&#x9E6B;&#xFF01;&#xFF09;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9519;&#xFF0C;&#x8BF4;&#x201C;&#x6211;&#x662F;&#x4E00;&#x53EA;&#x5C0F;&#x767D;&#x5154;&#x201D;&#x7684;&#x5C0F;&#x53EF;&#x7231;&#x8981;&#x8D76;&#x7D27;&#x9003;&#x8DD1;&#x4E86;&#x3002;&#x4EBA;&#x7C7B;&#x8FDB;&#x5165;&#x4E86;&#x865A;&#x6784;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x53EA;&#x6709;&#x57FA;&#x4E8E;&#x62BD;&#x8C61;&#xFF0C;&#x865A;&#x6784;&#x624D;&#x662F;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x800C;&#x8BED;&#x8A00;&#x662F;&#x4EBA;&#x7C7B;&#x5F97;&#x4EE5;&#x62BD;&#x8C61;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x8BDE;&#x751F;&#x548C;&#x6B7B;&#x4EA1;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4EBA;&#x7C7B;&#x8111;&#x6D77;&#x91CC;&#x6700;&#x5E95;&#x5C42;&#x3001;&#x6700;&#x666E;&#x904D;&#x3001;&#x6700;&#x5177;&#x51B2;&#x51FB;&#x529B;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x6B63;&#x662F;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x8F7B;&#x98D8;&#x98D8;&#x7684;&#x8BCD;&#x513F;&#x4E4B;&#x95F4;&#xFF0C;&#x4EBA;&#x5EA6;&#x8FC7;&#x4E86;&#x4ED6;&#x7684;&#x4E00;&#x751F;&#x3002;&#x6211;&#x4EEC;&#x753B;&#x4E2A;&#x65F6;&#x95F4;&#x8F74;&#x770B;&#x770B;&#xFF1A;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521534030/oumfxny5thz6k3nlsrqh.png" alt="&#x65E0;&#x6807;&#x9898;.png">
&#x597D;&#x4E86;&#xFF0C;&#x4E2D;&#x95F4;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x751F;&#x3002;&#x90A3;&#x8FD9;&#x4E24;&#x4E2A;&#x7AEF;&#x70B9;&#x4E0A;&#x548C;&#x7AEF;&#x70B9;&#x4EE5;&#x5916;&#xFF0C;&#x4EBA;&#x53C8;&#x906D;&#x9047;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;</p>
<blockquote>
<p>&#x4F46;&#x662F;&#x6709;&#x4E00;&#x5929;&#x9634;&#x96E8;&#x8FDE;&#x7EF5;&#xFF0C;
&#x8FD9;&#x4E00;&#x5929;&#x4ED6;&#x662F;&#x90A3;&#x4E48;&#x4E56;&#x5DE7;&#xFF0C;
&#x4ED6;&#x6B7B;&#x4E86;&#xFF0C;&#x4E00;&#x9053;&#x94F6;&#x767D;&#x7684;&#x95EA;&#x7535;&#xFF0C;&#x4F17;&#x4EBA;&#x5728;&#x540E;&#xFF0C;&#x4ED6;&#x4E00;&#x9A6C;&#x5F53;&#x5148;&#x3002;
&#x4ED6;&#x6B7B;&#x4E86;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x6674;&#x5929;&#xFF0C;
&#x591A;&#x4E48;&#x52C7;&#x6562;&#xFF0C;
&#x4ED6;&#x6B7B;&#x4E86;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x6625;&#x5929;&#xFF0C;
&#x4E0D;&#x7BA1;&#x5728;&#x540E;&#x8FD8;&#x662F;&#x5728;&#x524D;&#x3002;
&#x2014;&#x2014;&#x4FDD;&#x5C14;&#xB7;&#x798F;&#x5C14;&#x300A;&#x6CD5;&#x5170;&#x897F;&#x6B4C;&#x8C23;&#x96C6;&#x300B;</p>
</blockquote>
<h2 id="&#x4E8C;&#x3001;&#x6B7B;&#x662F;&#x4EBA;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x6B7B;&#x4E5F;&#x662F;&#x4EBA;&#x7684;&#x2026;&#x2026;&#x5F00;&#x5934;&#xFF1F;"><a href="#&#x4E8C;&#x3001;&#x6B7B;&#x662F;&#x4EBA;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x6B7B;&#x4E5F;&#x662F;&#x4EBA;&#x7684;&#x2026;&#x2026;&#x5F00;&#x5934;&#xFF1F;" class="headerlink" title="&#x4E8C;&#x3001;&#x6B7B;&#x662F;&#x4EBA;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x6B7B;&#x4E5F;&#x662F;&#x4EBA;&#x7684;&#x2026;&#x2026;&#x5F00;&#x5934;&#xFF1F;"></a>&#x4E8C;&#x3001;&#x6B7B;&#x662F;&#x4EBA;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x6B7B;&#x4E5F;&#x662F;&#x4EBA;&#x7684;&#x2026;&#x2026;&#x5F00;&#x5934;&#xFF1F;</h2><p>&#x53E4;&#x5F80;&#x4ECA;&#x6765;&#x7684;&#x5B97;&#x6559;&#xFF0C;&#x5927;&#x4F53;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8FD9;&#x4EF6;&#x7834;&#x4E8B;&#x513F;&#x5435;&#x7FFB;&#x5929;&#x7684;&#x3002;&#x8BF4;&#x6CD5;&#x5343;&#x5947;&#x767E;&#x602A;&#xFF1A;&#x4EBA;&#x6B7B;&#x4E86;&#x6216;&#x8005;&#x53D8;&#x6210;&#x5929;&#x4E0A;&#x661F;&#x661F;&#xFF0C;&#x6216;&#x8005;&#x8FDB;&#x5165;&#x5929;&#x4E0A;&#xFF08;&#x5730;&#x4E0B;&#xFF09;&#x7684;&#x56FD;&#x5EA6;&#xFF0C;&#x6216;&#x8005;&#x8EAB;&#x5316;&#x4E07;&#x7269;&#x4E0E;&#x4F60;&#x6211;&#x540C;&#x5728;&#xFF0C;&#x518D;&#x6216;&#x8005;&#x5750;&#x4E0A;&#x4E00;&#x8258;&#x5B87;&#x5B99;&#x98DE;&#x8239;&#x4EAB;&#x798F;&#x53BB;&#x4E86;&#xFF08;&#x5929;&#x95E8;&#x6559;&#xFF0C;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x4E0D;&#x5916;&#x4E4E;&#x4E24;&#x4E2A;&#xFF1A;&#x751F;&#x8005;&#x4E0D;&#x53EF;&#x89E6;&#x53CA;&#xFF0C;&#x6B7B;&#x8005;&#x8FD8;&#x80FD;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x524D;&#x4E00;&#x4E2A;&#x6CA1;&#x5565;&#x610F;&#x89C1;&#xFF0C;&#x4E5F;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x6700;&#x76F4;&#x89C2;&#x7684;&#x7ECF;&#x9A8C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x518D;&#x4E5F;&#x89C1;&#x4E0D;&#x5230;&#x5566;&#x3001;&#x4E0D;&#x80FD;&#x62E5;&#x62B1;&#x3001;&#x4E0D;&#x80FD;&#x4E00;&#x5757;&#x73A9;&#x513F;&#x5566;&#xFF0C;&#x8FD9;&#x662F;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x6539;&#x5934;&#x6362;&#x9762;&#x4E00;&#x4E0B;&#xFF0C;&#x5929;&#x4E0A;&#x4E5F;&#x597D;&#xFF0C;&#x5730;&#x4E0B;&#x4E5F;&#x7F62;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x7528;&#x751F;&#x8005;&#x5230;&#x4E0D;&#x4E86;&#x7684;&#x5730;&#x65B9;&#x4F5C;&#x6BD4;&#x55BB;&#x3002;&#x6B7B;&#x5C31;&#x662F;&#x8FDC;&#x79BB;&#x3002;</p>
<p>&#x540E;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x5927;&#x4E86;&#xFF0C;&#x6B7B;&#x8005;&#x4E3A;&#x5565;&#x8FD8;&#x60F3;&#x8981;&#x3001;&#x8FD8;&#x80FD;&#x591F;&#x6D3B;&#x52A8;&#x3002;&#x4ECA;&#x5929;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x5012;&#x662F;&#x633A;&#x660E;&#x663E;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x751F;&#x8005;&#x60F3;&#x8981;&#x6B7B;&#x8005;&#x80FD;&#x591F;&#x7EE7;&#x7EED;&#x6D3B;&#x52A8;&#x3002;&#x6B64;&#x7C7B;&#x610F;&#x613F;&#x5305;&#x542B;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x5E0C;&#x671B;&#x6B7B;&#x8005;&#x590D;&#x5F52;&#xFF0C;&#x4E0E;&#x751F;&#x8005;&#x4E00;&#x8D77;&#x884C;&#x52A8;&#xFF1B;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x751F;&#x8005;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x5728;&#x6B7B;&#x540E;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x884C;&#x52A8;&#xFF0C;&#x4F46;&#x81EA;&#x5DF1;&#x53C8;&#x6CA1;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#xFF0C;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x795E;&#x7075;&#x82F1;&#x96C4;&#x3002;&#x4E8E;&#x662F;&#x6784;&#x9020;&#x51FA;&#x4EFB;&#x4F55;&#x6B7B;&#x8005;&#x90FD;&#x53EF;&#x4EE5;&#x884C;&#x52A8;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x4E5F;&#x8DDF;&#x7740;&#x6DF7;&#x4E00;&#x4E0B;&#x3002;&#x5F53;&#x7136;&#x5566;&#xFF0C;&#x5728;&#x6BD4;&#x8F83;&#x53EF;&#x7231;&#x7684;&#x4E16;&#x754C;&#x8FD9;&#x662F;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x6BD4;&#x8F83;&#x7325;&#x4EB5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x8FD9;&#x5C31;&#x662F;&#x6709;&#x6761;&#x4EF6;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x6B7B;&#x4EA1;&#x8FD9;&#x4E2A;&#x7AEF;&#x70B9;&#x53F3;&#x8FB9;&#x7684;&#x4E8B;&#x513F;&#x89E3;&#x51B3;&#x4E86;&#x3002;</p>
<p>&#x806A;&#x660E;&#x7684;&#x4EBA;&#x513F;&#x5C31;&#x5E94;&#x8BE5;&#x601D;&#x8003;&#xFF0C;&#x90A3;&#x51FA;&#x751F;&#x8FD9;&#x4E2A;&#x7AEF;&#x70B9;&#x5DE6;&#x8FB9;&#x5462;&#xFF1F;&#x6CA1;&#x51FA;&#x751F;&#xFF0C;&#x4E5F;&#x5C31;&#x8BF4;&#x4E0D;&#x4E0A;&#x6B7B;&#x4E86;&#x3002;&#x65E2;&#x6CA1;&#x6709;&#x751F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6B7B;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x5565;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x667A;&#x8005;&#x4EEC;&#x7075;&#x673A;&#x4E00;&#x52A8;&#xFF0C;&#x54B1;&#x628A;&#x6B7B;&#x63A5;&#x4E0A;&#x751F;&#x4E0D;&#x5C31;&#x5F97;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x751F;-&#x6B7B;-&#x751F;-&#x6B7B;&#x65E0;&#x9650;&#x5FAA;&#x73AF;&#x3002;&#x5F00;&#x5934;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x5927;&#x795E;&#x521B;&#x4E16;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x597D;&#x50CF;&#x6D3B;&#x7740;&#x5FD2;&#x6CA1;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8C8C;&#x4F3C;&#x6709;&#x4FC3;&#x8FDB;&#x81EA;&#x6740;&#x7684;&#x5ACC;&#x7591;&#x2014;&#x2014;&#x8FD9;&#x8F88;&#x5B50;&#x6CA1;&#x76FC;&#x5934;&#x4E86;&#xFF0C;&#x5E72;&#x8106;&#x91CD;&#x5F00;&#x4E00;&#x5C40;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x7C7B;&#x601D;&#x60F3;&#x9996;&#x5148;&#x8981;&#x89C4;&#x5B9A;&#x4E0D;&#x80FD;&#x81EA;&#x6740;&#xFF0C;&#x7406;&#x7531;&#x561B;&#x5F88;&#x597D;&#x627E;&#x2014;&#x2014;&#x81EA;&#x6740;&#x7684;&#x4EBA;&#x4E0B;&#x8F88;&#x5B50;&#x5C31;&#x6CA1;&#x6709;&#x597D;&#x5F00;&#x5C40;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x6CA1;&#x6709;&#x4E0B;&#x8F88;&#x5B50;&#xFF0C;&#x76F4;&#x63A5;&#x65AD;&#x4F60;&#x540E;&#x8DEF;&#x3002;</p>
<p>&#x53CD;&#x800C;&#x662F;&#x8FD9;&#x8F88;&#x5B50;&#x5403;&#x82E6;&#x7684;&#xFF0C;&#x4E0B;&#x8F88;&#x5B50;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x6210;&#x4E86;&#x4E0D;&#x5C11;&#x7A77;&#x82E6;&#x4EBA;&#x6C11;&#x575A;&#x6301;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#x6307;&#x671B;&#x3002;&#x4E0D;&#x8FC7;&#x770B;&#x8D77;&#x6765;&#x65E0;&#x8BBA;&#x54EA;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x7A77;&#x82E6;&#x4EBA;&#x6C11;&#x90FD;&#x6BD4;&#x4EAB;&#x53D7;&#x7684;&#x4EBA;&#x8981;&#x591A;&#x591A;&#x4E86;&#xFF0C;&#x540D;&#x989D;&#x600E;&#x4E48;&#x5206;&#x914D;&#x634F;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x5E72;&#x8106;&#x4E00;&#x80A1;&#x8111;&#x6295;&#x5165;&#x6700;&#x9065;&#x8FDC;&#x7684;&#x672A;&#x6765;&#x2014;&#x2014;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#xFF0C;&#x6216;&#x8005;&#x5929;&#x7236;&#x7684;&#x56FD;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x7B49;&#x90A3;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x6B7B;&#x4E86;&#xFF0C;&#x518D;&#x62C9;&#x56DE;&#x73B0;&#x4E16;&#x6765;&#x7EE7;&#x7EED;&#x53D7;&#x82E6;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x6309;&#x52B3;&#x5206;&#x914D;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E00;&#x6BB5;&#x3001;&#x4EAB;&#x53D7;&#x4E00;&#x6BB5;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x8981;&#x4E48;&#x4E0D;&#x8003;&#x8651;&#x8BDE;&#x751F;&#x8FD9;&#x4E2A;&#x7AEF;&#x70B9;&#x4E4B;&#x524D;&#x662F;&#x5565;&#xFF0C;&#x8981;&#x4E48;&#x628A;&#x6B7B;&#x4F5C;&#x4E3A;&#x5B83;&#x7684;&#x524D;&#x594F;&#x3002;&#x6B7B;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x5F00;&#x5934;&#xFF0C;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x79CD;&#x610F;&#x601D;&#x3002;</p>
<p>&#x6211;&#x5728;&#x5199;&#x4E00;&#x7BC7;&#x8003;&#x8651;&#x6C38;&#x751F;&#x95EE;&#x9898;&#x7684;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;<a href="https://read.douban.com/review/1718910/" target="_blank" rel="noopener"><strong>&#x8BC4;&#x8BBA;</strong></a>&#x65F6;&#xFF0C;&#x5F15;&#x7528;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x300A;&#x4F0A;&#x5229;&#x4E9A;&#x7279;&#x300B;&#x9996;&#x5148;&#x5173;&#x5FC3;&#x7684;&#xFF0C;&#x662F;&#x82F1;&#x96C4;&#x751F;&#x4E0E;&#x6B7B;&#x7684;&#x5BF9;&#x6BD4;&#x548C;&#x610F;&#x4E49;&#x3002;&#x8FD9;&#x79CD;&#x5174;&#x8DA3;&#x5E26;&#x6765;&#x957F;&#x957F;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x6740;&#x622E;&#x2026;&#x2026;&#x63CF;&#x8FF0;&#x6218;&#x6597;&#x4E2D;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#x7684;&#x6740;&#x622E;&#x8FC7;&#x7A0B;&#xFF0C;&#x7528;&#x4E86;&#x6210;&#x5343;&#x8BD7;&#x884C;&#xFF0C;&#x800C;&#x4E14;&#x7EC6;&#x8282;&#x5BA2;&#x89C2;&#xFF0C;&#x51B7;&#x9759;&#x8D85;&#x7136;&#x3002;&#x88AB;&#x6740;&#x6B7B;&#x7684;&#x5927;&#x591A;&#x662F;&#x4E0D;&#x592A;&#x91CD;&#x8981;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EC5;&#x4EC5;&#x5B58;&#x5728;&#x4E8E;&#x5373;&#x5C06;&#x6B7B;&#x53BB;&#x7684;&#x65F6;&#x523B;&#x3002;&#x2014;&#x2014;&#x300A;&#x8377;&#x9A6C;&#x53F2;&#x8BD7;&#x4E2D;&#x7684;&#x751F;&#x4E0E;&#x6B7B;&#x300B;</p>
</blockquote>
<p>&#x542C;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x5F88;&#x53EF;&#x6015;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x201C;&#x4EC5;&#x4EC5;&#x5B58;&#x5728;&#x4E8E;&#x5373;&#x5C06;&#x6B7B;&#x53BB;&#x7684;&#x65F6;&#x523B;&#x201D;&#x3002;&#x522B;&#x6025;&#xFF0C;&#x970D;&#x91D1;&#x58F0;&#x52BF;&#x592A;&#x5927;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x201C;&#x6B7B;&#x201D;&#x4E86;&#x4E00;&#x628A;&#x3002;&#x5373;&#x4FBF;&#x6CA1;&#x6B7B;&#xFF0C;&#x970D;&#x91D1;&#x7684;&#x540D;&#x5B57;&#x4E5F;&#x7ECF;&#x7531;&#x201C;&#x6709;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x6361;&#x5C4E;&#x201D;&#x800C;&#x901A;&#x884C;&#x56DB;&#x65B9;&#x3002;&#x6709;&#x5FC5;&#x8981;&#x518D;&#x8BF4;&#x4E00;&#x4E2A;&#x4E0D;&#x90A3;&#x4E48;&#x6709;&#x540D;&#x7684;&#x4EBA;&#xFF0C;&#x5218;&#x534E;&#x6E05;&#x3002;&#x641C;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x54C8;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5173;&#x4E8E;&#x4ED6;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x90FD;&#x53D1;&#x8868;&#x4E8E;&#x4ED6;&#x6B7B;&#x53BB;&#x4E4B;&#x540E;&#x3002;&#x5386;&#x53F2;&#x4E0A;&#x5C31;&#x592A;&#x591A;&#x5566;&#xFF0C;&#x5B5F;&#x5FB7;&#x5C14;&#x3001;&#x68B5;&#x9AD8;&#x90FD;&#x5C5E;&#x6B64;&#x7C7B;&#x3002;</p>
<p>&#x5514;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x6B7B;&#x540E;&#x624D;&#x6D3B;&#x7740;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521534824/shicw7yov359vef4xilf.jpg" alt=""></p>
<h2 id="&#x4E09;&#x3001;&#x751F;&#x6B7B;&#x53D8;&#x6210;&#x4E86;&#x5176;&#x4ED6;&#x4E1C;&#x897F;"><a href="#&#x4E09;&#x3001;&#x751F;&#x6B7B;&#x53D8;&#x6210;&#x4E86;&#x5176;&#x4ED6;&#x4E1C;&#x897F;" class="headerlink" title="&#x4E09;&#x3001;&#x751F;&#x6B7B;&#x53D8;&#x6210;&#x4E86;&#x5176;&#x4ED6;&#x4E1C;&#x897F;"></a>&#x4E09;&#x3001;&#x751F;&#x6B7B;&#x53D8;&#x6210;&#x4E86;&#x5176;&#x4ED6;&#x4E1C;&#x897F;</h2><p>&#x6709;&#x4E00;&#x4E2A;&#x8BF4;&#x6CD5;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x6B7B;&#x4E09;&#x6B21;&#x3002;&#x505C;&#x6B62;&#x547C;&#x5438;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5728;&#x751F;&#x7406;&#x4E0A;&#x6B7B;&#x4E86;&#x3002;&#x4E0B;&#x846C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x6B7B;&#x4E86;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x548C;&#x4ED6;&#x6709;&#x7CBE;&#x795E;&#x8054;&#x7CFB;&#x7684;&#x4EBA;&#x6B7B;&#x53BB;&#xFF0C;&#x4ED6;&#x5C31;&#x5F7B;&#x5E95;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x6269;&#x5927;&#x7684;&#x8303;&#x4F8B;&#x3002;&#x5728;&#x300A; <a href="https://steemit.com/cn/@crowflew/fyj7q-or-or" target="_blank" rel="noopener"><strong>&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;</strong></a>&#x300B;&#x91CC;&#x8BB2;&#x8FC7;&#xFF0C;&#x4EBA;&#x7C7B;&#x628A;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x3001;&#x76F4;&#x89C2;&#x7684;&#x6982;&#x5FF5;&#x501F;&#x7528;&#x5230;&#x62BD;&#x8C61;&#x3001;&#x590D;&#x6742;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x751F;&#x7406;&#x4E0A;&#x7684;&#x6B7B;&#x4EA1;&#xFF0C;&#x662F;&#x6B7B;&#x7684;&#x672C;&#x4E49;&#x3002;</p>
<p>&#x846C;&#x793C;&#x662F;&#x4E00;&#x79CD;&#x9000;&#x573A;&#x4EEA;&#x5F0F;&#xFF0C;&#x6807;&#x8BB0;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x6B64;&#x540E;&#x6C38;&#x8FDC;&#x7684;&#x7F3A;&#x5E2D;&#xFF0C;&#x4ED6;&#x5728;&#x793E;&#x4F1A;&#x7F51;&#x7EDC;&#x91CC;&#x7684;&#x6240;&#x6709;&#x4F4D;&#x7F6E;&#x3001;&#x8D44;&#x6E90;&#xFF0C;&#x90FD;&#x88AB;&#x5927;&#x5BB6;&#x62FF;&#x53BB;&#x5206;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x7A81;&#x7136;&#x56DE;&#x6765;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5F15;&#x53D1;&#x5DE8;&#x5927;&#x7684;&#x51B2;&#x7A81;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x9000;&#x4F11;&#x4FBF;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x201C;&#x804C;&#x4E1A;&#x4E4B;&#x6B7B;&#x201D;&#x3002;</p>
<p>&#x6700;&#x540E;&#x5462;&#xFF0C;&#x6216;&#x8005;&#x53EB;&#x9057;&#x5FD8;&#x3001;&#x6216;&#x8005;&#x662F;&#x6D88;&#x6563;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4EBA;&#x7684;&#x672C;&#x8D28;&#x662F;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x4ED6;&#x6B7B;&#x540E;&#xFF0C;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x4F9D;&#x7136;&#x548C;&#x4E00;&#x4E2A;&#x62BD;&#x8C61;&#x7684;&#x76EE;&#x6807;&#x8054;&#x7CFB;&#x7740;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x540D;&#x5782;&#x9752;&#x53F2;&#x8005;&#x7684;&#x5F62;&#x8C61;&#x5F97;&#x5230;&#x6052;&#x4E45;&#x7684;&#x7EF4;&#x6301;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x5219;&#x53EF;&#x80FD;&#x5728;&#x6570;&#x767E;&#x5E74;&#x540E;&#x88AB;&#x5F7B;&#x5E95;&#x5FD8;&#x5374;&#x3002;&#x5728;&#x6865;&#x6881;&#x57FA;&#x5EA7;&#x4E0A;&#x523B;&#x4E0B;&#x540D;&#x5B57;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x6216;&#x8BB8;&#x6709;&#x4E00;&#x5929;&#x4E5F;&#x4F1A;&#x88AB;&#x540E;&#x4EBA;&#x5524;&#x9192;&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x5BF9;&#x66F4;&#x590D;&#x6742;&#x7684;&#x73A9;&#x610F;&#x513F;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x7BC7;<a href="https://read.douban.com/review/1718910/" target="_blank" rel="noopener"><strong>&#x8BC4;&#x8BBA;</strong></a>&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x5F15;&#x7528;&#x90E8;&#x5206;&#xFF1A;</p>
<blockquote>
<p>&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x4EE5;&#x201C;&#x70E6;&#x201D;&#x800C;&#x4ECE;&#x6C89;&#x6CA6;&#x4E2D;&#x5524;&#x8D77;&#x6B64;&#x5728;&#xFF0C;&#x6B64;&#x5728;&#x662F;&#x5411;&#x6B7B;&#x4EA1;&#x7684;&#x5B58;&#x5728;&#x3002;&#x6B63;&#x662F;&#x201C;&#x6709;&#x6B7B;&#x201D;&#x4F7F;&#x5F97;&#x4EBA;&#x4EE5;&#x6B7B;&#x4EA1;&#x5B58;&#x5728;&#x7684;&#x65B9;&#x5F0F;&#x6B7B;&#x7740;&#xFF0C;&#x4F5C;&#x4E3A;&#x5411;&#x7EC8;&#x7ED3;&#x7684;&#x5B58;&#x5728;&#x800C;&#x5F97;&#x4EE5;&#x786E;&#x7ACB;&#x6B64;&#x5728;&#x81EA;&#x8EAB;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x82E5;&#x201C;&#x6709;&#x6B7B;&#x201D;&#x88AB;&#x53D6;&#x6D88;&#xFF0C;&#x5B58;&#x5728;&#x672C;&#x8EAB;&#x4E5F;&#x5C06;&#x62B5;&#x8FBE;&#x7EC8;&#x6781;&#x800C;&#x5D29;&#x584C;&#xFF0C;&#x5176;&#x5B9E;&#x73B0;&#x4FBF;&#x662F;&#x65E0;&#x53EF;&#x540D;&#x72B6;&#x7684;&#x65E0;&#x804A;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x201C;&#x6709;&#x6B7B;&#x201D;&#x800C;&#x751F;&#x662F;&#x4ECE;&#x65E0;&#x5C3D;&#x4E4B;&#x6B7B;&#x4E2D;&#x5077;&#x51FA;&#x4E00;&#x4E2A;&#x7247;&#x6BB5;&#xFF0C;&#x201C;&#x65E0;&#x6B7B;&#x201D;&#x5C31;&#x6CE8;&#x5B9A;&#x610F;&#x5473;&#x7740;&#x6574;&#x4E2A;&#x672A;&#x6765;&#x5F7B;&#x5E95;&#x9677;&#x5165;&#x865A;&#x65E0;&#x3002;</p>
<p>&#x770B;&#x8D77;&#x6765;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#x4EBA;&#x7C7B;&#x5728;&#x5B87;&#x5B99;&#x70ED;&#x5BC2;&#x4E4B;&#x524D;&#x5C31;&#x4F1A;&#x9762;&#x4E34;&#x81EA;&#x8EAB;&#x70ED;&#x5BC2;&#x7684;&#x95EE;&#x9898;&#x2014;&#x2014;&#x65E0;&#x804A;&#x81F4;&#x6B7B;&#x2026;&#x2026;&#x4E0A;&#x5E1D;&#x4E4B;&#x57CE;&#x7684;&#x5E7B;&#x8C61;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x5F71;&#x50CF;&#x80DC;&#x8FC7;&#x5B9E;&#x7269;&#x3001;&#x526F;&#x672C;&#x80DC;&#x8FC7;&#x539F;&#x672C;&#x3001;&#x8868;&#x8C61;&#x80DC;&#x8FC7;&#x73B0;&#x5B9E;&#x3001;&#x73B0;&#x8C61;&#x80DC;&#x8FC7;&#x672C;&#x8D28;&#x201D;&#x7684;&#x88AB;&#x98A0;&#x5012;&#x7684;&#x4E16;&#x754C;&#x3002;&#x8FD9;&#x662F;&#x9C8D;&#x5FB7;&#x91CC;&#x4E9A;&#x6240;&#x8BBA;&#x62DF;&#x8C61;&#x4E4B;&#x6EE5;&#x89DE;&#xFF0C;&#x5728;&#x4EFF;&#x771F;&#x9636;&#x6BB5;&#xFF0C;&#x865A;&#x6784;&#x80DC;&#x4E8E;&#x771F;&#x5B9E;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x6807;&#x793A;&#x5DEE;&#x5F02;&#x548C;&#x533A;&#x5206;&#x800C;&#x5F97;&#x4EE5;&#x5236;&#x9020;&#x73B0;&#x5B9E;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x4F7F;&#x8FD9;&#x4E00;&#x70B9;&#x5F97;&#x5230;&#x7406;&#x89E3;&#xFF1A;&#x53EA;&#x6709;&#x8C08;&#x8BBA;&#x6B7B;&#xFF0C;&#x624D;&#x80FD;&#x8BF4;&#x5230;&#x751F;&#x3002;</p>
<h2 id="&#x5EFA;&#x8BAE;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x4E66;&#x76EE;"><a href="#&#x5EFA;&#x8BAE;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x4E66;&#x76EE;" class="headerlink" title="&#x5EFA;&#x8BAE;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x4E66;&#x76EE;"></a>&#x5EFA;&#x8BAE;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x4E66;&#x76EE;</h2><p>&#x5361;&#x5C14;&#xB7;&#x9F50;&#x9ED8;&#x300A;&#x6F14;&#x5316;&#x300B;
&#x8D3E;&#x96F7;&#x5FB7;&#xB7;&#x6234;&#x8499;&#x5FB7;&#x300A;&#x7B2C;&#x4E09;&#x79CD;&#x9ED1;&#x7329;&#x7329;&#x300B;
&#x6D82;&#x5C14;&#x5E72;&#x300A;&#x539F;&#x59CB;&#x5206;&#x7C7B;&#x300B;
&#x5361;&#x897F;&#x5C14;&#x300A;&#x795E;&#x8BDD;&#x601D;&#x7EF4;&#x300B;
&#x5217;&#x7EF4;-&#x65AF;&#x7279;&#x52B3;&#x65AF;&#x300A;&#x91CE;&#x6027;&#x7684;&#x601D;&#x7EF4;&#x300B;
&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x8D6B;&#x5C14;&#x5179;&#x300A;&#x6B7B;&#x4EA1;&#x4E0E;&#x53F3;&#x624B;&#x300B;
&#x6069;&#x65AF;&#x7279;&#xB7;&#x8D1D;&#x514B;&#x5C14;&#x300A;&#x62D2;&#x65A5;&#x6B7B;&#x4EA1;&#x300B;
&#x67CF;&#x62C9;&#x56FE;&#x300A;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x4E4B;&#x6B7B;&#x300B;
&#x52A0;&#x7F2A;&#x300A;&#x5C40;&#x5916;&#x4EBA;&#x300B;
&#x6D77;&#x5FB7;&#x683C;&#x5C14;&#x300A;&#x5B58;&#x5728;&#x4E0E;&#x65F6;&#x95F4;&#x300B;
&#x9C8D;&#x5FB7;&#x91CC;&#x4E9A;&#x300A;&#x8C61;&#x5F81;&#x4EA4;&#x6362;&#x4E0E;&#x6B7B;&#x4EA1;&#x300B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/or-or-or" target="_blank" rel="noopener">&#x201C;&#x751F;&#x201D;&#x5B57;&#x6F2B;&#x8C08;&#xB7;&#x751F;&#x6B7B;&#x4E4B;&#x4E8B;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-31/">cn-31</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/cn/生死在科尔多巴等我-三个一-月旦评-情好声音-14/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">生死在科尔多巴等我|三个一|月旦评|情好声音#14</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/cn/漂洋过海来看你，始信别离情最苦-情好声音-14/">
                <span class="level-item">漂洋过海来看你，始信别离情最苦|情好声音#14</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4E00;&#x3001;&#x8C08;&#x201C;&#x751F;&#x201D;&#x4E0D;&#x80FD;&#x4E0D;&#x8BB2;&#x201C;&#x6B7B;&#x201D;">
        <span class="has-mr-6">1</span>
        <span>&#x4E00;&#x3001;&#x8C08;&#x201C;&#x751F;&#x201D;&#x4E0D;&#x80FD;&#x4E0D;&#x8BB2;&#x201C;&#x6B7B;&#x201D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E8C;&#x3001;&#x6B7B;&#x662F;&#x4EBA;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x6B7B;&#x4E5F;&#x662F;&#x4EBA;&#x7684;&#x2026;&#x2026;&#x5F00;&#x5934;&#xFF1F;">
        <span class="has-mr-6">2</span>
        <span>&#x4E8C;&#x3001;&#x6B7B;&#x662F;&#x4EBA;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x6B7B;&#x4E5F;&#x662F;&#x4EBA;&#x7684;&#x2026;&#x2026;&#x5F00;&#x5934;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E09;&#x3001;&#x751F;&#x6B7B;&#x53D8;&#x6210;&#x4E86;&#x5176;&#x4ED6;&#x4E1C;&#x897F;">
        <span class="has-mr-6">3</span>
        <span>&#x4E09;&#x3001;&#x751F;&#x6B7B;&#x53D8;&#x6210;&#x4E86;&#x5176;&#x4ED6;&#x4E1C;&#x897F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5EFA;&#x8BAE;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x4E66;&#x76EE;">
        <span class="has-mr-6">4</span>
        <span>&#x5EFA;&#x8BAE;&#x6269;&#x5C55;&#x9605;&#x8BFB;&#x4E66;&#x76EE;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
