
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>捕捉生活中的场景 Capturing Scenes in Real Life - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200513/79157331de014323aef7736ccd185c0e.jpg" alt="捕捉生活中的场景 Capturing Scenes in Real Life">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-13T11:59:57.000Z">2020-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1339 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                捕捉生活中的场景 Capturing Scenes in Real Life
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200513/79157331de014323aef7736ccd185c0e.jpg" alt=""></p>
<p>&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x4E00;&#x5E45;&#x5927;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x800C;&#x8FD9;&#x753B;&#x9762;&#x662F;&#x7531;&#x4E00;&#x5E45;&#x5E45;&#x5C0F;&#x7684;&#x573A;&#x666F;&#x7EC4;&#x6210;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5199;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x628A;&#x8FD9;&#x4E9B;&#x5C0F;&#x7684;&#x573A;&#x666F;&#x7EC7;&#x6210;&#x4E00;&#x526F;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x6700;&#x7EC8;&#x624D;&#x80FD;&#x591F;&#x7EC7;&#x6210;&#x66F4;&#x5927;&#x7684;&#x753B;&#x9762;&#x3002;&#x53EF;&#x5982;&#x4F55;&#x53BB;&#x6355;&#x6349;&#x8FD9;&#x4E9B;&#x5C0F;&#x7684;&#x573A;&#x666F;&#x5462;&#xFF1F;&#x9996;&#x5148;&#xFF0C;&#x8981;&#x52E4;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x8981;&#x6709;&#x4E00;&#x53CC;&#x7280;&#x5229;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x80FD;&#x591F;&#x6D1E;&#x7A7F;&#x4E8B;&#x7269;&#x8868;&#x8C61;&#x4E0B;&#x9762;&#x7684;&#x672C;&#x8D28;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x8981;&#x5584;&#x4E8E;&#x601D;&#x8003;&#xFF0C;&#x4ECE;&#x4E0D;&#x540C;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x624D;&#x80FD;&#x6293;&#x4F4F;&#x95EA;&#x73B0;&#x7684;&#x7075;&#x5149;&#xFF0C;&#x624D;&#x80FD;&#x4E0D;&#x65AD;&#x5730;&#x53D1;&#x73B0;&#x548C;&#x9886;&#x609F;&#x751F;&#x6D3B;&#x7684;&#x771F;&#x8C1B;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x7F8E;&#x666F;&#x4E0E;&#x715E;&#x98CE;&#x666F;</p>
<p>&#x591C;&#x5E55;&#x521D;&#x964D;&#xFF0C;&#x534E;&#x706F;&#x521D;&#x4E0A;&#xFF0C;&#x793E;&#x533A;&#x5E7F;&#x573A;&#x4E0A;&#x8F7D;&#x6B4C;&#x8F7D;&#x821E;&#x7684;&#x5927;&#x5988;&#x4EEC;&#x4FBF;&#x8DF3;&#x8D77;&#x4E86;&#x8F7B;&#x5FEB;&#x7684;&#x5E7F;&#x573A;&#x821E;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x5E45;&#x5E78;&#x798F;&#x7965;&#x548C;&#x7684;&#x573A;&#x666F;&#x3002;&#x66AE;&#x8272;&#x7B3C;&#x7F69;&#xFF0C;&#x5374;&#x611F;&#x7965;&#x548C;&#xFF1B;&#x97F3;&#x4E50;&#x58F0;&#x8D77;&#xFF0C;&#x5374;&#x611F;&#x5B81;&#x9759;&#x3002;&#x901B;&#x8857;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#xFF0C;&#x60A0;&#x7136;&#x81EA;&#x5F97;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#x4E4B;&#x4EBA;&#x884C;&#x8D70;&#x5728;&#x8FD9;&#x591C;&#x8272;&#x4E2D;&#xFF0C;&#x6DF1;&#x547C;&#x4E00;&#x53E3;&#x6C14;&#x6E7F;&#x6E7F;&#x7684;&#x3001;&#x6CDB;&#x7740;&#x82B1;&#x9999;&#x7684;&#x7A7A;&#x6C14;&#xFF0C;&#x4E5F;&#x4F1A;&#x51CF;&#x8F7B;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x90C1;&#x95F7;&#x3002;</p>
<p>&#x53EF;&#x82E5;&#x662F;&#x4ECE;&#x8C01;&#x5BB6;&#x7684;&#x7A97;&#x6237;&#x91CC;&#x4F20;&#x51FA;&#x6FC0;&#x70C8;&#x7684;&#x5435;&#x67B6;&#x58F0;&#x3001;&#x53EB;&#x9A82;&#x58F0;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x5927;&#x715E;&#x98CE;&#x666F;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6321;&#x4E86;&#x6C7D;&#x8F66;&#x7684;&#x9053;&#xFF0C;&#x53F8;&#x673A;&#x6025;&#x4FC3;&#x957F;&#x4E45;&#x5730;&#x6309;&#x7740;&#x5587;&#x53ED;&#x7684;&#x523A;&#x8033;&#x5C16;&#x9E23;&#x58F0;&#xFF0C;&#x7834;&#x574F;&#x4E86;&#x8FD9;&#x591C;&#x5E55;&#x4E0B;&#x7684;&#x5B81;&#x9759;&#xFF0C;&#x4E5F;&#x662F;&#x5927;&#x715E;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x5915;&#x9633;&#x6D12;&#x4E0B;&#x4E00;&#x8DEF;&#x7684;&#x91D1;&#x9EC4;&#xFF0C;&#x6797;&#x836B;&#x4E0B;&#x6697;&#x7EA2;&#x5C0F;&#x5F84;&#xFF0C;&#x5F2F;&#x5F2F;&#x66F2;&#x66F2;&#x4F38;&#x5411;&#x8FDC;&#x65B9;&#x3002;&#x7EFF;&#x53F6;&#x7EA2;&#x53F6;&#xFF0C;&#x7EA2;&#x82B1;&#x767D;&#x82B1;&#xFF0C;&#x69D0;&#x82B1;&#x6B63;&#x98D8;&#x9999;&#x3002;&#x6211;&#x4FBF;&#x628A;&#x8FD9;&#x7F8E;&#x4E3D;&#x573A;&#x666F;&#x7EC7;&#x8FDB;&#x4E86;&#x6211;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#x2014;&#x2014;&#x300A;&#x69D0;&#x82B1;&#x6B63;&#x98D8;&#x9999;&#x300B;&#x3002;</p>
<p>&#x7F8E;&#x666F;&#x548C;&#x715E;&#x98CE;&#x666F;&#x7686;&#x662F;&#x4F60;&#x5199;&#x4F5C;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x80FD;&#x5426;&#x89C2;&#x5BDF;&#x5F97;&#x5230;&#xFF0C;&#x8BE5;&#x9009;&#x53D6;&#x54EA;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x7136;&#x540E;&#x7EC7;&#x5728;&#x54EA;&#x4E00;&#x4E2A;&#x4F4D;&#x7F6E;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200513/936affbec12048499c0c0a0b8543f0db.jpg" alt=""></p>
<p>&#x4E8C;&#x3001;&#x7A77;&#x4EBA;&#x4E0E;&#x5BCC;&#x4EBA;</p>
<p>&#x7A77;&#x4EBA;&#x603B;&#x6709;&#x4E00;&#x79CD;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x5145;&#x6EE1;&#x4E86;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;&#x7F3A;&#x8863;&#x5C11;&#x98DF;&#xFF0C;&#x65F6;&#x65F6;&#x62C5;&#x5FC3;&#x6F0F;&#x96E8;&#x7684;&#x7834;&#x8349;&#x5C4B;&#x4F1A;&#x574D;&#x584C;&#x4E0B;&#x6765;&#xFF0C;&#x62C5;&#x5FC3;&#x5BB6;&#x4EBA;&#x751F;&#x75C5;&#xFF0C;&#x751F;&#x75C5;&#x4E86;&#x6CA1;&#x6709;&#x94B1;&#x6CBB;&#x75C5;&#xFF0C;&#x5BB3;&#x6015;&#x906D;&#x53D7;&#x574F;&#x4EBA;&#x7684;&#x6B3A;&#x8FB1;&#xFF0C;&#x603B;&#x62C5;&#x5FC3;&#x4F1A;&#x6709;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x3002;&#x6CA1;&#x6709;&#x6D88;&#x606F;&#x5C31;&#x662F;&#x597D;&#x6D88;&#x606F;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x7A77;&#x4EBA;&#x6765;&#x8BF4;&#x624D;&#x662F;&#x6070;&#x5F53;&#x7684;&#xFF0C;&#x7A77;&#x4EBA;&#x96BE;&#x5F97;&#x6709;&#x597D;&#x6D88;&#x606F;&#x7684;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x7A77;&#x4EBA;&#x7684;&#x62C5;&#x5FE7;&#x4FBF;&#x5199;&#x5728;&#x4E86;&#x8138;&#x4E0A;&#x2014;&#x2014;&#x62D8;&#x8C28;&#x80C6;&#x5C0F;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x591A;&#x6101;&#x5584;&#x611F;&#xFF0C;&#x7709;&#x5B87;&#x95F4;&#x51DD;&#x7740;&#x4E00;&#x4E1D;&#x5FE7;&#x4F24;&#xFF1B;&#x603B;&#x662F;&#x559C;&#x6B22;&#x9759;&#x9759;&#x5730;&#x5750;&#x7740;&#xFF0C;&#x4E5F;&#x8BB8;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6D88;&#x606F;&#xFF0C;&#x80FD;&#x591F;&#x9759;&#x5FC3;&#x800C;&#x5750;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x96BE;&#x5F97;&#x7684;&#x5E78;&#x798F;&#x4E86;&#x3002;</p>
<p>&#x5BCC;&#x4EBA;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x81EA;&#x5E7C;&#x8363;&#x534E;&#x5BCC;&#x8D35;&#xFF0C;&#x542B;&#x7740;&#x91D1;&#x6C64;&#x5319;&#x964D;&#x751F;&#xFF0C;&#x996D;&#x6765;&#x5F20;&#x53E3;&#xFF0C;&#x8863;&#x6765;&#x4F38;&#x624B;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x4E00;&#x5207;&#x65E9;&#x5DF2;&#x88AB;&#x7236;&#x8F88;&#x4EEC;&#x94FA;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x4EAB;&#x53D7;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EC0;&#x4E48;&#x6D88;&#x606F;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x597D;&#x6D88;&#x606F;&#x3002;&#x5BCC;&#x4EBA;&#x5F88;&#x653E;&#x5F97;&#x5F00;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x62D8;&#x675F;&#xFF0C;&#x5938;&#x5938;&#x5176;&#x8C08;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x7709;&#x5F00;&#x773C;&#x7B11;&#xFF1B;&#x603B;&#x559C;&#x6B22;&#x70ED;&#x95F9;&#xFF0C;&#x72D0;&#x670B;&#x72D7;&#x53CB;&#xFF0C;&#x524D;&#x547C;&#x540E;&#x62E5;&#xFF0C;&#x6D77;&#x5403;&#x6D77;&#x559D;&#xFF0C;&#x70ED;&#x70ED;&#x95F9;&#x95F9;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x725B;&#x54C4;&#x54C4;&#x7684;&#x513F;&#x5B50;&#x80CC;&#x540E;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7ED9;&#x4ED6;&#x6491;&#x8170;&#x7684;&#x7239;&#xFF0C;&#x800C;&#x7ED9;&#x4ED6;&#x8FD9;&#x4E2A;&#x7239;&#x6491;&#x8170;&#x7684;&#x4E0D;&#x662F;&#x6743;&#x529B;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;&#x8BF4;&#x5F97;&#x771F;&#x597D;&#xFF0C;&#x8FD9;&#x4E00;&#x8BF4;&#x6CD5;&#x628A;&#x7EA8;&#x7ED4;&#x5B50;&#x5F1F;&#x770B;&#x5F97;&#x771F;&#x771F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5584;&#x826F;&#x4E0E;&#x90AA;&#x6076;</p>
<p>&#x5584;&#x826F;&#x548C;&#x90AA;&#x6076;&#x5176;&#x5B9E;&#x4E0E;&#x5E74;&#x9F84;&#x4E0D;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x53EF;&#x4E00;&#x4E2A;&#x5341;&#x4E94;&#x516D;&#x5C81;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x600E;&#x5FCD;&#x5FC3;&#x5C06;&#x5176;&#x548C;&#x90AA;&#x6076;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x6765;&#x81EA;&#x4E0A;&#x6D77;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x4F53;&#x9A8C;&#x751F;&#x6D3B;&#x8E0F;&#x4E0A;&#x4E86;&#x53BB;&#x5916;&#x5730;&#x7684;&#x5217;&#x8F66;&#xFF0C;&#x53EF;&#x4E0D;&#x60F3;&#x5728;&#x706B;&#x8F66;&#x4E0A;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5341;&#x4E94;&#x516D;&#x5C81;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x7ADF;&#x88AB;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x5356;&#x5230;&#x4E86;&#x5C71;&#x4E1C;&#x7701;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x504F;&#x8FDC;&#x519C;&#x6751;&#x3002;&#x82B1;&#x5B63;&#x4E00;&#x822C;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x8FD8;&#x672A;&#x6210;&#x4EBA;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x7ADF;&#x662F;&#x4E00;&#x4E2A;&#x6CEF;&#x706D;&#x4EBA;&#x6027;&#x7684;&#x4EBA;&#x8D29;&#x5B50;&#x3002;</p>
<p>&#x5973;&#x7814;&#x7A76;&#x751F;&#x751F;&#x5728;&#x5BCC;&#x88D5;&#x5B89;&#x9038;&#x4E4B;&#x5BB6;&#xFF0C;&#x4E00;&#x76F4;&#x88AB;&#x5475;&#x62A4;&#x5BA0;&#x7231;&#x7740;&#xFF0C;&#x5979;&#x611F;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x5B89;&#x5168;&#x548C;&#x751F;&#x6D3B;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x81EA;&#x7531;&#x81EA;&#x5728;&#x3002;&#x5979;&#x672A;&#x7ECF;&#x5386;&#x4EBA;&#x95F4;&#x7684;&#x9669;&#x6076;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x542C;&#x95FB;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x7684;&#x9632;&#x5907;&#x548C;&#x6212;&#x5FC3;&#x3002;&#x5979;&#x7684;&#x5355;&#x7EAF;&#xFF0C;&#x5979;&#x7684;&#x5584;&#x826F;&#xFF0C;&#x5C31;&#x6765;&#x81EA;&#x5979;&#x751F;&#x6D3B;&#x7684;&#x90A3;&#x4E2A;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x5584;&#x826F;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x8C0E;&#x8A00;&#xFF0C;&#x4E5F;&#x4E0D;&#x505A;&#x4F5C;&#xFF0C;&#x6CA1;&#x6709;&#x82B1;&#x8A00;&#x5DE7;&#x8BED;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8FCE;&#x5408;&#x800D;&#x5FC3;&#x673A;&#xFF0C;&#x5584;&#x826F;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x76EE;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x6C42;&#x4EFB;&#x4F55;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x7F8E;&#x666F;&#x4E0E;&#x4E11;&#x964B;&#xFF0C;&#x7A77;&#x4EBA;&#x4E0E;&#x5BCC;&#x4EBA;&#xFF0C;&#x5584;&#x826F;&#x4E0E;&#x90AA;&#x6076;&#xFF0C;&#x90FD;&#x6709;&#x7740;&#x8FE5;&#x4E4E;&#x4E0D;&#x540C;&#x7684;&#x80CC;&#x666F;&#x6216;&#x8005;&#x73AF;&#x5883;&#xFF0C;&#x800C;&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x5185;&#x5728;&#x7684;&#x672C;&#x8D28;&#x624D;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x8981;&#x6355;&#x6349;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200513/50f73f41404f43a296dd012e188628aa.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1589371185567" target="_blank" rel="noopener">&#x2018;&#x6355;&#x6349;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x573A;&#x666F; Capturing Scenes in Real Life&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1589464746833/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">遥想初恋 Looking Back to My First Love</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1589258956758/">
                <span class="level-item">曾经的邻居 My Former Neighbors</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

