<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="给英语专业学生的几点建议（二） Some suggestions for English Majors(2)" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-05T12:06:54.000Z">2017-11-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1608 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                给英语专业学生的几点建议（二） Some suggestions for English Majors(2)
            
        </h1>
        <div class="content">
            <p>Dear Steemit friends, these are my suggestions for English majors. Should you have any comments, please feel free to advise me, thanks in advance.</p>
<p>&#x4EB2;&#x7231;&#x7684;Steemit&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7ED9;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x7684;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#xFF0C;&#x82E5;&#x60A8;&#x6709;&#x4EFB;&#x4F55;&#x770B;&#x6CD5;&#x6216;&#x610F;&#x89C1;&#xFF0C;&#x4E5F;&#x8BF7;&#x60A8;&#x4E0D;&#x541D;&#x8D50;&#x6559;&#xFF0C;&#x8C22;&#x8C22;&#xFF01; </p>
<p>&#x53D7;@renzhichu &#x7684;&#x90A3;&#x7BC7;&#x300A;&#x5927;&#x5B66;&#x751F;&#x5E94;&#x8BE5;&#x8003;&#x54EA;&#x4E9B;&#x8BC1;&#xFF1F;&#x300B;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x5728;&#x6B64;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x8C08;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x65B9;&#x9762;&#x7684;&#x6709;&#x5173;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x7ED9;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#xFF08;&#x5305;&#x62EC;&#x82F1;&#x8BED;&#x7231;&#x597D;&#x8005;&#xFF09;&#x63D0;&#x51FA;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x7279;&#x5411;@renzhichu&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF01;</p>
<p>&#x672C;&#x7BC7;&#x4E3A;&#x5EFA;&#x8BAE;&#xFF08;&#x4E8C;&#xFF09;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5173;&#x4E8E;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x6709;&#x5173;&#x95EE;&#x9898;</p>
<p>&#x7FFB;&#x8BD1;&#x5E94;&#x8BE5;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x4F55;&#x6837;&#x7684;&#x6807;&#x51C6;&#xFF1F;&#x5F53;&#x7136;&#xFF0C;&#x4E25;&#x590D;&#x7684;&#x201C;&#x4FE1;&#xFF08;faithfulness&#xFF09;&#x3001;&#x8FBE;&#xFF08;expressiveness&#xFF09;&#x3001;&#x96C5;&#xFF08;elegance&#xFF09;&#x201D;&#x5E94;&#x662F;&#x6700;&#x7406;&#x60F3;&#x7684;&#x5883;&#x754C;&#x4E86;&#x3002;&#x53EF;&#x5BF9;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x7684;&#x786E;&#x5F88;&#x96BE;&#x4F01;&#x53CA;&#xFF0C;&#x53EA;&#x8981;&#x8FBE;&#x5230;&#x201C;&#x4FE1;&#x3001;&#x8FBE;&#x201D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4FE1;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5FE0;&#x5B9E;&#x4E8E;&#x539F;&#x6587;&#xFF0C;&#x4E0D;&#x80FD;&#x968F;&#x610F;&#x6269;&#x5927;&#x6216;&#x7F29;&#x5C0F;&#xFF1B;&#x201C;&#x8FBE;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8868;&#x8FBE;&#x8981;&#x51C6;&#x786E;&#x3002;&#x8FD9;&#x662F;&#x7406;&#x89E3;&#x4E0E;&#x8868;&#x8FBE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x5168;&#x9762;&#x7406;&#x89E3;&#x539F;&#x6587;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x624D;&#x80FD;&#x7528;&#x76EE;&#x6807;&#x8BED;&#x5B8C;&#x5168;&#x8868;&#x8FBE;&#x51FA;&#x5176;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E38;&#x770B;&#x5230;&#x6D0B;&#x4E0D;&#x6D0B;&#x3001;&#x4E2D;&#x4E0D;&#x4E2D;&#x3001;&#x4E2D;&#x6D0B;&#x6DF7;&#x5408;&#x7684;&#x7FFB;&#x8BD1;&#x6750;&#x6599;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x770B;&#x7740;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x7684;&#x6C49;&#x8BED;&#x522B;&#x626D;&#xFF0C;&#x4E5F;&#x8BA9;&#x8001;&#x5916;&#x770B;&#x7740;&#x7FFB;&#x8BD1;&#x8FC7;&#x53BB;&#x7684;&#x82F1;&#x8BED;&#x96BE;&#x53D7;&#x3002;&#x8FD9;&#x662F;&#x7406;&#x89E3;&#x548C;&#x8868;&#x8FBE;&#x4E0A;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x96BE;&#x602A;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x6761;&#x89C4;&#x5B9A;&#xFF0C;&#x5C31;&#x662F;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#x7684;&#x6750;&#x6599;&#x6700;&#x597D;&#x7531;&#x82F1;&#x8BED;&#x4E3A;&#x6BCD;&#x8BED;&#x7684;&#x8001;&#x5916;&#x7FFB;&#x8BD1;&#xFF0C;&#x8BD1;&#x6210;&#x6C49;&#x8BED;&#x7684;&#x6750;&#x6599;&#x7531;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x4E0D;&#x61C2;&#x82F1;&#x8BED;&#x7684;&#x6797;&#x8212;&#xFF08;&#x6797;&#x7434;&#x5357;&#xFF09;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x8FD8;&#x90A3;&#x4E48;&#x53D7;&#x6B22;&#x8FCE;&#x3002;</p>
<p>&#x629B;&#x5F00;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#x4E0D;&#x8C08;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x7FFB;&#x8BD1;&#x800C;&#x5E94;&#x662F;&#x521B;&#x4F5C;&#x4E86;&#xFF0C;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4E5F;&#x5F88;&#x96BE;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x6709;&#x6240;&#x5EFA;&#x6811;&#x3002;&#x521A;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x884C;&#x4E1A;&#xFF0C;&#x4F1A;&#x9047;&#x5230;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x7FFB;&#x8BD1;&#x6750;&#x6599;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x7ECF;&#x8D38;&#x3001;&#x673A;&#x68B0;&#x3001;&#x5DE5;&#x7A0B;&#x3001;&#x65C5;&#x6E38;&#x3001;&#x6CD5;&#x5F8B;&#x7B49;&#xFF0C;&#x5982;&#x8981;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x8981;&#x51C6;&#x786E;&#x3001;&#x6D41;&#x7545;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x7FFB;&#x8BD1;&#x7CFB;&#x5217;&#x7684;&#x804C;&#x79F0;&#x6709;&#x56DB;&#x7EA7;&#xFF1A;&#x52A9;&#x7406;&#x7FFB;&#x8BD1;&#x3001;&#x7FFB;&#x8BD1;&#x3001;&#x526F;&#x8BD1;&#x5BA1;&#x3001;&#x8BD1;&#x5BA1;&#x3002;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#x4E00;&#x6BD5;&#x4E1A;&#x5E94;&#x8BE5;&#x662F;&#x52A9;&#x7406;&#x7FFB;&#x8BD1;&#x7684;&#x7EA7;&#x522B;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x804C;&#x79F0;&#x65B9;&#x9762;&#x7684;&#x521D;&#x7EA7;&#xFF0C;&#x7FFB;&#x8BD1;&#x7EA7;&#x522B;&#x76F8;&#x5F53;&#x4E8E;&#x4E2D;&#x7EA7;&#xFF0C;&#x5E94;&#x8BE5;&#x901A;&#x8FC7;&#x7FFB;&#x8BD1;&#x4E13;&#x4E1A;&#x8D44;&#x683C;(&#x6C34;&#x5E73;)&#x8003;&#x8BD5;&#xFF08;China Accreditation Test for Translators and Interpreters &#x2014;CATTI &#xFF09;&#x4E8C;&#x7EA7;&#xFF08;&#x53E3;&#x8BD1;&#x3001;&#x7B14;&#x8BD1;&#xFF09;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x81F3;&#x4E8E;&#x518D;&#x5F80;&#x4E0A;&#x7684;&#x526F;&#x8BD1;&#x5BA1;&#x3001;&#x8BD1;&#x5BA1;&#x5C31;&#x662F;&#x9AD8;&#x7EA7;&#x804C;&#x79F0;&#x4E86;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x8003;&#x8BD5;&#x53D6;&#x5F97;&#x7684;&#x804C;&#x79F0;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x8FBE;&#x5230;&#x719F;&#x7EC3;&#x7FFB;&#x8BD1;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x8981;&#x901A;&#x8FC7;CATTI&#x7684;&#x4E8C;&#x7EA7;&#x8003;&#x8BD5;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#x7684;&#x5FC5;&#x8003;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x5BF9;&#x4E00;&#x822C;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x672C;&#x79D1;&#x751F;&#x5C31;&#x5F88;&#x6709;&#x96BE;&#x5EA6;&#x4E86;&#xFF0C;&#x636E;&#x8BF4;&#x5168;&#x56FD;&#x7684;&#x53CA;&#x683C;&#x7387;&#x8FD8;&#x4E0D;&#x5230;30%&#x3002;</p>
<p>&#x5C71;&#x4E1C;&#x7701;&#x83B1;&#x829C;&#x5E02;&#x7B2C;&#x4E00;&#x4F4D;&#x83B7;&#x5F97;CATTI&#x7684;&#x4E8C;&#x7EA7;&#x8003;&#x8BD5;&#xFF08;&#x7B14;&#x8BD1;&#xFF09;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x7684;&#xFF0C;&#x662F;&#x8EAB;&#x6B8B;&#x5FD7;&#x575A;&#x7684;&#x4E93;&#x6CD5;&#x658C;&#xFF0C;&#x4ED6;&#x53C2;&#x52A0;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x83B7;&#x5F97;&#x82F1;&#x8BED;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x540E;&#x521B;&#x529E;&#x4E86;&#x83B1;&#x829C;&#x8BD1;&#x6797;&#x7FFB;&#x8BD1;&#x793E;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x4E0E;&#x4E93;&#x6CD5;&#x658C;&#x8001;&#x5E08;&#x7684;&#x5408;&#x4F5C;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x7FFB;&#x8BD1;&#x6750;&#x6599;&#xFF0C;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x633A;&#x611F;&#x6FC0;&#x4E93;&#x6CD5;&#x658C;&#x8001;&#x5E08;&#x7684;&#xFF0C;&#x4ED6;&#x5411;&#x6211;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x66F4;&#x4E3A;&#x5E7F;&#x9614;&#x7684;&#x3001;&#x591A;&#x5F69;&#x591A;&#x59FF;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x7FFB;&#x8BD1;&#x6C34;&#x5E73;</p>
<p>&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x5728;&#x5927;&#x5B66;&#x91CC;&#x4E5F;&#x5B66;&#x4E60;&#x4E86;&#x6709;&#x5173;&#x7FFB;&#x8BD1;&#x7684;&#x4E00;&#x4E9B;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#xFF0C;&#x4F46;&#x5149;&#x6709;&#x7406;&#x8BBA;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x8981;&#x7528;&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#x5B9E;&#x8DF5;&#xFF0C;&#x540C;&#x65F6;&#x8981;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x603B;&#x7ED3;&#x7406;&#x8BBA;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#xFF0C;&#x66F2;&#x6298;&#x524D;&#x884C;&#xFF0C;&#x5C31;&#x4F1A;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x9AD8;&#x5EA6;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x662F;&#x591A;&#x770B;&#x51E0;&#x672C;&#x597D;&#x7684;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x7FFB;&#x6765;&#x8986;&#x53BB;&#x770B;&#x4E0A;&#x51E0;&#x904D;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x4F60;&#x53EF;&#x80FD;&#x7406;&#x89E3;&#x4E0D;&#x90A3;&#x4E48;&#x6DF1;&#x523B;&#xFF0C;&#x4F46;&#x6162;&#x6162;&#x5730;&#x4F60;&#x5C31;&#x4F1A;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x82F1;&#x65B9;&#x9762;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x4EE4;&#x6211;&#x4EEC;&#x5934;&#x75BC;&#xFF0C;&#x800C;&#x6709;&#x7684;&#x8001;&#x5E08;&#x4E0D;&#x6562;&#x62FF;&#x4E2D;&#x82F1;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#x8BB2;&#x6388;&#xFF0C;&#x8BA4;&#x4E3A;&#x5B66;&#x751F;&#x4F1A;&#x5B66;&#x6DF7;&#x4E86;&#xFF0C;&#x8FD9;&#x5B8C;&#x5168;&#x662F;&#x4E00;&#x79CD;&#x8BEF;&#x533A;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x8BB2;&#xFF0C;&#x60EF;&#x4E8E;&#x6C49;&#x8BED;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x7684;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x7EC8;&#x4E0D;&#x4F1A;&#x660E;&#x767D;&#xFF0C;&#x8001;&#x5916;&#x4E3A;&#x4F55;&#x5728;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x4E0A;&#x90A3;&#x6837;&#x4E0E;&#x6211;&#x4EEC;&#x4E0D;&#x540C;&#xFF1F;&#x96BE;&#x9053;&#x6211;&#x4EEC;&#x8981;&#x5B8C;&#x5168;&#x9760;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x90A3;&#x4E9B;&#x6761;&#x6761;&#x6846;&#x6846;&#x5417;&#xFF1F;&#x53EA;&#x6709;&#x660E;&#x767D;&#x4E86;&#x4E24;&#x8005;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x4F1A;&#x52A0;&#x4EE5;&#x6CE8;&#x610F;&#x3001;&#x8FD0;&#x7528;&#xFF0C;&#x624D;&#x4F1A;&#x66F4;&#x5730;&#x9053;&#x3002;</p>
<p>&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#x300A;&#x82F1;&#x6C49;&#x5BF9;&#x6BD4;&#x7814;&#x7A76;&#x300B;&#xFF08;&#x8FDE;&#x6DD1;&#x80FD;&#x8457;&#xFF09;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x672C;&#x5F88;&#x4F18;&#x79C0;&#x7684;&#x6559;&#x6750;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x7CFB;&#x7EDF;&#x5B66;&#x4E60;&#x3002;&#x8FD8;&#x6709;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x51FA;&#x7248;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#xFF08;&#x5E84;&#x7ECE;&#x4F20;&#x8457;&#xFF09;&#xFF0C;&#x5219;&#x662F;&#x7EC6;&#x7EC6;&#x8BB2;&#x89E3;&#x7FFB;&#x8BD1;&#x4E0A;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x597D;&#x597D;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x5728;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x65F6;&#xFF0C;&#x8981;&#x628A;&#x8BED;&#x6CD5;&#x5F04;&#x660E;&#x767D;&#xFF0C;&#x770B;&#x61C2;&#x53E5;&#x5B50;&#x95F4;&#x3001;&#x8BCD;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x548C;&#x7ED3;&#x6784;&#xFF0C;&#x8FD9;&#x53EB;&#x7406;&#x89E3;&#x900F;&#x5F7B;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x82F1;&#x8BED;&#x53E5;&#x5B50;&#x50CF;&#x4E00;&#x4E32;&#x8461;&#x8404;&#xFF0C;&#x4E3B;&#x53E5;&#x5957;&#x4ECE;&#x53E5;&#xFF0C;&#x4ECE;&#x53E5;&#x53C8;&#x6709;&#x4FEE;&#x9970;&#x6210;&#x5206;&#xFF0C;&#x4E3B;&#x6B21;&#x5206;&#x660E;&#xFF0C;&#x6709;&#x4E3B;&#x6709;&#x4ECE;&#xFF0C;&#x91C7;&#x7528;&#x4E3B;&#x8C13;&#x7ED3;&#x6784;&#x3001;&#x4E3B;&#x4ECE;&#x3001;&#x66FF;&#x6362;&#xFF0C;&#x4E0D;&#x80FD;&#x91CD;&#x590D;&#x7B49;&#xFF0C;&#x91CD;&#x5F62;&#x5408;&#x3002;&#x800C;&#x6C49;&#x8BED;&#x5374;&#x50CF;&#x4E00;&#x8282;&#x8282;&#x7AF9;&#x5B50;&#xFF0C;&#x53E5;&#x5B50;&#x4E00;&#x4E00;&#x6392;&#x5217;&#xFF0C;&#x770B;&#x4F3C;&#x6BEB;&#x65E0;&#x5173;&#x8054;&#xFF0C;&#x53EF;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#x53C8;&#x5185;&#x542B;&#x5728;&#x53E5;&#x5B50;&#x4E2D;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x660E;&#x767D;&#x3002;&#x65E0;&#x4E3B;&#x8BED;&#x3001;&#x91CD;&#x590D;&#xFF0C;&#x91CD;&#x5F62;&#x5408;&#x3002;</p>
<p>&#x5F04;&#x660E;&#x767D;&#x4E86;&#x8FD9;&#x4E9B;&#x5DEE;&#x5F02;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x518D;&#x53CD;&#x8FC7;&#x5934;&#x6765;&#x770B;&#x770B;&#x5927;&#x5E08;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x5904;&#x7406;&#x7FFB;&#x8BD1;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x52A0;&#x4EE5;&#x4EFF;&#x6548;&#x548C;&#x6A21;&#x4EFF;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5199;&#x51FA;&#x5730;&#x9053;&#x7684;&#x8BD1;&#x6587;&#x7684;&#x3002;</p>
<p>http://img0.ph.126.net/n0aBEztjC3hJ1QskcM0elw==/93731167263720342.jpg</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/some-suggestions-for-english-majors-2" target="_blank" rel="noopener">&#x7ED9;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x7684;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#xFF08;&#x4E8C;&#xFF09; Some suggestions for English Majors(2)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/杂谈（六）miscellanies-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">杂谈（六）Miscellanies (6)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/恰当的比喻-a-better-comparison/">
                <span class="level-item">恰当的比喻 A Better Comparison</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
