
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[146號檔案] 擁有  - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQCbtgZoNtsYib4Hb8P77P8cf9ZkT1KUSbg21gi4MZu4Y/office-1820986_640.jpg" alt="[146號檔案] 擁有 ">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-02T12:24:36.000Z">2018-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2000 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [146號檔案] 擁有 
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQCbtgZoNtsYib4Hb8P77P8cf9ZkT1KUSbg21gi4MZu4Y/office-1820986_640.jpg" alt="office-1820986_640.jpg"></p>
<blockquote>
<p>&#x524D;&#x4E00;&#x7BC7;&#x6211;&#x5BEB;&#x4E0A;&#x766E;&#x4E86;&#xFF0C;&#x5C31;&#x662F; @joythewanderer&#x8AAA;&#x7684;&#x300C;&#x610F;&#x8B58;&#x6D41;&#x300D;&#x5BEB;&#x4F5C;&#x3002; &#x5176;&#x5BE6;&#xFF0C;&#x4E4B;&#x524D;&#x6211;&#x770B;&#x67D0;&#x5713;&#x5708;&#x54E5;&#x53EF;&#x4EE5;<a href="https://steemit.com/steem/@oflyhigh/nmfxe-o" target="_blank" rel="noopener">&#x9592;&#x626F;&#x6DE1;</a>&#x6642;&#x5C31;&#x60F3;&#x8981;&#x6771;&#x65BD;&#x4E00;&#x4E0B;&#xFF0C;&#x4F46;&#x5713;&#x5708;&#x54E5;&#x8AAA;&#x662F;&#x9592;&#x626F;&#xFF0C;&#x537B;&#x9084;&#x662F;&#x5BEB;&#x5F97;&#x592A;&#x4E0D;&#x626F;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x7422;&#x78E8;&#x8A72;&#x600E;&#x9EBC;&#x7B11;&#x8CA7;&#x597D;&#x2026; &#x76F4;&#x5230;&#x4E0A;&#x4E00;&#x7BC7;&#x4E4B;&#x5F8C;&#xFF0C;&#x9748;&#x611F;&#x5230;&#x5C31;&#x958B;&#x4E86;&#x9019;&#x500B; <strong>[146&#x865F;&#x6A94;&#x6848;]</strong> &#x7CFB;&#x5217;&#xFF0C;&#x600E;&#x9EBC;&#x6A23;&#xFF1F;&#x9019;&#x540D;&#x5B57;&#x633A;&#x4E0D;&#x932F;&#x5427;&#xFF1F;&#x5475;&#x5475;&#x2026;</p>
<p>&#x9019;&#x5C31;&#x7528;&#x4F86;&#x8A18;&#x9304;&#x6211;&#x60F3;&#x5BEB;&#x60F3;&#x8AAA;&#xFF0C;&#x537B;&#x53C8;&#x6C92;&#x628A;&#x63E1;&#x6216;&#x6C92;&#x6642;&#x9593;&#x53BB;&#x628A;&#x9019;&#x4E9B;&#x60F3;&#x6CD5;&#x90FD;&#x7D66;&#x78BA;&#x8A8D;&#x597D;&#xFF0C;&#x56E0;&#x6B64;&#x5C31;&#x53EA;&#x80FD;&#x505C;&#x7559;&#x5728;&#x6211;&#x7684;&#x5C0F;&#x7B46;&#x8A18;&#x672C;&#x6216;&#x662F;&#x8166;&#x6D77;&#x88E1;&#xFF0C;&#x5E38;&#x5E38;&#x9019;&#x985E;&#x6771;&#x897F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5BE6;&#x5728;&#x53EF;&#x60DC;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7D66;&#x81EA;&#x5DF1;&#x4E00;&#x500B;&#x85C9;&#x53E3;&#x300C;&#x610F;&#x8B58;&#x6D41;&#x300D;&#xFF0C;&#x53CD;&#x6B63;&#x4F3C;&#x4E4E;&#x5C31;&#x4E0D;&#x7528;&#x8CA0;&#x8CAC;&#x4EFB;&#xFF0C;&#x53EF;&#x4EE5;&#x8B93;&#x90A3;&#x500B;&#x9F9C;&#x6BDB;&#x7684;&#x5B8C;&#x7F8E;&#x4E3B;&#x7FA9;&#x8005;&#xFF0C;&#x6539;&#x70BA;&#x5C08;&#x6CE8;&#x5728;&#x80E1;&#x5439;&#x9019;&#x65B0;&#x4EFB;&#x52D9;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x8A08;&#x8F03;&#x662F;&#x5426;&#x9019;&#x6A23;&#x5BEB;&#x4E0D;&#x5920;&#x6709;&#x7D44;&#x7E54;&#x4E4B;&#x985E;&#x7684;&#x2026; &#x63A5;&#x62DB;&#x5427;&#xFF0C;&#x770B;&#x500C;&#x5011;~~~</p>
</blockquote>
<hr>
<p>&#x64C1;&#x6709;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x600E;&#x9EBC;&#x300C;&#x64C1;&#x6709;&#x300D;&#x4E9B;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;</p>
<p>&#x4F60;&#x64C1;&#x6709;&#x8AB0;&#x7684;&#x611B;&#xFF1F;&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#x9019;&#x500B;&#xFF0C;&#x9019;&#x662F;&#x4FEE;&#x8FAD;&#x5B78;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x8981;&#x8AD6;&#x7406;&#x7684;&#x3002;&#x64C1;&#x6709;&#x611B;&#x5C31;&#x662F;&#x6709;&#x4EBA;&#x611B;&#x7684;&#x610F;&#x601D;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x4F60;&#x64C1;&#x6709;&#x4F60;&#x7684;&#x7F8E;&#x817F;&#x55CE;&#xFF1F;&#x55EF;&#xFF0C;&#x9019;&#x4E5F;&#x602A;&#x602A;&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#x817F;&#x53EF;&#x4EE5;&#x8996;&#x70BA;&#x662F;&#x300C;&#x4F60;&#x300D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;<del>&#x4ECA;&#x5929;&#x5225;&#x592A;&#x8840;&#x8165;&#x4E86;&#xFF0C;&#x9084;&#x626F;&#x4EC0;&#x9EBC;&#x53EF;&#x4EE5;&#x65B7;&#x817F;&#x7684;&#x2026;</del></p>
<p>&#x5178;&#x578B;&#x7684;&#x64C1;&#x6709;&#xFF0C;&#x5728;&#x76EE;&#x524D;&#x4E16;&#x754C;&#xFF0C;&#x4F3C;&#x4E4E;&#x53EF;&#x4EE5;&#x5206;&#x70BA;&#x300C;<strong>&#x8A18;&#x540D;&#x64C1;&#x6709;</strong>&#x300D;&#x8207;&#x300C;<strong>&#x4E0D;&#x8A18;&#x540D;&#x64C1;&#x6709;</strong>&#x300D;&#x3002;&#x524D;&#x8005;&#x8AF8;&#x5982;&#x6C7D;&#x8ECA;&#x3001;&#x623F;&#x7522;&#x3001;&#x4FE1;&#x7528;&#x5361;&#x7B49;&#x7B49;&#xFF1B;&#x5F8C;&#x8005;&#x5247;&#x5305;&#x62EC;&#x66F4;&#x591A;&#xFF0C;&#x4EFB;&#x4F55;&#x4F60;&#x8A8D;&#x70BA;&#x662F;&#x4F60;&#x7684;&#x4F46;&#x4E0D;&#x8A18;&#x540D;&#x7684;&#x7269;&#x54C1;&#xFF1A;&#x4F60;&#x9EDE;&#x7684;&#x665A;&#x9910;&#x3001;&#x4F60;&#x7684;&#x8863;&#x670D;&#x3001;&#x5E8A;&#x5E95;&#x4E0B;&#x7684;&#x91D1;&#x689D;&#x3001;&#x4F60;&#x5BB6;&#x88E1;&#x5927;&#x90E8;&#x5206;&#x7684;&#x7269;&#x54C1;&#x2026; </p>
<p>&#x4F3C;&#x4E4E;&#x6C92;&#x592A;&#x8907;&#x96DC;&#xFF1F;&#x9084;&#x53EF;&#x4EE5;&#x66F4;&#x8907;&#x96DC;&#x3002;&#x5BEB;&#x4E0A;&#x4F60;&#x540D;&#x5B57;&#x7684;&#x676F;&#x5B50;&#xFF0C;&#x4F60;&#x7684;&#x624B;&#x6A5F;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x4ECB;&#x65BC;&#x4E4B;&#x9593;&#xFF0C;&#x770B;&#x4F3C;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x4F46;&#x771F;&#x6709;&#x7591;&#x616E;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x5F97;&#x53BB;&#x8B49;&#x660E;&#x624D;&#x884C;&#x3002;</p>
<p><strong>&#x90A3;&#x4F60;&#x662F;&#x300C;&#x5982;&#x4F55;&#x300D;&#x64C1;&#x6709;&#x9019;&#x4E9B;&#x7269;&#x54C1;&#x7684;&#x5462;&#xFF1F;</strong></p>
<p>&#x5047;&#x8A2D;&#x5B58;&#x5728;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x5B58;&#x5728;&#x4E00;&#x500B;&#x7269;&#x3002;&#x9019;&#x500B;&#x300C;&#x7269;&#x300D;&#x8981;&#x5982;&#x4F55;&#x300C;&#x5C6C;&#x65BC;&#x300D;&#x9019;&#x500B;&#x4EBA;&#xFF0C;&#x5F9E;&#x800C;&#x88AB;&#x300C;&#x64C1;&#x6709;&#x300D;&#x5462;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x662F;&#xFF1A;&#x4E0D;&#x80FD;&#x3002;</p>
<p>&#x300C;&#x64C1;&#x6709;&#x300D;&#x662F;&#x4E00;&#x500B;&#x793E;&#x6703;&#x73FE;&#x8C61;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x4EBA;&#x624D;&#x80FD;&#x6210;&#x7ACB;&#xFF08;&#x8981;&#x591A;&#x5C11;&#x4EBA;&#xFF1F;&#x610F;&#x8B58;&#x9084;&#x5728;&#x6D41;&#x2026;&#xFF09;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;&#x4EBA;&#x64C1;&#x6709;&#x7269;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4ED6;&#x4EBA;&#x4E0D;&#x5F97;&#x652F;&#x914D;&#x6216;&#x4F7F;&#x7528;&#x8A72;&#x7269;&#x54C1;&#xFF08;&#x5148;&#x4E0D;&#x8003;&#x616E;&#x591A;&#x4EBA;&#x5171;&#x6709;&#x7684;&#x60C5;&#x6CC1;&#xFF09;&#x3002;</p>
<hr>
<div class="pull-right"><a href="https://steemitimages.com/DQmePgfHdmWJztTyfG7JSrRgRjDNxe2zk2UCU49yEaST4gw/animal-1300138_640.png" target="_blank" rel="noopener">https://steemitimages.com/DQmePgfHdmWJztTyfG7JSrRgRjDNxe2zk2UCU49yEaST4gw/animal-1300138_640.png</a></div>

<p><strong>&#x8B93;&#x6211;&#x5011;&#x5148;&#x56DE;&#x5230;&#x9060;&#x53E4;&#x6642;&#x4EE3;&#xFF0C;&#x4EBA;&#x985E;&#x7684;&#x539F;&#x59CB;&#x72C0;&#x614B;&#x3002;</strong></p>
<p>&#x8AB0;&#x80FD;&#x64C1;&#x6709;&#x4EC0;&#x9EBC;&#xFF1F;</p>
<p>&#x4F3C;&#x4E4E;&#x9019;&#x8A5E;&#x4E0D;&#x9069;&#x7528;&#x4E86;&#x3002;&#x6D1E;&#x7A74;&#x524D;&#x64FA;&#x8457;&#x4E00;&#x628A;&#x505A;&#x597D;&#x7684;&#x77F3;&#x65A7;&#xFF0C;&#x4F60;&#x505A;&#x7684;&#x3002;&#x4F60;&#x7E3D;&#x4E0D;&#x80FD;&#x6574;&#x5929;&#x770B;&#x8457;&#x5B83;&#xFF0C;&#x54EA;&#x5929;&#x8AB0;&#x628A;&#x5B83;&#x5E36;&#x8D70;&#xFF0C;&#x4F60;&#x4E5F;&#x6C92;&#x8FA6;&#x6CD5;&#x3002;&#x751A;&#x81F3;&#x4F60;&#x770B;&#x8457;&#x5B83;&#xFF0C;&#x4F46;&#x662F;&#x53E6;&#x4E00;&#x500B;&#x5147;&#x60E1;&#x7684;&#x5927;&#x584A;&#x982D;&#x4F86;&#x62FF;&#xFF0C;&#x4F30;&#x8A08;&#x4F60;&#x4E5F;&#x4E0D;&#x6562;&#x4F5C;&#x8072;&#x3002;</p>
<p>&#x4F46;&#x4F60;&#x53EF;&#x4EE5;&#x85CF;&#x8D77;&#x4F86;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x77E5;&#x9053;&#x5728;&#x54EA;&#x88E1;&#x3002;&#x9019;&#x53EB;&#x505A;&#x300C;&#x85CF;&#x8D77;&#x4F86;&#x300D;&#xFF0C;&#x4E0D;&#x592A;&#x7B97;&#x662F;&#x64C1;&#x6709;&#x3002;</p>
<p>&#x2026;.</p>
<p><strong>&#x91CE;&#x8C6C;&#x5403;&#x591A;&#x4E86;&#x4E4B;&#x5F8C;&#xFF0C;&#x4EBA;&#x985E;&#x8B8A;&#x8070;&#x660E;&#x4E00;&#x9EDE;&#x4E86;&#x2026; &#x90E8;&#x843D;&#x51FA;&#x73FE;&#x4E86;&#xFF0C;&#x4EBA;&#x985E;&#x958B;&#x59CB;&#x53EF;&#x4EE5;&#x6E9D;&#x901A;&#xFF0C;&#x958B;&#x59CB;&#x62B1;&#x5718;&#x751F;&#x6D3B;&#x3002;</strong></p>
<p>&#x90E8;&#x843D;&#x88E1;&#xFF0C;&#x8AB0;&#x7684;&#x77F3;&#x65A7;&#x662F;&#x8AB0;&#x7684;&#xFF0C;&#x8AB0;&#x7684;&#x8001;&#x5A46;&#x662F;&#x8AB0;&#x7684;&#xFF0C;&#x8AB0;&#x6253;&#x7684;&#x8001;&#x864E;&#x76AE;&#x662F;&#x8AB0;&#x7684;&#x2026; &#x958B;&#x59CB;&#x53EF;&#x4EE5;&#x6709;&#x898F;&#x5247;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#xFF0C;&#x958B;&#x59CB;&#x53EF;&#x80FD;&#x300C;&#x64C1;&#x6709;&#x300D;&#x4E86;&#x3002;&#x7531;&#x65BC;&#x9075;&#x5B88;&#x9019;&#x4E9B;&#x898F;&#x5247;&#x6709;&#x5229;&#x65BC;&#x7FA4;&#x9AD4;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x6703;&#x96C6;&#x9AD4;&#x64C1;&#x8B77;&#x5B83;&#xFF0C;&#x4F60;&#x662F;&#x5147;&#x60E1;&#x5927;&#x584A;&#x982D;&#x4E5F;&#x6C92;&#x7528;&#xFF0C;&#x4E0D;&#x7136;&#x4F60;&#x5C31;&#x662F;&#x8D70;&#x4EBA;&#xFF0C;&#x96E2;&#x958B;&#x9019;&#x500B;&#x90E8;&#x843D;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x5E36;&#x8457;&#x4F60;&#x7684;&#x8001;&#x864E;&#x76AE;&#x5230;&#x9694;&#x58C1;&#x90E8;&#x843D;&#xFF0C;&#x4EBA;&#x5BB6;&#x53EF;&#x4E0D;&#x8A8D;&#x5E33;&#x4E86;&#xFF0C;&#x982D;&#x76EE;&#x559C;&#x6B61;&#x4E00;&#x628A;&#x6436;&#x53BB;&#x4F60;&#x5728;&#x4EBA;&#x5730;&#x76E4;&#x4E0A;&#x5927;&#x6982;&#x4E0D;&#x6562;&#x542D;&#x8072;&#xFF1F;&#x7562;&#x7ADF;&#x90A3;&#x53EA;&#x662F;&#x4F60;&#x5BB6;&#x7684;&#x898F;&#x77E9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x64C1;&#x6709;&#x7684;&#x7BC4;&#x570D;&#xFF0C;&#x50C5;&#x6B62;&#x65BC;&#x898F;&#x77E9;&#x7684;&#x7BC4;&#x570D;&#x3002;</p>
<p>&#x5169;&#x90E8;&#x843D;&#x8981;&#x662F;&#x771F;&#x70BA;&#x4E86;&#x90A3;&#x5F35;&#x8001;&#x864E;&#x76AE;&#x958B;&#x6230;&#xFF0C;&#x6216;&#x8A31;&#x6700;&#x7D42;&#x6703;&#x5408;&#x70BA;&#x4E00;&#x90E8;&#x843D;&#xFF0C;&#x5F9E;&#x800C;&#x6709;&#x4E00;&#x5957;&#x65B0;&#x898F;&#x77E9;&#x51FA;&#x73FE;&#x3002;</p>
<p><sub>&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x662F;&#x5426;&#x60F3;&#x8D77;&#x5340;&#x584A;&#x93C8;&#x7684;&#x300C;&#x5171;&#x8B58;&#x300D;&#x5462;&#xFF1F;</sub></p>
<hr>
<div class="pull-right"><a href="https://steemitimages.com/DQmPCNJ1tC7d5HLodUR2sf2HVBg5qwpQNeHsPdtbtungVyH/lady-justice-2388500_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmPCNJ1tC7d5HLodUR2sf2HVBg5qwpQNeHsPdtbtungVyH/lady-justice-2388500_640.jpg</a></div>

<p>&#x4EBA;&#x985E;&#x958B;&#x59CB;&#x7A2E;&#x690D;&#xFF0C;&#x8B8A;&#x5F97;&#x6BD4;&#x8F03;&#x6EAB;&#x548C;&#xFF08;&#xFF1F;&#xFF09;&#xFF0C;&#x958B;&#x59CB;&#x628A;&#x9019;&#x4E9B;&#x898F;&#x77E9;&#x5F62;&#x6210;&#x6587;&#x5B57;&#xFF0C;&#x751A;&#x81F3;&#x6F14;&#x8B8A;&#x6210;&#x6CD5;&#x5F8B;&#x9AD4;&#x7CFB;&#x3002;&#x300C;&#x6B0A;&#x5229;&#x300D;&#x7684;&#x6982;&#x5FF5;&#x51FA;&#x73FE;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x4E86;&#x300C;&#x64C1;&#x6709;&#x300D;&#x7684;&#x6B0A;&#x5229;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x6709;&#x6B0A;&#xFF0C;&#x6216;&#x662F;&#x7522;&#x6B0A;&#x7B49;&#x8A5E;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x672C;&#x8CEA;&#x4E0A;&#x5C31;&#x662F;&#x7576;&#x5E74;&#x90E8;&#x843D;&#x88E1;&#x7684;&#x898F;&#x77E9;&#x5171;&#x8B58;&#xFF0C;&#x53EA;&#x662F;&#x5F8C;&#x4F86;&#x7684;&#x6587;&#x660E;&#x4E0D;&#x65B7;&#x6F14;&#x9032;&#xFF0C;&#x898F;&#x77E9;&#x672C;&#x8EAB;&#x7684;&#x7522;&#x751F;&#x90FD;&#x958B;&#x59CB;&#x6709;&#x898F;&#x77E9;&#xFF0C;&#x4E0D;&#x65B7;&#x9069;&#x61C9;&#x4EBA;&#x985E;&#x8907;&#x96DC;&#x793E;&#x6703;&#x7684;&#x8B8A;&#x5316;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x5011;&#x5E38;&#x5E38;&#x628A;&#x300C;&#x64C1;&#x6709;&#x300D;&#x7576;&#x6210;&#x4E00;&#x7A2E;&#x7406;&#x6240;&#x7576;&#x7136;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5E38;&#x5E38;&#x5BB9;&#x6613;&#x5FFD;&#x7565;&#x4E86;&#x5176;&#x5BE6;&#x9019;&#x6982;&#x5FF5;&#x672C;&#x8EAB;&#x5C31;&#x5177;&#x6709;&#x4E00;&#x7A2E;&#x300C;&#x793E;&#x6703;&#x5171;&#x8B58;&#x300D;&#x7684;&#x96B1;&#x542B;&#x904E;&#x7A0B;&#x2026; </p>
<p><strong>&#x64C1;&#x6709;</strong>&#xFF0C;&#x771F;&#x7684;&#x4E26;&#x4E0D;&#x90A3;&#x9EBC;&#x5929;&#x7136;&#x7684;&#x3002;&#x5176;&#x5BE6;&#x662F;&#x5F88;&#x4EBA;&#x9020;&#x7684;&#x3002;</p>
<p>&#x5047;&#x8A2D;&#x6211;&#x8DDF;&#x8607;&#x4E09;&#x8DDF;&#x674E;&#x56DB;&#x53BB;&#x5403;&#x98EF;&#xFF0C;&#x8607;&#x4E09;&#x5148;&#x5230;&#x4E86;&#xFF0C;&#x6211;&#x5F8C;&#x5230;&#xFF0C;&#x674E;&#x56DB;&#x9084;&#x6C92;&#x5230;&#x3002;&#x6211;&#x770B;&#x8607;&#x4E09;&#x684C;&#x4E0A;&#x64FA;&#x4E86;&#x4E00;&#x500B;&#x91D1;&#x6212;&#x5B50;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x6212;&#x5B50;&#x62FF;&#x8D70;&#xFF0C;&#x8607;&#x4E09;&#x751A;&#x81F3;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x8AAA;&#x4F60;&#x5E79;&#x561B;&#x62FF;&#x6211;&#x6212;&#x5B50;&#xFF1F;&#x6211;&#x8AAA;&#xFF0C;&#x4F60;&#x5728;&#x8AAA;&#x4EC0;&#x9EBC;&#x554A;&#xFF0C;&#x9019;&#x6212;&#x5B50;&#x662F;&#x6211;&#x525B;&#x525B;&#x8CB7;&#x7684;&#x554A;&#xFF01;&#x8607;&#x4E09;&#x80AF;&#x5B9A;&#x4E0D;&#x53EF;&#x7F6E;&#x4FE1;&#x89BA;&#x5F97;&#x6211;&#x760B;&#x4E86;&#xFF0C;&#x5927;&#x8072;&#x8981;&#x8DDF;&#x6211;&#x62FF;&#x56DE;&#x53BB;&#x3002;</p>
<p>&#x674E;&#x56DB;&#x4F86;&#x4E86;&#xFF0C;&#x770B;&#x5169;&#x670B;&#x53CB;&#x5435;&#x67B6;&#xFF0C;&#x554F;&#x984C;&#x662F;&#x4ED6;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x6212;&#x5B50;&#x8AB0;&#x7684;&#x554A;&#xFF1F;&#x53EA;&#x8981;&#x6211;&#x5920;&#x6703;&#x6F14;&#xFF0C;&#x6562;&#x5435;&#x8207;&#x4E0D;&#x8981;&#x81C9;&#xFF0C;&#x674E;&#x56DB;&#x4E5F;&#x7121;&#x6CD5;&#x4F5C;&#x4E3B;&#x3002;</p>
<p>&#x5C31;&#x7B97;&#x674E;&#x56DB;&#x77E5;&#x9053;&#x662F;&#x8607;&#x4E09;&#x7684;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x662F;&#x8DDF;&#x674E;&#x56DB;&#x4E32;&#x901A;&#x4E86;&#xFF0C;&#x5206;&#x4ED6;&#x9EDE;&#x9322;&#xFF0C;&#x90A3;&#x4E5F;&#x53EF;&#x4EE5;&#x8B8A;&#x6211;&#x7684;&#x3002;&#x4F46;&#x5982;&#x679C;&#x9084;&#x6709;&#x5ED6;&#x4E94;&#x3001;&#x9673;&#x516D;&#x3001;&#x5F35;&#x4E03;&#x2026; &#x4EBA;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x5168;&#x4E32;&#x901A;&#x5C31;&#x96E3;&#x4E86;&#x2026; &#x793E;&#x6703;&#x5171;&#x8B58;&#x5C31;&#x6703;&#x767C;&#x63EE;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x5C31;&#x6703;&#x6253;&#x6D88;&#x5FF5;&#x982D;&#x4E86;&#x2026; </p>
<p>&#x4F46;&#x6B63;&#x5E38;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x9019;&#x9EBC;&#x505A;&#x3002;&#x5176;&#x4E00;&#x662F;&#x5F9E;&#x5C0F;&#x6211;&#x5011;&#x5167;&#x5EFA;&#x300C;&#x64C1;&#x6709;&#x300D;&#x89C0;&#x5FF5;&#x4E14;&#x88AB;&#x6559;&#x5C0E;&#x8981;&#x634D;&#x885B;&#x5B83;&#xFF0C;&#x5176;&#x4E8C;&#x662F;&#x5C31;&#x7B97;&#x4F60;&#x6C92;&#x6709;&#x89C0;&#x5FF5;&#xFF0C;&#x793E;&#x6703;&#x5F37;&#x5236;&#x7684;&#x6703;&#x7D66;&#x4F60;&#x61F2;&#x7F70;&#x5982;&#x6CD5;&#x5F8B;&#x5BE9;&#x5224;&#x7B49;&#x2026;</p>
<hr>
<div class="pull-right"><a href="https://steemitimages.com/DQmQPVKmvgPR26Gqwnj1PgfJnN61aC4WEbz15Br9N3XbyGo/rings-2634929_640.png" target="_blank" rel="noopener">https://steemitimages.com/DQmQPVKmvgPR26Gqwnj1PgfJnN61aC4WEbz15Br9N3XbyGo/rings-2634929_640.png</a></div>

<p><strong>&#x53EA;&#x662F;&#xFF0C;&#x793E;&#x6703;&#x5171;&#x8B58;&#x53EA;&#x80FD;&#x53CA;&#x65BC;&#x793E;&#x6703;&#x80FD;&#x5920;&#x8655;&#x7406;&#x7684;&#x908A;&#x754C;&#x3002;</strong></p>
<p>&#x9910;&#x5EF3;&#x88E1;&#x6709;&#x76E3;&#x8996;&#x5668;&#x53EF;&#x4EE5;&#x770B;&#xFF0C;&#x4EBA;&#x591A;&#x8655;&#x6709;&#x76EE;&#x64CA;&#x8B49;&#x4EBA;&#x53EF;&#x4EE5;&#x4F5C;&#x8B49;&#xFF0C;&#x5206;&#x6790;&#x6307;&#x7D0B;&#x6216;&#x662F;&#x8CFC;&#x8CB7;&#x8B49;&#x660E;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x9593;&#x63A5;&#x8B49;&#x64DA;&#x800C;&#x53EF;&#x4EE5;&#x8B49;&#x660E;&#x7684;&#x3002;</p>
<p>&#x524D;&#x9762;&#x8AAA;&#x7684;&#x8A18;&#x540D;&#x64C1;&#x6709;&#xFF0C;&#x90A3;&#x6C92;&#x554F;&#x984C;&#x3002;&#x90FD;&#x6709;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x8655;&#x88E1;&#x6A5F;&#x69CB;&#x53BB;&#x8CA0;&#x8CAC;&#x78BA;&#x8A8D;&#x8AB0;&#x64C1;&#x6709;&#x4EC0;&#x9EBC;&#x3002;&#x4F60;&#x53EA;&#x8981;<a href="https://busy.org/@deanliu/steem-the-steem-identity" target="_blank" rel="noopener">&#x8B49;&#x660E;&#x4F60;&#x662F;&#x4F60;</a>&#x5C31;&#x597D;&#x3002;</p>
<p>&#x4E0D;&#x8A18;&#x540D;&#x64C1;&#x6709;&#xFF0C;&#x9664;&#x975E;&#x5F88;&#x5BB9;&#x6613;&#x900F;&#x904E;&#x5176;&#x4ED6;&#x9593;&#x63A5;&#x8B49;&#x64DA;&#x53EF;&#x4EE5;&#x78BA;&#x8A8D;&#xFF0C;&#x5426;&#x5247;&#x901A;&#x5E38;&#x662F;&#x4F60;&#x5C31;&#x662F;&#x628A;&#x5B83;&#x653E;&#x5728;&#x4F60;&#x53EF;&#x4EE5;&#x638C;&#x63E1;&#xFF08;&#x5098;&#x62FF;&#x624B;&#x4E0A;&#xFF09;&#xFF0C;&#x6216;&#x662F;&#x5225;&#x4EBA;&#x4E0D;&#x80FD;&#x7372;&#x5F97;&#x7684;&#x5730;&#x65B9;&#xFF08;&#x5BB6;&#x88E1;&#x666E;&#x901A;&#x7269;&#x54C1;&#xFF09;&#x3002;&#x9019;&#x7A2E;&#x64C1;&#x6709;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x9084;&#x662F;&#x8DDF;&#x9060;&#x53E4;&#x6642;&#x4EE3;&#x7684;&#x300C;&#x85CF;&#x8D77;&#x4F86;&#x300D;&#x6C92;&#x592A;&#x5927;&#x5DEE;&#x5225;&#x5C31;&#x662F;&#x4E86;&#x2026;</p>
<hr>
<div class="pull-right"><a href="https://steemitimages.com/DQmfWMoZMmaZQ2MXZFwa2pjA8ojXXwXYrXkDMRMV2MohhiJ/keyboard-621830_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmfWMoZMmaZQ2MXZFwa2pjA8ojXXwXYrXkDMRMV2MohhiJ/keyboard-621830_640.jpg</a></div>

<p>&#x8AAA;&#x4E86;&#x9019;&#x9EBC;&#x591A;&#x2026; &#x5176;&#x5BE6;&#x662F;&#x5F9E;&#x6211;&#x5011;&#x5982;&#x4F55;&#x64C1;&#x6709;crypto assets&#x958B;&#x59CB;146&#x7684;&#x2026; </p>
<p>&#x524D;&#x65B9;&#x6709;&#x963B;&#x585E;&#xFF0C;&#x4ECA;&#x65E5;&#x5148;&#x6D41;&#x5230;&#x9019;&#x88E1;&#x3002;</p>
<p>&#x5340;&#x584A;&#x93C8;&#x771F;&#x7684;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x5B83;&#x8B93;&#x4F60;&#x958B;&#x59CB;&#x601D;&#x8003;&#x5F88;&#x591A;&#x57FA;&#x672C;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<hr>
<center><strong>[146&#x865F;&#x6A94;&#x6848;]&#xFF0C;&#x6211;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;</strong></center>

<p><sub><sup>1</sup> &#x63D0;&#x9192;&#x4E0B;&#x6B21;&#x9084;&#x6703;&#x662F;146&#x865F;&#xFF0C;&#x4E0D;&#x6703;&#x8B8A;&#x6210;147&#x865F;&#x3002;&#x4E0D;&#x61C2;&#x7684;&#x8ACB;&#x554F;&#x9694;&#x58C1;&#x540C;&#x5B78;&#x3002;</sub><br><sub><sup>2</sup> images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/146" target="_blank" rel="noopener">[146&#x865F;&#x6A94;&#x6848;] &#x64C1;&#x6709; </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/consensus/">consensus</a>, <a class="has-link-grey -link" href="/@deanliu/tags/file-146/">file-146</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/unicorngo-has-extended-their-candy-coin-sale-up-until-the-march-10/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">UnicornGO has extended their Candy Coin sale up until the March 10</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/btosv/">
                <span class="level-item">這一刻</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

