
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/differences-between-english-and-chinese-from-some-small-perspectives/" class="image is-7by1">
            <img class="thumbnail" src="http://img1.ph.126.net/U3Do-0-tvrO0ICKhj6YPVQ==/6632608181492159602.jpg" alt="小视角看英汉两种语言的不同 Differences Between English and Chinese from Some Small Perspectives">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-07T00:51:42.000Z">2019-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1241 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/differences-between-english-and-chinese-from-some-small-perspectives/">小视角看英汉两种语言的不同 Differences Between English and Chinese from Some Small Perspectives</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img1.ph.126.net/U3Do-0-tvrO0ICKhj6YPVQ==/6632608181492159602.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x751F;&#x6D3B;&#x5728;&#x6E29;&#x6696;&#x6E7F;&#x6DA6;&#x7684;&#x5927;&#x9646;&#xFF0C;&#x6C14;&#x5019;&#x9002;&#x5B9C;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x53F0;&#x98CE;&#x3001;&#x6D77;&#x5578;&#x3001;&#x5730;&#x9707;&#x7B49;&#x5927;&#x7684;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#xFF0C;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#xFF0C;&#x4E30;&#x8863;&#x8DB3;&#x98DF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x53E4;&#x4EBA;&#x4E00;&#x76F4;&#x5021;&#x5BFC;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#xFF0C;&#x5929;&#x4EBA;&#x5C82;&#x80FD;&#x771F;&#x7684;&#x5408;&#x4E00;&#xFF1F;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x4EBA;&#x987A;&#x5E94;&#x5929;&#xFF0C;&#x987A;&#x4ECE;&#x81EA;&#x7136;&#xFF0C;&#x5C0A;&#x91CD;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#xFF0C;&#x7948;&#x6C42;&#x4E0A;&#x82CD;&#x4FDD;&#x4F51;&#xFF0C;&#x656C;&#x62DC;&#x4FDD;&#x62A4;&#x9ECE;&#x6C11;&#x767E;&#x59D3;&#x7684;&#x5404;&#x8DEF;&#x795E;&#x4ED9;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5B89;&#x9759;&#x8212;&#x9002;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x201C;&#x9759;&#x201D;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x4E86;&#x4E00;&#x79CD;&#x5BF9;&#x201C;&#x52A8;&#x201D;&#x7684;&#x5411;&#x5F80;&#x3002;</p>
<p>&#x6BCF;&#x9022;&#x8282;&#x65E5;&#x6216;&#x91CD;&#x5927;&#x4E8B;&#x9879;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x5A5A;&#x4E27;&#x5AC1;&#x5A36;&#x3001;&#x5F00;&#x4E1A;&#x5E86;&#x5178;&#x3001;&#x623F;&#x5C4B;&#x4E0A;&#x6881;&#x3001;&#x5960;&#x57FA;&#x7AE3;&#x5DE5;&#x3001;&#x4E54;&#x8FC1;&#x65B0;&#x5C45;&#x3001;&#x5E86;&#x751F;&#x795D;&#x5BFF;&#x3001;&#x5347;&#x5B66;&#x7559;&#x5B66;&#x3001;&#x53C2;&#x519B;&#x5C31;&#x4E1A;&#x7B49;&#xFF0C;&#x90FD;&#x8981;&#x97AD;&#x70AE;&#x58F0;&#x58F0;&#xFF0C;&#x9523;&#x9F13;&#x9F50;&#x9E23;&#xFF0C;&#x8FD8;&#x6709;&#x5587;&#x53ED;&#x5522;&#x5450;&#xFF0C;&#x79E7;&#x6B4C;&#x9AD8;&#x8DF7;&#xFF0C;&#x751A;&#x81F3;&#x624E;&#x4E0A;&#x620F;&#x53F0;&#x95F9;&#x5B83;&#x4E2A;&#x4E09;&#x5929;&#x4E09;&#x591C;&#x3002;&#x6BD4;&#x7684;&#x5C31;&#x662F;&#x8C01;&#x7684;&#x52A8;&#x9759;&#x5927;&#xFF0C;&#x90A3;&#x662F;&#x5B9E;&#x529B;&#x7684;&#x8C61;&#x5F81;&#x3002;</p>
<p>&#x6625;&#x8282;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x793C;&#x82B1;&#x97AD;&#x70AE;&#xFF0C;&#x7A9C;&#x5929;&#x7334;&#xFF0C;&#x4E8C;&#x8D77;&#x811A;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x70B8;&#x5929;&#x96F7;&#xFF0C;&#x52A8;&#x9759;&#x8D8A;&#x5927;&#x5FC3;&#x91CC;&#x8D8A;&#x9AD8;&#x5174;&#x3002;&#x66FE;&#x6709;&#x5916;&#x56FD;&#x8BB0;&#x8005;&#x5728;&#x5317;&#x4EAC;&#x8FC7;&#x6625;&#x8282;&#xFF0C;&#x7740;&#x5B9E;&#x88AB;&#x4E09;&#x5341;&#x665A;&#x4E0A;&#x7684;&#x97AD;&#x70AE;&#x58F0;&#x5413;&#x574F;&#x4E86;&#xFF0C;&#x90A3;&#x611F;&#x89C9;&#x4E0E;&#x4F0A;&#x62C9;&#x514B;&#x7684;&#x70AE;&#x58F0;&#x4E0D;&#x76F8;&#x4E0A;&#x4E0B;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x5C31;&#x559C;&#x6B22;&#x95F9;&#x51FA;&#x52A8;&#x9759;&#x6765;&#xFF0C;&#x52A8;&#x9759;&#x8D8A;&#x5927;&#xFF0C;&#x663E;&#x5F97;&#x4EEA;&#x5F0F;&#x8D8A;&#x9686;&#x91CD;&#xFF0C;&#x66F4;&#x80FD;&#x663E;&#x793A;&#x4E3B;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#x548C;&#x8EAB;&#x4EFD;&#x3002;</p>
<p>&#x800C;&#x82F1;&#x56FD;&#x4EBA;&#x751F;&#x6D3B;&#x5728;&#x7EAC;&#x5EA6;&#x8F83;&#x9AD8;&#x7684;&#x5C9B;&#x5C7F;&#xFF0C;&#x6D77;&#x5578;&#x3001;&#x98D3;&#x98CE;&#x3001;&#x5730;&#x9707;&#x9891;&#x53D1;&#xFF0C;&#x8D44;&#x6E90;&#x4E5F;&#x4E0D;&#x5BCC;&#x8DB3;&#xFF0C;&#x4F26;&#x6566;&#x53C8;&#x662F;&#x6709;&#x540D;&#x7684;&#x201C;&#x96FE;&#x90FD;&#x201D;&#xFF0C;&#x52A0;&#x4E4B;&#x5929;&#x6C14;&#x5BD2;&#x51B7;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x8D70;&#x8D77;&#x8DEF;&#x6765;&#x884C;&#x8272;&#x5306;&#x5306;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x4E0D;&#x591A;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x5373;&#x4F7F;&#x8BF4;&#xFF0C;&#x53E3;&#x4E5F;&#x5F20;&#x5F97;&#x5F88;&#x5C0F;&#xFF0C;&#x6709;&#x4E9B;&#x97F3;&#x8282;&#x80FD;&#x7701;&#x5C31;&#x7701;&#x4E86;&#x3002;&#x5982;&#xFF1A;My Lord &#x5C31;&#x8BFB;&#x6210;&#x4E86;[mi l&#x254;:d]&#x3002;&#x800C;&#x80FD;&#x591F;&#x8C08;&#x8BBA;&#x4E00;&#x4E0B;&#x5929;&#x6C14;&#xFF0C;&#x90A3;&#x5C31;&#x7B97;&#x662F;&#x6253;&#x62DB;&#x547C;&#x4E86;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x5916;&#x9762;&#x4E16;&#x754C;&#x7684;&#x52A8;&#x9759;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x5B89;&#x9038;&#xFF0C;&#x6240;&#x4EE5;&#x82F1;&#x56FD;&#x4EBA;&#x559C;&#x6B22;&#x542B;&#x84C4;&#x3001;&#x559C;&#x6B22;&#x9759;&#xFF0C;&#x90A3;&#x53F0;&#x98CE;&#x3001;&#x6D77;&#x5578;&#x7B49;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x7684;&#x52A8;&#x9759;&#x5DF2;&#x8DB3;&#x591F;&#x5927;&#x4E86;&#xFF0C;&#x518D;&#x4E0D;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x52A8;&#x9759;&#x4E86;&#x3002;</p>
<p>&#x8D44;&#x6E90;&#x56F0;&#x4E4F;&#xFF0C;&#x53EA;&#x80FD;&#x5411;&#x81EA;&#x7136;&#x7D22;&#x53D6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5C31;&#x5021;&#x5BFC;&#x540C;&#x81EA;&#x7136;&#x4F5C;&#x6597;&#x4E89;&#xFF0C;&#x63D0;&#x5021;&#x4E2A;&#x6027;&#x548C;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#xFF0C;&#x6CE8;&#x91CD;&#x7528;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x7814;&#x7A76;&#x63A2;&#x7D22;&#x81EA;&#x7136;&#x3002;&#x82F1;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x81EA;&#x7136;&#x7684;&#x52A8;&#x9759;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x624D;&#x5411;&#x5F80;&#x4E00;&#x79CD;&#x5B89;&#x5B89;&#x9759;&#x9759;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x5F02;&#x53CD;&#x6620;&#x5230;&#x8BED;&#x8A00;&#x4E0A;&#xFF0C;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p><img src="http://img1.ph.126.net/3NMG-nLA-jj4rx-COkYQng==/6632741222396217670.jpg" alt=""></p>
<p>&#x4E00;&#x3001;&#x82F1;&#x8BED;&#x591A;&#x7528;&#x540D;&#x8BCD;&#xFF0C;&#x53D9;&#x8FF0;&#x5448;&#x9759;&#x6001;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x82F1;&#x8BED;&#x7528;&#x540D;&#x8BCD;&#x8868;&#x793A;&#x65BD;&#x4E8B;&#x8005;&#xFF0C;&#x4EE5;&#x4EE3;&#x66FF;&#x52A8;&#x8BCD;&#x3002;A hard worker = someone who works hard.&#x7528;&#x540D;&#x8BCD;&#x4EE3;&#x66FF;&#x5F62;&#x5BB9;&#x8BCD;&#x3002;Generation gap. &#x7528;&#x5F62;&#x5BB9;&#x8BCD;&#x6216;&#x526F;&#x8BCD;&#x8868;&#x793A;&#x52A8;&#x8BCD;&#x610F;&#x4E49;&#x3002;He was unaware of my presence.<br>&#x7CFB;&#x52A8;&#x8BCD;be &#x7528;&#x5F97;&#x5F88;&#x591A;&#xFF0C;&#x8BB8;&#x591A;&#x201C;&#x7CFB;&#x52A8;&#x8BCD;be+&#x8868;&#x8BED;&#x201D;&#x7684;&#x7ED3;&#x6784;&#x90FD;&#x53EF;&#x4EE5;&#x8BD1;&#x4E3A;&#x6C49;&#x8BED;&#x7684;&#x52A8;&#x8BCD;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7FFB;&#x8BD1;&#x7B26;&#x5408;&#x6C49;&#x8BED;&#x8D8B;&#x5411;&#x4E8E;&#x52A8;&#x6001;&#x7684;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x5982;&#xFF1A;He is ill&#xFF0C;&#x6C49;&#x8BED;&#x7FFB;&#x8BD1;&#x4E3A;&#x201C;&#x4ED6;&#x6709;&#x75C5;&#x201D;&#x6216;&#x201C;&#x4ED6;&#x75C5;&#x4E86;&#x201D;&#x3002;</p>
<p>He is a real nuisance. &#x4ED6;&#x5B9E;&#x5728;&#x8BA8;&#x4EBA;&#x5ACC;&#x3002;</p>
<p>That eight years was a hard time. &#x90A3;&#x516B;&#x5E74;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x5F88;&#x96BE;&#x3002;</p>
<p>I think we are on the wrong track. &#x6211;&#x770B;&#x6211;&#x4EEC;&#x8D70;&#x9519;&#x4E86;&#x8DEF;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x800C;&#x6C49;&#x8BED;&#x591A;&#x7528;&#x52A8;&#x8BCD;&#xFF0C;&#x53D9;&#x8FF0;&#x5448;&#x52A8;&#x6001;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x6211;&#x628A;&#x5979;&#x8BF7;&#x6765;&#x6253;&#x5B57;&#x3002;I invited her here to do some typing. &#x52A8;&#x8BCD;&#x5728;&#x6C49;&#x8BED;&#x4E2D;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x3002;&#x5982;&#xFF1A;&#x5979;&#x5341;&#x5206;&#x7231;&#x597D;&#x97F3;&#x4E50;&#x3002;She has a great taste for music. </p>
<p>&#x5F20;&#x57F9;&#x57FA;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#x5C31;&#x662F;&#x5F88;&#x597D;&#x7684;&#x6C49;&#x82F1;&#x5BF9;&#x7167;&#x6559;&#x6750;&#xFF0C;&#x5982;&#x300A;&#x9965;&#x997F;&#x300B;&#x8BD1;&#x6587;&#x4E2D;&#x7684;&#x4F8B;&#x5B50;&#xFF1A;</p>
<p>1.&#x4F19;&#x8BA1;&#x4EEC;&#x81EA;&#x7136;&#x4E0D;&#x6562;&#x505A;&#x4E3B;&#x3002;<br>&#x201C;&#x4E0D;&#x6562;&#x505A;&#x4E3B;&#x201D;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;had no say<br>The clerks of course had no say in this matter. </p>
<p>2.&#x4F46;&#x5BF9;&#x65B9;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x5C31;&#x662F;&#x90A3;&#x672C;&#x4E66;&#x7684;&#x4F5C;&#x8005;&#x3002;<br>They often had no idea that I was the author of the book.<br>&#x201C;&#x4E0D;&#x77E5;&#x9053;&#x201D;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;had no idea</p>
<p>3.&#x8DBE;&#x9AD8;&#x6C14;&#x626C;&#x5730;&#x8DD1;&#x8FDB;&#x4E86;&#x5934;&#x7B49;&#x8F66;&#x3002;<br>I stepped into it, chin up and chest out.<br>&#x201C;&#x8DBE;&#x9AD8;&#x6C14;&#x626C;&#x201D;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;chin up and chest out</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x82F1;&#x6C49;&#x4E92;&#x8BD1;&#x65F6;&#xFF0C;&#x8981;&#x8FDB;&#x884C;&#x9759;&#x6001;&#x4E0E;&#x52A8;&#x6001;&#x7684;&#x4E92;&#x76F8;&#x8F6C;&#x6362;&#xFF0C;&#x4F7F;&#x8BD1;&#x6587;&#x7B26;&#x5408;&#x8868;&#x8FBE;&#x4E60;&#x60EF;&#x3002;</p>
<p><a href="http://img2.ph.126.net/Hw6_oSpU4EyuNtDLcQ3liQ==/6632721431186859584.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/Hw6_oSpU4EyuNtDLcQ3liQ==/6632721431186859584.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/differences-between-english-and-chinese-from-some-small-perspectives" target="_blank" rel="noopener">&#x5C0F;&#x89C6;&#x89D2;&#x770B;&#x82F1;&#x6C49;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x4E0D;&#x540C; Differences Between English and Chinese from Some Small Perspectives</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/travels-to-daming-lake/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/vZqiERAsscD8-FAap9n17A==/6597916390612630856.jpg" alt="大明湖游记 Travels to Daming Lake">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-06T03:24:30.000Z">2019-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/travels-to-daming-lake/">大明湖游记 Travels to Daming Lake</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/vZqiERAsscD8-FAap9n17A==/6597916390612630856.jpg" alt=""></p>
<p>&#x5927;&#x5E74;&#x521D;&#x4E8C;&#xFF0C;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x3001;&#x5973;&#x513F;&#x4FBF;&#x51B3;&#x5B9A;&#x5230;&#x6D4E;&#x5357;&#x5927;&#x660E;&#x6E56;&#x6E38;&#x73A9;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x8DDD;&#x9AD8;&#x94C1;&#x6CF0;&#x5B89;&#x7AD9;&#x8F83;&#x8FD1;&#xFF0C;&#x4F46;&#x8003;&#x8651;&#x5230;&#x9AD8;&#x94C1;&#x6D4E;&#x5357;&#x897F;&#x7AD9;&#x8DDD;&#x5927;&#x660E;&#x6E56;&#x8F83;&#x8FDC;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x4ECE;&#x6CF0;&#x5C71;&#x7AD9;&#x4E58;&#x5750;&#x666E;&#x901A;&#x7684;&#x706B;&#x8F66;&#x53BB;&#x6D4E;&#x5357;&#x3002;</p>
<p>&#x5217;&#x8F66;&#x4E00;&#x8DEF;&#x897F;&#x884C;&#xFF0C;&#x5230;&#x6D4E;&#x5357;&#x4E5F;&#x5C31;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#xFF0C;30&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x4E58;&#x5750;&#x8FD9;&#x6837;&#x7684;&#x706B;&#x8F66;&#x53BB;&#x6F4D;&#x574A;&#x4E0A;&#x5B66;&#x7684;&#x3002;&#x4E34;&#x8FD1;&#x6D4E;&#x5357;&#x65F6;&#xFF0C;&#x706B;&#x8F66;&#x5C31;&#x6162;&#x6162;&#x8F6C;&#x5411;&#xFF0C;&#x5F00;&#x59CB;&#x5411;&#x4E1C;&#x884C;&#x9A76;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#x662F;&#x5728;&#x5411;&#x897F;&#x3002;&#x5728;&#x6F4D;&#x574A;&#x6C42;&#x5B66;&#x56DB;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x6655;&#x5934;&#x8F6C;&#x5411;&#x4E86;&#x56DB;&#x5E74;&#xFF0C;&#x8FD9;&#x4E0D;&#xFF0C;&#x6D4E;&#x5357;&#x7AD9;&#x4E0B;&#x4E86;&#x706B;&#x8F66;&#xFF0C;&#x6211;&#x4E5F;&#x8F6C;&#x5411;&#x4E86;&#x3002;</p>
<p>&#x6765;&#x65F6;&#x7684;&#x6CF0;&#x5B89;&#x5929;&#x6C14;&#x5C1A;&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x4E09;&#x4E2A;&#x4E5F;&#x6CA1;&#x7A7F;&#x68C9;&#x8863;&#x670D;&#xFF0C;&#x53EF;&#x4E00;&#x5230;&#x6D4E;&#x5357;&#xFF0C;&#x4E0D;&#x60F3;&#x5929;&#x6C14;&#x9AA4;&#x53D8;&#x3002;&#x5929;&#x4E0A;&#x4E0B;&#x7740;&#x8499;&#x8499;&#x7EC6;&#x96E8;&#xFF0C;&#x6E29;&#x5EA6;&#x4E5F;&#x4F4E;&#xFF0C;&#x800C;&#x5230;&#x4E86;&#x5927;&#x660E;&#x6E56;&#x7554;&#xFF0C;&#x5374;&#x8D8A;&#x53D1;&#x611F;&#x5230;&#x5BD2;&#x51B7;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x73AF;&#x6E56;&#x6E38;&#x8D70;&#xFF0C;&#x6E38;&#x4EBA;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x6469;&#x80A9;&#x64E6;&#x8E35;&#xFF0C;&#x90FD;&#x662F;&#x4E58;&#x7740;&#x8282;&#x65E5;&#x7684;&#x7A7A;&#x95F2;&#xFF0C;&#x6765;&#x770B;&#x8FD9;&#x96E8;&#x96FE;&#x4E2D;&#x7684;&#x5927;&#x660E;&#x6E56;&#x3002;</p>
<p><img src="http://img1.ph.126.net/cYJPpObbme5tjY-OldTQXA==/2985042128117109607.jpg" alt=""></p>
<p>&#x6E56;&#x7554;&#x591A;&#x662F;&#x7279;&#x8272;&#x5C0F;&#x5403;&#x644A;&#x70B9;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x5370;&#x5EA6;&#x4EBA;&#x4E5F;&#x5728;&#x90A3;&#x91CC;&#x53EB;&#x5356;&#x4ED6;&#x4EEC;&#x7684;&#x98DE;&#x997C;&#x3002;&#x518D;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x5C31;&#x662F;&#x4E66;&#x7C4D;&#x3001;&#x5DE5;&#x827A;&#x54C1;&#x644A;&#x70B9;&#xFF0C;&#x4E66;&#x644A;&#x6211;&#x662F;&#x5FC5;&#x901B;&#x7684;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x6709;&#x5916;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x4F53;&#x6D4F;&#x89C8;&#x4E86;&#x4E00;&#x756A;&#x3002;</p>
<p><img src="http://img0.ph.126.net/eiRya4-GJflCeSiGcYbdCA==/1944992089171113774.jpg" alt=""></p>
<p><img src="http://img1.ph.126.net/pXQFPfH6gP7ACjhgUYl-6g==/1946117989078067152.jpg" alt=""></p>
<p>&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x662F;&#x90A3;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x82B1;&#x4F1E;&#xFF0C;&#x6302;&#x5728;&#x6811;&#x4E0A;&#xFF0C;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x8FDC;&#x8FDC;&#x770B;&#x53BB;&#x5C31;&#x50CF;&#x6C34;&#x4E2D;&#x7684;&#x4E00;&#x6735;&#x6735;&#x8377;&#x82B1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x53BB;&#x4E86;&#x4E1C;&#x5317;&#x5CB8;&#x7684;&#x201C;&#x96E8;&#x8377;&#x5385;&#x201D;&#xFF0C;&#x90A3;&#x91CC;&#x4E09;&#x9762;&#x73AF;&#x6C34;&#xFF0C;&#x5185;&#x690D;&#x8377;&#x83B2;&#x3002;&#x8FD9;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x5C31;&#x662F;&#x4E7E;&#x9686;&#x5F53;&#x5E74;&#x5230;&#x5927;&#x660E;&#x6E56;&#x6E38;&#x89C8;&#x8EB2;&#x96E8;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x9082;&#x9005;&#x7F8E;&#x4E3D;&#x5A49;&#x7EA6;&#x5973;&#x5B50;&#x590F;&#x96E8;&#x8377;&#x3002;</p>
<p>&#x968F;&#x7740;&#x591A;&#x5E74;&#x524D;&#x6839;&#x636E;&#x743C;&#x7476;&#x5C0F;&#x8BF4;&#x300A;&#x8FD8;&#x73E0;&#x683C;&#x683C;&#x300B;&#x6539;&#x53D8;&#x7684;&#x7535;&#x89C6;&#x5267;&#x7684;&#x70ED;&#x64AD;&#xFF0C;&#x7D2B;&#x8587;&#x7684;&#x6BCD;&#x4EB2;&#x590F;&#x96E8;&#x8377;&#x4FBF;&#x628A;&#x8FD9;&#x5927;&#x660E;&#x6E56;&#x5370;&#x5728;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x4E0A;&#x3002;&#x201C;&#x7687;&#x4E0A;&#xFF0C;&#x4F60;&#x8FD8;&#x8BB0;&#x5F97;&#x5927;&#x660E;&#x6E56;&#x7554;&#x7684;&#x590F;&#x96E8;&#x8377;&#x4E48;?&#x201D; &#x90FD;&#x6210;&#x4E3A;&#x4E00;&#x53E5;&#x7F51;&#x7EDC;&#x6D41;&#x884C;&#x8BED;&#x4E86;&#x3002;&#x4E7E;&#x9686;&#x628A;&#x4ED6;&#x7684;&#x8F7B;&#x72C2;&#x548C;&#x8A93;&#x8A00;&#x7559;&#x5728;&#x4E86;&#x5927;&#x660E;&#x6E56;&#x7554;&#x3002;&#x590F;&#x96E8;&#x8377;&#x5B88;&#x5019;&#x7740;&#x8FD9;&#x4EFD;&#x8A93;&#x8A00;&#x4E0E;&#x627F;&#x8BFA;&#xFF0C;&#x4ED6;&#x5374;&#x723D;&#x7EA6;&#x3002;&#x201C; &#x7B49;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x6068;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x6028;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x60F3;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#x3002;&#x201D;&#x5927;&#x660E;&#x6E56;&#x79EF;&#x6EE1;&#x4E86;&#x5979;&#x7684;&#x6CEA;&#x2026;&#x2026;</p>
<p><img src="http://img1.ph.126.net/ZzpGC4u5s9IT8icS4CedTQ==/1673087261668741186.jpg" alt=""></p>
<p>&#x5929;&#x4E0A;&#x98D8;&#x7740;&#x7EC6;&#x96E8;&#xFF0C;&#x75BE;&#x98CE;&#x72C2;&#x5439;&#xFF0C;&#x6E56;&#x4E0A;&#x5377;&#x8D77;&#x4E00;&#x5C42;&#x5C42;&#x7684;&#x6C34;&#x96FE;&#xFF0C;&#x5C06;&#x6574;&#x4E2A;&#x5927;&#x660E;&#x6E56;&#x7B3C;&#x7F69;&#x5728;&#x6726;&#x6726;&#x80E7;&#x80E7;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FDC;&#x8FDC;&#x671B;&#x53BB;&#x6070;&#x4F3C;&#x68A6;&#x5E7B;&#x4E2D;&#x7684;&#x4ED9;&#x5883;&#x3002;</p>
<p>&#x8FDC;&#x8FDC;&#x770B;&#x90A3;&#x77F3;&#x62F1;&#x6865;&#xFF0C;&#x8FD8;&#x6709;&#x6865;&#x4E0A;&#x7684;&#x6E38;&#x4EBA;&#xFF0C;&#x771F;&#x6070;&#x5982;&#x897F;&#x6E56;&#x4E0A;&#x7684;&#x65AD;&#x6865;&#xFF0C;&#x4E0D;&#x4E5F;&#x540C;&#x6837;&#x8BB0;&#x8F7D;&#x7740;&#x4E00;&#x4E2A;&#x54C0;&#x5A49;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x5417;&#xFF1F;</p>
<p><img src="http://img2.ph.126.net/3eH9_g42sYTSkoGFyRbbKg==/6608221013587624037.jpg" alt=""></p>
<p>&#x6E56;&#x8FB9;&#x7684;&#x6E29;&#x5EA6;&#x66F4;&#x4F4E;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x7A7F;&#x5F97;&#x5355;&#xFF0C;&#x98D8;&#x6765;&#x7684;&#x6C34;&#x96FE;&#x6253;&#x5728;&#x8EAB;&#x4E0A;&#xFF0C;&#x66F4;&#x611F;&#x5BD2;&#x51B7;&#x523A;&#x9AA8;&#x3002;&#x6211;&#x4EEC;&#x4FBF;&#x6025;&#x6025;&#x5411;&#x7740;&#x9644;&#x8FD1;&#x7684;&#x540D;&#x5403;&#x4E00;&#x6761;&#x8857;&#x2014;&#x2014;&#x8299;&#x84C9;&#x8857;&#x8D76;&#x53BB;&#x3002;</p>
<p>&#x8D70;&#x7684;&#x8FDC;&#x4E86;&#xFF0C;&#x8F6C;&#x56DE;&#x5934;&#xFF0C;&#x671B;&#x7740;&#x70DF;&#x96E8;&#x8499;&#x8499;&#x7684;&#x5927;&#x660E;&#x6E56;&#xFF0C;&#x771F;&#x7684;&#x50CF;&#x4E00;&#x4F4D;&#x7F8E;&#x4E3D;&#x800C;&#x53C8;&#x591A;&#x6101;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x4F4E;&#x58F0;&#x54FD;&#x54BD;&#xFF0C;&#x5411;&#x4E16;&#x4EBA;&#x8BC9;&#x8BF4;&#x7740;&#x81EA;&#x5DF1;&#x60B2;&#x51C9;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p><a href="http://img1.ph.126.net/ZzpGC4u5s9IT8icS4CedTQ==/1673087261668741186.jpg" target="_blank" rel="noopener">http://img1.ph.126.net/ZzpGC4u5s9IT8icS4CedTQ==/1673087261668741186.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/travels-to-daming-lake" target="_blank" rel="noopener">&#x5927;&#x660E;&#x6E56;&#x6E38;&#x8BB0; Travels to Daming Lake</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-bearable-heaviness-of-being/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/Irk5OP-Hh1jISmGvn2x3Ew==/6597957072542859273.jpg" alt="生命能够承受之重 The Bearable Heaviness of Being">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T07:32:27.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1055 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-bearable-heaviness-of-being/">生命能够承受之重 The Bearable Heaviness of Being</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img0.ph.126.net/Irk5OP-Hh1jISmGvn2x3Ew==/6597957072542859273.jpg" alt=""></p>
<p>&#x8BB0;&#x5F97;&#x4E00;&#x4F4D;&#x540D;&#x4EBA;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x751F;&#x6765;&#x5C31;&#x662F;&#x52E4;&#x52B3;&#x7684;&#xFF0C;&#x6240;&#x8C13;&#x52E4;&#x52B3;&#x90FD;&#x662F;&#x88AB;&#x903C;&#x51FA;&#x6765;&#x7684;&#x3002;&#x201D;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7D20;&#x6765;&#x4EE5;&#x52E4;&#x52B3;&#x3001;&#x5FCD;&#x8010;&#x8457;&#x79F0;&#xFF0C;&#x4F46;&#x5C31;&#x5FCD;&#x8010;&#x800C;&#x8A00;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x7740;&#x5F88;&#x6DF1;&#x7684;&#x6E0A;&#x6E90;&#x3002;</p>
<p>&#x67AA;&#x6253;&#x51FA;&#x5934;&#x9E1F;&#xFF0C;&#x9AD8;&#x5904;&#x4E0D;&#x80DC;&#x5BD2;&#xFF0C;&#x6728;&#x79C0;&#x4E8E;&#x6797;&#x98CE;&#x5FC5;&#x6467;&#x4E4B;&#xFF0C;&#x5C0F;&#x4E0D;&#x5FCD;&#x5219;&#x4E71;&#x5927;&#x8C0B;&#xFF0C;&#x7978;&#x4ECE;&#x53E3;&#x51FA;&#xFF0C;&#x5404;&#x626B;&#x81EA;&#x5BB6;&#x95E8;&#x524D;&#x96EA;&#xFF0C;&#x83AB;&#x7BA1;&#x4ED6;&#x4EBA;&#x74E6;&#x4E0A;&#x971C;&#xFF0C;&#x6025;&#x6D41;&#x52C7;&#x9000;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x3001;&#x97EC;&#x5149;&#x517B;&#x6666;&#x3001;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x6570;&#x4E0D;&#x6E05;&#x7684;&#x770B;&#x7834;&#x7EA2;&#x5C18;&#x7684;&#x95F2;&#x4E91;&#x91CE;&#x9E64;&#x548C;&#x5C71;&#x95F4;&#x9690;&#x5BA2;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x201C;&#x5927;&#x9690;&#x9690;&#x4E8E;&#x671D;&#xFF0C;&#x4E2D;&#x9690;&#x9690;&#x4E8E;&#x5E02;&#xFF0C;&#x5C0F;&#x9690;&#x9690;&#x4E8E;&#x91CE;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x3002;</p>
<p>&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x5FCD;&#x8010;&#x4FBF;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x54C1;&#x8D28;&#x548C;&#x65F6;&#x5C1A;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5904;&#x4E16;&#x7684;&#x6CD5;&#x5B9D;&#x3002;&#x4ED6;&#x4EEC;&#x5B81;&#x5F97;&#x7F6A;&#x541B;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x7F6A;&#x5C0F;&#x4EBA;&#xFF0C;&#x4ECE;&#x6B64;&#xFF0C;&#x5C0F;&#x4EBA;&#x5F97;&#x5FD7;&#xFF0C;&#x52FF;&#x4E0E;&#x70C2;&#x4EBA;&#x7EA0;&#x7F20;&#xFF0C;&#x754F;&#x4F2A;&#x541B;&#x5B50;&#x6015;&#x771F;&#x5C0F;&#x4EBA;&#xFF0C;&#x4FBF;&#x5E38;&#x5E38;&#x6302;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x5634;&#x8FB9;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x88AB;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x96BE;&#x9053;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x8DB4;&#x4E0B;&#x53BB;&#x54AC;&#x72D7;&#x4E00;&#x53E3;&#x5417;&#xFF1F;&#x4EBA;&#x4EEC;&#x4E5F;&#x5E38;&#x7528;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x6765;&#x804A;&#x4EE5;&#x81EA;&#x6170;&#x3002;</p>
<p>&#x5C0F;&#x4EBA;&#x4FBF;&#x5F00;&#x59CB;&#x6A2A;&#x884C;&#xFF0C;&#x4EBA;&#x4EEC;&#x656C;&#x800C;&#x8FDC;&#x4E4B;&#xFF0C;&#x751A;&#x81F3;&#x7B11;&#x8138;&#x76F8;&#x8FCE;&#x3002;&#x53EF;&#x5C31;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x50CF;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x90A3;&#x6837;&#x201C;&#x75DB;&#x6253;&#x843D;&#x6C34;&#x72D7;&#x201D;&#xFF0C;&#x6700;&#x4F4E;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x81F3;&#x5C11;&#x5E94;&#x8BE5;&#x5BF9;&#x90A3;&#x54AC;&#x4EBA;&#x72D7;&#x7684;&#x4E3B;&#x4EBA;&#x8BA8;&#x4E2A;&#x8BF4;&#x6CD5;&#x5427;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6B63;&#x4E49;&#x7684;&#x4EBA;&#x4EEC;&#x56E2;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x5411;&#x70C2;&#x4EBA;&#x5BA3;&#x6218;&#xFF0C;&#x5B9A;&#x7136;&#x4E0D;&#x4F1A;&#x6709;&#x4ED6;&#x4EEC;&#x751F;&#x5B58;&#x7684;&#x571F;&#x58E4;&#x3002;&#x53EF;&#x6211;&#x4EEC;&#x504F;&#x504F;&#x9009;&#x62E9;&#x4E86;&#x5FCD;&#x8010;&#xFF0C;&#x52A0;&#x4EE5;&#x5185;&#x7701;&#x548C;&#x4FEE;&#x517B;&#xFF0C;&#x5BF9;&#x5C0F;&#x4EBA;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x5C06;&#x5BF9;&#x5C0F;&#x4EBA;&#x7684;&#x60E9;&#x6212;&#x5BC4;&#x6258;&#x4E8E;&#x4EC1;&#x6148;&#x800C;&#x4E07;&#x80FD;&#x7684;&#x4E0A;&#x5929;&#x3002;</p>
<p>&#x4EBA;&#x5584;&#x4EBA;&#x6B3A;&#x5929;&#x4E0D;&#x6B3A;&#xFF0C;&#x4EBA;&#x6076;&#x4EBA;&#x6015;&#x5929;&#x4E0D;&#x6015;&#x3002;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x798F;&#x672A;&#x81F3;&#x800C;&#x7978;&#x5DF2;&#x8FDC;&#x79BB;&#xFF1B;&#x4EBA;&#x4E3A;&#x6076;&#xFF0C;&#x7978;&#x672A;&#x81F3;&#x800C;&#x798F;&#x5DF2;&#x8FDC;&#x79BB;&#x3002;&#x4E0A;&#x5E1D;&#x4F1A;&#x5728;&#x9002;&#x5F53;&#x7684;&#x65F6;&#x5019;&#x62FF;&#x8D70;&#x672C;&#x4E0D;&#x8BE5;&#x5C5E;&#x4E8E;&#x4F60;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4EB2;&#x7231;&#x7684;&#x5144;&#x5F1F;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x81EA;&#x5DF1;&#x53D1;&#x6012;&#xFF0C;&#x542C;&#x51ED;&#x4E3B;&#x6012;&#xFF0C;&#x56E0;&#x4E3A;&#x4E3B;&#x8BF4;&#xFF0C;&#x4F38;&#x51A4;&#x5728;&#x6211;&#xFF0C;&#x6211;&#x5FC5;&#x62A5;&#x5E94;&#x3002;</p>
<p><img src="http://img0.ph.126.net/MzVFpT6tHDI4qdRRl4a1Mg==/6597987858868443516.jpg" alt=""></p>
<p>&#x4EE5;&#x4E0A;&#x4E91;&#x4E91;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x529D;&#x4E16;&#x826F;&#x8A00;&#x5417;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5BF9;&#x5F85;&#x5C0F;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x81EA;&#x6211;&#x514B;&#x5236;&#x3001;&#x5FCD;&#x8010;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5E76;&#x65F6;&#x523B;&#x62B1;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x5FF5;&#x5934;&#xFF1A;&#x201C;&#x4E0A;&#x5929;&#x4E0D;&#x662F;&#x4E0D;&#x62A5;&#xFF0C;&#x800C;&#x662F;&#x65F6;&#x5019;&#x672A;&#x5230;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x79CD;&#x5FCD;&#x8010;&#x662F;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x6F2B;&#x957F;&#x7684;&#x3002;&#x80FD;&#x591F;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x4E48;&#x575A;&#x5F3A;&#x7684;&#x610F;&#x5FD7;&#x548C;&#x8C41;&#x8FBE;&#x3002;</p>
<p>&#x6211;&#x5728;&#x89E3;&#x653E;&#x519B;960&#x533B;&#x9662;&#xFF08;&#x539F;&#x89E3;&#x653E;&#x519B;88&#x533B;&#x9662;&#xFF09;&#x4F4F;&#x9662;&#x671F;&#x95F4;&#xFF0C;&#x4E0B;&#x5348;&#x53D8;&#x5E38;&#x5230;&#x9644;&#x8FD1;&#x7684;&#x864E;&#x5C71;&#x516C;&#x56ED;&#x6E9C;&#x8FBE;&#x3002;&#x864E;&#x5C71;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x4E00;&#x5EA7;&#x5C0F;&#x5C71;&#x4E18;&#xFF0C;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#xFF0C;&#x5B54;&#x5B50;&#x8FC7;&#x864E;&#x4E18;&#xFF0C;&#x66FE;&#x5728;&#x6B64;&#x7559;&#x4E0B;&#x4E86;&#x201C;&#x82DB;&#x653F;&#x731B;&#x4E8E;&#x864E;&#x201D;&#x7684;&#x611F;&#x53F9;&#x3002;&#x5728;&#x516C;&#x56ED;&#x91CC;&#xFF0C;&#x6211;&#x78B0;&#x5230;&#x4E00;&#x4F4D;&#x8001;&#x8005;&#xFF0C;&#x62FF;&#x7740;&#x81EA;&#x5236;&#x7684;&#x7F51;&#x5B50;&#x56DB;&#x5904;&#x5728;&#x6C34;&#x5E93;&#x4E2D;&#x5BFB;&#x627E;&#x7740;&#x91D1;&#x9C7C;&#x3002;&#x8001;&#x8005;&#x5728;&#x6865;&#x5934;&#x4E0A;&#x8E72;&#x7740;&#xFF0C;&#x7528;&#x7EC6;&#x7EF3;&#x5B50;&#x7ED1;&#x7740;&#x7AF9;&#x7AFF;&#x5B50;&#x7684;&#x6E14;&#x7F51;&#xFF0C;&#x8FD9;&#x65F6;&#x4E00;&#x4F4D;&#x9ED1;&#x793E;&#x4F1A;&#x6A21;&#x6837;&#x7684;&#x95F2;&#x4EBA;&#xFF0C;&#x7275;&#x7740;&#x4E00;&#x6761;&#x72D7;&#x8D70;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x90A3;&#x72D7;&#x5F20;&#x7740;&#x5634;&#xFF0C;&#x8037;&#x62C9;&#x7740;&#x820C;&#x5934;&#xFF0C;&#x547C;&#x54E7;&#x547C;&#x54E7;&#x5598;&#x7740;&#x6C14;&#xFF0C;&#x6B63;&#x5BF9;&#x7740;&#x8001;&#x4EBA;&#x7684;&#x8111;&#x888B;&#x3002;&#x8001;&#x8005;&#x6162;&#x6162;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x80C6;&#x602F;&#x5730;&#x5BF9;&#x7740;&#x90A3;&#x6761;&#x72D7;&#xFF1A;&#x201C;&#x55E8;&#xFF0C;&#x4F60;&#x597D;&#xFF0C;&#x4F60;&#x597D;&#xFF0C;&#x55E8;&#xFF0C;&#x55E8;&#x3002;&#x201D;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x90A3;&#x72D7;&#x5C31;&#x626D;&#x5934;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x8005;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#xFF0C;&#x7EE7;&#x7EED;&#x5FD9;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x80FD;&#x591F;&#x5BF9;&#x6B64;&#x72D7;&#x4E1C;&#x897F;&#x5BA2;&#x6C14;&#x6709;&#x793C;&#xFF0C;&#x6709;&#x793C;&#x6709;&#x8282;&#xFF0C;&#x8001;&#x8005;&#x771F;&#x662F;&#x4E2A;&#x667A;&#x8005;&#x3002;</p>
<p>&#x6D1E;&#x6089;&#x4EBA;&#x95F4;&#x4E07;&#x8C61;&#xFF0C;&#x4E0D;&#x6120;&#x4E0D;&#x6012;&#xFF0C;&#x5B89;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x751F;&#x5904;&#x4E16;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x4E86;&#xFF0C;&#x53EF;&#x8FD9;&#x8981;&#x627F;&#x53D7;&#x591A;&#x4E48;&#x5DE8;&#x5927;&#x7684;&#x8D1F;&#x91CD;&#x554A;&#x3002;</p>
<p>&#x91CA;&#x7136;&#x653E;&#x4E0B;&#xFF0C;&#x624D;&#x80FD;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;</p>
<p><a href="http://img1.ph.126.net/E4VSE5BUFQsuIY5N9A3tYQ==/6632634569770776214.jpg" target="_blank" rel="noopener">http://img1.ph.126.net/E4VSE5BUFQsuIY5N9A3tYQ==/6632634569770776214.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-bearable-heaviness-of-being" target="_blank" rel="noopener">&#x751F;&#x547D;&#x80FD;&#x591F;&#x627F;&#x53D7;&#x4E4B;&#x91CD; The Bearable Heaviness of Being</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/taishan-stone-inscriptions-the-wonders-of-natural-beauty-are-boundless/" class="image is-7by1">
            <img class="thumbnail" src="http://img1.ph.126.net/riFhFeOuSNzDBqlW-nEQSQ==/6608268292587612394.jpg" alt="泰山石刻：“虫二”（风月无边） Taishan Stone Inscriptions: The Wonders of Natural Beauty Are Boundless.">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T00:47:33.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/taishan-stone-inscriptions-the-wonders-of-natural-beauty-are-boundless/">泰山石刻：“虫二”（风月无边） Taishan Stone Inscriptions: The Wonders of Natural Beauty Are Boundless.</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img1.ph.126.net/riFhFeOuSNzDBqlW-nEQSQ==/6608268292587612394.jpg" alt=""></p>
<p>&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x53BB;&#x8FC7;&#x6CF0;&#x5C71;&#x65C5;&#x6E38;&#xFF0C;&#x5728;&#x767B;&#x6CF0;&#x5C71;&#x7684;&#x9014;&#x4E2D;&#xFF0C;&#x4F1A;&#x770B;&#x5230;&#x4E24;&#x8FB9;&#x6709;&#x8BB8;&#x591A;&#x77F3;&#x523B;&#x3002;&#x800C;&#x6BD4;&#x8F83;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E00;&#x5757;&#x77F3;&#x523B;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x9762;&#x523B;&#x7740;&#x201C;&#x866B;&#x4E8C;&#x201D;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x8BA9;&#x4EBA;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#x3002;</p>
<p>&#x77F3;&#x523B;&#x4E0A;&#x6B3E;&#x201C;&#x4E59;&#x4EA5;&#x590F;&#x516D;&#x6708;&#x201C;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x6E05;&#x5149;&#x7EEA;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#xFF08;&#x516C;&#x5143;1899&#x5E74;&#xFF09;&#xFF0C;&#x4E0B;&#x6B3E;&#x201C;&#x5386;&#x4E0B;&#x5218;&#x5EF7;&#x6842;&#x7ACB;&#x201D;&#xFF0C;&#x5386;&#x4E0B;&#x6307;&#x7684;&#x662F;&#x6D4E;&#x5357;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#x662F;&#x5C71;&#x4E1C;&#x7701;&#x6D4E;&#x5357;&#x540D;&#x58EB;&#x5218;&#x5EF7;&#x6842;&#x9898;&#x954C;&#x7684;&#x3002;&#x201C;&#x866B;&#x4E8C;&#x201D;&#xFF0C;&#x662F;&#x7E41;&#x4F53;&#x5B57;&#x201C;&#x98A8;&#x201D;&#x548C;&#x201C;&#x6708;&#x201D;&#x4E24;&#x4E2A;&#x5B57;&#x53BB;&#x6389;&#x8FB9;&#xFF0C;&#x5BD3;&#x610F;&#x4E3A;&#x201C;&#x98CE;&#x6708;&#x65E0;&#x8FB9;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x6CF0;&#x5C71;&#x98CE;&#x5149;&#x7684;&#x5E7D;&#x9759;&#x79C0;&#x7F8E;&#x548C;&#x96C4;&#x6D51;&#x6DF1;&#x8FDC;&#x3002;&#x800C;&#x7ED9;&#x4E88;&#x8FD9;&#x79CD;&#x89E3;&#x91CA;&#x7684;&#x5C31;&#x662F;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x90ED;&#x6CAB;&#x82E5;&#x5148;&#x751F;&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x5C0F;&#x5C0F;&#x5BA2;&#x6808;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FD8;&#x4E86;&#x6CBE;&#x4E00;&#x6CBE;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#x7684;&#x559C;&#x6C14;&#x3002;</p>
<p><img src="http://img1.ph.126.net/PD2WdGztM91n06JRgFHeHA==/6597374331380408467.jpeg" alt=""></p>
<p><a href="http://img0.ph.126.net/XESy97Gy-blksd3l3c0fLw==/1443685155649545165.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/XESy97Gy-blksd3l3c0fLw==/1443685155649545165.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/taishan-stone-inscriptions-the-wonders-of-natural-beauty-are-boundless" target="_blank" rel="noopener">&#x6CF0;&#x5C71;&#x77F3;&#x523B;&#xFF1A;&#x201C;&#x866B;&#x4E8C;&#x201D;&#xFF08;&#x98CE;&#x6708;&#x65E0;&#x8FB9;&#xFF09; Taishan Stone Inscriptions: The Wonders of Natural Beauty Are Boundless.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/cultural-connotations-of-the-idiomatic-phrases-and-their-translation/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb8fUFEHCKPFuQ51msLDYdjJ4vMWkaG83uwNsRQ9x5UPG/5.jpeg" alt="Cultural Connotations of the Idiomatic Phrases and Their Translation中英习语的文化内涵与翻译">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-28T03:37:24.000Z">2019-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/crossculture/">crossculture</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 876 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/cultural-connotations-of-the-idiomatic-phrases-and-their-translation/">Cultural Connotations of the Idiomatic Phrases and Their Translation中英习语的文化内涵与翻译</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmb8fUFEHCKPFuQ51msLDYdjJ4vMWkaG83uwNsRQ9x5UPG/5.jpeg" alt="5.jpeg"></p>
<p>Inspired by the article of &#x201C;Let&#x2019;s talk about Idioms - Cross culture challenge by @itchyfeetdonica&#x201D; written by my respected @livinguktaiwan, I would like to talk about the differences between Chinese and English idiomatic phrases.</p>
<p>English idiomatic phrases include set phrases, proverbs, sayings, colloquialisms, allusions, and slang, which are an important part of the English language and English culture. When we read some idiomatic phrases in English and Chinese, we can find a surprising coincidence between them that some of them are similar, and even identical in meaning and form. This shows us the fact that human beings are living on the same earth, have experienced similar developmental procedures in history, and have shared the material and resource so that they have some similarities in their language as well. For example:</p>
<p>To strike while the iron is hot &#x8D81;&#x70ED;&#x6253;&#x94C1;</p>
<p>To be on the thin ice &#x5982;&#x5C65;&#x8584;&#x51B0;</p>
<p>To fish in the troubled waters &#x6D51;&#x6C34;&#x6478;&#x9C7C;</p>
<p>As light as a feather &#x8F7B;&#x5982;&#x9E3F;&#x6BDB;</p>
<p>Though they are identical in meaning and form, the majortity of idiomatic phrases cannot translated literally. Let us compare the following.</p>
<p>High school &#x4E2D;&#x5B66;&#xFF08;&#x4E0D;&#x662F;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#xFF09;</p>
<p>Lover &#x60C5;&#x4EBA;&#xFF08;&#x4E0D;&#x662F;&#x7231;&#x4EBA;&#xFF09;</p>
<p>Dutch wife &#x85E4;&#x5236;&#x7761;&#x6905;&#xFF08;&#x4E0D;&#x662F;&#x8377;&#x5170;&#x8001;&#x5A46;&#xFF09;</p>
<p>Wester &#x897F;&#x98CE;&#xFF08;&#x4E0D;&#x662F;&#x897F;&#x65B9;&#x4EBA;&#xFF09;</p>
<p>To make a blue joke &#x8BB2;&#x9EC4;&#x6BB5;&#x5B50;&#x3001;&#x5F00;&#x4E0B;&#x6D41;&#x73A9;&#x7B11;</p>
<p>To pull somebody&#x2019;s leg &#x5F00;&#x67D0;&#x4EBA;&#x7684;&#x73A9;&#x7B11;</p>
<p>Swan song &#x7EDD;&#x5531;</p>
<p>An Uncle Tom &#x9006;&#x6765;&#x987A;&#x53D7;&#x7684;&#x4EBA;</p>
<p>Cast pearls before swine &#x5BF9;&#x725B;&#x5F39;&#x7434;</p>
<p>As translators we are not just dealing with words written in a certain time, space and socialpolitical situation; most importantly we should take into account the cultural aspect of the text.</p>
<p><img src="https://cdn.steemitimages.com/DQmVb2Jp3KxA4CN9jtawJRAGtCKjuZYJWdh9S1RFy7vuzeE/12jpg.jpg" alt="12jpg.jpg"></p>
<p>&#x53D7;&#x524D;&#x8F88;@livinguktaiwan &#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x542F;&#x53D1;&#xFF08;Let&#x2019;s talk about Idioms - Cross culture challenge by @itchyfeetdonica&#xFF09;&#xFF0C;&#x5728;&#x6B64;&#x7279;&#x8C08;&#x4E00;&#x8C08;&#x4E2D;&#x82F1;&#x4E60;&#x8BED;&#x6587;&#x5316;&#x7FFB;&#x8BD1;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7684;&#x4E60;&#x8BED;&#x5305;&#x62EC;&#x6210;&#x8BED;&#x3001;&#x8C1A;&#x8BED;&#x3001;&#x683C;&#x8A00;&#x3001;&#x4FD7;&#x8BED;&#x3001;&#x5178;&#x6545;&#x53CA;&#x4FDA;&#x8BED;&#x7B49;&#xFF0C;&#x662F;&#x82F1;&#x8BED;&#x8BED;&#x8A00;&#x548C;&#x6587;&#x5316;&#x91CD;&#x8981;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x5C3D;&#x7BA1;&#x4E2D;&#x82F1;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x5728;&#x4E60;&#x8BED;&#x65B9;&#x9762;&#x5B58;&#x5728;&#x7740;&#x90E8;&#x5206;&#x60CA;&#x4EBA;&#x7684;&#x4E00;&#x81F4;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x610F;&#x4E49;&#x8FD8;&#x662F;&#x5F62;&#x5F0F;&#x4E0A;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x6709;&#x7740;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;</p>
<p>&#x90E8;&#x5206;&#x4E60;&#x8BED;&#x80FD;&#x591F;&#x4E00;&#x81F4;&#xFF0C;&#x8BF4;&#x660E;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5730;&#x7403;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x76F8;&#x4F3C;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#xFF0C;&#x5171;&#x4EAB;&#x81EA;&#x7136;&#x8D50;&#x4E88;&#x4EBA;&#x7C7B;&#x7684;&#x7269;&#x8D28;&#x548C;&#x8D44;&#x6E90;&#x3002;&#x4F46;&#x7531;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x4E60;&#x8BED;&#x662F;&#x4E0E;&#x5176;&#x6587;&#x5316;&#x7D27;&#x5BC6;&#x76F8;&#x8FDE;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x7FFB;&#x8BD1;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4EC5;&#x4EC5;&#x5C40;&#x9650;&#x4E8E;&#x8BED;&#x8A00;&#x7684;&#x8F6C;&#x6362;&#xFF0C;&#x66F4;&#x5E94;&#x6CE8;&#x91CD;&#x4E8E;&#x6587;&#x5316;&#x7684;&#x7F6E;&#x6362;&#x3002;</p>
<p>To strike while the iron is hot &#x8D81;&#x70ED;&#x6253;&#x94C1;</p>
<p>To be on the thin ice &#x5982;&#x5C65;&#x8584;&#x51B0;</p>
<p>To fish in the troubled waters &#x6D51;&#x6C34;&#x6478;&#x9C7C;</p>
<p>As light as a feather &#x8F7B;&#x5982;&#x9E3F;&#x6BDB;</p>
<p>&#x8FD9;&#x4E9B;&#x65E0;&#x8BBA;&#x5728;&#x610F;&#x4E49;&#x8FD8;&#x662F;&#x5F62;&#x5F0F;&#x4E0A;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x8FD8;&#x662F;&#x4E0D;&#x80FD;&#x671B;&#x6587;&#x751F;&#x4E49;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>High school &#x4E2D;&#x5B66;&#xFF08;&#x4E0D;&#x662F;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#xFF09;</p>
<p>Lover &#x60C5;&#x4EBA;&#xFF08;&#x4E0D;&#x662F;&#x7231;&#x4EBA;&#xFF09;</p>
<p>Dutch wife &#x85E4;&#x5236;&#x7761;&#x6905;&#xFF08;&#x4E0D;&#x662F;&#x8377;&#x5170;&#x8001;&#x5A46;&#xFF09;</p>
<p>Wester &#x897F;&#x98CE;&#xFF08;&#x4E0D;&#x662F;&#x897F;&#x65B9;&#x4EBA;&#xFF09;</p>
<p>To make a blue joke &#x8BB2;&#x9EC4;&#x6BB5;&#x5B50;&#x3001;&#x5F00;&#x4E0B;&#x6D41;&#x73A9;&#x7B11;</p>
<p>To pull somebody&#x2019;s leg &#x5F00;&#x67D0;&#x4EBA;&#x7684;&#x73A9;&#x7B11;</p>
<p>Swan song &#x7EDD;&#x5531;</p>
<p>An Uncle Tom &#x9006;&#x6765;&#x987A;&#x53D7;&#x7684;&#x4EBA;</p>
<p>Cast pearls before swine &#x5BF9;&#x725B;&#x5F39;&#x7434;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x7FFB;&#x8BD1;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5904;&#x7406;&#x4E00;&#x4E9B;&#x6309;&#x7167;&#x67D0;&#x4E00;&#x65F6;&#x7A7A;&#x3001;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x72B6;&#x51B5;&#x800C;&#x4E66;&#x5199;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8003;&#x8651;&#x5176;&#x6587;&#x5316;&#x56E0;&#x7D20;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYzekbCCB66ydiGTYFSp8jZxPeVPrd5pmhQCQXNf4Vvkh/10.jpg" alt="10.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cultural-connotations-of-the-idiomatic-phrases-and-their-translation" target="_blank" rel="noopener">Cultural Connotations of the Idiomatic Phrases and Their Translation&#x4E2D;&#x82F1;&#x4E60;&#x8BED;&#x7684;&#x6587;&#x5316;&#x5185;&#x6DB5;&#x4E0E;&#x7FFB;&#x8BD1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-awakening-of-spring/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcx1RU3DdwCc7ngHYQLXiRknm2PSVUjwP2WjHqk2Qj9Xj/84182faf8c96280768fab44ec83a140.jpg" alt="春意浓浓 The Awakening of Spring">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-16T12:55:24.000Z">2019-02-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 532 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-awakening-of-spring/">春意浓浓 The Awakening of Spring</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcx1RU3DdwCc7ngHYQLXiRknm2PSVUjwP2WjHqk2Qj9Xj/84182faf8c96280768fab44ec83a140.jpg" alt="84182faf8c96280768fab44ec83a140.jpg"></p>
<p>&#x6309;&#x7167;&#x6C11;&#x8C1A;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x201C;&#x6625;&#x6253;&#x516D;&#x4E5D;&#x5934;&#x201D;&#xFF0C;&#x201C;&#x4E94;&#x4E5D;&#x516D;&#x4E5D;&#x6CB3;&#x8FB9;&#x770B;&#x67F3;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x6CB3;&#x8FB9;&#x7684;&#x67F3;&#x6811;&#x4FBF;&#x662F;&#x6700;&#x80FD;&#x663E;&#x9732;&#x90A3;&#x6625;&#x610F;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x7684;&#x5929;&#x6C14;&#x8FD8;&#x7B97;&#x5C1A;&#x597D;&#xFF0C;&#x6211;&#x4FBF;&#x540C;&#x59BB;&#x5B50;&#x5F00;&#x59CB;&#x5728;&#x5C0F;&#x533A;&#x5468;&#x8FB9;&#x5BFB;&#x89C5;&#x8D77;&#x6625;&#x5929;&#x7684;&#x8E2A;&#x8FF9;&#x6765;&#x3002;</p>
<p>&#x8FDC;&#x671B;&#x53BB;&#xFF0C;&#x90A3;&#x6E10;&#x9732;&#x7684;&#x7EFF;&#x8272;&#x5728;&#x5FAE;&#x98CE;&#x4E2D;&#x98D8;&#x9038;&#xFF0C;&#x50CF;&#x4E07;&#x7F15;&#x7EC6;&#x4E1D;&#xFF0C;&#x53C8;&#x50CF;&#x7FE9;&#x7FE9;&#x8D77;&#x821E;&#x7684;&#x7F8E;&#x4E3D;&#x5973;&#x5B50;&#x3002;</p>
<p>&#x53EF;&#x66FE;&#x77E5;&#xFF0C;&#x8FD9;&#x7EFF;&#x610F;&#x5374;&#x5728;&#x5BD2;&#x51AC;&#x4E2D;&#x5B55;&#x80B2;&#xFF0C;&#x5B83;&#x9ED8;&#x9ED8;&#x5FCD;&#x53D7;&#x7740;&#x98CE;&#x971C;&#x4E25;&#x5BD2;&#xFF0C;&#x53EA;&#x5F85;&#x5728;&#x6625;&#x5929;&#x91CC;&#x628A;&#x90A3;&#x6625;&#x610F;&#x7EFD;&#x653E;&#x3002;</p>
<p>&#x51B0;&#x51BB;&#x4E09;&#x5C3A;&#x975E;&#x4E00;&#x65E5;&#x4E4B;&#x5BD2;&#xFF0C;&#x539A;&#x79EF;&#x8584;&#x53D1;&#xFF0C;&#x6CA1;&#x6709;&#x8270;&#x96BE;&#x594B;&#x6597;&#xFF0C;&#x4F55;&#x6765;&#x5E78;&#x798F;&#x660E;&#x5929;&#xFF1F;&#x5403;&#x5F97;&#x82E6;&#x4E2D;&#x82E6;&#x65B9;&#x4E3A;&#x4EBA;&#x4E0A;&#x4EBA;&#xFF0C;&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x6625;&#x610F;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x66F4;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x201C;&#x6625;&#x610F;&#x7EF5;&#x7EF5;&#x82B1;&#x6B32;&#x9189;,&#x6625;&#x98CE;&#x6696;&#x6696;&#x50AC;&#x4EBA;&#x7761;&#x3002; &#x53EF;&#x601C;&#x4E00;&#x7247;&#x597D;&#x6625;&#x5149;&#xFF0C;&#x5F92;&#x4F7F;&#x6625;&#x5FC3;&#x5BB9;&#x6613;&#x7D2F;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x5E74;&#x4E4B;&#x8BA1;&#x5728;&#x4E8E;&#x6625;&#xFF0C;&#x73CD;&#x60DC;&#x8FD9;&#x6625;&#x5929;&#x7684;&#x5927;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x4ECE;&#x73B0;&#x5728;&#x505A;&#x8D77;&#xFF0C;&#x52AA;&#x529B;&#x5954;&#x8DD1;&#x5427;&#xFF0C;&#x5411;&#x7740;&#x81EA;&#x5DF1;&#x68A6;&#x60F3;&#x548C;&#x7406;&#x60F3;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUaiWSSGUxHACFbgy15ycKNmNRLn78GcDT1E8fUXDc1Zq/c9e9ca0c5e87588e3858674d132f5e3.jpg" alt="c9e9ca0c5e87588e3858674d132f5e3.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeqomRYA5YeiTva5X6FCuWpf9oAw4iMzkEy7pouoeVeSF/a13c37c2dfb6e8883ee4dac92bfcdd0.jpg" alt="a13c37c2dfb6e8883ee4dac92bfcdd0.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTPmxSkQWhVMxR1Fup3W5JdrymF7oZYxd6TLrFJHPuP6S/97aa28cb9a013bb00999281bc2d05ba.jpg" alt="97aa28cb9a013bb00999281bc2d05ba.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQcybgzqbu9YgV7F4AFibhmX2FrVGwc2ZGxuATsSE6m81/446eb529c4cd34e714871fdab0538ce.jpg" alt="446eb529c4cd34e714871fdab0538ce.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmV8h9APV3EMYhJJewPPuu1KNR3NfJeSNHxCYr2jm5qnib/6276736acafd5274375e22bd5acd8a1.jpg" alt="6276736acafd5274375e22bd5acd8a1.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTjc6nSvK93r1pfwZNq6DYzfC7xu2go1MJhowjrikw7uu/d548a17f7ea496fd6cef3ee3ca65d71.jpg" alt="d548a17f7ea496fd6cef3ee3ca65d71.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbEqewkvp9SygXTcudqsvAtMPLzQjJ93CuLnWpN9iqyqL/d7a8e84ade2d8263c9e849ebac3b7fa.jpg" alt="d7a8e84ade2d8263c9e849ebac3b7fa.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-awakening-of-spring" target="_blank" rel="noopener">&#x6625;&#x610F;&#x6D53;&#x6D53; The Awakening of Spring</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/39/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/41/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/39/">39</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/40/">40</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/41/">41</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/127/">127</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

