
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/4aexje/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2015/12/12/22/35/snowman-1090261_960_720.jpg" alt="供暖全靠太阳，供暖基本靠抖">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-28T14:53:48.000Z">2020-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 700 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/4aexje/">供暖全靠太阳，供暖基本靠抖</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x51AC;&#x5929;&#xFF0C;&#x5317;&#x65B9;&#x4EBA;&#x5E38;&#x5E38;&#x81EA;&#x8C6A;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x5317;&#x65B9;&#x51AC;&#x5929;&#x96C6;&#x4E2D;&#x4F9B;&#x6696;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x4F9B;&#x6696;&#x8981;&#x82B1;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x8981;&#x6BD4;&#x81EA;&#x5DF1;&#x5F04;&#x7A7A;&#x8C03;/&#x7535;&#x6696;&#x5668;/&#x71C3;&#x6C14;&#x52A0;&#x70ED;&#x7B49;&#x65B9;&#x5F0F;&#x4FBF;&#x5B9C;&#x7684;&#x591A;&#xFF0C;&#x6548;&#x679C;&#x4E5F;&#x8981;&#x597D;&#x5F88;&#x591A;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2015/12/12/22/35/snowman-1090261_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x60F3;&#x8C61;&#x7740;&#x5916;&#x8FB9;&#x51B0;&#x5929;&#x96EA;&#x5730;&#x96F6;&#x4E0B;&#x4E8C;&#x4E09;&#x5341;&#x5EA6;&#xFF0C;&#x800C;&#x5BA4;&#x5185;&#x5374;&#x6E29;&#x6696;&#x5982;&#x6625;&#xFF0C;&#x7A7F;&#x7740;&#x80CC;&#x5FC3;&#x77ED;&#x88E4;&#x770B;&#x7740;&#x7A97;&#x5916;&#x94F6;&#x88C5;&#x7D20;&#x88F9;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x662F;&#x60EC;&#x610F;&#xFF1F;</p>
<p>&#x7136;&#x800C;&#x4E8B;&#x5B9E;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x7F8E;&#x597D;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x4E00;&#x6574;&#x4E2A;&#x51AC;&#x5929;&#x53EA;&#x6709;&#x90A3;&#x4E48;&#x51E0;&#x5929;&#x4F1A;&#x51FA;&#x73B0;&#x6F02;&#x4EAE;&#x7684;&#x6811;&#x6302;&#xFF1B;&#x4E5F;&#x4E0D;&#x8BF4;&#x4F9B;&#x6696;&#x70ED;&#x7684;&#x65F6;&#x5019;&#x8FBE;&#x5230;&#x4E8C;&#x5341;&#x516D;&#x4E03;&#x5EA6;&#xFF0C;&#x8BA9;&#x4EBA;&#x53E3;&#x611F;&#x820C;&#x71E5;&#xFF1B;&#x4E5F;&#x4E0D;&#x8BF4;&#x5076;&#x5C14;&#x7BA1;&#x9053;&#x6F0F;&#x6C34;&#xFF0C;&#x8BBE;&#x5907;&#x5931;&#x7075;&#xFF0C;&#x6E29;&#x5EA6;&#x9AA4;&#x964D;&#xFF1B;&#x6700;&#x8BA9;&#x4EBA;&#x96BE;&#x53D7;&#x7684;&#x5C31;&#x662F;&#x5FEB;&#x8981;&#x505C;&#x4F9B;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF0C;&#x968F;&#x7740;&#x505C;&#x4F9B;&#x65E5;&#x671F;&#x7684;&#x6765;&#x4E34;&#xFF08;4&#x6708;1&#x65E5;&#xFF09;&#xFF0C;&#x5916;&#x8FB9;&#x8D8A;&#x6765;&#x8D8A;&#x6696;&#x548C;&#xFF0C;&#x5BA4;&#x5916;&#x767D;&#x5929;&#x6C14;&#x6E29;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x4F1A;&#x8D85;&#x8FC7;20&#xB0;&#xFF0C;&#x90A3;&#x5BA4;&#x5185;&#x5E94;&#x8BE5;&#x6BD4;&#x5982;&#x6570;&#x4E5D;&#x4E25;&#x5BD2;&#x65F6;&#x66F4;&#x6696;&#x548C;&#x624D;&#x5BF9;&#x554A;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x5728;&#x4E8E;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4F9B;&#x6696;&#x4F01;&#x4E1A;&#x90FD;&#x91C7;&#x53D6;&#x4E00;&#x79CD;&#x52A8;&#x6001;&#x63A7;&#x6E29;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7B80;&#x5355;&#x6765;&#x8BB2;&#xFF0C;&#x5BA4;&#x5916;&#x5929;&#x6C14;&#x597D;&#x6E29;&#x5EA6;&#x9AD8;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x964D;&#x4F4E;&#x706B;&#x529B;&#xFF0C;&#x4E00;&#x5219;&#x8282;&#x7701;&#x80FD;&#x6E90;&#xFF0C;&#x4E8C;&#x5219;&#x6BD5;&#x7ADF;&#x5BA4;&#x5185;&#x592A;&#x70ED;&#x3002;</p>
<p>&#x8282;&#x7701;&#x80FD;&#x6E90;&#x5012;&#x662F;&#x8282;&#x7701;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5BA4;&#x5185;&#x4E0D;&#x662F;&#x592A;&#x70ED;&#x800C;&#x662F;&#x592A;&#x51B7;&#xFF0C;&#x4E8E;&#x662F;&#x4E0D;&#x5C11;&#x90BB;&#x5C45;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x62B1;&#x6028;&#x5BA4;&#x5185;&#x6E29;&#x5EA6;&#x4F4E;&#xFF0C;&#x800C;&#x8D1F;&#x8D23;&#x4F9B;&#x6696;&#x670D;&#x52A1;&#x7684;&#x4EBA;&#x5458;&#x5219;&#x662F;&#x4E00;&#x53E5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E0A;&#x95E8;&#x6D4B;&#x6E29;&#xFF0C;&#x4F4E;&#x4E8E;&#x6807;&#x51C6;&#x6E29;&#x5EA6;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7ED9;&#x9000;&#x4F9B;&#x6696;&#x8D39;&#x3002;</p>
<p>&#x770B;&#x4F3C;&#x670D;&#x52A1;&#x5F88;&#x53CA;&#x65F6;&#x5230;&#x4F4D;&#xFF0C;&#x4F46;&#x662F;&#x6807;&#x51C6;&#x6E29;&#x5EA6;&#x5982;&#x679C;&#x77E5;&#x9053;&#x6807;&#x51C6;&#x6E29;&#x5EA6;&#x662F;18&#x2103;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x4E0A;&#x4E0B;&#x6D6E;&#x52A8;2&#x2103;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;16&#x2103;&#x7B97;&#x662F;&#x52C9;&#x5F3A;&#x5408;&#x683C;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x6D4B;&#x6E29;&#x4E00;&#x8BF4;&#x591A;&#x4E48;&#x53EF;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x5927;&#x5BB6;&#x7EB7;&#x7EB7;&#x8C03;&#x4F83;&#xFF1A;<strong><em>&#x4F9B;&#x6696;&#x5168;&#x9760;&#x592A;&#x9633;&#xFF0C;&#x4F9B;&#x6696;&#x57FA;&#x672C;&#x9760;&#x6296;</em></strong>&#xFF0C;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x5948;&#x7684;&#x53D1;&#x6CC4;&#x5427;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5173;&#x4E8E;&#x4E34;&#x8FD1;&#x505C;&#x6696;&#x65F6;&#x4F9B;&#x6696;&#x6E29;&#x5EA6;&#x7684;&#x4E0B;&#x964D;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x89C9;&#x5F97;&#x4F9B;&#x6696;&#x4F01;&#x4E1A;&#x4E5F;&#x662F;&#x4E3A;&#x5927;&#x5BB6;&#x7740;&#x60F3;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x53CA;&#x65E9;&#x9002;&#x5E94;&#x5BD2;&#x51B7;&#xFF0C;&#x8FD9;&#x6837;&#x505C;&#x4F9B;&#x65F6;&#x5C31;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x592A;&#x7A81;&#x7136;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x5BA4;&#x5185;&#x6E29;&#x5EA6;&#x9AA4;&#x53D8;&#x800C;&#x611F;&#x5192;&#x5427;&#xFF1F;</p>
<p><img src="https://cdn.pixabay.com/photo/2017/01/06/19/15/soap-bubble-1958650_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4F9B;&#x6696;&#x4F01;&#x4E1A;&#x8981;&#x77E5;&#x9053;&#x6211;&#x8FD9;&#x4E48;&#x60F3;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x7ED9;&#x6211;&#x9881;&#x53D1;&#x4E00;&#x4E2A;&#x6700;&#x4F73;&#x5BA2;&#x6237;&#x5956;&#x676F;&#x5462;&#xFF1F;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x4E0D;&#x5199;&#x4E86;&#xFF0C;&#x6211;&#x7EE7;&#x7EED;&#x6296;&#x4E00;&#x4F1A;&#x53BB;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4aexje" target="_blank" rel="noopener">&#x2018;&#x4F9B;&#x6696;&#x5168;&#x9760;&#x592A;&#x9633;&#xFF0C;&#x4F9B;&#x6696;&#x57FA;&#x672C;&#x9760;&#x6296;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/cpnqm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2014/10/26/14/36/light-bulb-503881_960_720.jpg" alt="邹忌讽齐王纳谏">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-28T04:33:21.000Z">2020-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 665 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/cpnqm/">邹忌讽齐王纳谏</a>
            
        </h1>
        <div class="content">
            <p>&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5076;&#x7136;&#x542C;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x6211;&#x5DF2;&#x7ECF;&#x628A;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x5B8C;&#x5168;&#x5FD8;&#x8BB0;&#x5728;&#x8111;&#x6D77;&#x7684;&#x6DF1;&#x5904;&#x4E86;&#xFF0C;&#x597D;&#x5728;&#x6545;&#x4E8B;&#x5F00;&#x4E2A;&#x5934;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x8D77;&#x4E86;&#x540E;&#x7EED;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2014/10/26/14/36/light-bulb-503881_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6545;&#x4E8B;&#x5927;&#x610F;&#x662F;&#x90B9;&#x5FCC;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x5E05;&#x54E5;&#xFF0C;&#x5C31;&#x5206;&#x522B;&#x95EE;&#x4ED6;&#x7684;&#x5AB3;&#x5987;&#x3001;&#x4ED6;&#x7684;&#x5C0F;&#x59BE;&#x4EE5;&#x53CA;&#x4ED6;&#x7684;&#x5BA2;&#x4EBA;&#x81EA;&#x5DF1;&#x4E0E;&#x57CE;&#x5317;&#x5F90;&#x516C;&#x8C01;&#x66F4;&#x5E05;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x56DE;&#x7B54;&#x90B9;&#x5FCC;&#x66F4;&#x5E05;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x90B9;&#x5FCC;&#x770B;&#x5230;&#x57CE;&#x5317;&#x5F90;&#x516C;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x4EBA;&#x5BB6;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7F8E;&#x7537;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x6839;&#x672C;&#x6BD4;&#x4E0D;&#x4E0A;&#x3002;&#x4ED4;&#x7EC6;&#x60F3;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x5AB3;&#x5987;&#x7231;&#x4ED6;&#x3001;&#x5C0F;&#x59BE;&#x6015;&#x4ED6;&#x3001;&#x5BA2;&#x4EBA;&#x6709;&#x6C42;&#x4E8E;&#x4ED6;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#x4ED6;&#x5E05;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x53BB;&#x89C1;&#x9F50;&#x5A01;&#x738B;&#xFF0C;&#x5E76;&#x548C;&#x9F50;&#x5A01;&#x738B;&#x8BF4;&#x4E86;&#x5982;&#x4E0B;&#x8FD9;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x81E3;&#x8BDA;&#x77E5;&#x4E0D;&#x5982;&#x5F90;&#x516C;&#x7F8E;&#x3002;&#x81E3;&#x4E4B;&#x59BB;&#x79C1;&#x81E3;&#xFF0C;&#x81E3;&#x4E4B;&#x59BE;&#x754F;&#x81E3;&#xFF0C;&#x81E3;&#x4E4B;&#x5BA2;&#x6B32;&#x6709;&#x6C42;&#x4E8E;&#x81E3;&#xFF0C;&#x7686;&#x4EE5;&#x7F8E;&#x4E8E;&#x5F90;&#x516C;&#x3002;&#x4ECA;&#x9F50;&#x5730;&#x65B9;&#x5343;&#x91CC;&#xFF0C;&#x767E;&#x4E8C;&#x5341;&#x57CE;&#xFF0C;&#x5BAB;&#x5987;&#x5DE6;&#x53F3;&#x83AB;&#x4E0D;&#x79C1;&#x738B;&#xFF0C;&#x671D;&#x5EF7;&#x4E4B;&#x81E3;&#x83AB;&#x4E0D;&#x754F;&#x738B;&#xFF0C;&#x56DB;&#x5883;&#x4E4B;&#x5185;&#x83AB;&#x4E0D;&#x6709;&#x6C42;&#x4E8E;&#x738B;&#xFF1A;&#x7531;&#x6B64;&#x89C2;&#x4E4B;&#xFF0C;&#x738B;&#x4E4B;&#x853D;&#x751A;&#x77E3;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x9F50;&#x5A01;&#x738B;&#x542C;&#x4E86;&#x4EE5;&#x540E;&#x9887;&#x6709;&#x611F;&#x89E6;&#xFF0C;&#x4E8E;&#x662F;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x8BF4;&#x771F;&#x8BDD;&#xFF0C;&#x6307;&#x51FA;&#x4ED6;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x4ECE;&#x6B64;&#x9F50;&#x56FD;&#x56FD;&#x5BCC;&#x6C11;&#x5F3A;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x4E2D;&#x90B9;&#x5FCC;&#x6709;&#x51E0;&#x79CD;&#x89D2;&#x8272;&#x548C;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x90FD;&#x975E;&#x5E38;&#x76F8;&#x50CF;&#xFF0C;&#x7231;&#x4F60;&#x7684;&#x4EBA;&#x3001;&#x6015;&#x4F60;&#x7684;&#x4EBA;&#x3001;&#x6709;&#x6C42;&#x4E0E;&#x4F60;&#x7684;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#x6545;&#x4E8B;&#x5F53;&#x4E2D;&#x8FD8;&#x6CA1;&#x6709;&#x63D0;&#x5230;&#x53E6;&#x5916;&#x51E0;&#x79CD;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x8DEF;&#x4EBA;&#x6216;&#x8005;&#x654C;&#x5BF9;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8EAB;&#x8FB9;&#x5F88;&#x591A;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x542C;&#x5230;&#x771F;&#x8BDD;&#x771F;&#x7684;&#x592A;&#x96BE;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x4F1A;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x5730;&#x6307;&#x51FA;&#x522B;&#x4EBA;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x6837;&#x5F80;&#x5F80;&#x4F1A;&#x5F88;&#x5F97;&#x7F6A;&#x4EBA;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x542C;&#x5230;&#x771F;&#x8BDD;&#x592A;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x5B66;&#x4F1A;&#x7504;&#x522B;&#x771F;&#x8BDD;&#x5047;&#x8BDD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x542C;&#x60EF;&#x4E86;&#x5047;&#x8BDD;&#x5C31;&#x628A;&#x5B83;&#x5F53;&#x6210;&#x771F;&#x8BDD;&#xFF0C;&#x5E76;&#x4EE5;&#x6B64;&#x4E3A;&#x8363;&#xFF0C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x3002;&#x542C;&#x5230;&#x771F;&#x8BDD;&#x53CD;&#x800C;&#x89C9;&#x5F97;&#x843D;&#x4E86;&#x9762;&#x5B50;&#x4E0D;&#x5F00;&#x5FC3;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2014/11/24/16/39/environmental-protection-544198_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5C3D;&#x7BA1;&#x751F;&#x6D3B;&#x4E2D;&#x8F83;&#x4E3A;&#x7F3A;&#x5C11;&#x8BF4;&#x771F;&#x8BDD;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x66F4;&#x4E3A;&#x7F3A;&#x5C11;&#x7684;&#x662F;&#x50CF;&#x90B9;&#x5FCC;&#x8FD9;&#x6837;&#x80AF;&#x6307;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x7F3A;&#x5C11;&#x9F50;&#x5A01;&#x738B;&#x8FD9;&#x6837;&#x865A;&#x5FC3;&#x63A5;&#x53D7;&#x610F;&#x89C1;&#x7684;&#x4EBA;&#x554A;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://baike.baidu.com/item/%E9%82%B9%E5%BF%8C%E8%AE%BD%E9%BD%90%E7%8E%8B%E7%BA%B3%E8%B0%8F/7335985" target="_blank" rel="noopener">&#x90B9;&#x5FCC;&#x8BBD;&#x9F50;&#x738B;&#x7EB3;&#x8C0F;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/cpnqm" target="_blank" rel="noopener">&#x2018;&#x90B9;&#x5FCC;&#x8BBD;&#x9F50;&#x738B;&#x7EB3;&#x8C0F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/fgapb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2018/09/21/07/07/buy-3692440_960_720.jpg" alt="快递终于可以进小区啦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-27T12:35:24.000Z">2020-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 467 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/fgapb/">快递终于可以进小区啦</a>
            
        </h1>
        <div class="content">
            <p>&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x5E38;&#x5E74;&#x5B85;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x5B85;&#x7537;&#x800C;&#x8A00;&#xFF0C;&#x9001;&#x4E0A;&#x95E8;&#x7684;&#x5FEB;&#x9012;&#x4EE5;&#x53CA;&#x5916;&#x5356;&#x65E0;&#x7591;&#x662F;&#x751F;&#x547D;&#x7684;&#x6E90;&#x6CC9;&#x4EE5;&#x53CA;&#x6551;&#x547D;&#x7684;&#x7A3B;&#x8349;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2018/09/21/07/07/buy-3692440_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x53EF;&#x60DC;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x65B0;&#x51A0;&#x75AB;&#x60C5;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x56ED;&#x533A;&#x5C01;&#x95ED;&#x7BA1;&#x7406;&#xFF0C;&#x5FEB;&#x9012;/&#x5916;&#x5356;&#x5747;&#x88AB;&#x963B;&#x6B62;&#x5230;&#x5C0F;&#x533A;&#x95E8;&#x5C97;&#x4EE5;&#x5916;&#xFF0C;&#x4E0D;&#x8BA9;&#x5165;&#x56ED;&#x3002;</p>
<p>&#x6BCF;&#x5F53;&#x5FEB;&#x9012;&#x548C;&#x5916;&#x5356;&#x9001;&#x8FBE;&#x65F6;&#xFF0C;&#x90FD;&#x4F1A;&#x63A5;&#x5230;&#x7535;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x5306;&#x5FD9;&#x5730;&#x7A7F;&#x4E0A;&#x8863;&#x670D;&#xFF0C;&#x706B;&#x6025;&#x706B;&#x71CE;&#x5730;&#x8DD1;&#x5230;&#x95E8;&#x5C97;&#x53BB;&#x63A5;&#x5FEB;&#x9012;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6709;&#x65F6;&#x5019;&#x5FEB;&#x9012;&#x5458;&#x4F1A;&#x76F4;&#x63A5;&#x628A;&#x5FEB;&#x9012;&#x653E;&#x95E8;&#x5C97;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x7ECF;&#x5E38;&#x4F1A;&#x51FA;&#x73B0;&#x7C7B;&#x4F3C;&#x8FD9;&#x6837;&#x7684;&#x6D88;&#x606F;&#xFF1A;&#x201C;&#x8C01;&#x62FF;&#x9519;&#x4E86;&#x5FEB;&#x9012;&#xFF0C;&#x5FEB;&#x8FD8;&#x7ED9;&#x6211;&#x3002;&#x201D;</p>
<p>&#x7136;&#x540E;&#x53C8;&#x662F;&#x627E;&#x5FEB;&#x9012;&#x5458;&#x53C8;&#x662F;&#x5230;&#x4E2D;&#x63A7;&#x5BA4;&#x67E5;&#x76D1;&#x63A7;&#x7B49;&#x624B;&#x6BB5;&#x9F50;&#x4E0A;&#x9635;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x7B49;&#x627E;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x6709;&#x65F6;&#x5019;&#x5FEB;&#x9012;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x7279;&#x610F;&#x62FF;&#x9519;&#x7684;&#xFF0C;&#x6709;&#x6B21;&#x6211;&#x53BB;&#x95E8;&#x5C97;&#x53D6;&#x5FEB;&#x9012;&#xFF0C;&#x53D1;&#x73B0;&#x5FEB;&#x9012;&#x5458;&#x5DF2;&#x7ECF;&#x628A;&#x6211;&#x7684;&#x51E0;&#x4E2A;&#x5305;&#x88F9;&#x7528;&#x80F6;&#x5E26;&#x6346;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x6CA1;&#x4E70;&#x8FD9;&#x4E48;&#x591A;&#x4E1C;&#x897F;&#x5440;&#xFF0C;&#x4ED4;&#x7EC6;&#x67E5;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x6DF7;&#x8FDB;&#x6765;&#x4E24;&#x4EF6;&#x522B;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6709;&#x5FEB;&#x9012;&#x8FC7;&#x6765;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x5FD9;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x53BB;&#x53D6;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x4E0D;&#x6015;&#x88AB;&#x522B;&#x4EBA;&#x62FF;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x79CD;&#x6DF7;&#x4E71;&#x7684;&#x60C5;&#x51B5;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x5566;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x8FD9;&#x4E24;&#x5929;&#x6CA1;&#x7F51;&#x8D2D;&#xFF0C;&#x4E0D;&#x8FC7;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x5241;&#x624B;&#x7684;&#x670B;&#x53CB;&#x5DF2;&#x7ECF;&#x8BC1;&#x5B9E;&#xFF0C;&#x73B0;&#x5728;&#x5FEB;&#x9012;&#x53EF;&#x4EE5;&#x5165;&#x56ED;&#x5566;&#xFF0C;&#x53EF;&#x4EE5;&#x9001;&#x8D27;&#x4E0A;&#x95E8;&#x5566;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2014/07/27/09/42/e-commerce-402822_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x5927;&#x5FEB;&#x4EBA;&#x5FC3;&#x554A;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x6109;&#x5FEB;&#x5730;&#x4E70;&#x4E70;&#x4E70;&#x5566;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/fgapb" target="_blank" rel="noopener">&#x2018;&#x5FEB;&#x9012;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x8FDB;&#x5C0F;&#x533A;&#x5566;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/4dfg1r-bug/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2016/09/17/00/50/cat-1675422_960_720.jpg" alt="没有什么BUG是睡一觉解决不了的">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-26T12:27:24.000Z">2020-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 587 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/4dfg1r-bug/">没有什么BUG是睡一觉解决不了的</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x8C03;&#x8BD5;steem-python&#x7684;&#x4E00;&#x6BB5;&#x4EE3;&#x7801;&#xFF0C;&#x81EA;&#x89C9;&#x5F97;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x7A0B;&#x5E8F;&#x5728;&#x90A3;&#x4E00;&#x76F4;&#x8DD1;&#x7740;&#xFF0C;&#x7ED3;&#x679C;&#x8DD1;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x6211;&#x60F3;&#x8981;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2016/09/17/00/50/cat-1675422_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x662F;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x6211;&#x628A;&#x4EE3;&#x7801;&#x770B;&#x4E86;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#xFF0C;&#x8FD9;&#x903B;&#x8F91;&#x4E0D;&#x8BF4;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#x4E5F;&#x5E94;&#x8BE5;&#x5DEE;&#x4E0D;&#x591A;&#x5440;&#xFF0C;&#x4E3A;&#x5565;&#x5C31;&#x4E0D;&#x597D;&#x7528;&#x5462;&#xFF1F;</p>
<p>&#x65E2;&#x7136;&#x9605;&#x8BFB;&#x4EE3;&#x7801;&#x53D1;&#x73B0;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x52A0;&#x4E00;&#x4E9B;&#x8C03;&#x8BD5;&#x8BED;&#x53E5;&#x5427;&#xFF0C;&#x5404;&#x79CD;&#x8C03;&#x8BD5;&#x8BED;&#x53E5;&#x52A0;&#x4E86;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x4E5F;&#x5B9A;&#x4F4D;&#x5230;&#x95EE;&#x9898;&#x6240;&#x5728;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x641E;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x51FA;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x53C8;&#x60F3;&#x7740;&#x8981;&#x4E0D;&#x8981;&#x53BB;steem-python&#x5E93;&#x4E2D;&#x52A0;&#x4E00;&#x4E9B;&#x8C03;&#x8BD5;&#x4EE3;&#x7801;&#xFF0C;&#x597D;&#x8FDB;&#x4E00;&#x6B65;&#x8DDF;&#x8E2A;&#x51FA;&#x9519;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x770B;&#x770B;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x6BCF;&#x5230;&#x4E2D;&#x5348;&#x5C31;&#x662F;&#x6211;&#x72AF;&#x56F0;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x60F3;&#x7740;&#x53CD;&#x6B63;&#x4E5F;&#x662F;&#x4E0D;&#x6025;&#xFF0C;&#x4E0D;&#x5982;&#x5148;&#x53BB;&#x7761;&#x4E00;&#x89C9;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x653E;&#x5F03;&#x8C03;&#x8BD5;&#x4EE3;&#x7801;&#xFF0C;&#x679C;&#x65AD;&#x53BB;&#x7761;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x89C9;&#x7761;&#x7684;&#xFF0C;&#x68A6;&#x91CC;&#x5168;&#x662F;&#x8FD9;&#x7EC4;&#x4EE3;&#x7801;&#x4E4B;&#x6240;&#x4EE5;&#x51FA;&#x9519;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x68A6;&#x91CC;&#x53C8;&#x8FDB;&#x884C;&#x5404;&#x79CD;&#x5C1D;&#x8BD5;&#xFF0C;&#x82E6;&#x903C;&#x7684;&#x7A0B;&#x5E8F;&#x733F;&#xFF0C;&#x68A6;&#x91CC;&#x4E5F;&#x4E0D;&#x5F97;&#x653E;&#x677E;&#x3002;&#x597D;&#x5728;&#x9192;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x6BD4;&#x8D77;&#x7761;&#x524D;&#x8FD8;&#x662F;&#x795E;&#x6E05;&#x6C14;&#x723D;&#x3002;</p>
<p>&#x518D;&#x53BB;&#x770B;&#x8FD9;&#x6BB5;&#x51FA;&#x9519;&#x7684;&#x4EE3;&#x7801;&#xFF0C;&#x867D;&#x7136;&#x8BE1;&#x5F02;&#x4E4B;&#x5904;&#x662F;&#x6CA1;&#x6709;&#x5F39;&#x51FA;&#x4EFB;&#x4F55;&#x9519;&#x8BEF;&#x63D0;&#x793A;&#xFF0C;&#x6211;&#x660E;&#x660E;&#x52A0;&#x4E86;&#x5F02;&#x5E38;&#x6355;&#x83B7;&#x7684;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x5148;&#x4E0D;&#x53BB;&#x8003;&#x8651;&#x5F02;&#x5E38;&#x6355;&#x83B7;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x8FD9;&#x6BB5;&#x4EE3;&#x7801;&#x548C;&#x4E4B;&#x524D;&#x5DE5;&#x4F5C;&#x7684;&#x4EE3;&#x7801;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x672C;&#x8D28;&#x533A;&#x522B;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x4EE3;&#x7801;&#x6CA1;&#x6709;&#x533A;&#x522B;&#xFF0C;&#x90A3;&#x51FA;&#x9519;&#x7684;&#x80AF;&#x5B9A;&#x662F;&#x4EE3;&#x7801;&#x4E4B;&#x5916;&#x7684;&#x5185;&#x5BB9;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x60F3;&#xFF0C;&#x601D;&#x8DEF;&#x4E00;&#x4E0B;&#x5B50;&#x660E;&#x6670;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5C45;&#x7136;&#x5FD8;&#x8BB0;&#x4E86;&#x5BFC;&#x5165;&#x79C1;&#x94A5;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2016/11/20/08/31/animal-1842195_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4F4E;&#x7EA7;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7ADF;&#x7136;&#x56F0;&#x6270;&#x4E86;&#x6211;&#x5927;&#x534A;&#x5929;&#xFF0C;&#x770B;&#x6765;&#x6709;&#x65F6;&#x5019;&#x5E9F;&#x5BDD;&#x5FD8;&#x98DF;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x641E;&#x4E0D;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#x7761;&#x4E00;&#x89C9;&#x624D;&#x662F;&#x738B;&#x9053;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EC0;&#x4E48;BUG&#x662F;&#x7761;&#x4E00;&#x89C9;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x591A;&#x7761;&#x4E00;&#x4F1A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4dfg1r-bug" target="_blank" rel="noopener">&#x2018;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;BUG&#x662F;&#x7761;&#x4E00;&#x89C9;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7684;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/6gvhzy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2016/10/25/23/54/not-found-1770320_960_720.jpg" alt="我的帖子呢？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-26T03:30:42.000Z">2020-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 454 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/6gvhzy/">我的帖子呢？</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x767B;&#x5F55;STEEMIT&#xFF0C;&#x5237;&#x65B0;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x9875;&#x9762;&#xFF0C;&#x7A81;&#x7136;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x51B7;&#x6E05;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8FD9;&#x4E24;&#x5929;&#x6211;&#x5728;STEEMIT&#x4E0A;&#x53D1;&#x5E16;&#x5C11;&#x4E86;&#x7684;&#x7F18;&#x6545;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2016/10/25/23/54/not-found-1770320_960_720.jpg" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x770B;<strong><em>notifications</em></strong>&#x90A3;&#x91CC;&#x6709;&#x7EA2;&#x70B9;&#xFF0C;&#x770B;&#x770B;&#x90FD;&#x901A;&#x77E5;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;&#x54C7;&#x54E6;&#xFF0C;&#x597D;&#x591A;&#x901A;&#x77E5;&#xFF08;&#x622A;&#x53D6;&#x90E8;&#x5206;)&#xFF1A;</p>
<blockquote>
<p><img src="https://cdn.steemitimages.com/DQmQJgFJBu2JPVYs7hLGNcKEDy7ny9U6NRM8kUdL2ASyBQj/image.png" alt="image.png"></p>
</blockquote>
<p>&#x6709;&#x4EBA;&#x7ED9;&#x6211;&#x6295;&#x4E86;&#x7968;&#xFF0C;&#x6709;&#x4EBA;&#x8F6C;&#x53D1;&#x4E86;&#x6211;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x8C22;&#x8C22;&#x6295;&#x7968;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x3002;&#x7136;&#x540E;&#x5728;&#x70B9;&#x8F6C;&#x53D1;&#x5E16;&#x5B50;&#x7684;&#x901A;&#x77E5;&#xFF0C;&#x770B;&#x770B;&#x88AB;&#x4EBA;&#x8F6C;&#x53D1;&#x4E86;&#x4EC0;&#x4E48;&#x5E16;&#x5B50;&#xFF1F;</p>
<p>&#x4EC0;&#x4E48;&#xFF1F;&#x54EA;&#x91CC;&#x51FA;&#x9519;&#x4E86;&#xFF1F;&#x5237;&#x65B0;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x662F;&#x6211;&#x7684;&#x5E16;&#x5B50;&#x88AB;&#x5C4F;&#x853D;&#x4E86;&#xFF1A;</p>
<blockquote>
<p><img src="https://cdn.steemitimages.com/DQmWQjLrWQMBfpYQ8MrkVj6oz72JvnWe6EN2nJ99z8ovAJn/image.png" alt="image.png"></p>
</blockquote>
<p>&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x94FE;&#x63A5;&#xFF0C;&#x6211;&#x5BF9;&#x5E94;&#x4E0A;&#x4E86;&#x662F;&#x54EA;&#x7BC7;&#x5E16;&#x5B50;&#xFF1A;</p>
<blockquote>
<p><img src="https://cdn.steemitimages.com/DQmcBf5GUCUGEGhQYPjuLJyrNkxtEFFhJRZS9fXtHNKcDSD/image.png" alt="image.png"></p>
</blockquote>
<p>&#x53EF;&#x662F;&#x6211;&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x660E;&#x660E;&#x662F;&#x5F88;&#x4E2D;&#x7ACB;&#x548C;&#x5BA2;&#x89C2;&#x7684;&#x554A;&#xFF0C;<strong><em>&#x65E0;&#x8BBA;&#x662F;&#x652F;&#x6301;STEEMIT&#x8FD8;&#x662F;&#x652F;&#x6301;HIVE&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x53CD;&#x5BF9;STEEMIT&#x8FD8;&#x662F;&#x53CD;&#x5BF9;HIVE&#xFF0C;&#x7528;&#x6237;&#x4EEC;&#x90FD;&#x8981;&#x7528;&#x5230;&#x94B1;&#x5305;&#x4E0D;&#x662F;&#xFF1F;</em></strong></p>
<p>&#x7ED9;&#x7528;&#x6237;&#x4EEC;&#x5199;&#x4E86;&#x4E2A;&#x4E2D;&#x7ACB;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5374;&#x88AB;&#x5BA1;&#x67E5;&#x6389;&#xFF0C;&#x8FD9;&#x6709;&#x70B9;&#x53EF;&#x7B11;&#x53C8;&#x6709;&#x70B9;&#x60B2;&#x54C0;&#x3002;</p>
<p>&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;<strong><em>&#x88AB;&#x5BA1;&#x67E5;&#x6389;&#x7684;&#x4E0D;&#x6B62;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;</em></strong>&#xFF0C;&#x96BE;&#x602A;&#x6211;&#x770B;&#x4E2A;&#x4EBA;&#x8D26;&#x6237;&#x7684;&#x5E16;&#x5B50;&#x5217;&#x8868;&#x89C9;&#x5F97;&#x8FD9;&#x4E48;&#x51B7;&#x6E05;&#x3002;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;<strong><em>&#x88AB;&#x5BA1;&#x67E5;&#x6389;&#x7684;&#x4E0D;&#x6B62;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5E16;&#x5B50;</em></strong>&#xFF0C;&#x6211;&#x8BE5;&#x662F;&#x5E86;&#x5E78;&#x8FD8;&#x662F;&#x60B2;&#x54C0;&#x5462;&#xFF1F;</p>
<p><img src="https://cdn.pixabay.com/photo/2017/06/08/17/32/not-found-2384304_960_720.jpg" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x54CE;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x597D;&#xFF0C;&#x4E00;&#x58F0;&#x53F9;&#x606F;&#x5427;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6gvhzy" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x5E16;&#x5B50;&#x5462;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/4n2ybg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/05/06/14/13/pathway-2289978_960_720.jpg" alt="物业帮我清理了院子外的小花园">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-25T13:04:09.000Z">2020-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 573 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/4n2ybg/">物业帮我清理了院子外的小花园</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x628A;&#x9662;&#x5B50;&#x91CC;&#x7684;&#x5404;&#x79CD;&#x6811;&#x53F6;&#x6536;&#x96C6;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x7A7A;&#x5730;&#x4E0A;&#x6316;&#x4E86;&#x4E00;&#x4E2A;&#x5751;&#xFF0C;&#x628A;&#x6811;&#x53F6;&#x653E;&#x8FDB;&#x5751;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x628A;&#x706B;&#x70B9;&#x7740;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2017/05/06/14/13/pathway-2289978_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8FD9;&#x6837;&#xFF0C;&#x9662;&#x5B50;&#x91CC;&#x770B;&#x8D77;&#x6765;&#x6E05;&#x6D01;&#x591A;&#x4E86;&#xFF0C;&#x53E6;&#x5916;&#x653E;&#x5751;&#x91CC;&#x71C3;&#x70E7;&#x4E5F;&#x907F;&#x514D;&#x53EF;&#x80FD;&#x5F15;&#x53D1;&#x706B;&#x707E;&#x7B49;&#x7B49;&#xFF0C;&#x53BB;&#x5E74;&#x6211;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x70E7;&#x6811;&#x53F6;&#xFF0C;&#x628A;&#x7269;&#x4E1A;&#x5413;&#x5F97;&#x534A;&#x6B7B;&#xFF0C;&#x7269;&#x4E1A;&#x5B89;&#x5168;&#x5458;&#x5168;&#x7A0B;&#x76EF;&#x7740;&#x6211;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x68CB;&#x76D8;&#x5C71;&#x71C3;&#x8D77;&#x4E86;&#x5927;&#x706B;&#xFF0C;&#x670B;&#x53CB;&#x95E8;&#x90FD;&#x620F;&#x79F0;&#x662F;&#x70E7;&#x6811;&#x53F6;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x597D;&#x5728;&#x68CB;&#x76D8;&#x5C71;&#x8DDD;&#x79BB;&#x6211;&#x8FD9;&#x5C31;&#x7B97;&#x6CA1;&#x6709;&#x5341;&#x4E07;&#x516B;&#x5343;&#x91CC;&#xFF0C;&#x4E5F;&#x6709;&#x51E0;&#x5341;&#x516C;&#x91CC;&#x5462;&#xFF0C;&#x5426;&#x5219;&#x8FD8;&#x771F;&#x8131;&#x4E0D;&#x4E86;&#x5E72;&#x7CFB;&#x5462;&#x3002;</p>
<p>&#x70E7;&#x5B8C;&#x9662;&#x5B50;&#x91CC;&#x7684;&#x67AF;&#x679D;&#x843D;&#x53F6;&#x540E;&#xFF0C;&#x9662;&#x5B50;&#x5916;&#x5C0F;&#x82B1;&#x56ED;&#x91CC;&#x7684;&#x843D;&#x53F6;&#x5374;&#x8BA9;&#x6211;&#x8303;&#x4E86;&#x6101;&#x3002;</p>
<p>&#x4E00;&#x5219;&#x9662;&#x5B50;&#x5916;&#x8FB9;&#x7684;&#x6811;&#x53F6;&#x592A;&#x591A;&#x4E86;&#xFF1B;&#x4E8C;&#x5219;&#x5916;&#x8FB9;&#x53EF;&#x6CA1;&#x6709;&#x56F4;&#x5899;&#x963B;&#x9694;&#xFF0C;&#x70B9;&#x706B;&#x7684;&#x8BDD;&#xFF0C;&#x5F04;&#x4E0D;&#x597D;&#x5C31;&#x628A;&#x5C0F;&#x533A;&#x70B9;&#x7740;&#x4E86;&#xFF1B;&#x4E09;&#x5219;&#x5982;&#x679C;&#x6211;&#x53EA;&#x6E05;&#x7406;&#x81EA;&#x5DF1;&#x5C0F;&#x82B1;&#x56ED;&#x91CC;&#x7684;&#xFF0C;&#x5927;&#x98CE;&#x4E00;&#x8D77;&#xFF0C;&#x522B;&#x7684;&#x6811;&#x53F6;&#x8FD8;&#x4F1A;&#x522E;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x51FA;&#x95E8;&#x53BB;&#x53D6;&#x5FEB;&#x9012;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x51FA;&#x95E8;&#x53E3;&#x603B;&#x89C9;&#x5F97;&#x54EA;&#x91CC;&#x4E0D;&#x5BF9;&#x52B2;&#xFF0C;&#x6211;&#x8D70;&#x4E86;&#x4E00;&#x8DEF;&#x60F3;&#x4E86;&#x4E00;&#x8DEF;&#x4E5F;&#x6CA1;&#x60F3;&#x660E;&#x767D;&#x3002;&#x56DE;&#x6765;&#x7684;&#x65F6;&#x5019;&#x518D;&#x7EE7;&#x7EED;&#x89C2;&#x5BDF;&#xFF0C;&#x5230;&#x5E95;&#x54EA;&#x91CC;&#x4E0D;&#x5BF9;&#x5462;&#xFF1F;</p>
<p>&#x89C2;&#x5BDF;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x4E86;&#x54EA;&#x91CC;&#x4E0D;&#x5BF9;&#xFF0C;&#x539F;&#x6765;&#x7269;&#x4E1A;&#x628A;&#x6240;&#x6709;&#x6237;&#x5916;&#x7A7A;&#x5730;&#x4E0A;&#x6742;&#x4E71;&#x7684;&#x6811;&#x53F6;&#x90FD;&#x6E05;&#x7406;&#x5E72;&#x51C0;&#x4E86;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x95E8;&#x524D;&#x7684;&#x5C0F;&#x82B1;&#x56ED;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x7279;&#x522B;&#x7684;&#x6574;&#x6D01;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2018/05/30/12/02/poppy-3441348_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8FD9;&#x4E0B;&#x6211;&#x5F7B;&#x5E95;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5982;&#x4F55;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x843D;&#x53F6;&#x548C;&#x6742;&#x8349;&#x4E86;&#xFF0C;&#x7269;&#x4E1A;&#x5168;&#x5E2E;&#x6211;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x53BB;&#x4F4F;&#x8FD9;APP&#x4E0A;&#x8868;&#x626C;&#x4E86;&#x4E00;&#x4E0B;&#x7269;&#x4E1A;&#xFF0C;&#x867D;&#x7136;&#x7269;&#x4E1A;&#x6709;&#x65F6;&#x5019;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4EF6;&#x4E8B;&#x505A;&#x5F97;&#x592A;&#x8BA9;&#x6211;&#x6EE1;&#x610F;&#x4E86;&#x3002;</p>
<p>&#x5269;&#x4E0B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x8BE5;&#x8003;&#x8651;&#x5982;&#x4F55;&#x8BA9;&#x6211;&#x7684;&#x5C0F;&#x82B1;&#x56ED;&#x548C;&#x56FE;&#x7247;&#x4E2D;&#x7684;&#x4E00;&#x6837;&#x6F02;&#x4EAE;&#x5566;&#xFF0C;&#x770B;&#x6765;&#x6211;&#x6709;&#x5FC5;&#x8981;&#x53BB;&#x7F51;&#x4E0A;&#x4E70;&#x4E00;&#x4E9B;&#x82B1;&#x79CD;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4n2ybg" target="_blank" rel="noopener">&#x2018;&#x7269;&#x4E1A;&#x5E2E;&#x6211;&#x6E05;&#x7406;&#x4E86;&#x9662;&#x5B50;&#x5916;&#x7684;&#x5C0F;&#x82B1;&#x56ED;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/31/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/33/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/31/">31</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/32/">32</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/33/">33</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/370/">370</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

