<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>以太坊分叉之后的两个链</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-27T02:42:36.000Z">2016-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/ethereum/">ethereum</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1369 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                以太坊分叉之后的两个链
            
        </h1>
        <div class="content">
            <p></p><p>     &#x533A;&#x5757;&#x94FE;&#x4E0D;&#x53EA;&#x662F;&#x77FF;&#x5DE5;&#x548C;&#x7528;&#x6237;&#x521B;&#x5EFA;&#x7684;&#x4E00;&#x5806;&#x6570;&#x636E;&#x3002;&#x5B83;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x63CF;&#x8FF0;&#x6709;&#x6548;&#x72B6;&#x6001;&#x8F6C;&#x6362;&#x7684;&#x89C4;&#x683C;&#xFF0C;&#x6216;&#x8005;&#x63CF;&#x8FF0;&#x521D;&#x59CB;&#x72B6;&#x6001;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#xFF08;genesis block&#xFF0C;&#x4EE5;&#x4E0B;&#x79F0;&#x521B;&#x4E16;&#x533A;&#x5757;&#xFF09;&#x3002;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4EF7;&#x503C;&#x5728;&#x4E8E;&#x4EBA;&#x7C7B;&#x5171;&#x8BC6;&#xFF0C;&#x8BA4;&#x53EF;&#x6309;&#x7167;&#x7279;&#x5B9A;&#x89C4;&#x5219;&#x521B;&#x5EFA;&#x673A;&#x5668;&#x5171;&#x8BC6;&#x7684;&#x4EF7;&#x503C;&#x7684;&#x666E;&#x904D;&#x4FE1;&#x5FF5;&#x3002;&#x9664;&#x4E86;&#x7CBE;&#x786E;&#x5B9A;&#x4E49;&#x7684;&#x521B;&#x4E16;&#x533A;&#x5757;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x8FD8;&#x81EA;&#x5E26;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x521B;&#x610F;&#x3002;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x90FD;&#x53EF;&#x4EE5;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4EF7;&#x503C;&#x505A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#x3002;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x67D0;&#x4E2A;&#x4EBA;&#x7684;&#x63A8;&#x65AD;&#x53EF;&#x80FD;&#x88AB;&#x8BEF;&#x4EE5;&#x4E3A;&#x662F;&#x666E;&#x904D;&#x5171;&#x8BC6;&#x3002;&#x8FD9;&#x4E9B;&#x9519;&#x8BEF;&#x63A8;&#x65AD;&#x4F1A;&#x4E00;&#x76F4;&#x9690;&#x85CF;&#x8D77;&#x6765;&#xFF0C;&#x9664;&#x975E;&#x53D1;&#x751F;&#x67D0;&#x4E2A;&#x4E8B;&#x4EF6;&#xFF0C;&#x9020;&#x6210;&#x4E0D;&#x7EDF;&#x4E00;&#x7684;&#x4E8B;&#x4EF6;&#x51B3;&#x7B56;&#xFF0C;&#x5E76;&#x4E14;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x4EE5;&#x592A;&#x574A;&#x65B0;&#x94FE;&#x4E0E;&#x65E7;&#x94FE;&#x7684;&#x4F18;&#x52A3;&#x3002;&#x73B0;&#x5728;&#x8C08;&#x8BBA;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x4E0E;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#xFF0C;&#x635F;&#x5931;&#x5DF2;&#x7ECF;&#x65E0;&#x53EF;&#x633D;&#x56DE;&#x3002;&#x539F;&#x6765;&#x5229;&#x76CA;&#x4E00;&#x81F4;&#x7684;&#x5730;&#x65B9;&#x53D1;&#x751F;&#x4E86;&#x51B2;&#x7A81;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5FC3;&#x5B58;&#x504F;&#x89C1;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E5F;&#x90FD;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x522B;&#x4EBA;&#x4EA6;&#x5982;&#x6B64;&#x3002;&#x6211;&#x4EEC;&#x66FE;&#x76F8;&#x4FE1;&#x201C;&#x793E;&#x4F1A;&#x5951;&#x7EA6;&#x201D;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8F6C;&#x773C;&#x53C8;&#x6D88;&#x5931;&#x4E86;&#xFF08;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x522B;&#x4EBA;&#x5728;&#x7834;&#x574F;&#x5B83;&#xFF0C;&#x800C;&#x522B;&#x4EBA;&#x53C8;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x5728;&#x7834;&#x574F;&#x5B83;&#xFF09;&#x3002;&#x4F60;&#x4E0D;&#x80FD;&#x6740;&#x6B7B;&#x53E6;&#x4E00;&#x4E2A;&#x94FE;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x5374;&#x671F;&#x5F85;&#x5982;&#x6B64;&#x3002;&#x7406;&#x6027;&#x4E89;&#x8BBA;&#x8FF7;&#x5931;&#x5728;&#x6068;&#x610F;&#x91CC;&#xFF0C;&#x7206;&#x53D1;&#x4E86;&#x6218;&#x4E89;&#x3002;&#x65E0;&#x8BBA;&#x4F60;&#x4FE1;&#x5949;&#x65B0;&#x94FE;&#x8FD8;&#x662F;&#x65E7;&#x94FE;&#xFF0C;&#x6218;&#x4E89;&#x90FD;&#x662F;&#x4E0D;&#x597D;&#x7684;&#x3002;&#x5F53;&#x7136;&#x56E2;&#x7ED3;&#x7684;&#x793E;&#x533A;&#x3001;&#x5355;&#x4E00;&#x533A;&#x5757;&#x94FE;&#x66F4;&#x597D;&#x3002;&#x4F46;&#x662F;&#x7F3A;&#x4E4F;&#x7EDF;&#x4E00;&#x7684;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#xFF0C;&#x63A8;&#x7FFB;&#x4E86;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x3002;&#x751A;&#x81F3;&#x4EE5;&#x592A;&#x574A;&#x57FA;&#x91D1;&#x4F1A;&#xFF08;Ethereum Foundation&#xFF09;&#x5185;&#x90E8;&#x4E5F;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x3002;&#x5728;&#x521B;&#x5EFA;&#x521B;&#x4E16;&#x533A;&#x5757;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x5B9A;&#x4E49;&#x6E05;&#x6670;&#x7684;&#x201C;&#x533A;&#x5757;&#x94FE;&#x793E;&#x4F1A;&#x5951;&#x7EA6;&#x201D;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x5931;&#x8BEF;&#x3002;&#x800C;&#x4E14;&#x6211;&#x672C;&#x4EBA;&#x4E5F;&#x6709;&#x9519;&#x8BEF;&#x7684;&#x63A8;&#x65AD;&#x3002;&#x53D1;&#x73B0;&#x4EE5;&#x592A;&#x574A;&#x57FA;&#x91D1;&#x4F1A;&#x7684;&#x6709;&#x4E9B;&#x4EBA;&#x771F;&#x5FC3;&#x652F;&#x6301;&#x65BD;&#x52A0;&#x5E72;&#x9884;&#xFF0C;&#x8BA9;&#x6211;&#x9707;&#x60CA;&#x3002;&#x6211;&#x4EE5;&#x4E3A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8BA4;&#x53EF;&#x4EE5;&#x592A;&#x574A;&#x865A;&#x62DF;&#x673A;&#xFF08;EVM&#xFF09;&#x4E3A;&#x6700;&#x9AD8;&#x53F8;&#x6CD5;&#x673A;&#x6784;&#xFF1B;&#x201C;&#x88AB;&#x76D7;&#x201D;&#x8D44;&#x91D1;&#x662F;&#x201C;&#x7A83;&#x8D3C;&#x201D;&#x7684;&#x5408;&#x6CD5;&#x8D22;&#x4EA7;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x4E3A;&#x521B;&#x5EFA;&#x4E86;&#x4E0D;&#x88AB;&#x4F17;&#x6012;&#x6446;&#x5E03;&#x7684;&#x8D22;&#x4EA7;&#x4FDD;&#x62A4;&#x7CFB;&#x7EDF;&#x800C;&#x81EA;&#x8C6A;&#x3002;&#x5F53;&#x7136;&#x6211;&#x5E76;&#x4E0D;&#x662F;Go&#x8BED;&#x8A00;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x4E2D;&#x552F;&#x4E00;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#x4EBA;&#x3002;&#x6700;&#x540E;&#x8BC1;&#x660E;&#x6211;&#x4EEC;&#x9519;&#x4E86;&#x3002;&#x4EBA;&#x4EEC;&#x4ECD;&#x7136;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x4E49;&#x611F;&#x9AD8;&#x4E8E;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x4EE3;&#x7801;&#x89C4;&#x5219;&#x3002;&#x4E8B;&#x5B9E;&#x8BA9;&#x6211;&#x6CAE;&#x4E27;&#xFF0C;&#x7136;&#x800C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x5F00;&#x53D1;&#x6700;&#x9177;&#x7684;&#x8F6F;&#x4EF6;&#x6280;&#x672F;&#x5E76;&#x83B7;&#x5F97;&#x916C;&#x52B3;&#x4ECD;&#x662F;&#x7406;&#x60F3;&#x5DE5;&#x4F5C;&#xFF0C;&#x5373;&#x4F7F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E0D;&#x8BA4;&#x540C;&#xFF08;&#x81F3;&#x5C11;&#x76EE;&#x524D;&#x662F;&#x5982;&#x6B64;&#xFF09;&#x3002;&#x6211;&#x60F3;&#x8BF4;&#x4ED6;&#x4EEC;&#x662F;&#x5F88;&#x611A;&#x8822;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x5728;&#x6363;&#x4E71;&#x3002;&#x4F46;&#x4E5F;&#x5E76;&#x4E0D;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5360;&#x5927;&#x591A;&#x6570;&#x800C;&#x8BA4;&#x53EF;&#x4ED6;&#x4EEC;&#x3002;&#x771F;&#x76F8;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x6211;&#x9009;&#x62E9;&#x7741;&#x5927;&#x773C;&#x775B;&#x770B;&#x7740;&#xFF0C;&#x5BC6;&#x5207;&#x89E3;&#x8BFB;&#x4E8B;&#x4EF6;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x4ECE;&#x73B0;&#x72B6;&#x53D8;&#x5316;&#x4E2D;&#x5438;&#x53D6;&#x7ECF;&#x9A8C;&#x3002;&#x73B0;&#x5728;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x6CA1;&#x6709;&#x786E;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x5951;&#x7EA6;&#x7684;&#x533A;&#x5757;&#x94FE;&#x8FDF;&#x65E9;&#x4F1A;&#x9047;&#x5230;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x3002;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x65E7;&#x94FE;&#x5DF2;&#x7ECF;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5951;&#x7EA6;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x90A3;&#x4E2A;&#x6CA1;&#x6709;&#x53D8;&#x8FC7;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x628A;&#x5927;&#x591A;&#x6570;&#x4EF7;&#x503C;&#x5206;&#x7ED9;&#x4E86;&#x6539;&#x53D8;&#x5185;&#x7F6E;&#x534F;&#x8BAE;&#x7684;&#x65B0;&#x94FE;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x5047;&#x8BBE;&#xFF0C;&#x8BA4;&#x4E3A;&#x65E7;&#x94FE;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4EBA;&#x540C;&#x6837;&#x76F8;&#x4FE1;&#x610F;&#x5916;&#x7684;&#x5951;&#x7EA6;&#x884C;&#x4E3A;&#x4E0D;&#x662F;&#x5206;&#x53C9;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8FD9;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x4F1A;&#x518D;&#x6B21;&#x906D;&#x9047;&#x540C;&#x6837;&#x7684;&#x5371;&#x673A;&#x3002;&#x53E6;&#x5916;&#x65B0;&#x94FE;&#x7684;&#x4EE5;&#x592A;&#x5E01;&#x6301;&#x6709;&#x8005;&#x4E5F;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5206;&#x53C9;&#x53EA;&#x662F;&#x4E2A;&#x5F00;&#x59CB;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x518D;&#x53D1;&#x751F;&#x7684;&#x5076;&#x7136;&#x6027;&#x707E;&#x96BE;&#x3002;&#x6211;&#x4E0D;&#x662F;&#x8BF4;&#x65B0;&#x94FE;&#x6CE8;&#x5B9A;&#x5931;&#x8D25;&#xFF0C;&#x53EA;&#x662F;&#x8BF4;&#x8FD8;&#x7F3A;&#x5C11;&#x5E94;&#x5BF9;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x7684;&#x6218;&#x7565;&#x3002;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x5F04;&#x6E05;&#x60C5;&#x51B5;&#xFF0C;&#x8FBE;&#x6210;&#x5904;&#x7406;&#x7C7B;&#x4F3C;&#x60C5;&#x51B5;&#x7684;&#x5171;&#x8BC6;&#xFF0C;&#x9664;&#x975E;&#x4E0B;&#x4E00;&#x4E2A;&#x610F;&#x5916;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF1B;&#x56E0;&#x6B64;&#x4EBA;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x6295;&#x8D44;&#x7684;&#x533A;&#x5757;&#x94FE;&#x53EF;&#x4EE5;&#x53D1;&#x751F;&#x54EA;&#x4E9B;&#x72B6;&#x51B5;&#x4E86;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x6240;&#x6709;&#x4EBA;&#x4FDD;&#x6301;&#x51B7;&#x9759;&#xFF0C;&#x4E0D;&#x8981;&#x654C;&#x89C6;&#x53E6;&#x4E00;&#x4E2A;&#x9635;&#x8425;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4E24;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x548C;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x90FD;&#x662F;&#x8FD9;&#x6B21;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x6743;&#x5229;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6709;&#x8D23;&#x4EFB;&#x9075;&#x5FAA;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x4EF7;&#x503C;&#x89C2;&#x3002;&#x5F53;&#x7136;&#x4EE5;&#x6587;&#x660E;&#x7684;&#x65B9;&#x5F0F;&#x4F1A;&#x66F4;&#x8F7B;&#x677E;&#x3002;&#x65E7;&#x94FE;&#x7684;&#x7ED3;&#x5C40;&#x8FD8;&#x4E0D;&#x786E;&#x5B9A;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x5B83;&#x7EE7;&#x7EED;&#x5B58;&#x5728;&#x7684;&#x4E3B;&#x56E0;&#x662F;&#xFF0C;&#x5185;&#x7F6E;&#x534F;&#x8BAE;&#x4E0D;&#x540C;&#x7684;&#x4E24;&#x4E2A;&#x7C7B;&#x4F3C;&#x533A;&#x5757;&#x94FE;&#x5171;&#x5B58;&#x548C;&#x53D1;&#x5C55;&#x662F;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x91CD;&#x8981;&#x4F53;&#x9A8C;&#x3002;&#x800C;&#x4E14;&#x5B83;&#x53EF;&#x80FD;&#x4F1A;&#x589E;&#x52A0;&#x9879;&#x76EE;&#x7684;&#x6210;&#x529F;&#x7387;&#xFF08;&#x800C;&#x4E14;&#x5982;&#x679C;&#x5728;&#x4E24;&#x4E2A;&#x94FE;&#x4E0A;&#x5B58;&#x94B1;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x635F;&#x5931;&#x8D44;&#x91D1;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF09;&#x3002;&#x4F46;&#x662F;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4EEC;&#xFF08;&#x4EE5;&#x592A;&#x574A;&#x5F00;&#x53D1;&#x8005;&#xFF09;&#x6CA1;&#x6709;&#x629B;&#x5F03;&#x539F;&#x6765;&#x7684;&#x533A;&#x5757;&#x94FE;&#x3002;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x5206;&#x53C9;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x8C03;&#x6574;&#x4E86;&#x5BA2;&#x6237;&#x7FA4;&#x4F53;&#xFF0C;&#x8BA9;&#x7528;&#x6237;&#x9009;&#x62E9;&#x662F;&#x5426;&#x5206;&#x53C9;&#x3002;&#x65E7;&#x7684;&#x4EE5;&#x592A;&#x574A;&#x533A;&#x5757;&#x94FE;&#xFF08;Ethereum Classic&#xFF09;&#x548C;&#x65B0;&#x94FE;&#x4E00;&#x6837;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x5982;&#x679C;&#x5B83;&#x4EEC;&#x90FD;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x6211;&#x6253;&#x7B97;&#x540C;&#x7B49;&#x5BF9;&#x5F85;&#x5B83;&#x4EEC;&#x3002; </p><p></p>
<h1 id="ethereum-chinese-cn-&#x533A;&#x5757;&#x94FE;"><a href="#ethereum-chinese-cn-&#x533A;&#x5757;&#x94FE;" class="headerlink" title="ethereum #chinese #cn#&#x533A;&#x5757;&#x94FE;"></a>ethereum #chinese #cn#&#x533A;&#x5757;&#x94FE;</h1><p>@Whalejiang @skysunny @jackeyjiang</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/4dfq7s" target="_blank" rel="noopener">&#x4EE5;&#x592A;&#x574A;&#x5206;&#x53C9;&#x4E4B;&#x540E;&#x7684;&#x4E24;&#x4E2A;&#x94FE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lemooljiang/tags/chinese/">chinese</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/ethereum/">ethereum</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lemooljiang/steem-power/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">steem power翻译成斯蒂姆权重更为合适</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lemooljiang/ethereum-classic-etc-is-on-the-market/">
                <span class="level-item">Ethereum Classic(ETC) is on the market</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#ethereum-chinese-cn-&#x533A;&#x5757;&#x94FE;">
        <span class="has-mr-6">1</span>
        <span>ethereum #chinese #cn#&#x533A;&#x5757;&#x94FE;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 lemooljiang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>
