
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>加密经济学 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress0-1576598347.jpg" alt="加密经济学">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-17T16:00:12.000Z">2019-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3023 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                加密经济学
            
        </h1>
        <div class="content">
            <center><a href="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress7-1576598346.jpeg" target="_blank" rel="noopener">http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress7-1576598346.jpeg</a></center> <br><div class="bpp-post-content"><br><p class="ql-long-13903262">&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x662F;&#x5BF9;&#x6297;&#x6027;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#x7ECF;&#x6D4E;&#x4E92;&#x52A8;&#x7814;&#x7A76;&#x3002;&#x8FD9;&#x6837;&#x73AF;&#x5883;&#x7684;&#x6F5C;&#x5728;&#x6311;&#x6218;&#x662F;&#xFF0C;<strong>&#x5728;&#x5206;&#x6563;&#x7684;P2P&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x5B83;&#x4E0D;&#x4F1A;&#x5C06;&#x63A7;&#x5236;&#x6743;&#x4EA4;&#x7ED9;&#x4EFB;&#x4F55;&#x96C6;&#x4E2D;&#x7684;&#x4E00;&#x65B9;&#xFF0C;&#x56E0;&#x6B64;&#x5FC5;&#x987B;&#x5047;&#x5B9A;&#x4F1A;&#x6709;&#x4E0D;&#x826F;&#x884C;&#x4E3A;&#x8005;&#x8BD5;&#x56FE;&#x7834;&#x574F;&#x8BE5;&#x7CFB;&#x7EDF;</strong>&#x3002;&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x901A;&#x8FC7;&#x5C06;&#x5BC6;&#x7801;&#x5B66;&#x548C;&#x7ECF;&#x6D4E;&#x5B66;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x521B;&#x5EFA;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;P2P&#x7F51;&#x7EDC;&#xFF0C;&#x5C3D;&#x7BA1;&#x5BF9;&#x624B;&#x8BD5;&#x56FE;&#x7834;&#x574F;&#x4ED6;&#x4EEC;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;P2P&#x7F51;&#x7EDC;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x800C;&#x84EC;&#x52C3;&#x53D1;&#x5C55;&#x3002;&#x8FD9;&#x4E9B;&#x7CFB;&#x7EDF;&#x6240;&#x57FA;&#x4E8E;&#x7684;&#x5BC6;&#x7801;&#x5B66;&#x4F7F;&#x5F97;&#x7F51;&#x7EDC;&#x4E2D;&#x7684;P2P&#x901A;&#x4FE1;&#x53D8;&#x5F97;&#x5B89;&#x5168;&#xFF0C;&#x800C;&#x7ECF;&#x6D4E;&#x5219;&#x662F;&#x6FC0;&#x52B1;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#x4E3A;&#x7F51;&#x7EDC;&#x505A;&#x51FA;&#x8D21;&#x732E;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5176;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5728;&#x6BD4;&#x7279;&#x5E01;&#x95EE;&#x4E16;&#x4E4B;&#x524D;&#xFF0C;&#x4EBA;&#x4EEC;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#x5728;P2P&#x7F51;&#x7EDC;&#x4E2D;&#x7684;&#x8282;&#x70B9;&#x4E4B;&#x95F4;&#x65E0;&#x6CD5;&#x540C;&#x65F6;&#x5B9E;&#x73B0;&#x5BB9;&#x9519;&#x548C;&#x6297;&#x653B;&#x51FB;&#xFF08;&#x62DC;&#x5360;&#x5EAD;&#x5C06;&#x519B;&#x95EE;&#x9898;&#xFF09;&#x3002;&#x4E2D;&#x672C;&#x806A;&#xFF08;Satoshi Nakamoto&#xFF09;&#x5411;P2P&#x7F51;&#x7EDC;&#x5F15;&#x5165;&#x4E86;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#xFF0C;&#x5E76;&#x5728;2008&#x5E74;&#x53D1;&#x5E03;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x767D;&#x76AE;&#x4E66;&#x4E2D;&#x89E3;&#x51B3;&#x4E86;&#x8BE5;&#x95EE;&#x9898;&#x3002;&#x5C3D;&#x7BA1;&#x57FA;&#x4E8E;&#x5BC6;&#x7801;&#x5B66;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;P2P&#x7CFB;&#x7EDF;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x65B0;&#x9C9C;&#x4E8B;&#xFF08;&#x6BD4;&#x5982;&#x4E4B;&#x524D;&#x6709;Kazaa&#x548C;BitTorrent&#xFF09;&#xFF0C;&#x4F46;&#x5728;&#x6BD4;&#x7279;&#x5E01;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x4E9B;P2P&#x7CFB;&#x7EDF;&#x7F3A;&#x4E4F;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x5C42;&#xFF0C;&#x7528;&#x6765;&#x534F;&#x8C03;&#x7F51;&#x7EDC;&#x53C2;&#x4E0E;&#x8005;&#x3002;&#x4E2D;&#x672C;&#x806A;&#x5C06;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#xFF08;PoW&#xFF09;&#x5171;&#x8BC6;&#x673A;&#x5236;&#x5F15;&#x5165;&#x4E86;&#x7ECF;&#x6D4E;&#x534F;&#x8C03;&#x535A;&#x5F08;&#x7684;&#x65B0;&#x9886;&#x57DF;&#xFF0C;&#x73B0;&#x5728;&#x88AB;&#x79F0;&#x4E3A;&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x3002;</p><br><br><p class="ql-long-13903262">&#x7531;&#x4E0D;&#x53D7;&#x4FE1;&#x4EFB;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#x7EC4;&#x5EFA;&#x7684;P2P&#x7F51;&#x7EDC;&#x7684;&#x6839;&#x672C;&#x6311;&#x6218;&#x662F;&#xFF0C;&#x5728;&#x7F3A;&#x4E4F;&#x4FDD;&#x62A4;&#x7CFB;&#x7EDF;&#x7684;&#x96C6;&#x4E2D;&#x63A7;&#x5236;&#x65B9;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x5904;&#x7406;&#x6076;&#x610F;&#x7F51;&#x7EDC;&#x8282;&#x70B9;&#x3002;&#x8FD9;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x62DC;&#x5360;&#x5EAD;&#x5C06;&#x519B;&#x95EE;&#x9898;&#x201D;&#x3002;&#x6076;&#x610F;&#x8282;&#x70B9;&#xFF08;&#x4E5F;&#x79F0;&#x4E3A;&#x62DC;&#x5360;&#x5EAD;&#x8282;&#x70B9;&#xFF09;&#x53EF;&#x4EE5;&#x8BF4;&#x8C0E;&#x5E76;&#x6709;&#x610F;&#x8BEF;&#x5BFC;&#x53C2;&#x4E0E;&#x5171;&#x8BC6;&#x8FC7;&#x7A0B;&#x7684;&#x5176;&#x4ED6;&#x8282;&#x70B9;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x9ED8;&#x8BA4;&#x5047;&#x8BBE;&#x662F;&#xFF0C;&#x4E00;&#x76F4;&#x4F1A;&#x6709;&#x4E0D;&#x826F;&#x884C;&#x4E3A;&#x8005;&#x8BD5;&#x56FE;&#x7834;&#x574F;&#x4EFB;&#x4F55;&#x5F00;&#x653E;&#x7684;&#x516C;&#x5171;&#x7F51;&#x7EDC;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x4E0D;&#x53D7;&#x4FE1;&#x4EFB;&#x7684;&#x8BBE;&#x7F6E;&#x4E2D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x7F51;&#x7EDC;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x5C31;&#x54EA;&#x4E9B;&#x6570;&#x636E;&#x6B63;&#x786E;&#x6216;&#x4E0D;&#x6B63;&#x786E;&#xFF0C;&#x6216;&#x54EA;&#x4E2A;&#x8FC7;&#x7A0B;&#x662F;&#x5BF9;&#x7684;&#x8FD8;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#xFF1F;&#x62DC;&#x5360;&#x5EAD;&#x6545;&#x969C;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5206;&#x5E03;&#x5F0F;&#x7F51;&#x7EDC;&#x4E2D;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x6545;&#x969C;&#x7C7B;&#x522B;&#x3002;&#x53EF;&#x9760;&#x7684;&#x5171;&#x8BC6;&#x673A;&#x5236;&#x5FC5;&#x987B;&#x5177;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5F39;&#x6027;&#x6765;&#x62B5;&#x5FA1;DDoS&#xFF08;&#x5206;&#x5E03;&#x5F0F;&#x62D2;&#x7EDD;&#x670D;&#x52A1;&#xFF09;&#x653B;&#x51FB;&#xFF0C;&#x201C;Sybil&#x653B;&#x51FB;&#x201D;&#xFF0C;11&#x548C;&#x5176;&#x4ED6;&#x7F51;&#x7EDC;&#x653B;&#x51FB;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x5FC5;&#x987B;&#x6EE1;&#x8DB3;&#x201C;&#x62DC;&#x5360;&#x5EAD;&#x5BB9;&#x9519;&#x201D;&#x7684;&#x8981;&#x6C42;&#x3002;&#x5728;&#x6BD4;&#x7279;&#x5E01;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x4E0D;&#x53EF;&#x80FD;&#x5728;P2P&#x7F51;&#x7EDC;&#x4E2D;&#x7684;&#x4E0D;&#x4FE1;&#x4EFB;&#x8282;&#x70B9;&#x4E4B;&#x95F4;&#x540C;&#x65F6;&#x8FBE;&#x6210;&#x5BB9;&#x9519;&#x548C;&#x6297;&#x653B;&#x51FB;&#x3002;</p><br><br><br><hr><br><br><strong>&#x5BB9;&#x9519;</strong><br><p class="ql-long-13903262">&#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7EDF;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x610F;&#x5916;&#x6545;&#x969C;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x4F9D;&#x8D56;&#x4E8E;&#x8BB8;&#x591A;&#x72EC;&#x7ACB;&#x7684;&#x7EC4;&#x4EF6;&#x3002;</p><br><p class="ql-long-13903262"><strong>&#x6297;&#x653B;&#x51FB;&#x6027;</strong></p><br><p class="ql-long-13903262">&#x5206;&#x6563;&#x5F0F;&#x7CFB;&#x7EDF;&#x7684;&#x653B;&#x51FB;&#x3001;&#x7834;&#x574F;&#x6216;&#x64CD;&#x7EB5;&#x6210;&#x672C;&#x66F4;&#x9AD8;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x7F3A;&#x4E4F;&#x654F;&#x611F;&#x7684;&#x4E2D;&#x5FC3;&#x70B9;&#xFF0C;&#x800C;&#x5BF9;&#x4E2D;&#x5FC3;&#x70B9;&#x7684;&#x653B;&#x51FB;&#x6210;&#x672C;&#x6BD4;&#x5BF9;&#x5468;&#x56F4;&#x7CFB;&#x7EDF;&#x7684;&#x653B;&#x51FB;&#x6240;&#x9700;&#x7684;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x4F4E;&#x5F97;&#x591A;&#x3002;</p><br><p class="ql-long-13903262"><strong>&#x9632;&#x5171;&#x8C0B;</strong></p><br><p class="ql-long-13903262">&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#x5F88;&#x96BE;&#x4EE5;&#x6709;&#x5229;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x5171;&#x8C0B;&#x548C;&#x884C;&#x52A8;&#xFF0C;&#x4EE5;&#x6B64;&#x727A;&#x7272;&#x5176;&#x4ED6;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x5229;&#x76CA;&#x3002;&#x800C;&#x516C;&#x53F8;&#x7684;&#x9886;&#x5BFC;&#x8005;&#x5219;&#x4EE5;&#x6709;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x635F;&#x5BB3;&#x534F;&#x8C03;&#x6027;&#x5DEE;&#x7684;&#x516C;&#x6C11;&#x3001;&#x5BA2;&#x6237;&#x3001;&#x5458;&#x5DE5;&#x548C;&#x5E7F;&#x5927;&#x516C;&#x4F17;&#x7684;&#x5229;&#x76CA;&#x3002;</p><br><br><br><hr><br><p class="ql-long-13903262">&#x5728;&#x5206;&#x5E03;&#x5F0F;&#x8BA1;&#x7B97;&#x53F2;&#x4E0A;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x9996;&#x6B21;&#x5F15;&#x5165;&#x4E86;&#x4E00;&#x79CD;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x201D;&#x7684;&#x5171;&#x8BC6;&#x673A;&#x5236;&#xFF0C;&#x4E3A;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x63D0;&#x4F9B;&#x4E86;&#x6570;&#x5B66;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x201C;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x201D;&#x8868;&#x660E;&#x4E86;&#xFF0C;&#x5F39;&#x6027;&#x5171;&#x8BC6;&#x534F;&#x8BAE;&#x53EF;&#x4EE5;&#x88AB;&#x8BBE;&#x8BA1;&#x7528;&#x4EE5;&#x5B9E;&#x73B0;&#xFF0C;&#x653B;&#x51FB;&#x7CFB;&#x7EDF;&#x7684;&#x7ECF;&#x6D4E;&#x6210;&#x672C;&#x4E0E;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x597D;&#x5904;&#x76F8;&#x6BD4;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;&#x8FD9;&#x4F7F;&#x4F2A;&#x9020;&#x6216;&#x5BA1;&#x67E5;&#x5236;&#x5EA6;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x65E0;&#x5229;&#x53EF;&#x56FE;&#x3002;&#x201C;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x201D;&#x5728;&#x4F7F;&#x7528;&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x7ECF;&#x6D4E;&#x534F;&#x8C03;&#x6E38;&#x620F;&#x65B9;&#x9762;&#x8FDB;&#x5165;&#x4E86;&#x65B0;&#x7684;&#x79D1;&#x5B66;&#x9886;&#x57DF;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x63CF;&#x8FF0;&#x4E3A;&#x5BF9;&#x4E0D;&#x4FE1;&#x4EFB;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x7ECF;&#x6D4E;&#x4E92;&#x52A8;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x53C2;&#x4E0E;&#x8005;&#x90FD;&#x53EF;&#x80FD;&#x53D7;&#x5230;&#x8150;&#x8D25;&#x7684;&#x7834;&#x574F;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x533A;&#x5757;&#x94FE;&#x662F;&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5B9E;&#x9645;&#x5B9E;&#x4F8B;&#x3002;<strong>&#x5B83;&#x4EA7;&#x751F;&#x7684;&#x662F;&#x201C;&#x6570;&#x5B66;&#x4E0A;&#x7684;&#x4FE1;&#x4EFB;&#x201D;</strong>&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x4EBA;&#x5DE5;&#x5224;&#x65AD;&#x4E0A;&#x7684;&#x4FE1;&#x4EFB;&#x201D;&#x6216;&#x201C;&#x6CD5;&#x5F8B;&#x5408;&#x540C;&#x9ED8;&#x8BA4;&#x4E0B;&#x7684;&#x4FE1;&#x4EFB;&#x201D;&#x3002;</p><br><br><p class="ql-long-13903262">&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x5C06;&#x7ECF;&#x6D4E;&#x673A;&#x5236;&#x4E0E;&#x5BC6;&#x7801;&#x5B66;&#x7ED3;&#x5408;&#x4F7F;&#x7528;&#xFF0C;&#x4EE5;&#x521B;&#x5EFA;&#x5F3A;&#x5927;&#x7684;&#x5206;&#x6563;&#x5F0F;P2P&#x534F;&#x8BAE;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x662F;&#x8DE8;&#x5B66;&#x79D1;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x5BF9;&#x5BC6;&#x7801;&#x5B66;&#x4EE5;&#x53CA;&#x7ECF;&#x6D4E;&#x5B66;&#x6709;&#x6DF1;&#x5165;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x7ECF;&#x6D4E;&#x673A;&#x5236;&#x5F15;&#x5165;&#x4E86;&#x4E00;&#x79CD;&#x534F;&#x8BAE;&#xFF0C;&#x8BE5;&#x534F;&#x8BAE;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x901A;&#x7528;&#x72B6;&#x6001;&#x5C42;&#xFF0C;&#x800C;&#x5728;&#x6BD4;&#x7279;&#x5E01;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x5C42;&#x4EC5;&#x7531;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x6765;&#x5B8C;&#x6210;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x4EE5;&#x53CA;&#x884D;&#x751F;&#x7684;&#x516C;&#x5171;&#x548C;&#x672A;&#x7ECF;&#x8BB8;&#x53EF;&#x7684;&#x533A;&#x5757;&#x94FE;&#x662F;&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x52A0;&#x5BC6;&#x5DE5;&#x5177;&#x4E0E;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#x76F8;&#x7ED3;&#x5408;&#x4F7F;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x4F7F;&#x9519;&#x8BEF;&#x884C;&#x4E3A;&#x7684;&#x7ECF;&#x6D4E;&#x6210;&#x672C;&#x4E0E;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x597D;&#x5904;&#x4E0D;&#x6210;&#x6BD4;&#x4F8B;&#x3002;&#x8BE5;&#x673A;&#x5236;&#x65E8;&#x5728;&#x4F7F;&#x7F51;&#x7EDC;&#x5177;&#x6709;&#x5BB9;&#x9519;&#x80FD;&#x529B;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x62B5;&#x6297;&#x653B;&#x51FB;&#x548C;&#x4E32;&#x901A;&#x3002;&#x8FD9;&#x4F7F;&#x5F7C;&#x6B64;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5B9E;&#x4F53;&#x80FD;&#x591F;&#x53EF;&#x9760;&#x5730;&#x5C31;&#x6BD4;&#x7279;&#x5E01;&#x533A;&#x5757;&#x94FE;&#x7684;&#x72B6;&#x6001;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x3002;</p><br><br><p class="ql-long-13903262">&#x56E0;&#x6B64;&#xFF0C;&#x516C;&#x94A5;&#x548C;&#x79C1;&#x94A5;&#x7684;&#x57FA;&#x7840;&#x7ED3;&#x6784;&#x53EF;&#x786E;&#x4FDD;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EE4;&#x724C;&#x8FDB;&#x884C;&#x6297;&#x653B;&#x51FB;&#x7684;&#x8BBF;&#x95EE;&#x63A7;&#x5236;&#x3002;hash&#x529F;&#x80FD;&#x4F7F;&#x8282;&#x70B9;&#x53EF;&#x4EE5;&#x9A8C;&#x8BC1;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x5B8C;&#x6210;&#x7684;&#x4E8B;&#x52A1;&#x3002;&#x201C;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x201D;&#x7684;&#x7ECF;&#x6D4E;&#x534F;&#x8C03;&#x6E38;&#x620F;&#x4E5F;&#x9700;&#x8981;hash&#x529F;&#x80FD;&#x548C;&#x516C;&#x79C1;&#x94A5;&#x52A0;&#x5BC6;&#xFF0C;&#x4EE5;&#x5956;&#x52B1;&#x77FF;&#x5DE5;&#x5728;&#x8D26;&#x672C;&#x4E2D;&#x6DFB;&#x52A0;&#x771F;&#x5B9E;&#x4EA4;&#x6613;&#x533A;&#x5757;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x673A;&#x5236;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x5B89;&#x5168;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5206;&#x5E03;&#x5F0F;&#x7CFB;&#x7EDF;&#x53EF;&#x4EE5;&#x5B89;&#x5168;&#x5730;&#x514D;&#x53D7;&#x653B;&#x51FB;&#x3002;</p><br><br><p class="ql-long-13903262">&#x4F46;&#x662F;&#xFF0C;&#x5B89;&#x5168;&#x6027;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D6;&#x51B3;&#x4E8E;&#x5176;&#x5BF9;&#x4EBA;&#x4EEC;&#x5173;&#x4E8E;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#x53CD;&#x5E94;&#x5F3A;&#x5EA6;&#x7684;&#x5047;&#x8BBE;&#x3002;&#x4EBA;&#x4EEC;&#x5982;&#x4F55;&#x5BF9;&#x6FC0;&#x52B1;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#x4E00;&#x76F4;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5BC6;&#x7801;&#x7ECF;&#x6D4E;&#x5B66;&#x4E0E;&#x673A;&#x5236;&#x8BBE;&#x8BA1;&#x6709;&#x5F88;&#x591A;&#x5171;&#x540C;&#x70B9;&#xFF0C;&#x673A;&#x5236;&#x8BBE;&#x8BA1;&#x662F;&#x4E0E;&#x535A;&#x5F08;&#x8BBA;&#x76F8;&#x5173;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x9886;&#x57DF;&#x3002;&#x535A;&#x5F08;&#x8BBA;&#x5206;&#x6790;&#x6218;&#x7565;&#x4E92;&#x52A8;&#xFF0C;&#x8FD9;&#x88AB;&#x79F0;&#x4E3A;&#x535A;&#x5F08;&#x3002;&#x5B83;&#x8BD5;&#x56FE;&#x4E86;&#x89E3;&#x6BCF;&#x4E2A;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x6700;&#x4F73;&#x7B56;&#x7565;&#xFF0C;&#x4EE5;&#x53CA;&#x4E24;&#x4E2A;&#x73A9;&#x5BB6;&#x90FD;&#x6309;&#x7167;&#x73A9;&#x5BB6;&#x7684;&#x6548;&#x7528;&#x91C7;&#x53D6;&#x4E86;&#x8FD9;&#x4E9B;&#x7B56;&#x7565;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x673A;&#x5236;&#x8BBE;&#x8BA1;&#x5B9A;&#x4E49;&#x4E86;&#x671F;&#x671B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5E76;&#x5411;&#x540E;&#x5DE5;&#x4F5C;&#x4EE5;&#x521B;&#x5EFA;&#x6FC0;&#x52B1;&#xFF0C;&#x4F7F;&#x5F97;&#x73A9;&#x5BB6;&#x671D;&#x7740;&#x6E38;&#x620F;&#x5E0C;&#x671B;&#x53D1;&#x5C55;&#x7684;&#x7ED3;&#x679C;&#x52AA;&#x529B;&#x3002;&#x5C3D;&#x7BA1;&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x662F;&#x8DE8;&#x5B66;&#x79D1;&#x7684;&#xFF0C;&#x4F46;&#x5B83;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x754C;&#x4E3B;&#x8981;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x95E8;&#x5B66;&#x79D1;&#x3002;&#x8FD9;&#x91CC;&#x4F3C;&#x4E4E;&#x4ECD;&#x7136;&#x6709;&#x5F88;&#x5927;&#x7684;&#x7A7A;&#x95F4;&#x6765;&#x6574;&#x5408;&#x5176;&#x4ED6;&#x5404;&#x79CD;&#x7ECF;&#x6D4E;&#x5B66;&#x79D1;&#x3002;</p><br><br><p class="ql-long-13903262"><strong>&#x7F51;&#x8DEF;&#x5B89;&#x5168;&#xFF1A;</strong><strong>&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x673A;&#x5236;</strong></p><br><br><p class="ql-long-13903262">&#x201C;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x201D;&#x662F;&#x6BD4;&#x7279;&#x5E01;&#x7F51;&#x7EDC;&#x548C;&#x7C7B;&#x4F3C;&#x533A;&#x5757;&#x94FE;&#x7F51;&#x7EDC;&#x7684;&#x5171;&#x8BC6;&#x673A;&#x5236;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x7EC4;&#x89C4;&#x5219;&#x548C;&#x8FC7;&#x7A0B;&#xFF0C;&#x7528;&#x4E8E;&#x5B9A;&#x4E49;&#x591A;&#x4E2A;&#x8282;&#x70B9;&#x5982;&#x4F55;&#x5C31;&#x7F51;&#x7EDC;&#x7684;&#x771F;&#x5B9E;&#x72B6;&#x6001;&#x8FBE;&#x6210;&#x534F;&#x8BAE;&#x3002;&#x5B83;&#x7684;&#x8BBE;&#x8BA1;&#x65B9;&#x5F0F;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x82B1;&#x94B1;&#xFF0C;&#x5E76;&#x4E14;&#x9075;&#x5B88;&#x89C4;&#x5219;&#xFF0C;&#x5C31;&#x80FD;&#x8D5A;&#x94B1;&#x3002;&#x4F5C;&#x5F0A;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x8BBE;&#x7F6E;&#x4E2D;&#xFF0C;&#x77FF;&#x5DE5;&#x6216;&#x6316;&#x77FF;&#x8BA1;&#x7B97;&#x673A;&#x5C06;&#x9A8C;&#x8BC1;&#x4EA4;&#x6613;&#x5E76;&#x76F8;&#x4E92;&#x7ADE;&#x4E89;&#xFF0C;&#x4EE5;&#x8BA1;&#x7B97;&#x4E0B;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x7684;&#x52A0;&#x5BC6;&#x54C8;&#x5E0C;&#x503C;&#x3002;&#x8FD9;&#x573A;&#x7ADE;&#x4E89;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x5BC6;&#x7801;&#x96BE;&#x9898;&#x63A8;&#x52A8;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x96BE;&#x9898;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x77FF;&#x5DE5;&#x90FD;&#x4E89;&#x5148;&#x6050;&#x540E;&#x5730;&#x5BFB;&#x627E;&#x8FD9;&#x4E2A;&#x6570;&#x5B66;&#x96BE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x627E;&#x51FA;&#x7279;&#x5B9A;&#x7684;&#x54C8;&#x5E0C;&#x503C;&#x8F93;&#x5165;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x77FF;&#x5DE5;&#x5FC5;&#x987B;&#x6536;&#x96C6;&#x6700;&#x8FD1;&#x7684;&#x4EA4;&#x6613;&#x548C;&#x4E00;&#x4E9B;&#x5143;&#x6570;&#x636E;&#xFF0C;&#x4EE5;&#x9A8C;&#x8BC1;&#x4EA4;&#x6613;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;SHA-256&#x7B97;&#x6CD5;&#x8FD0;&#x884C;&#x6240;&#x6709;&#x6570;&#x636E;&#x3002;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x4EE5;&#x8FDE;&#x7EED;&#x96F6;&#x5F00;&#x59CB;&#x7684;&#x54C8;&#x5E0C;&#x503C;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x6267;&#x884C;&#x8BA1;&#x7B97;&#x5DE5;&#x4F5C;&#x624D;&#x80FD;&#x89E3;&#x51B3;&#x96BE;&#x9898;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5C06;&#x6B64;&#x8FC7;&#x7A0B;&#x79F0;&#x4E3A;&#x201C;&#x5DE5;&#x4F5C;&#x91CF;&#x8BC1;&#x660E;&#x201D;&#x7684;&#x539F;&#x56E0;&#x3002;</p><br><br><p class="ql-long-13903262">&#x89E3;&#x51B3;&#x6570;&#x5B66;&#x96BE;&#x9898;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x77FF;&#x5DE5;&#x53EF;&#x4EE5;&#x5C06;&#x4EA4;&#x6613;&#x5199;&#x5165;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4EE5;&#x521B;&#x5EFA;&#x4E0B;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x3002;&#x4F5C;&#x4E3A;&#x56DE;&#x62A5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x83B7;&#x5F97;&#x201C;&#x533A;&#x5757;&#x5956;&#x52B1;&#x201D;&#x3002;&#x5C31;&#x6BD4;&#x7279;&#x5E01;&#x7F51;&#x7EDC;&#x800C;&#x8A00;&#xFF0C;&#x5B83;&#x662F;&#x6BD4;&#x7279;&#x5E01;&#xFF08;BTC&#xFF09;&#xFF1B;&#x5728;&#x4EE5;&#x592A;&#x574A;&#x7F51;&#x7EDC;&#x4E2D;&#xFF0C;&#x5B83;&#x662F;&#x4EE5;&#x592A;&#x574A;&#xFF08;ETH&#xFF09;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x5411;&#x5206;&#x7C7B;&#x8D26;&#x6DFB;&#x52A0;&#x4EA4;&#x6613;&#x5757;&#x7684;&#x6240;&#x6709;&#x7F51;&#x7EDC;&#x53C2;&#x4E0E;&#x8005;&#x90FD;&#x53EF;&#x4EE5;&#x6F5C;&#x5728;&#x5730;&#x83B7;&#x5F97;&#x7F51;&#x7EDC;&#x4EE4;&#x724C;&#x5956;&#x52B1;&#xFF08;&#x533A;&#x5757;&#x5956;&#x52B1;&#x52A0;&#x4E0A;&#x6F5C;&#x5728;&#x7684;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#xFF09;&#x3002;&#x5728;&#x64B0;&#x5199;&#x672C;&#x4E66;&#x65F6;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x7F51;&#x7EDC;&#x4E2D;&#x6210;&#x529F;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x7684;&#x5956;&#x52B1;&#x4E3A;12.5BTC&#x3002;&#x5927;&#x7EA6;&#x6BCF;&#x56DB;&#x5E74;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x533A;&#x5757;&#x5C06;&#x964D;&#x4F4E;50%&#x7684;&#x533A;&#x5757;&#x5956;&#x52B1;&#x3002;&#x4E0B;&#x4E00;&#x4E2A;&#x201C;&#x51CF;&#x534A;&#x201D;&#x5956;&#x52B1;&#x5C06;&#x5728;2020&#x5E74;&#x53D1;&#x751F;&#x3002;&#x901A;&#x8FC7;&#x53C2;&#x52A0;&#x8FD9;&#x573A;&#x6BD4;&#x8D5B;&#xFF0C;&#x77FF;&#x5DE5;&#x53EF;&#x4EE5;&#x96C6;&#x4F53;&#x786E;&#x4FDD;&#x533A;&#x5757;&#x4E2D;&#x5305;&#x542B;&#x7684;&#x6240;&#x6709;&#x4EA4;&#x6613;&#x5747;&#x6709;&#x6548;&#x3002;</p><br><br><p class="ql-long-13903262">&#x67E5;&#x770B;&#x653B;&#x51FB;&#x6BD4;&#x7279;&#x5E01;&#x7F51;&#x7EDC;&#x6210;&#x672C;&#x7684;&#x5728;&#x7EBF;&#x7F51;&#x7AD9;&#xFF1A;</p><br><p class="ql-long-13903262">https &#xFF1A;//gobitcoin.io/tools/cost-51-attack/</p><br><br><p class="ql-long-13903262">51%&#x653B;&#x51FB;&#x53EF;&#x80FD;&#x4F1A;&#x5E26;&#x6765;&#x4EE5;&#x4E0B;&#x5F71;&#x54CD;&#xFF1A;&#xFF08;I&#xFF09;&#x901A;&#x8FC7;&#x589E;&#x52A0;&#x6216;&#x5220;&#x9664;&#x4EA4;&#x6613;&#x6765;&#x66F4;&#x6539;&#x533A;&#x5757;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x9644;&#x52A0;&#x7684;PoW&#xFF0C;&#x8FD9;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x4EA4;&#x6613;&#x8FC7;&#x53BB;&#x7684;&#x65F6;&#x95F4;&#x8D8A;&#x957F;&#xFF0C;&#x653B;&#x51FB;&#x5C31;&#x8D8A;&#x96BE;&#xFF1B;&#xFF08;II&#xFF09;&#x5BA1;&#x67E5;&#x53C2;&#x4E0E;&#x8005;&#x5E76;&#x56E0;&#x6B64;&#x963B;&#x6B62;&#x5176;&#x53C2;&#x52A0;&#xFF1B;&#xFF08;III&#xFF09;&#x53D1;&#x9001;&#x4EA4;&#x6613;&#x7136;&#x540E;&#x5C06;&#x5176;&#x64A4;&#x6D88;&#xFF1B;&#xFF08;IV&#xFF09;&#x66F4;&#x6539;&#x534F;&#x8BAE;&#x89C4;&#x5219;&#x3002;</p><br><p class="ql-long-13903262"></p><br><br><section></section><br><p class="ql-long-13903262">&#x5173;&#x4E8E;&#x4F5C;&#x8005;&#xFF1A;Shermin Voshmgir&#x662F;&#x300A;&#x4EE4;&#x724C;&#x7ECF;&#x6D4E;&#x300B;&#x4E00;&#x4E66;&#x7684;&#x4F5C;&#x8005;&#x3002;&#x5979;&#x662F;&#x7EF4;&#x4E5F;&#x7EB3;&#x7ECF;&#x6D4E;&#x5927;&#x5B66;&#x5BC6;&#x7801;&#x7ECF;&#x6D4E;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x6240;&#x957F;&#xFF0C;&#x4E5F;&#x662F;BlockchainHub Berlin&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x3002;&#x8FC7;&#x53BB;&#xFF0C;&#x5979;&#x66FE;&#x62C5;&#x4EFB;The DAO&#x7684;&#x7B56;&#x5C55;&#x4EBA;&#xFF0C;&#x5E76;&#x62C5;&#x4EFB;&#x591A;&#x5BB6;&#x521D;&#x521B;&#x516C;&#x53F8;&#x7684;&#x987E;&#x95EE;&#x3002;</p><br><p class="ql-long-13903262"></p><br><br><section></section><br><p class="ql-long-13903262">&#x5173;&#x4E8E;&#x300A;&#x4EE4;&#x724C;&#x7ECF;&#x6D4E;&#x300B;&#xFF1A;&#x533A;&#x5757;&#x94FE;&#x548C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x4F7F;&#x5F97;&#x4EFB;&#x4F55;&#x4EBA;&#x4EC5;&#x9700;&#x51E0;&#x884C;&#x4EE3;&#x7801;&#x5C31;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x521B;&#x5EFA;&#x4EE4;&#x724C;&#x3002;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x4ECE;&#x8D44;&#x4EA7;&#x5230;&#x8BBF;&#x95EE;&#x6743;&#x7684;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#xFF0C;&#x4F8B;&#x5982;&#x9EC4;&#x91D1;&#x3001;&#x94BB;&#x77F3;&#x3001;&#x6BD5;&#x52A0;&#x7D22;&#x753B;&#x4F5C;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x6216;&#x97F3;&#x4E50;&#x4F1A;&#x7684;&#x5165;&#x573A;&#x5238;&#x3002;&#x4EE4;&#x724C;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x5956;&#x52B1;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x7684;&#x5171;&#x4EAB;&#xFF0C;&#x9F13;&#x52B1;&#x51CF;&#x5C11;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x7684;&#x6392;&#x653E;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5438;&#x5F15;&#x4EBA;&#x4EEC;&#x89C2;&#x770B;&#x5E7F;&#x544A;&#x3002;&#x5C3D;&#x7BA1;&#x521B;&#x5EFA;&#x4EE4;&#x724C;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x8BE5;&#x4EE4;&#x724C;&#x7531;&#x50CF;&#x533A;&#x5757;&#x94FE;&#x8FD9;&#x6837;&#x7684;&#x516C;&#x5171;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5171;&#x540C;&#x7BA1;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5982;&#x4F55;&#x5E94;&#x7528;&#x8FD9;&#x4E9B;&#x4EE4;&#x724C;&#x7684;&#x7406;&#x89E3;&#x4ECD;&#x7136;&#x5F88;&#x6A21;&#x7CCA;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x6307;&#x4EE4;&#x724C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x5E76;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x201C;&#x4EE4;&#x724C;&#x201D;&#x4E00;&#x8BCD;&#x662F;&#x66F4;&#x51C6;&#x786E;&#x7684;&#x672F;&#x8BED;&#xFF0C;&#x56E0;&#x4E3A;&#x8BB8;&#x591A;&#x4EE4;&#x724C;&#x4ECE;&#x672A;&#x88AB;&#x8BBE;&#x8BA1;&#x6210;&#x7528;&#x6765;&#x4EE3;&#x8868;&#x8D27;&#x5E01;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7531;&#x4E8E;&#x4EE4;&#x724C;&#x786E;&#x5B9E;&#x4E0E;&#x6CD5;&#x5B9A;&#x8D27;&#x5E01;&#x76F8;&#x4F3C;&#xFF0C;&#x56E0;&#x6B64;&#x672C;&#x4E66;&#x5C06;&#x8BE6;&#x7EC6;&#x5206;&#x6790;&#x8D27;&#x5E01;&#x4F5C;&#x4E3A;&#x4EA4;&#x6362;&#x5A92;&#x4ECB;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x672C;&#x4E66;&#x6982;&#x8FF0;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x7684;&#x673A;&#x5236;&#x548C;&#x60C5;&#x51B5;&#x3001;&#x4EE4;&#x724C;&#x7684;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x5F71;&#x54CD;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x9009;&#x5B9A;&#x4EE4;&#x724C;&#x4F7F;&#x7528;&#x6848;&#x4F8B;&#x7684;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#xFF1A;&#x6CE8;&#x610F;&#x529B;&#x7ECF;&#x6D4E;&#x4EE4;&#x724C;&#xFF0C;Steem&#xFF0C;&#x4EE4;&#x724C;&#x7BA1;&#x7406;&#x6CE8;&#x518C;&#x4E2D;&#x5FC3;&#xFF08;TCR&#xFF09;&#xFF0C;&#x76EE;&#x6807;&#x9A71;&#x52A8;&#x4EE4;&#x724C;&#xFF0C;&#x7A33;&#x5B9A;&#x4EE4;&#x724C;&#xFF0C;&#x8D44;&#x4EA7;&#x4EE4;&#x724C;&#xFF0C;&#x90E8;&#x5206;&#x6240;&#x6709;&#x6743;&#x4EE4;&#x724C;&#xFF0C;Libra&amp;Calibra&#xFF08;Facebbok&#xFF09;&#x7B49;&#x3002;</p><br><br><section></section><br><p></p><center><img class="rich_pages" title="&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress0-1576598347.jpg" alt="&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;"><br></center><p></p><br><center>WhereIN&#x2014;&#x2014;&#x56FD;&#x5185;&#x9996;&#x6B3E;&#x57FA;&#x4E8E;Steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5E94;&#x7528;</center><p></p><br><center>&#x5168;&#x7403;Dapp&#x6392;&#x540D;&#x524D;200&#x4F4D;</center><p></p><br><center></center><p></p><br>&#x70B9;&#x51FB;&#x300C;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x300D;&#x4E0B;&#x8F7D;WhereIN<p></p><br><br><blockquote class="keep-source">&#x539F;&#x6587;&#x59CB;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF08;WhereIN&#x793E;&#x533A;&#xFF09;&#xFF1A;<a href="http://mp.weixin.qq.com/s/WpO9uxBLTacYM4VAWHPtyA" target="_blank" rel="noopener">&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;</a><br></blockquote><br></div> <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2019/12/17/80cdf14fbd/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/12/17/80cdf14fbd/</a> </em><hr></center>                                                                                                                                

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/q1vn653gbw" target="_blank" rel="noopener">&#x2018;&#x52A0;&#x5BC6;&#x7ECF;&#x6D4E;&#x5B66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/web30-8erjut7h36/">
                <span class="level-item">令牌化网络:Web3.0,状态化网络</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

