
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>一次医院体检和看病的经历 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNMJzbsKiam4FKHxrnyvJLMGJ1VvFtAA4RkjaY5JvpTF1/IMG_20171014_094211.jpg" alt="一次医院体检和看病的经历">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-14T11:26:24.000Z">2017-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一次医院体检和看病的经历
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x51E0;&#x5929;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x71AC;&#x591C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x65F6;&#x6709;&#x4E9B;&#x54B3;&#x55FD;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x5E72;&#x54B3;&#x4F46;&#x6CA1;&#x6709;&#x75F0;&#xFF0C;&#x5AB3;&#x5987;&#x4FBF;&#x8BA9;&#x6211;&#x53BB;&#x533B;&#x9662;&#x770B;&#x4E0B;&#xFF0C;&#x987A;&#x4FBF;&#x505A;&#x4E0B;&#x4F53;&#x68C0;&#xFF0C;&#x60F3;&#x5230;&#x4E5F;&#x6709;&#x9635;&#x5B50;&#x6CA1;&#x6709;&#x4F53;&#x68C0;&#x8FC7;&#x8EAB;&#x4F53;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x5E94;&#x8BE5;&#x68C0;&#x67E5;&#x4E0B;&#x8EAB;&#x4F53;&#x4E86;&#xFF0C;&#x8054;&#x7CFB;&#x4E86;&#x4E0B;&#x533B;&#x9662;&#x4F53;&#x68C0;&#x4E8B;&#x60C5;&#xFF0C;&#x88AB;&#x544A;&#x77E5;&#x4F53;&#x68C0;&#x7684;&#x8BDD;&#x4E0D;&#x7528;&#x9884;&#x7EA6;&#xFF0C;&#x4E0A;&#x5348;&#x76F4;&#x63A5;&#x8FC7;&#x6765;&#x5373;&#x53EF;&#xFF0C;&#x53EA;&#x8981;&#x6CE8;&#x610F;&#x65E9;&#x4E0A;&#x68C0;&#x67E5;&#x8EAB;&#x4F53;&#x524D;&#x4FDD;&#x6301;&#x7A7A;&#x8179;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x653E;&#x4E0B;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x7528;&#x624B;&#x673A;&#x5728;&#x652F;&#x4ED8;&#x5B9D;&#x4E0A;&#x6302;&#x4E86;&#x4E2A;&#x53F7;&#xFF0C;&#x67E5;&#x9605;&#x65F6;&#x53D1;&#x73B0;&#x8FD1;&#x51E0;&#x5929;&#x6302;&#x53F7;&#x5DF2;&#x6EE1;&#xFF0C;&#x53EA;&#x6709;&#x5468;&#x516D;&#x4E0A;&#x5348;&#x6709;&#x4E2A;&#x4E13;&#x5BB6;&#x53F7;&#xFF0C;&#x9042;&#x6302;&#x53F7;&#x4E4B;&#x3002;<br>&#x3000;&#x3000;&#x6309;&#x7167;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x4E5D;&#x70B9;&#x591A;&#x5C31;&#x6765;&#x5230;&#x4E86;&#x533B;&#x9662;&#x3002;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x79BB;&#x6211;&#x6302;&#x53F7;&#x7684;&#x65F6;&#x95F4;11&#x65F6;&#x8FD8;&#x6709;2&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4FBF;&#x53BB;&#x4E86;&#x95E8;&#x8BCA;&#x4E8C;&#x697C;&#x4F53;&#x68C0;&#x5904;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x4F4D;&#x4E8E;&#x9EC4;&#x57D4;&#x5927;&#x9053;&#x897F;&#xFF0C;&#x5148;&#x524D;&#x6211;&#x5AB3;&#x5987;&#x751F;&#x6211;&#x5BB6;&#x4E8C;&#x5B9D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x7684;&#x670D;&#x52A1;&#x633A;&#x6EE1;&#x610F;&#xFF0C;&#x5370;&#x8C61;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x4F53;&#x68C0;&#x4FBF;&#x9009;&#x62E9;&#x4E86;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x7B80;&#x77ED;&#x95EE;&#x4E86;&#x4E0B;&#x6211;&#x7684;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x524D;&#x53F0;&#x533B;&#x751F;&#x63D0;&#x793A;&#x6211;&#x5148;&#x53BB;&#x65C1;&#x8FB9;&#x7684;&#x673A;&#x5668;&#x4E0A;&#x767B;&#x8BB0;&#x4E0B;&#x8EAB;&#x4EFD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7528;&#x4E0B;&#x8FB9;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#x626B;&#x4E0B;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x7136;&#x540E;&#x786E;&#x8BA4;&#x5373;&#x53EF;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNMJzbsKiam4FKHxrnyvJLMGJ1VvFtAA4RkjaY5JvpTF1/IMG_20171014_094211.jpg" alt="IMG_20171014_094211.jpg"></p>
<p><img src="https://steemitimages.com/DQmRBaiJKwKAvync46kURGqSx21evFAY4dENZBo7WyThLyW/IMG_20171014_100946.jpg" alt="IMG_20171014_100946.jpg"><br>&#x3000;&#x3000;&#x5C31;&#x662F;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#xFF0C;&#x7528;&#x8EAB;&#x4EFD;&#x8BC1;&#x653E;&#x4E0A;&#x53BB;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x786E;&#x8BA4;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x533B;&#x751F;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x672C;&#x8584;&#x518C;&#x5B50;&#xFF0C;&#x91CC;&#x8FB9;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x4F53;&#x68C0;&#x5957;&#x9910;&#xFF0C;&#x6709;&#x5305;&#x62EC;&#x7537;&#x6027;&#x4F53;&#x68C0;&#x3001;&#x5973;&#x6027;&#x4F53;&#x68C0;&#x3001;&#x513F;&#x7AE5;&#x4F53;&#x68C0;&#x3001;&#x8001;&#x5E74;&#x591A;&#x79CD;&#x75C5;&#x4F53;&#x68C0;&#x7B49;&#x5957;&#x9910;&#xFF0C;&#x56E0;&#x4E3A;&#x4F53;&#x68C0;&#x793E;&#x4FDD;&#x4E0D;&#x7ED9;&#x62A5;&#x9500;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x9009;&#x4E86;&#x4E2A;&#x57FA;&#x672C;&#x7684;&#x5957;&#x9910;&#xFF0C;&#x5916;&#x518D;&#x52A0;&#x4E86;&#x51E0;&#x9879;&#x6211;&#x8BA4;&#x4E3A;&#x5BF9;&#x6211;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x68C0;&#x6D4B;&#xFF0C;&#x6BD4;&#x5982;&#x9888;&#x690E;&#x7B49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7559;&#x610F;&#x5230;&#x8FD9;&#x6B21;&#x533B;&#x9662;&#x73B0;&#x5728;&#x6700;&#x5927;&#x7684;&#x53D8;&#x5316;&#x5C31;&#x662F;&#x65E0;&#x7EB8;&#x5316;&#x529E;&#x516C;&#xFF0C;&#x4EE5;&#x524D;&#x4E0A;&#x5B66;&#x65F6;&#x8FD8;&#x89C9;&#x5F97;&#x5F88;&#x9065;&#x8FDC;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4E8C;&#x5341;&#x5E74;&#x540E;&#x57FA;&#x672C;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x73B0;&#x5B9E;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYeg9KMasbJgx4axfANC15vwZXf1av1GSWohuuq3p8his/IMG_20171014_095937.jpg" alt="IMG_20171014_095937.jpg"><br>&#x3000;&#x3000;&#x533B;&#x9662;&#x7684;&#x63D0;&#x793A;&#xFF0C;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x6B63;&#x5728;&#x5B9E;&#x65BD;&#x65E0;&#x7EB8;&#x5316;&#xFF0C;&#x4ECE;&#x6302;&#x53F7;&#x3001;&#x770B;&#x75C5;&#x5230;&#x652F;&#x4ED8;&#x7B49;&#xFF0C;&#x5168;&#x90E8;&#x7535;&#x5B50;&#x5316;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPB4wyStSNnjDj19y3Q5SaWuc57LEcfboZTGTxYfNEV5g/IMG_20171014_095946.jpg" alt="IMG_20171014_095946.jpg"></p>
<p><img src="https://steemitimages.com/DQmUoN1bQExdqrjpwzB5tw7Fxua4a42gKL47UPY734woneQ/QQ%E5%9B%BE%E7%89%8720171014183859.png" alt="QQ&#x56FE;&#x7247;20171014183859.png"><br>&#x6211;&#x7684;&#x4F53;&#x68C0;&#x5355;</p>
<p>&#x3000;&#x3000;&#x5176;&#x5B83;&#x7684;&#x6BD4;&#x5982;&#x5FC3;&#x7535;&#x56FE;&#x3001;&#x8840;&#x538B;&#x3001;&#x8033;&#x9F3B;&#x5589;&#x3001;&#x773C;&#x79D1;&#x3001;B&#x8D85;&#x3001;&#x80F8;&#x90E8;&#x3001;&#x4EBA;&#x4F53;&#x5206;&#x6790;&#x3001;&#x4E59;&#x809D;&#x4E24;&#x5BF9;&#x534A;&#x3001;&#x5C3F;&#x9178;&#x7B49;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x5468;&#x516D;&#x4E0A;&#x5348;&#x4EBA;&#x6BD4;&#x8F83;&#x5C11;&#x5427;&#xFF0C;&#x5927;&#x7EA6;&#x5168;&#x90E8;&#x68C0;&#x67E5;&#x5728;&#x4E00;&#x4E2A;&#x534A;&#x949F;&#x5C31;&#x68C0;&#x67E5;&#x5B8C;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVEGPMyvLqHbDUz3tcyXzjVSjEhe2qSHYPHFGhqA7FiZT/IMG_20171014_102750.jpg" alt="IMG_20171014_102750.jpg"><br>&#x62BD;&#x8840;&#x65F6;&#x5077;&#x62CD;&#x7684;&#x62A4;&#x58EB;MM :)</p>
<p><img src="https://steemitimages.com/DQmfJTdjHozAhQcqqeWpEVdeRsbuL3RuAKFu8GfpMxETFYL/IMG_20171014_114649.jpg" alt="IMG_20171014_114649.jpg"><br>&#x3000;&#x3000;&#x533B;&#x9662;&#x9001;&#x7684;&#x8425;&#x517B;&#x5FEB;&#x9910; &#xFF0C;&#x867D;&#x8BF4;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x4E00;&#x822C;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x786E;&#x662F;&#x997F;&#x4E86;&#xFF0C;&#x6211;&#x5E73;&#x5E38;&#x5403;&#x996D;&#x7684;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x5F88;&#x89C4;&#x5F8B;&#x7684;&#xFF0C;&#x4ECA;&#x65E9;&#x6CA1;&#x5403;&#x65E9;&#x9910;&#x997F;&#x4E86;&#x51E0;&#x4E2A;&#x949F;&#x6240;&#x4EE5;&#x6CA1;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x54E6;&#xFF0C;&#x90A3;&#x4E2A;&#x9762;&#x5305;&#x592A;&#x96BE;&#x770B;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6CA1;&#x52A8;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUB6MnZMaUq4kDxzuZtWqRmbaQPCtC8Bj1ZE5hSJhpcCH/IMG_20171014_101552.jpg" alt="IMG_20171014_101552.jpg"><br>&#x56E0;&#x4E3A;&#x4F53;&#x68C0;&#x4E0D;&#x80FD;&#x62A5;&#x9500;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x662F;&#x4E2A;&#x4EBA;&#x68C0;&#x67E5;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x53EA;&#x638F;&#x8170;&#x5305;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x4ECE;&#x793E;&#x4FDD;&#x5361;&#x91CC;&#x5212;&#x6263;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x770B;&#x8868;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x5230;11&#x65F6;&#xFF0C;&#x79BB;&#x7EA6;&#x597D;&#x7684;&#x533B;&#x751F;&#x770B;&#x8BCA;&#x65F6;&#x95F4;&#x8FD8;&#x6709;&#x5341;&#x591A;&#x5206;&#x949F;&#xFF0C;&#x4E8E;&#x662F;&#x4E0A;&#x56DB;&#x697C;&#x53BB;&#x770B;&#x533B;&#x751F;&#x3002;<br><img src="https://steemitimages.com/DQmTtFgPZAoYdZA8US8gUMefdfUcsWTLjcmfBgXutS1zMhZ/IMG_20171014_115505.jpg" alt=""><br>&#x3000;&#x3000;&#x8FD8;&#x6CA1;&#x8F6E;&#x5230;&#x6211;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x770B;&#x4E13;&#x5BB6;&#x7684;&#x75C5;&#x4EBA;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x52A0;&#x4E4B;&#x7ED9;&#x6211;&#x770B;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x8001;&#x533B;&#x751F;&#xFF0C;&#x53EF;&#x80FD;&#x56FD;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x5E74;&#x957F;&#x7684;&#x533B;&#x751F;&#x5427;&#xFF0C;&#x5E74;&#x957F;&#x66F4;&#x6709;&#x7ECF;&#x9A8C;&#xFF1F;&#x52A0;&#x4E0A;&#x8FD9;&#x4F4D;&#x8001;&#x5148;&#x751F;&#x8C8C;&#x4F3C;&#x4E5F;&#x770B;&#x7684;&#x6BD4;&#x8F83;&#x4ED4;&#x7EC6;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x7EA6;12:30&#x5206;&#x624D;&#x8F6E;&#x5230;&#x6211;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5148;&#x751F;&#x5728;&#x4E86;&#x89E3;&#x4E86;&#x6211;&#x524D;&#x51E0;&#x5929;&#x54B3;&#x55FD;&#x7684;&#x75C5;&#x60C5;&#x540E;&#xFF0C;&#x8BE2;&#x95EE;&#x4E86;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x6BD4;&#x5982;&#x751F;&#x6D3B;&#x3001;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#x7B49;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#x5E2E;&#x6211;&#x68C0;&#x67E5;&#x4E86;&#x4E0B;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x6CA1;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x71AC;&#x591C;&#x548C;&#x523A;&#x6FC0;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#x5F15;&#x8D77;&#x7684;&#x5589;&#x5499;&#x77ED;&#x65F6;&#x95F4;&#x4E0D;&#x9002;&#xFF0C;&#x8FD9;&#x4E5F;&#x4FA7;&#x9762;&#x9A8C;&#x8BC1;&#x4E86;&#x6211;&#x5148;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x81EA;&#x5DF1;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x71AC;&#x591C;&#x5F15;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x770B;&#x7740;&#x8001;&#x5148;&#x751F;&#xFF0C;&#x8C8C;&#x4F3C;&#x6709;&#x4E03;&#x5341;&#x4E86;&#xFF0C;&#x4FBF;&#x8BD5;&#x7740;&#x95EE;&#x4ED6;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5148;&#x751F;&#x60A8;&#x4ECA;&#x5E74;&#x6709;&#x4E03;&#x5341;&#x4E86;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5148;&#x751F;&#x4E00;&#x8FB9;&#x719F;&#x7EC3;&#x5730;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x5F00;&#x7740;&#x836F;&#x65B9;&#xFF0C;&#x4E00;&#x8FB9;&#x7B11;&#x5475;&#x5475;&#x5730;&#x56DE;&#x5934;&#x5E94;&#x4E86;&#x6211;&#x4E00;&#x53E5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x5DEE;&#x4E00;&#x5C81;&#xFF0C;&#x516B;&#x5341;&#x5566;&#xFF01;&#x201D;&#x968F;&#x540E;&#x53C8;&#x7B11;&#x5475;&#x5475;&#x5730;&#x50CF;&#x4E2A;&#x5B69;&#x5B50;&#x822C;&#x8865;&#x5145;&#x4E86;&#x53E5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x53EF;&#x662F;30&#x540E;(1930s)&#x54E6;&#x3002;&#x3002;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x91CC;&#x505A;&#x4E86;&#x5B9A;&#x70B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x533B;&#x4FDD;&#x62A5;&#x9500;&#xFF0C;&#x6211;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x770B;&#x8FD9;&#x4E2A;&#x4E13;&#x5BB6;&#x95E8;&#x8BCA;&#xFF0C;&#x5305;&#x62EC;&#x9886;&#x836F;&#xFF0C;&#x6700;&#x540E;&#x7B97;&#x4E0B;&#x6765;&#x533B;&#x4FDD;&#x5927;&#x7EA6;&#x62A5;&#x9500;&#x4E86;45%&#xFF0C;&#x5269;&#x4F59;55%&#x662F;&#x4E2A;&#x4EBA;&#x81EA;&#x8D39;&#x7684;(&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x4ECE;&#x6211;&#x4E2A;&#x4EBA;&#x533B;&#x4FDD;&#x8D26;&#x6237;&#x91CC;&#x5212;&#x6263;)&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYrdrYdPFuaowbKkbMq7g4x5hRRiiCb9D43ijNiPQAg3D/IMG_20171014_093856.jpg" alt="IMG_20171014_093856.jpg"><br>&#x7981;&#x6B62;&#x5438;&#x70DF;&#x63D0;&#x793A;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x4E0D;&#x5438;&#x70DF;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x4E0D;&#x53CD;&#x5BF9;&#x62BD;&#x70DF;&#xFF0C;&#x4F46;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x90A3;&#x4E9B;&#x4E0D;&#x5206;&#x573A;&#x5408;&#x5C31;&#x541E;&#x4E91;&#x5410;&#x96FE;&#x7684;&#x5BB6;&#x4F19; :)</p>
<p><img src="https://steemitimages.com/DQmRc3KX1QEdUqF6WSxsDkaeW7ofE4quXUKN5ckYNgjCeqm/IMG_20171014_093527.jpg" alt="IMG_20171014_093527.jpg"></p>
<p><img src="https://steemitimages.com/DQmYxnDEuc4RkMtbQJs7P6RkPD51uUfEvpTKDQCdvNXhSFc/IMG_20171014_093559.jpg" alt="IMG_20171014_093559.jpg"></p>
<p><img src="https://steemitimages.com/DQmZW7LL54Zgh1LfrVo2uTkJHoyNochPofkrtvduJuGETCM/IMG_20171014_093616.jpg" alt="IMG_20171014_093616.jpg"></p>
<p><img src="https://steemitimages.com/DQmaRAEjMpqhoZ6Fb6AprBP81zHtwSy8FogjxhHjKEzgNr8/IMG_20171014_093703.jpg" alt="IMG_20171014_093703.jpg"></p>
<p><img src="https://steemitimages.com/DQmPjUHpv8X4QC6iePSvs16FwaAemH2TAvseUjvjkoiHvrz/IMG_20171014_093714.jpg" alt="IMG_20171014_093714.jpg"></p>
<p><img src="https://steemitimages.com/DQmZWevpKwFhbKWxUkRhBED99oGoqwByjTQK3YzHMGnQKsX/IMG_20171014_093815.jpg" alt="IMG_20171014_093815.jpg"></p>
<p><img src="https://steemitimages.com/DQmQY4UwysCJwHbDrz4ij5JFkTkwjmDTHeGy2pXRdVi3kst/IMG_20171014_093823.jpg" alt="IMG_20171014_093823.jpg"></p>
<p><img src="https://steemitimages.com/DQmXc4nKE741yh6xCNES4gfdsWAkpS8MJ8yFfs5sdgUifMA/IMG_20171014_114918.jpg" alt="IMG_20171014_114918.jpg"><br>&#x533B;&#x9662;&#x91CC;&#x4E5F;&#x6709;&#x8D29;&#x552E;&#x673A;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x4E3B;&#x8981;&#x4E5F;&#x662F;&#x624B;&#x673A;&#x652F;&#x4ED8;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4pdabp" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x6B21;&#x533B;&#x9662;&#x4F53;&#x68C0;&#x548C;&#x770B;&#x75C5;&#x7684;&#x7ECF;&#x5386;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/6fhxiy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">中文社区“月旦评”第二期(十月期)正式开始</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/vs/">
                <span class="level-item">脑洞大开：克隆人 VS 机器人 人类最终能战胜机器人吗？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

