
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/hello-netflix/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmNxLryLbjP5GDDdiHfNBzBsM8LQ7tT8qzwnVaotCk2YCw" alt="[閒聊] 電影之三 Hello Netflix">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-14T03:26:12.000Z">2018-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1250 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/hello-netflix/">[閒聊] 電影之三 Hello Netflix</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmNxLryLbjP5GDDdiHfNBzBsM8LQ7tT8qzwnVaotCk2YCw" alt="photo-manipulation-1825450_640.jpg"></p>
<p>&#x9031;&#x672B;&#xFF0C;&#x7E7C;&#x7E8C;&#x804A;&#x9EDE;&#x8F15;&#x9B06;&#x7684;&#x96FB;&#x5F71;&#x8A71;&#x984C;&#x2026;.</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x55AE;&#x8EAB;&#x561B;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x8A2D;&#x9B27;&#x9418;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x4EBA;&#x5F62;&#x9B27;&#x9418;&#x6703;&#x5435;&#x6211; &#x2026; &#x81EA;&#x7136;&#x9192;&#x4E4B;&#x5F8C;&#xFF0C;&#x60A0;&#x9592;&#x5730;&#x5F04;&#x4E86;&#x9EDE;&#x65E9;&#x9910;&#xFF0C;&#x6253;&#x958B;&#x96FB;&#x8166;&#xFF0C;&#x6C7A;&#x5B9A;&#x9078;&#x90E8;&#x96FB;&#x5F71;&#x4F86;&#x914D;&#x65E9;&#x9910;&#x3002;</p>
<p>&#x6709;&#x9EDE;&#x5947;&#x602A;&#x5427;&#x3002;&#x662F;&#xFF0C;&#x6211;&#x4E5F;&#x89BA;&#x5F97;&#x3002;</p>
<p>&#x539F;&#x56E0;&#x662F;&#x6211;&#x5BB6;&#x7684;&#x96FB;&#x8996;&#x524D;&#x5169;&#x5929;&#x958B;&#x59CB;&#x6709;&#x9EDE;&#x554F;&#x984C;&#xFF0C;&#x5E38;&#x5E38;&#x6C92;&#x756B;&#x9762;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x8072;&#x97F3;&#x3002;&#x6211;&#x9084;&#x6C92;&#x6642;&#x9593;&#x8655;&#x7406;&#x5B83;&#xFF0C;&#x7121;&#x804A;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6C92;&#x6771;&#x897F;&#x53EF;&#x4EE5;&#x770B;&#x3002;&#x65BC;&#x662F;&#x6211;&#x60F3;&#x8D77;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF1A;<strong>Netflix&#xFF0C;&#x7DDA;&#x4E0A;&#x5F71;&#x97F3;&#x5E73;&#x53F0;</strong>&#x3002;</p>
<p>&#x6211;&#x5F88;&#x591A;&#x5E74;&#x524D;&#x90FD;&#x807D;&#x8AAA;&#x904E;&#x9019;&#x4E00;&#x5BB6;&#xFF0C;&#x5F8C;&#x4F86;&#x9019;&#x540D;&#x5B57;&#x7ADF;&#x7136;&#x8DDF;Google&#x5566;&#xFF0C;Amazon&#x5566;&#xFF0C;&#x9019;&#x985E;&#x5927;&#x516C;&#x53F8;&#x4E26;&#x5217;&#xFF0C;&#x6211;&#x6BCF;&#x6B21;&#x90FD;&#x60F3;&#x8AAA;&#x7DDA;&#x4E0A;&#x5F71;&#x97F3;&#x662F;&#x6709;&#x591A;&#x53B2;&#x5BB3;&#xFF0C;&#x4E0D;&#x61C2;&#x3002;&#x53CD;&#x6B63;&#x6211;&#x5DF2;&#x7D93;&#x7FD2;&#x6163;&#x4E86;&#x5F9E;&#x96FB;&#x8996;&#x7372;&#x5F97;&#x4E3B;&#x8981;&#x7684;&#x5F71;&#x97F3;&#x6536;&#x770B;&#x6A21;&#x5F0F;&#x3002;&#x4F3C;&#x4E4E;&#x5E74;&#x8F15;&#x4EBA;&#x6BD4;&#x8F03;&#x71B1;&#x8877;&#x9019;&#x4E9B;&#x7DB2;&#x8DEF;&#x5F71;&#x97F3;&#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x53EA;&#x77E5;&#x9053;Youtube&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x6C92;&#x78B0;&#x904E;&#x3002;&#xFF08;&#x6211;&#x77E5;&#x9053;&#x5927;&#x9678;&#x9019;&#x985E;&#x6771;&#x897F;&#x5DF2;&#x7D93;&#x662F;&#x751F;&#x6D3B;&#x65E5;&#x5E38;&#x4E86;&#xFF0C;&#x6211;&#x51FA;&#x5DEE;&#x90FD;&#x770B;&#x7DB2;&#x8DEF;&#x4E0A;&#x7684;&#x5F71;&#x7247;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x53F0;&#x7063;&#x4F3C;&#x4E4E;IP&#x6703;&#x53D7;&#x9650;&#x5236;&#x4E0D;&#x80FD;&#x770B;&#xFF09;</p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;&#x64C7;&#x671F;&#x4E0D;&#x5982;&#x649E;&#x65E5;&#x3002;&#x6211;&#x8A3B;&#x518A;&#x4E86;&#x5E33;&#x865F;&#xFF0C;&#x53CD;&#x6B63;&#x4E00;&#x500B;&#x6708;&#x5167;&#x514D;&#x8CBB;&#x3002;&#x9078;&#x64C7;&#x4E0D;&#x7B97;&#x592A;&#x5C11;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x3002;&#x54C1;&#x8CEA;&#x4E5F;&#x4E0D;&#x932F;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x9019;Mac&#x5C0F;&#x87A2;&#x5E55;&#x662F;&#x4E0D;&#x932F;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x958B;&#x59CB;&#xFF0C;&#x6211;&#x90FD;&#x8DF3;&#x904E;&#x4EC0;&#x9EBC;Netflix&#x88FD;&#x4F5C;&#x7684;&#xFF0C;&#x5FC3;&#x60F3;&#x90A3;&#x4E9B;&#x61C9;&#x8A72;&#x90FD;&#x4E0D;&#x884C;&#x5427;&#xFF0C;&#x61F6;&#x5F97;&#x5690;&#x9BAE;&#x662F;&#x8001;&#x4EBA;&#x7684;&#x7279;&#x5FB5;&#xFF0C;&#x6211;&#x662F;&#x63D0;&#x65E9;&#x8001;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x53EA;&#x6709;25&#x3002;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x904E;&#x5169;&#x6B21;&#x4E00;&#x822C;&#x975E;Netflix&#x7684;&#x96FB;&#x5F71;&#x5F8C;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x6211;&#x6C7A;&#x5B9A;&#x8A66;&#x8A66;&#x770B;Netflix&#x88FD;&#x4F5C;&#x7684;&#x3002;</p>
<p>&#x6211;&#x9078;&#x4E86;&#x300E;<a href="https://www.netflix.com/title/80206300" target="_blank" rel="noopener">&#x6EC5;&#x7D55;</a>&#x300F;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#x4E3B;&#x984C;&#x770B;&#x4F3C;&#x6709;&#x8DA3;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6211;&#x7684;Natalie Portman&#x4E3B;&#x6F14;&#x5462;&#xFF01;&#x65BC;&#x662F;&#x6211;&#x5403;&#x8457;&#x65E9;&#x9910;&#xFF0C;&#x4E00;&#x8DEF;&#x76EE;&#x4E0D;&#x8F49;&#x775B;&#x5730;&#xFF0C;&#x770B;&#x5B8C;&#x9019;&#x4E00;&#x7247;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x6211;&#x9019;&#x4E00;&#x5E74;&#x4F86;&#x770B;&#x904E;&#xFF0C;&#x89BA;&#x5F97;&#x6700;&#x597D;&#x7684;&#x96FB;&#x5F71;&#x3002;</p>
<p>&#x53EA;&#x80FD;&#x8AAA;&#xFF1A;<strong>&#x54C7;&#x554A;&#x554A;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF5E;</strong></p>
<p>&#x79D1;&#x5E7B;&#xFF0C;&#x61F8;&#x7591;&#xFF0C;&#x5287;&#x60C5;&#xFF0C;&#x6050;&#x6016;&#xFF0C;&#x79D1;&#x5B78;&#x8207;&#x54F2;&#x5B78; &#x2026; &#x9019;&#x4E9B;&#x5143;&#x7D20;&#x90FD;&#x6709;&#x3002;&#x5287;&#x60C5;&#x92EA;&#x9673;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x4E00;&#x958B;&#x59CB;&#x5C31;&#x8B93;&#x4F60;&#x4E00;&#x76F4;&#x671F;&#x5F85;&#x6545;&#x4E8B;&#x7684;&#x89E3;&#x8B0E;&#x3002;&#x4E0D;&#x80FD;&#x8AAA;&#x6BEB;&#x7121;&#x7F3A;&#x9EDE;&#xFF0C;&#x4F46;80%&#x4EE5;&#x4E0A;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x90FD;&#x8B93;&#x4F60;&#x5145;&#x6EFF;WOW&#x7684;&#x611F;&#x89BA;&#xFF1A;&#x53EF;&#x80FD;&#x662F;&#x7A81;&#x7136;&#x7684;&#x602A;&#x7378;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x767C;&#x73FE;&#x7684;&#x4E8B;&#x5BE6;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5287;&#x4E2D;&#x79D1;&#x5B78;&#x5BB6;&#x89E3;&#x91CB;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x90A3;&#x4E00;&#x7A2E;&#x201C;&#x7570;&#x4E16;&#x754C;&#x201D;&#x7684;&#x8352;&#x8B2C;&#x611F;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x53EF;&#x80FD;&#x727D;&#x52D5;&#x4E86;&#x4F60;&#x5167;&#x5FC3;&#x67D0;&#x4E00;&#x584A;&#xFF0C;&#x66FE;&#x7D93;&#x5C0D;&#x9019;&#x4E16;&#x754C;&#x7684;&#x6697;&#x9ED1;&#x60F3;&#x6CD5;&#x2026;. </p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x5C0D;&#x751F;&#x7269;&#x3001;&#x79D1;&#x5B78;&#x3001;&#x57FA;&#x56E0;&#x6F14;&#x5316;&#x7B49;&#x6709;&#x8208;&#x8DA3;&#x7684;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x559C;&#x6B61;&#x601D;&#x8003;&#x4EBA;&#x8207;&#x4E16;&#x754C;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x4EBA;&#x5230;&#x5E95;&#x5982;&#x4F55;&#x5B9A;&#x7FA9;&#x7B49;&#x5947;&#x602A;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x559C;&#x6B61;&#x61F8;&#x7591;&#x5287;&#x60C5;&#xFF0C;&#x559C;&#x6B61;&#x5929;&#x99AC;&#x884C;&#x7A7A;&#x7684;&#x79D1;&#x5E7B;&#x60F3;&#x50CF;&#xFF0C;&#x7121;&#x6CD5;&#x6297;&#x62D2;&#x88AB;&#x7A81;&#x7136;&#x51FA;&#x73FE;&#x7684;&#x602A;&#x7378;&#x5687;&#x5230;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x2026;. &#x6216;&#x662F;&#x4F60;&#x5C31;&#x662F;&#x559C;&#x6B61;&#x5A1C;&#x5854;&#x8389;&#x6CE2;&#x66FC;&#xFF0C;&#x6211;&#x90FD;&#x63A8;&#x85A6;&#x4F60;&#x53BB;&#x770B;&#x9019;&#x4E00;&#x7247;&#x3002;&#x65E2;&#x6709;&#x5A1B;&#x6A02;&#x50F9;&#x503C;&#xFF0C;&#x4E5F;&#x6709;&#x8A31;&#x591A;&#x555F;&#x8FEA;&#x601D;&#x8003;&#x7684;&#x7A7A;&#x9593;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x89BA;&#x5F97;&#x662F;&#x8FD1;&#x5E74;&#x4F86;&#x96E3;&#x5F97;&#x7684;&#x597D;&#x96FB;&#x5F71;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmaDYH6hmPp1rJkGVogPLfxyUeiRTPpUX2U1huPvZzzXJu" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-04-14 &#x4E0A;&#x5348;11.20.56.png"></p>
<p>&#x524D;&#x9762;&#x7684;&#x96FB;&#x5F71;&#x9592;&#x804A;&#x6211;&#x8AAA;&#x904E;&#xFF0C;&#x8A0E;&#x53AD;&#x73FE;&#x5728;&#x904E;&#x5EA6;&#x4F7F;&#x7528;&#x79D1;&#x6280;&#x52D5;&#x756B;&#x9019;&#x4E9B;&#x5DE5;&#x5177;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x8A0E;&#x53AD;&#x865B;&#x69CB;&#x7684;&#x5F71;&#x50CF;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x8A8D;&#x70BA;&#x5F97;&#x8981;&#x6709;&#x597D;&#x7684;&#x539F;&#x56E0;&#x518D;&#x7528;&#x3002;&#x9019;&#x4E00;&#x90E8;&#x96FB;&#x5F71;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x8A8D;&#x70BA;&#x975E;&#x5E38;&#x9069;&#x7576;&#x7684;&#x984C;&#x6750;&#x3002;&#x975E;&#x5E38;&#x865B;&#x5E7B;&#xFF0C;&#x4F46;&#x4F60;&#x7D55;&#x5C0D;&#x4E0D;&#x80FD;&#x8AAA;&#x9019;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x50CF;&#x4EC0;&#x9EBC;&#x5FA9;&#x4EC7;&#x8005;&#x806F;&#x76DF;&#x90A3;&#x4E9B;&#x4E11;&#x89D2;&#x5011;&#x4E00;&#x6A23;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5982;&#x679C;&#x6C92;&#x6709;&#x9019;&#x4E9B;&#x597D;&#x7684;&#x6280;&#x8853;&#xFF0C;&#x9019;&#x984C;&#x6750;&#x5176;&#x5BE6;&#x5F88;&#x96E3;&#x767C;&#x63EE;&#x7684;&#x597D;&#x3002;&#x4E00;&#x767E;&#x5206;&#x3002;</p>
<p>&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x90FD;&#x6C92;&#x6709;&#x7206;&#x4EFB;&#x4F55;&#x96F7;&#xFF0C;&#x6211;&#x9023;&#x9019;&#x5287;&#x60C5;&#x8AAA;&#x4EC0;&#x9EBC;&#x90FD;&#x6C92;&#x8B1B;&#x3002;&#x7559;&#x7D66;&#x4F60;&#x53BB;&#x767C;&#x73FE;&#x5427;&#xFF01;&#x53CD;&#x6B63;&#x7DDA;&#x4E0A;&#x770B;&#xFF0C;&#x4E0D;&#x7528;&#x9322;&#x3002;^_^ &#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x597D;&#x554A;&#xFF5E;&#xFF5E;</p>
<p>&#x5176;&#x5BE6;&#x9019;&#x4E00;&#x7BC7;&#x662F;&#x8981;&#x804A;&#x96FB;&#x5F71;&#xFF0C;&#x4E0D;&#x662F;&#x8981;&#x63A8;&#x85A6;&#x5F71;&#x7247;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x525B;&#x525B;&#x597D;&#x3002;&#x9019;&#x4E00;&#x7247;&#x96FB;&#x5F71;&#xFF0C;&#x525B;&#x525B;&#x597D;&#x628A;&#x6211;&#x559C;&#x6B61;&#x7684;&#x985E;&#x578B;&#x90FD;&#x7D66;&#x5927;&#x534A;&#x5305;&#x9032;&#x53BB;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x4E0D;&#x559C;&#x6B61;&#x770B;&#x7D14;&#x7CB9;&#x6050;&#x6016;&#x7247;&#x3002;&#x7136;&#x5F8C;&#xFF0C;&#x559C;&#x5287;&#x7247;&#x6211;&#x9084;&#x7B97;&#x559C;&#x6B61;&#xFF0C;&#x4F46;&#x9019;&#x4E00;&#x7247;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5C11;&#x7684;&#x5834;&#x666F;&#x88E1;&#xFF0C;&#x6709;&#x4E00;&#x7A2E;&#x4EE4;&#x4EBA;&#x80CC;&#x810A;&#x767C;&#x6DBC;&#x537B;&#x53C8;&#x60F3;&#x767C;&#x7B11;&#x7684;&#x611F;&#x89BA;&#x3002;&#x9019;&#x6A23;&#x61C9;&#x4E0D;&#x80FD;&#x7B97;&#x5305;&#x542B;&#x559C;&#x5287;&#x5143;&#x7D20;&#x5427;&#xFF01;^^</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x63A5;&#x4E0B;&#x4F86;&#x9084;&#x80FD;&#x5426;&#x7E7C;&#x7E8C;&#x804A;&#xFF0C;&#x4F46;&#x6211;&#x9084;&#x662F;&#x5148;&#x4E0D;&#x558A;&#x7D50;&#x675F;&#x5427;&#xFF01;^^</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmYrgnKNuFDrCnHbUFEuuBt8JyREtGATyWEAxEDkM2BKho" alt="architecture-3276886_640.jpg"></p>
<p><em>images - pixabay and netflix</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/hello-netflix" target="_blank" rel="noopener">[&#x9592;&#x804A;] &#x96FB;&#x5F71;&#x4E4B;&#x4E09; Hello Netflix</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/art-of-the-state/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVQMR45ou9tKA954Kdayfw4X3zT7FDG5BZ9WMjRpY61Sq/time-3222267_640.jpg" alt="Art of the STATE — 論狀態">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-13T11:51:57.000Z">2018-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/state/">state</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1840 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/art-of-the-state/">Art of the STATE — 論狀態</a>
            
        </h1>
        <div class="content">
            <p>&#x9019;&#x7BC7;&#x8981;&#x4F86;&#x8AAA;&#x8AAA;state&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x8981;&#x8AAA;&#x570B;&#x5BB6;&#xFF0C;&#x4E0D;&#x662F;&#x8981;&#x8AC7;&#x653F;&#x6CBB;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7565;&#x61C2;blockchain&#x8DDF;&#x6211;&#x4E00;&#x6A23;&#xFF0C;&#x4F60;&#x5F88;&#x53EF;&#x80FD;&#x4E5F;&#x807D;&#x8AAA;&#x904E;&#x9019;&#x4E00;&#x500B;&#x8A5E;&#xFF0C;state&#x3002;&#x7A31;&#x4E4B;&#x70BA;&#x300C;&#x72C0;&#x614B;&#x300D;&#x4E5F;&#x8A31;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#xFF0C;&#x539F;&#x6587;&#x9084;&#x662F;&#x50B3;&#x795E;&#x9EDE;&#xFF1F;</p>
<p>state&#x9019;&#x500B;&#x6982;&#x5FF5;&#xFF0C;&#x5728;&#x6211;&#x7565;&#x61C2;&#x5340;&#x584A;&#x93C8;&#x5F8C;&#xFF0C;&#x611F;&#x5230;&#x9019;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x795E;&#x5999;&#x7684;&#x6771;&#x897F;&#x3002;&#x5F88;&#x591A;&#x5340;&#x584A;&#x93C8;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x53EF;&#x4EE5;&#x5F88;&#x6280;&#x8853;&#x9762;&#x8A0E;&#x8AD6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x62C9;&#x5230;&#x6982;&#x5FF5;&#x9762;&#xFF0C;&#x8B93;&#x8A31;&#x591A;&#x975E;&#x6280;&#x8853;&#x7684;&#x4EBA;&#x4E5F;&#x80FD;&#x611F;&#x53D7;&#x3002;&#x9019;&#x662F;&#x56E0;&#x70BA;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x662F;&#x4E00;&#x9805;&#x975E;&#x5E38;&#x8207;&#x73FE;&#x5BE6;&#x9023;&#x7D50;&#x7684;&#x6280;&#x8853;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x90A3;&#x7A2E;&#x57CB;&#x5728;&#x6DF1;&#x6DF1;&#x7684;&#x6A5F;&#x5668;&#x78BC;&#x5167;&#x7684;&#x795E;&#x6F14;&#x7B97;&#x6CD5;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x7C21;&#x8A00;&#x4E4B;&#xFF0C;&#x63A5;&#x5730;&#x6C23;&#x561B;&#xFF01;</p>
<p>&#x6211;&#x9019;&#x7BC7;&#x5C31;&#x4F86;&#x8AAA;&#x8AAA;&#x6211;&#x5C0D;&#x65BC;state&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x89C0;&#x5FF5;&#x602A;&#x602A;&#x6216;&#x6280;&#x8853;&#x6BD4;&#x55BB;&#x932F;&#x8AA4;&#x7684;&#xFF0C;&#x8ACB;&#x4E0D;&#x7528;&#x5BA2;&#x6C23;&#x6307;&#x6B63;&#x4E00;&#x4E0B;&#x3002;&#x95DC;&#x65BC;&#x96E3;&#x5EA6;&#x8ACB;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x662F;&#x80FD;&#x8AAA;&#x51FA;&#x4EC0;&#x9EBC;&#x6280;&#x8853;&#x6666;&#x6F80;&#x7684;&#x8A00;&#x8AD6;&#xFF1F;&#x4E0D;&#x6703;&#x7684;&#xFF0C;&#x4E0D;&#x6703;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x9084;&#x662F;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x90A3;&#x2026;. &#x8AAA;&#x771F;&#x7684;&#x4E5F;&#x4E0D;&#x8981;&#x602A;&#x4F2F;&#x7236;&#x4F2F;&#x6BCD;&#x5566;&#xFF0C;&#x7562;&#x7ADF;&#x4ED6;&#x5011;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x9019;&#x6A23;&#x7684;&#x3002;LOL&#x2026;. </p>
<p>&#x53E6;&#x5916;&#x4E5F;&#x9810;&#x544A;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0B;&#x5468;&#x6703;&#x6709;&#x4E00;&#x7BC7;&#x8207;&#x4EBA;&#x5408;&#x4F5C;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x6BD4;&#x8F03;&#x5F9E;&#x6280;&#x8853;&#x89C0;&#x9EDE;&#x4F86;&#x8AC7;state&#x4E86;&#x3002;&#x6211;&#x9019;&#x4E00;&#x7BC7;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x6709;&#x5927;&#x534A;&#x5E74;&#x4E86;&#xFF0C;&#x90FD;&#x5DEE;&#x9EDE;&#x5FD8;&#x8A18;&#x4E86;&#xFF0C;&#x8D95;&#x7DCA;&#x8D81; <del>&#x5E63;&#x50F9;&#x9AD8;&#x6F32;</del> &#x9084;&#x8A18;&#x5F97;&#x4F86;&#x5BEB;&#x4E00;&#x5BEB;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVQMR45ou9tKA954Kdayfw4X3zT7FDG5BZ9WMjRpY61Sq/time-3222267_640.jpg" alt="time-3222267_640.jpg"></p>
<h4 id="&#x4EC0;&#x9EBC;&#x662F;state&#xFF1F;"><a href="#&#x4EC0;&#x9EBC;&#x662F;state&#xFF1F;" class="headerlink" title="&#x4EC0;&#x9EBC;&#x662F;state&#xFF1F;"></a>&#x4EC0;&#x9EBC;&#x662F;state&#xFF1F;</h4><p>&#x8907;&#x7FD2;&#x4E00;&#x4E0B;&#x5340;&#x584A;&#x93C8;&#x57FA;&#x672C;&#x5E38;&#x8B58;&#xFF1A;&#x5340;&#x584A;&#x93C8;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x4E00;&#x672C;&#x5927;&#x5E33;&#x672C;&#xFF0C;&#x900F;&#x904E;&#x5404;&#x7BC0;&#x9EDE;&#x5171;&#x540C;&#x7DAD;&#x8B77;&#x4E00;&#x672C;&#x55AE;&#x4E00;&#x7684;&#x5E33;&#x672C;&#x3002;&#x5E33;&#x672C;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x5982;&#x4F55;&#x53D6;&#x5F97;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x900F;&#x904E;&#x6240;&#x8B02;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#xFF08;consensus mechanism&#xFF09;&#xFF0C;&#x4F60;&#x5E38;&#x5E38;&#x807D;&#x5230;&#x7684;POW&#x3001;POS&#x7B49;&#x3002;&#x9019;&#x88E1;&#x51FA;&#x73FE;&#x53E6;&#x4E00;&#x500B;&#x5B57;&#xFF0C;consensus&#xFF0C;&#x9019;&#x8DDF;&#x6211;&#x5011;&#x8981;&#x8AC7;&#x7684;state&#x975E;&#x5E38;&#x6709;&#x95DC;&#x4FC2;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x53EF;&#x4EE5;&#x8AAA;&#xFF0C;state&#x662F;consensus&#x9054;&#x6210;&#x5F8C;&#x7684;&#x7D50;&#x679C;&#x3002;</p>
<h4 id="&#x8B1B;&#x7C21;&#x55AE;&#x4E00;&#x9EDE;&#xFF0C;&#x4EC0;&#x9EBC;&#x662F;state&#xFF1F;"><a href="#&#x8B1B;&#x7C21;&#x55AE;&#x4E00;&#x9EDE;&#xFF0C;&#x4EC0;&#x9EBC;&#x662F;state&#xFF1F;" class="headerlink" title="&#x8B1B;&#x7C21;&#x55AE;&#x4E00;&#x9EDE;&#xFF0C;&#x4EC0;&#x9EBC;&#x662F;state&#xFF1F;"></a>&#x8B1B;&#x7C21;&#x55AE;&#x4E00;&#x9EDE;&#xFF0C;&#x4EC0;&#x9EBC;&#x662F;state&#xFF1F;</h4><p>&#x9019;&#x500B;&#x5927;&#x5E33;&#x672C;&#x88E1;&#x9762;&#x6709;&#x8A31;&#x591A;&#x8CC7;&#x6599;&#x6B04;&#x4F4D;&#xFF0C;&#x96A8;&#x8457;&#x6642;&#x9593;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x9019;&#x4E9B;&#x8CC7;&#x6599;&#x5167;&#x5BB9;&#x4E0D;&#x65B7;&#x8B8A;&#x5316;&#x3002;&#x53EF;&#x4EE5;&#x8AAA;&#xFF0C;state&#x5C31;&#x662F;&#x67D0;&#x7279;&#x5B9A;&#x6642;&#x9593;&#x9EDE;&#x7684;&#x5E33;&#x672C;&#x5167;&#x5BB9;&#x5FEB;&#x7167;&#xFF0C;&#x6240;&#x4EE5;state&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x6642;&#x9593;&#x7684;&#x51FD;&#x6578;&#xFF1A;state(t)&#xFF0C;t = 0, 1, 2, 3&#x2026;. &#x6642;&#x9593;&#x7406;&#x8AD6;&#x4E0A;&#x662F;&#x9023;&#x7E8C;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x6A5F;&#x5668;&#x7CFB;&#x7D71;&#x88E1;&#x662F;&#x9593;&#x65B7;&#x5730;&#xFF0C;&#x4F8B;&#x5982;&#x4EE5;Steem blockchain&#x70BA;&#x4F8B;&#xFF0C;&#x6BCF;3&#x79D2;&#x4E00;&#x500B;&#x5340;&#x584A;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7576;&#x6210;&#x662F;&#x6BCF;&#x4E00;&#x671F;&#x7684;&#x6642;&#x9593;&#x3002;</p>
<h4 id="&#x6572;&#x684C;&#x6572;&#x684C;&#xFF01;&#x518D;&#x7C21;&#x55AE;&#x4E00;&#x9EDE;&#xFF01;"><a href="#&#x6572;&#x684C;&#x6572;&#x684C;&#xFF01;&#x518D;&#x7C21;&#x55AE;&#x4E00;&#x9EDE;&#xFF01;" class="headerlink" title="&#x6572;&#x684C;&#x6572;&#x684C;&#xFF01;&#x518D;&#x7C21;&#x55AE;&#x4E00;&#x9EDE;&#xFF01;"></a>&#x6572;&#x684C;&#x6572;&#x684C;&#xFF01;&#x518D;&#x7C21;&#x55AE;&#x4E00;&#x9EDE;&#xFF01;</h4><p>&#x90A3;&#x5C31;&#x8209;&#x4F8B;&#x5427;&#xFF01;&#x4EE5;&#x4F60;&#x6700;&#x719F;&#x6089;&#x7684;Steem&#x70BA;&#x4F8B;&#x3002;&#x67D0;&#x7279;&#x5B9A;&#x6642;&#x9593;&#x6642;&#xFF0C;&#x6240;&#x6709;steem&#x5E33;&#x6236;&#x7684;&#x6240;&#x6709;&#x4E0A;&#x93C8;&#x8CC7;&#x6599;&#xFF0C;&#x4F8B;&#x5982;&#x4F60;&#x7684;SP, Steem, SBD, post generation, rewards claimed, SP delegated &#x2026; &#x9019;&#x4E9B;&#x90FD;&#x662F;&#x69CB;&#x6210;&#x9019;&#x500B;&#x6642;&#x9593;&#x9EDE;&#x7684;state&#x7684;&#x5167;&#x5BB9;&#x3002;</p>
<h4 id="&#x597D;&#x5427;&#xFF0C;&#x7136;&#x5F8C;&#x5462;&#xFF1F;"><a href="#&#x597D;&#x5427;&#xFF0C;&#x7136;&#x5F8C;&#x5462;&#xFF1F;" class="headerlink" title="&#x597D;&#x5427;&#xFF0C;&#x7136;&#x5F8C;&#x5462;&#xFF1F;"></a>&#x597D;&#x5427;&#xFF0C;&#x7136;&#x5F8C;&#x5462;&#xFF1F;</h4><p>&#x5047;&#x8A2D;&#x6211;&#x5011;&#x73FE;&#x5728;&#x662F;&#x5728; t = 2&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;state(2)&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x5C07;&#x662F;&#x4EE5; state(1) &#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x900F;&#x904E;&#x5340;&#x584A;&#x93C8;&#x76EE;&#x524D;&#x7684;rules&#xFF0C;&#x4F86;&#x5B8C;&#x6210;&#x5C0D;&#x65BC; state(2) &#x7684;&#x8A08;&#x7B97;&#x3002;&#x53C8;&#x96E3;&#x5566;&#xFF1F;&#x9019;&#x9EBC;&#x8AAA;&#x5427;&#xFF01;t = 0 &#x6642;&#x6211;&#x6253;&#x4F60;&#x4E00;&#x5DF4;&#x638C;&#xFF0C;t = 1 &#x6642;&#x4F60;&#x56DE;&#x6211;&#x4E00;&#x5DF4;&#x638C;&#x540C;&#x6642;&#x7F75;&#x6211;&#x5ABD;&#x5ABD;&#xFF0C;t = 2 &#x6642;&#x6211;&#x8E22;&#x4F60;&#x809A;&#x5B50;&#x3002;&#x5047;&#x8A2D;&#x9019;&#x7CFB;&#x7D71;&#x7684;&#x898F;&#x5247;&#x662F;&#xFF1A;&#x6709;&#x4EBA;&#x9996;&#x6B21;&#x6253;&#x4F60;&#x4E00;&#x5DF4;&#x638C;&#x5247;&#x4F60;&#x56DE;&#x6253;&#x517C;&#x7F75;&#x5A18;&#xFF0C;&#x6709;&#x4EBA;&#x7F75;&#x4F60;&#x5ABD;&#x5247;&#x4F60;&#x8E22;&#x4ED6;&#x809A;&#xFF0C;&#x90A3;&#x9EBC;&#x5C31;&#x6703;&#x662F;&#x4E0A;&#x9762;&#x9019;&#x6A23;&#x7684;&#x7D50;&#x679C;&#x3002;&#x5927;&#x81F4;&#x4E0A;&#x4F86;&#x8AAA;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x9023;&#x74B0;&#x53CD;&#x61C9;&#x3002;&#x73FE;&#x5BE6;&#x4E2D;&#x5F88;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x4F60;&#x6253;&#x6211;&#x6211;&#x624D;&#x6253;&#x4F60;&#xFF0C;&#x6211;&#x4E0D;&#x53EF;&#x80FD;&#x5F9E; t0 &#x8DF3;&#x5230; t2&#xFF0C;&#x610F;&#x601D;&#x662F;&#x6211;&#x9084;&#x6C92;&#x201D;&#x8A8D;&#x77E5;&#x201D;&#x5230;&#x4F60;&#x7F75;&#x6211;&#x5A18;&#x6642;&#xFF0C;&#x4E0D;&#x6703;&#x76F4;&#x63A5;&#x8E22;&#x4F60;&#x2026; </p>
<h4 id="&#x90A3;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x6709;&#x6BDB;&#x95DC;&#x4FC2;&#x554A;&#xFF1F;"><a href="#&#x90A3;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x6709;&#x6BDB;&#x95DC;&#x4FC2;&#x554A;&#xFF1F;" class="headerlink" title="&#x90A3;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x6709;&#x6BDB;&#x95DC;&#x4FC2;&#x554A;&#xFF1F;"></a>&#x90A3;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x6709;&#x6BDB;&#x95DC;&#x4FC2;&#x554A;&#xFF1F;</h4><p>BTC&#x5176;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x57FA;&#x65BC;UTXO&#x7684;stateless&#x7684;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x4E14;&#x4E0D;&#x53BB;&#x7BA1;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x5047;&#x88DD;&#x5B83;&#x662F;&#x597D;&#x4E86;&#x3002;&#x90A3;&#x9EBC;&#x9019;&#x672C;&#x5927;&#x5E33;&#x672C;&#x8A18;&#x9304;&#x7684;&#x5C31;&#x662F;&#x5404;&#x500B;&#x5E33;&#x6236;&#x7684;&#x7576;&#x6642;&#x9918;&#x984D;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x5207;&#x7684;&#x95DC;&#x9375;&#xFF0C;&#x9019;&#x4E9B;&#x9918;&#x984D;&#x5FC5;&#x9808;&#x662F;&#x6C38;&#x9060;&#x52A0;&#x7E3D;&#x4E00;&#x81F4;&#xFF0C;&#x6C92;&#x6709;&#x96D9;&#x82B1;&#x554F;&#x984C;&#x7684;&#x3002;&#x9019;&#x6A23;&#x7684;&#x55AE;&#x7D14;&#x95DC;&#x65BC;&#x91D1;&#x984D;&#x7684;&#x93C8;&#x6BD4;&#x8F03;&#x55AE;&#x7D14;&#x3002;&#x4F46;&#x5982;&#x679C;&#x8981;&#x9032;&#x4E00;&#x6B65;&#x5230;Steem&#x9019;&#x7A2E;&#x4E92;&#x52D5;&#x591A;&#x7684;&#x93C8;&#xFF0C;&#x90A3;&#x4E8B;&#x60C5;&#x5C31;&#x8907;&#x96DC;&#x8D77;&#x4F86;&#x4E86;&#x3002;&#x4F60;&#x7684;&#x8CA1;&#x7522;&#x7E3D;&#x503C;&#xFF0C;&#x6703;&#x96A8;&#x8457;&#x4F60;&#x734E;&#x52F5;&#x9032;&#x4F86;&#x589E;&#x52A0;&#xFF0C;&#x96A8;&#x4F60;&#x8F49;&#x5E33;&#x51FA;&#x53BB;&#x6E1B;&#x5C11;&#xFF1B;&#x4F60;&#x5206;&#x914D;&#x734E;&#x52F5;&#x7684;&#x6B0A;&#x529B;&#xFF0C;&#x4F86;&#x81EA;&#x65BC;&#x4F60;&#x628A;&#x8CA1;&#x7522;&#x9396;&#x5B9A;&#x591A;&#x5C11;(SP)&#xFF0C;&#x4EE5;&#x53CA;&#x4F60;&#x662F;&#x5426;&#x628A;&#x4F60;&#x9019;&#x4EFD;&#x6B0A;&#x529B;&#x8B93;&#x6E21;&#x51FA;&#x53BB;(delegation)&#x2026; &#x6240;&#x4EE5;&#xFF0C;state&#x4E2D;&#x7684;&#x91D1;&#x9322;&#x8B8A;&#x91CF;&#xFF0C;&#x900F;&#x904E;&#x6642;&#x9593;&#x524D;&#x5F8C;&#xFF0C;&#x6703;&#x6709;&#x5F88;&#x591A;&#x8907;&#x96DC;&#x7684;&#x76F8;&#x95DC;&#x6027;&#xFF0C;&#x800C;&#x6578;&#x4F4D;&#x7684;&#x5340;&#x584A;&#x93C8;&#x7CFB;&#x7D71;&#xFF0C;&#x662F;&#x4E00;&#x5B9A;&#x5F97;&#x78BA;&#x5B9A;&#x6240;&#x6709;state&#x4E2D;&#x7684;&#x8B8A;&#x6578;&#x4E4B;&#x5F8C;&#xFF0C;&#x624D;&#x80FD;&#x7E7C;&#x7E8C;&#x5F80;&#x4E0B;&#x8D70;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8A2D;&#x8A08;&#x4E0A;&#x52E2;&#x5FC5;&#x8981;&#x7C21;&#x5316;&#xFF0C;&#x65B9;&#x4FBF;&#x7CFB;&#x7D71;&#x7684;&#x904B;&#x4F5C;&#x3002;</p>
<h4 id="Steem&#x7684;&#x8A2D;&#x8A08;"><a href="#Steem&#x7684;&#x8A2D;&#x8A08;" class="headerlink" title="Steem&#x7684;&#x8A2D;&#x8A08;"></a>Steem&#x7684;&#x8A2D;&#x8A08;</h4><p>&#x6240;&#x4EE5;&#xFF0C;&#x734E;&#x52F5;&#x5982;&#x4F55;&#x8A2D;&#x8A08;&#x624D;&#x6703;&#x6BD4;&#x8F03;&#x55AE;&#x7D14;&#xFF1F;&#x6211;&#x76F4;&#x63A5;&#x8B1B;&#x7D50;&#x8AD6;&#x5427;&#xFF1A;7&#x5929;&#x5F8C;&#x624D;&#x7D50;&#x7B97;&#x734E;&#x52F5;&#xFF0C;&#x734E;&#x52F5;&#x8981;&#x53BB;&#x4E3B;&#x52D5;Claim&#x624D;&#x5165;&#x5E33;&#xFF0C;Power Up&#x5F8C;&#x60F3;&#x62FF;&#x51FA;&#x4F86;&#x8981;&#x7B49;&#x4E00;&#x5468;&#x624D;&#x80FD;&#x958B;&#x59CB;&#x62FF;&#x51FA;&#x4F86;&#xFF0C;Delegation&#x89E3;&#x9664;&#x5F8C;&#x5F97;&#x7B49;&#x4E0A;7&#x5929;&#xFF0C;&#x6B0A;&#x529B;&#x624D;&#x6703;&#x8FD4;&#x56DE;&#x5E33;&#x6236;&#x3002;&#x9019;&#x4E9B;&#xFF0C;&#x90FD;&#x662F;&#x70BA;&#x4E86;&#x7C21;&#x5316;state&#x7684;&#x8A08;&#x7B97;&#xFF0C;&#x540C;&#x6642;&#x9084;&#x80FD;&#x4FDD;&#x6709;&#x9019;&#x7A2E;&#x9EDE;&#x8B9A;&#x5167;&#x5BB9;&#x6253;&#x8CDE;&#x7684;&#x7279;&#x6027;&#x3002;&#x5982;&#x679C;&#x6C92;&#x6709;&#x9019;&#x6A23;&#x8A2D;&#x8A08;&#xFF0C;&#x539F;&#x672C;&#x53EA;&#x9700;&#x8981;&#x8655;&#x7406;&#x55AE;&#x4E00;&#x5E63;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x554F;&#x984C;&#xFF0C;&#x6703;&#x8B8A;&#x6210;&#x8981;&#x8655;&#x7406;&#x592A;&#x591A;&#x8B8A;&#x91CF;&#x4E4B;&#x9593;&#x7684;&#x885D;&#x7A81;&#x77DB;&#x76FE;&#x554F;&#x984C; &#x2026;. &#x5509;&#x5440;&#xFF0C;&#x9019;&#x90E8;&#x5206;&#x9084;&#x771F;&#x96E3;&#x8B1B;&#x2026;. </p>
<h4 id="&#x70BA;&#x4F55;&#x9700;&#x8981;DPOS&#xFF1F;"><a href="#&#x70BA;&#x4F55;&#x9700;&#x8981;DPOS&#xFF1F;" class="headerlink" title="&#x70BA;&#x4F55;&#x9700;&#x8981;DPOS&#xFF1F;"></a>&#x70BA;&#x4F55;&#x9700;&#x8981;DPOS&#xFF1F;</h4><p>&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x512A;&#x52A3;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x9019;&#x88E1;&#x4E0D;&#x8A0E;&#x8AD6;&#xFF0C;&#x6211;&#x4E5F;&#x8A0E;&#x8AD6;&#x4E0D;&#x52D5;&#x3002;&#x8981;&#x8AAA;&#x7684;&#x662F;&#x7D50;&#x679C;&#xFF0C;DPOS&#x53EF;&#x4EE5;&#x5230;3&#x79D2;&#x4E00;&#x500B;&#x584A;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x6BCF;3&#x79D2;&#x5C31;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x66F4;&#x65B0;state&#x3002;&#x5C0D;&#x65BC;Steem&#x9019;&#x7A2E;&#x793E;&#x4EA4;&#x5F0F;&#x4E92;&#x52D5;&#x591A;&#x7684;&#x93C8;&#x4F86;&#x8AAA;&#xFF0C;&#x81F3;&#x95DC;&#x91CD;&#x8981;&#x3002;&#x5426;&#x5247;&#xFF0C;&#x5982;&#x679C;&#x8981;1&#x5C0F;&#x6642;&#x624D;&#x80FD;&#x78BA;&#x8A8D;state&#xFF0C;&#x90A3;&#x9EBC;&#x4F60;Power up&#x7684;SP&#xFF0C;&#x8981;&#x7B49;1&#x5C0F;&#x6642;&#x624D;&#x6709;&#x5F71;&#x97FF;&#x529B;&#xFF0C;&#x4F60;&#x5BEB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8981;&#x7B49;1&#x5C0F;&#x6642;&#x624D;&#x80FD;&#x958B;&#x59CB;&#x63A5;&#x53D7;&#x9EDE;&#x8B9A;&#x2026;. &#x90A3;&#x9B3C;&#x624D;&#x73A9;&#x9019;&#x500B;&#x5427;&#xFF1F;</p>
<h4 id="&#x8AB2;&#x5F8C;&#x4F5C;&#x696D;"><a href="#&#x8AB2;&#x5F8C;&#x4F5C;&#x696D;" class="headerlink" title="&#x8AB2;&#x5F8C;&#x4F5C;&#x696D;"></a>&#x8AB2;&#x5F8C;&#x4F5C;&#x696D;</h4><p>&#x597D;&#x5427;&#xFF0C;&#x8001;&#x5E2B;&#x8B1B;&#x5F97;&#x6709;&#x9EDE;&#x5FC3;&#x865B;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x6C92;&#x8B1B;&#x5F97;&#x592A;&#x6E05;&#x695A;&#x2026; &#x6240;&#x4EE5;&#x8D95;&#x7DCA;&#x51FA;&#x4F5C;&#x696D;&#x4F86;&#x5047;&#x88DD;&#x4E00;&#x4E0B;&#x6211;&#x5F88;&#x61C2;&#x3002;&#x2026;. &#x54B3;&#x54B3;&#xFF0C;&#x2026;. &#x597D;&#xFF01;&#x540C;&#x5B78;&#x5011;&#x56DE;&#x53BB;&#x53EF;&#x4EE5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x4E2D;&#x7684;state&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x5176;&#x5BE6;&#x4E26;&#x6C92;&#x6709;&#xFF0C;&#x6216;&#x662F;&#x9019;&#x6982;&#x5FF5;&#x4E0D;&#x4E00;&#x6A23;&#x3002;&#x56E0;&#x70BA;&#x9019;&#x4E16;&#x754C;&#x7684;&#x5BE6;&#x969B;&#x904B;&#x4F5C;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x9019;&#x7A2E;&#x908F;&#x8F2F;&#x3002;&#x865B;&#x64EC;&#x4E16;&#x754C;&#x70BA;&#x4EC0;&#x9EBC;&#x9700;&#x8981;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#xFF1F;&#x90A3;&#x662F;&#x56E0;&#x70BA;&#x9700;&#x8981;&#x53BB;&#x69CB;&#x7BC9;&#x4E00;&#x500B;&#x4E16;&#x754C;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x624D;&#x80FD;&#x8B8A;&#x6210;&#x662F;&#x300C;&#x4E00;&#x500B;&#x4E16;&#x754C;&#x300D;&#x3002;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x672C;&#x4F86;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x4E16;&#x754C;&#xFF0C;&#x53D7;&#x5230;&#x7269;&#x7406;&#x6CD5;&#x5247;&#xFF0C;&#x4EBA;&#x9593;&#x5E38;&#x8B58;&#xFF0C;&#x6587;&#x5316;&#x7FD2;&#x6163;&#xFF0C;&#x6CD5;&#x898F;&#x904B;&#x4F5C;&#x7B49;&#x6CD5;&#x5247;&#x4F86;&#x7D04;&#x675F;&#xFF0C;&#x6240;&#x4EE5;&#x6C92;&#x8FA6;&#x6CD5;&#x76F4;&#x63A5;&#x5C0D;&#x61C9;&#x5230;&#x865B;&#x4E16;&#x754C;&#x7684;&#x9019;&#x4E00;&#x5957;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53BB;&#x601D;&#x8003;&#x9019;&#x88CF;&#x9762;&#x7684;&#x5171;&#x901A;&#x6027;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x6709;&#x5F88;&#x591A;&#x53EF;&#x4EE5;&#x60F3;&#x7684;&#x7A7A;&#x9593;&#x5594;&#xFF01;</p>
<p><br><strong>&#x8001;&#x5E2B;&#x7B49;&#x4E00;&#x4E0B;&#x8981;&#x958B;&#x6703;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x5148;&#x8D70;&#x4E86;&#x554A;</strong>&#x2026;..  <del>&#x8349;&#x8349;&#x4E0B;&#x8AB2;&#xFF0C;&#x4E0D;&#x6562;&#x591A;&#x7559;</del></p>
<p><img src="https://steemitimages.com/DQmWpWSA6UChScJ2RvFmeoJBFNBbEALC7GPJ9hFx7uauNpW/holiday-1569608_640.jpg" alt="holiday-1569608_640.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/art-of-the-state" target="_blank" rel="noopener">Art of the STATE &#x2014; &#x8AD6;&#x72C0;&#x614B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/eos-the-decentralized-operating-system/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQ6Db5fK4Ymw4TNVNTy4Y5cLTWWCk7MyhZQF5fwdwGVQC/barren-1867069_960_720.jpg" alt="EOS - The Decentralized Operating System.">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-13T00:11:27.000Z">2018-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/eos/">eos</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1104 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/eos-the-decentralized-operating-system/">EOS - The Decentralized Operating System.</a>
            
        </h1>
        <div class="content">
            <p>Hi investors, Dean (@deanliu) and Dan (@tradealert) are back and today we&#x2019;re talking about EOS.</p>
<p><img src="https://steemitimages.com/DQmQ6Db5fK4Ymw4TNVNTy4Y5cLTWWCk7MyhZQF5fwdwGVQC/barren-1867069_960_720.jpg" alt="barren-1867069_960_720.jpg"></p>
<h1 id="Executive-Summary"><a href="#Executive-Summary" class="headerlink" title="Executive Summary."></a>Executive Summary.</h1><p>EOS is an open-source  project which aims at building the infrastructure for decentralized applications (dApps) at a commercial scale.</p>
<p>The project is being developed by <a href="https://block.one/" target="_blank" rel="noopener"><strong>Block.One</strong></a> a Hong-Kong-based software company incorporated in the Cayman Islands and founded by <a href="https://www.linkedin.com/in/brendanblumer/" target="_blank" rel="noopener"><strong>Brendan Blumer</strong></a>. Block.One&#x2019;s chief technologist is Dan Larimer, a veteran block-chain developer responsible  for founding Bitshares and STEEM.</p>
<p><img src="https://steemitimages.com/DQmTgbmeqhuSRs8ePwXxwPeNGoE1jyXW6J7UpSJhr218qui/nNteLxP.png" alt="nNteLxP.png"></p>
<p>Future access to the EOS ecosystem will be allowed  <em>via</em> use of EOS tokens which can currently be purchased as IOU ERC-20 tokens from <a href="https://eosscan.io/" target="_blank" rel="noopener"><strong>a year-long ICO</strong></a> scheduled to end in June 2018.</p>
<p>On June 1, 2018 at 22:59:59 UTC, ERC-20 EOS tokens will become non-transferable on the Ethereum blockchain and a snapshot of the distribution map will be carried out. ERC-20 EOS tokens will then become redeemable for authentic EOS tokens on any blockchain that respects the snapshot.</p>
<p>786,394,121 tokens out of a total supply of 900,000,000 have already been sold and are trading on secondary markets at a price of $7 USD/unit at the time of writing. 100,000,000 tokens out of the total supply are reserved for Block.one and 700,000,000 will be left for the community to use the platform. Thus far the ICO has raised over a billion dollar in ether, making it one on the most successful in the DLT industry.</p>
<p><img src="https://steemitimages.com/DQmTu71da9PUXwGFhSRixre9Mx5y6yJGJtJJqmKbGeP488X/download.png" alt="download.png"></p>
<h1 id="Features"><a href="#Features" class="headerlink" title="Features."></a>Features.</h1><p>EOS&#x2019; original architecture gives it five distinguishing features compared to other dApp platforms like NEO or Ethereum.</p>
<h3 id="1-Speed"><a href="#1-Speed" class="headerlink" title="1. Speed."></a>1. Speed.</h3><p>All transactions on the EOS network are carried out by 21 elected &#x201C;super-nodes&#x201D;. Super-nodes can produce valid blocks without having to poll the whole network or <a href="https://www.theguardian.com/technology/2018/jan/17/bitcoin-electricity-usage-huge-climate-cryptocurrency" target="_blank" rel="noopener"><strong>wasting millions of dollars in electricity</strong></a>, thus significantly improving the speed of reaching consensus and allowing for tens of thousands of transactions to be processed each second in a permission-less environment.</p>
<h3 id="2-User-Accounts"><a href="#2-User-Accounts" class="headerlink" title="2.User Accounts."></a>2.User Accounts.</h3><p>As in STEEM, EOS users will be attributed account names instead of long addresses. These accounts can be managed with different permission levels. Interestingly, accounts are also bound together by a constitution which makes bad actors legally liable before arbitration for any financial damage they might cause to other users.</p>
<h3 id="3-Fee-Model"><a href="#3-Fee-Model" class="headerlink" title="3. Fee Model."></a>3. Fee Model.</h3><p>Unlike Ethereum which requires gas to process transactions, EOS users only need to stake a few dollars of EOS (which can be either purchased or delegated by wealthy users) to acquire enough bandwidth to run applications or receive services from the network.</p>
<h3 id="4-Governance"><a href="#4-Governance" class="headerlink" title="4. Governance."></a>4. Governance.</h3><p>At the protocol level, super-nodes get to decide when to update the network which they can do without forcing a fork. At the application level, block producers also have the ability to update a buggy contract or freeze accounts without affecting other apps.</p>
<h3 id="5-Developer-friendly"><a href="#5-Developer-friendly" class="headerlink" title="5. Developer-friendly."></a>5. Developer-friendly.</h3><p>EOS utilizes <a href="https://developer.mozilla.org/en-US/docs/WebAssembly" target="_blank" rel="noopener"><strong>Web Assembly</strong></a> as a scripting language. This considerably opens developing on EOS to a very wide base of developers and will <a href="https://steemit.com/eos/@dantheman/web-assembly-on-eos-50-000-transfers-per-second" target="_blank" rel="noopener"><strong>further improve EOS&#x2019; performance as an operating system</strong></a>.</p>
<p><img src="https://steemitimages.com/DQmVsnvUEGjFJyZuivmrf9ZySu2aKbswY84Q6AHazjeYWhp/1523178785_EOSIO-Dawn-3.0.png" alt="1523178785_EOSIO-Dawn-3.0.png"></p>
<h1 id="Use-Cases"><a href="#Use-Cases" class="headerlink" title="Use Cases."></a>Use Cases.</h1><p>The speed at which the network can process transactions coupled with its focus on user friendliness can potentially allow for high-throughput &#x201C;commercial&#x201D; applications such as social media, <a href="https://eosfinex.com/" target="_blank" rel="noopener"><strong>decentralized exchanges</strong></a>, <a href="http://fortune.com/2018/02/08/blockchain-everipedia/" target="_blank" rel="noopener"><strong>wiki-based encyclopedia</strong></a>, auction sites or lending platforms to run on a decentralized ledger with the hope that they can repeat the success of Steemit and bring EOS dApps to mass adoption.</p>
<p>You can browse all the projects which are being built on EOS <a href="https://eosindex.io/" target="_blank" rel="noopener"><strong>using this directory</strong></a>.</p>
<h1 id="Risks"><a href="#Risks" class="headerlink" title="Risks."></a>Risks.</h1><h3 id="1-Small-Ecosystem"><a href="#1-Small-Ecosystem" class="headerlink" title="1. Small Ecosystem."></a>1. Small Ecosystem.</h3><p>In its current state the ecosystem around EOS is <a href="https://eosindex.io/" target="_blank" rel="noopener"><strong>still very small</strong></a> compared to its biggest competitor Ethereum. Despite all the hype surrounding it, EOS still has to prove that its technology can attract clients and compete against other hyper-scalable solutions like Hashgraph based <a href="https://www.hederahashgraph.com/" target="_blank" rel="noopener"><strong>Hedera</strong></a>. Although Block.One has been very busy <a href="https://medium.com/@eosio/block-one-signs-200m-joint-venture-partnership-to-accelerate-asia-focused-eosio-ecosystem-c06ba10ebbe7" target="_blank" rel="noopener"><strong>funding joint-ventures</strong></a> charged with helping develop the ecosystem worldwide, so far EOS hasn&#x2019;t been able to secure high-profile clients for its solution the way Zcash (JP Morgan) or Stellar (IBM) have.</p>
<h3 id="2-Plutocracy"><a href="#2-Plutocracy" class="headerlink" title="2. Plutocracy."></a>2. Plutocracy.</h3><p>In a series of blog posts, Vitalik Buterin <a href="https://vitalik.ca/general/2018/03/28/plutocracy.html" target="_blank" rel="noopener"><strong>pointed out that dPOS is a consensus mechanism that promotes plutocracy</strong></a> due to the possibility for super-nodes to game the consensus through bribes, effectively allowing them to buy votes from EOS holders to maintain their influence over the network.</p>
<h1 id="Conclusion"><a href="#Conclusion" class="headerlink" title="Conclusion"></a>Conclusion</h1><p>EOS is a fascinating technology which offers the promise of bringing block-chain based applications to the mass market. In its current state though EOS is still very much a solution looking for a problem and it remains to be seen if it will be  able to bridge the gap with Ethereum and realize the dream of mass adoption.<br>Despite the enthusiasm of many investors who tout EOS as the next 100-fold-return play, we&#x2019;re yet to see how the token will perform in the long-run as an investment. As a trade though, EOS seems a very good play as speculation and hype leading-up to the launch of the network will probably considerably boost the price of the token.</p>
<p><img src="https://steemitimages.com/DQmVHZHmPkmJFYEtEBZHQsmcoMapSxkqXj1oZ9BgFJHHeVW/4.PNG" alt="4.PNG"></p>
<p>Cheers.</p>
<p>Dan and Dean</p>
<hr>
<p> <strong>_If you liked this post please consider supporting Dan&#x2019;s blog @tradealert and if you&#x2019;re interested in learning more about cryptocurrencies, come join our  [</strong>awesome community on Discord<strong>](<a href="https://discord.gg/4VGVHrs" target="_blank" rel="noopener">https://discord.gg/4VGVHrs</a>). Don&#x2019;t be shy, it&#x2019;s free!!_</strong></p>
<p><img src="https://steemitimages.com/DQmQbrCF2UW8b69NWRVTBu2crKozuVob2SVVbrzFrALQ9y3/TA%20Discord.jpg" alt="TA Discord.jpg"></p>
<p>Also, make sure to go check out Dan&#x2019;s latest review this time on  <a href="https://steemit.com/cryptocurreny/@tradealert/spankchain-porn-on-ethereum" target="_blank" rel="noopener"><strong>SpankChain</strong></a> and his <a href="https://steemit.com/cryptocurrency/@tradealert/interview-with-ernie-varitimos-the-trader-of-futures" target="_blank" rel="noopener"><strong>interview with Ernie from Trader of Futures</strong></a>.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/eos-the-decentralized-operating-system" target="_blank" rel="noopener">EOS - The Decentralized Operating System.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/b-d-on-hold/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeGAXVMcCP1kwgeRae4thfSuS2PYAzGZkU2A3epocwahY/morning-2264051_640.jpg" alt="[B.D.單身日記] On Hold">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-12T10:25:24.000Z">2018-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1397 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/b-d-on-hold/">[B.D.單身日記] On Hold</a>
            
        </h1>
        <div class="content">
            <p>[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x7DE3;&#x8D77;&#x8ACB;&#x8A73;[&#x7B2C;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/b-d" target="_blank" rel="noopener">&#x91CD;&#x8FD4;&#x201D;&#x55AE;&#x8EAB;&#x201D;</a>&#x3002;</p>
<hr>
<p><img src="https://steemitimages.com/DQmeGAXVMcCP1kwgeRae4thfSuS2PYAzGZkU2A3epocwahY/morning-2264051_640.jpg" alt="morning-2264051_640.jpg"></p>
<p>&#x6628;&#x665A;&#x8207;&#x6BCD;&#x5B50;&#x5006;&#x901A;&#x4E0A;&#x8996;&#x8A0A;&#x4E86;&#xFF0C;&#x904E;&#x534A;&#x591C;&#x5341;&#x4E8C;&#x9EDE;&#x4E86;&#xFF0C;&#x6211;&#x90FD;&#x5FEB;&#x7761;&#x8457;&#x4E86;&#x624D;&#x4F86;&#x7684;&#x3002;&#x9084;&#x6C92;&#x4E00;&#x5468;&#xFF0C;&#x611F;&#x89BA;&#x5DF2;&#x7D93;&#x8D85;&#x904E;&#x4E00;&#x5468;&#x4E86;&#x3002;</p>
<p>&#x5152;&#x5B50;&#x7761;&#x773C;&#x60FA;&#x5FEA;&#xFF0C;&#x525B;&#x525B;&#x7761;&#x5B8C;&#x5348;&#x89BA;&#x8D77;&#x4F86;&#x3002;&#x5ABD;&#x5ABD;&#x8DDF;&#x6211;&#x8AAA;&#xFF0C;&#x597D;&#x7D2F;&#x3002;&#x90A3;&#x7576;&#x7136;&#xFF0C;&#x53BB;&#x5230;&#x7570;&#x570B;&#xFF0C;&#x53C8;&#x4F4F;&#x5225;&#x4EBA;&#x5BB6;&#x88E1;&#xFF0C;&#x8981;&#x7BA1;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x76AE;&#x7684;&#x4E94;&#x6B72;&#x5C0F;&#x7537;&#x5B69;&#xFF0C;&#x53C8;&#x53EA;&#x6709;&#x4F60;&#x4E00;&#x4EBA;&#x7BA1;&#xFF0C;&#x4ED6;&#x9084;&#x56E0;&#x70BA;&#x525B;&#x5230;&#x5E7E;&#x5929;&#xFF0C;&#x9084;&#x5728;&#x7279;&#x5225;&#x8208;&#x596E;&#x7684;&#x968E;&#x6BB5;&#xFF0C;&#x4E00;&#x5B9A;&#x7279;&#x5225;&#x96E3;&#x7BA1;&#x3002;&#x7D2F;&#x662F;&#x4E00;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x5ABD;&#x5ABD;&#x8AAA;&#xFF0C;&#x4ED6;&#x6628;&#x5929;&#x5DF2;&#x7D93;&#x5728;&#x7761;&#x524D;&#x8AAA;&#x60F3;&#x628A;&#x62D4;&#x4E86;&#xFF0C;&#x771F;&#x611F;&#x52D5;&#xFF0C;&#x770B;&#x4F86;&#x6211;&#x5929;&#x5929;&#x7D2F;&#x7684;&#x534A;&#x6B7B;&#x7684;&#x4ED8;&#x51FA;&#x9084;&#x662F;&#x6709;&#x9EDE;&#x4F5C;&#x7528;&#x7684;&#x3002;&#x4ED6;&#x5728;&#x65C1;&#x908A;&#x958B;&#x59CB;&#x7526;&#x9192;&#x4E86;&#xFF0C;&#x770B;&#x5230;&#x6211;&#x7684;&#x81C9;&#x5728;&#x624B;&#x6A5F;&#x88E1;&#xFF0C;&#x958B;&#x59CB;&#x8DDF;&#x6211;&#x4E0D;&#x505C;&#x8AAA;&#x8A71;&#x3002;&#x6211;&#x8DDF;&#x4ED6;&#x64E0;&#x7709;&#x5F04;&#x773C;&#x7684;&#xFF0C;&#x4ED6;&#x99AC;&#x4E0A;&#x8DDF;&#x4E0A;&#xFF0C;&#x78BA;&#x8A8D;&#x662F;&#x6211;&#x90A3;&#x9B3C;&#x9748;&#x7CBE;&#x5152;&#x5B50;&#x7121;&#x8AA4;&#x3002;</p>
<p>&#x6C92;&#x8AAA;&#x592A;&#x4E45;&#xFF0C;&#x6211;&#x8AAA;&#x6211;&#x4E0D;&#x80FD;&#x8B1B;&#x592A;&#x4E45;&#x56E0;&#x70BA;&#x4ECA;&#x5929;&#x4E00;&#x65E9;&#x5C31;&#x5F97;&#x53BB;&#x5916;&#x9762;&#x958B;&#x6703;&#x3002;&#x6700;&#x6B23;&#x6170;&#x7684;&#x662F;&#xFF0C;&#x5ABD;&#x5ABD;&#x8AAA;&#xFF0C;&#x96D6;&#x7136;&#x5F88;&#x7D2F;&#x5F88;&#x7D2F;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x70BA;&#x6B62;&#xFF0C;&#x5979;&#x5F88;&#x6176;&#x5E78;&#x6C7A;&#x5B9A;&#x4F86;&#x9019;&#x4E00;&#x8D9F;&#x3002;</p>
<p>&#x6211;&#x807D;&#x5230;&#x5C31;&#x653E;&#x5FC3;&#x4E86;&#xFF0C;&#x90A3;&#x8868;&#x793A;&#x6211;&#x7684;&#x55AE;&#x8EAB;&#x65E5;&#x5B50;&#x53EF;&#x4EE5; party on&#xFF0C;&#x4E0D;&#x6703;&#x624D;&#x525B;&#x958B;&#x59CB;&#x5979;&#x5011;&#x5C31;&#x8AAA;&#x60F3;&#x63D0;&#x65E9;&#x56DE;&#x4F86;&#x4E86;&#xFF5E;&#xFF5E; &#x5475;&#x5475;&#x5475;&#xFF5E;&#xFF5E;&#xFF5E; <del>&#xFF08;&#x4EC0;&#x9EBC;&#xFF1F;&#x9019;&#x88E1;&#x4E0D;&#x80FD;&#x522A;&#x6587;&#xFF01;&#xFF1F;&#xFF09;</del></p>
<p>&#x901A;&#x8A71;&#x6700;&#x5F8C;&#xFF0C;&#x8001;&#x5A46;&#x554F;&#x6211;&#x9019;&#x5E7E;&#x5929;&#x90FD;&#x5728;&#x5E79;&#x561B;&#xFF0C;&#x6211;&#x8DDF;&#x5979;&#x8AAA;&#x90FD;&#x4E00;&#x6A23;&#x5566;&#xFF0C;&#x5858;&#x585E;&#x4E00;&#x4E0B;&#xFF0C;&#x6C92;&#x518D;&#x591A;&#x8AAA;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x56DE;&#x60F3;&#x4E00;&#x4E0B;&#x9019;&#x5E7E;&#x5929;&#xFF0C;&#x5230;&#x5E95;&#x5E79;&#x561B;&#x4E86;&#x2026; &#x5176;&#x5BE6;&#xFF0C;&#x982D;&#x5169;&#x5929;&#xFF0C;&#x525B;&#x525B;&#x5F9E;&#x7262;&#x88E1;&#x653E;&#x51FA;&#x4F86;&#x561B;&#xFF0C;&#x58AE;&#x843D;&#x4E86;&#x5169;&#x5929;&#xFF0C;&#x9019;&#x53EF;&#x4E0D;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x96FB;&#x8996;&#x88E1;&#x7684;&#x96FB;&#x5F71;&#x55CE;&#xFF1F;&#x539F;&#x672C;&#x9084;&#x6253;&#x7B97;&#x53BB;&#x4E8C;&#x8F2A;&#x96FB;&#x5F71;&#x9662;&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#x5230;&#x96FB;&#x5F71;&#x9662;&#x770B;&#x96FB;&#x5F71;&#x771F;&#x7684;&#x662F;&#x5DF2;&#x7D93;&#x591A;&#x5C11;&#x5E74;&#x6C92;&#x8E0F;&#x9032;&#x53BB;&#x4E86;&#x3002;&#x6700;&#x7D42;&#xFF0C;&#x9084;&#x662F;&#x89BA;&#x5F97;&#x61F6;&#xFF0C;&#x5728;&#x5BB6;&#x88E1;&#x6C99;&#x767C;&#x7AA9;&#x8457;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x53CD;&#x6B63;&#xFF0C;&#x60F3;&#x770B;&#x7684;&#x7247;&#xFF0C;&#x6700;&#x5F8C;&#x90FD;&#x6703;&#x5230;&#x96FB;&#x8996;&#x88E1;&#x4F86;&#xFF0C;&#x4E0D;&#x6025;&#x4E0D;&#x6025;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#x5462;&#xFF0C;&#x6709;&#x5169;&#x5929;&#x5728;&#x9019;&#x88E1;&#x5BEB;&#x6587;&#x7AE0;&#xFF0C;&#x95DC;&#x6CE8;&#x5E63;&#x5708;&#x52D5;&#x614B;&#x7B49;&#xFF0C;&#x6642;&#x9593;&#x4E5F;&#x5F88;&#x5FEB;&#x904E;&#x53BB;&#x3002;&#x6700;&#x8FD1;&#x9019;&#x5169;&#x5929;&#xFF0C;&#x5247;&#x662F;&#x5DE5;&#x4F5C;&#x5FD9;&#x4E00;&#x9EDE;&#x3002;</p>
<p>&#x9019;&#x88E1;&#x9084;&#x5F88;&#x591A;&#x4EBA;&#x6C92;&#x7D50;&#x5A5A;&#xFF0C;&#x6216;&#x662F;&#x7D50;&#x4E86;&#x5A5A;&#x9084;&#x6C92;&#x5C0F;&#x5B69;&#x7684;&#x3002;&#x8B93;&#x6211;&#x544A;&#x8A34;&#x4F60;&#x5011;&#x4E00;&#x4E0B;&#xFF0C;&#x6709;&#x5C0F;&#x5B69;&#x4E4B;&#x5F8C;&#x7684;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#xFF0C;&#x8DDF;&#x6C92;&#x5C0F;&#x5B69;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#x6211;&#x4EE5;&#x524D;&#x4F3C;&#x4E4E;&#x4E5F;&#x8AAA;&#x904E;&#x3002;</p>
<p>&#x7C21;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x5F88;&#x591A;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x4E00;&#x4E9B;&#x5F85;&#x8655;&#x88E1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x8A31;&#x662F;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4F8B;&#x5982;&#x60F3;&#x4E0A;&#x967D;&#x660E;&#x5C71;&#x770B;&#x591C;&#x666F;&#x5403;&#x5C71;&#x7522;&#x7B49;&#xFF0C;&#x4E5F;&#x8A31;&#x662F;&#x61C9;&#x8A72;&#x8655;&#x88E1;&#x7684;&#x4E8B;&#x4F46;&#x6C92;&#x90A3;&#x9EBC;&#x6025;&#xFF0C;&#x4F8B;&#x5982;&#x62D4;&#x667A;&#x9F52;&#xFF0C;&#x4F8B;&#x5982;&#x5E36;&#x8001;&#x5BB6;&#x7684;&#x7238;&#x5ABD;&#x53BB;&#x73A9;&#x4E00;&#x8D9F;&#xFF0C;&#x4E5F;&#x8A31;&#x662F;&#x8CB7;&#x4F86;&#x7684;&#x4E00;&#x500B;&#x65B0;&#x6AC3;&#x5B50;&#x5F97;&#x8981;&#x7D44;&#x88DD;&#x8D77;&#x4F86; &#x2026;. &#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x9019;&#x4E9B;&#x4E8B;&#x60C5;&#x6703;&#x88AB;&#x4F60;&#x64FA;&#x5230;&#x4E00;&#x65C1;&#xFF0C;&#x7B49;&#x4F60;&#x6709;&#x7A7A;&#x518D;&#x8655;&#x7406;&#xFF0C;&#x518D;&#x53BB;&#x505A;&#xFF0C;&#x56E0;&#x70BA;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x5373;&#x6642;&#x4E8B;&#x52D9;&#x592A;&#x591A;&#x592A;&#x5FEB;&#xFF0C;&#x4E8B;&#x60C5;&#x662F;&#x4E00;&#x76F4;&#x5230;&#x4F60;&#x9762;&#x524D;&#x4F86;&#x7684;&#x2026;.</p>
<p>&#x6613;&#x8A00;&#x4E4B;&#xFF0C;Your life enters the <strong>ON HOLD</strong> mode&#x2026; </p>
<p>&#x65BC;&#x662F;&#x4F60;&#x8001;&#x662F;&#x5728;&#x7D93;&#x904E;&#x58EB;&#x6797;&#x6642;&#x60F3;&#x8D77;&#x967D;&#x660E;&#x5C71;&#x9084;&#x6C92;&#x53BB;&#xFF0C;&#x4F60;&#x7684;&#x667A;&#x9F52;&#x9084;&#x5728;&#x4F60;&#x5634;&#x88E1;&#x7B49;&#x8457;&#xFF0C;&#x8DDF;&#x7238;&#x5ABD;&#x901A;&#x96FB;&#x8A71;&#x6642;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x518D;&#x8AAA;&#x8981;&#x5E36;&#x4ED6;&#x5011;&#x53BB;&#x73A9;&#x56E0;&#x70BA;&#x8001;&#x662F;&#x8DF3;&#x7968;&#xFF0C;&#x7121;&#x5370;&#x826F;&#x54C1;&#x7684;&#x66F8;&#x6AC3;&#x7D44;&#x4EF6;&#x5728;&#x7246;&#x89D2;&#x7684;&#x7D19;&#x7BB1;&#x88E1;&#x5DF2;&#x7A4D;&#x4E86;&#x7070;&#x5875;&#x2026; </p>
<p>Everything is ON HOLD and so is your life.</p>
<p>&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x88E1;&#xFF0C;&#x53EA;&#x6709;&#x5B69;&#x5B50;&#x7684;&#x8EAB;&#x9AD8;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x552F;&#x4E00;&#x53EF;&#x5BDF;&#x89BA;&#x7684;&#xFF0C;&#x6301;&#x7E8C;&#x6709;&#x9032;&#x5C55;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6216;&#x8A31;&#xFF0C;&#x9084;&#x6709;&#x4F60;&#x5011;&#x5076;&#x723E;&#x5192;&#x51FA;&#x7684;&#x767D;&#x9AEE;&#xFF0C;&#x9084;&#x544A;&#x8A34;&#x8457;&#x4F60;&#xFF0C;&#x6B72;&#x6708;&#x5176;&#x5BE6;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x505C;&#x6B62;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x55AE;&#x8EAB;&#x55CE;&#xFF1F;&#x8AAA;&#x723D;&#x7684;&#x5566;&#xFF01;&#x9019;&#x5F8C;&#x5B69;&#x4EBA;&#x751F;&#x4E2D;&#x96E3;&#x5F97;&#x7684;&#x6642;&#x5149;&#x653E;&#x9001;&#xFF0C;&#x6700;&#x8A72;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x5F88;&#x591A;&#x539F;&#x672C;On Hold&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x597D;&#x597D;&#x62FF;&#x51FA;&#x4F86;&#x8655;&#x7406;&#xFF0C;&#x70BA;&#x65E5;&#x5F8C;&#x7684;&#x6B72;&#x6708;&#xFF0C;&#x589E;&#x52A0;&#x80FD;&#x5920;&#x66F4;&#x5FEB;&#x6D3B;&#xFF0C;&#x6216;&#x662F;&#x4E0D;&#x8CAA;&#x5FC3;&#x5730;&#x8AAA;&#xFF0C;&#x66F4;&#x5E73;&#x5B89;&#x5E78;&#x798F;&#xFF0C;&#x7684;&#x672C;&#x9322;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x8655;&#x7406;&#x597D;&#xFF0C;&#x8EAB;&#x9AD4;&#x7167;&#x9867;&#x597D;&#xFF0C;&#x539F;&#x672C;&#x62B1;&#x6028;&#x5E36;&#x5B69;&#x5B50;&#x6C92;&#x6642;&#x9593;&#x904B;&#x52D5;&#x9019;&#x6642;&#x5019;&#x5C31;&#x6C92;&#x6709;&#x85C9;&#x53E3;&#x4E86;&#x2026; &#x628A;&#x4E8B;&#x696D;&#x8F49;&#x578B;&#x8A72;&#x92EA;&#x9673;&#x7684;&#x4E8B;&#x60C5;&#x958B;&#x59CB;&#x5C55;&#x958B;&#xFF0C;&#x4E0D;&#x8981;&#x7B49;&#x56DE;&#x6B78;&#x5BB6;&#x5EAD;&#x5F8C;&#x9084;&#x8981;&#x5169;&#x982D;&#x71C3;&#x71D2;&#x2026;. &#x628A;&#x6AC3;&#x5B50;&#x7D44;&#x597D;&#xFF0C;&#x7259;&#x770B;&#x4E86;&#xFF0C;&#x967D;&#x660E;&#x5C71;&#x4E0D;&#x80FD;&#x81EA;&#x5DF1;&#x53BB;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x628A;&#x9910;&#x5EF3;&#x8DDF;&#x8DEF;&#x7DDA;&#x7D66;&#x6311;&#x597D;&#x4E86;&#x2026;  </p>
<p>On hold&#x5F88;&#x4E45;&#x6C92;&#x806F;&#x7D61;&#x7684;&#x670B;&#x53CB;&#x540C;&#x5B78;&#x5011;&#x8207;&#x8077;&#x5834;&#x9577;&#x8F29;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x8D70;&#x52D5;&#x8D70;&#x52D5;&#xFF1B;&#x53BB;&#x53C3;&#x52A0;&#x4E00;&#x4E9B;&#x5F88;&#x4E45;&#x6C92;&#x53BB;&#x904E;&#x7684;&#x5546;&#x5C55;&#x6216;&#x8AD6;&#x58C7;&#xFF0C;&#x8DDF;&#x4E0A;&#x9019;&#x6642;&#x4EE3;&#x7684;&#x8173;&#x6B65;&#xFF1B;&#x751A;&#x81F3;&#xFF0C;&#x6211;&#x8003;&#x616E;&#x9019;&#x671F;&#x9593;&#x4F86;&#x4E00;&#x6B21;&#x81EA;&#x5DF1;&#x4E00;&#x4EBA;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x5728;&#x65C5;&#x7A0B;&#x88E1;&#xFF0C;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x4E00;&#x4E9B;&#x95DC;&#x65BC;&#x672A;&#x4F86;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x5230;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x6642;&#x5149;&#x4E0D;&#x518D;&#x662F;&#x5962;&#x4F88;&#x54C1;&#xFF0C;&#x7A7A;&#x767D;&#x8207;&#x767C;&#x5446;&#xFF0C;&#x90FD;&#x5FC5;&#x9808;&#x8981;&#x6709;&#x610F;&#x7FA9;&#x3002;</p>
<p>&#x2026;. &#x6709;&#x610F;&#x7FA9;&#xFF0C;&#x5C0D; &#x2026;.</p>
<p>&#x2026;.</p>
<p>&#x5982;&#x679C;&#x4F60;&#x5920;&#x4E86;&#x89E3;&#x6211;&#xFF0C;&#x4F60;&#x5C31;&#x61C9;&#x8A72;&#x77E5;&#x9053;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x9019;&#x4E9B;&#x6587;&#x5B57;&#x662F;&#x5728;&#x5C0D;&#x81EA;&#x5DF1;&#x558A;&#x8A71;&#xFF1A;</p>
<p><strong>&#x4E0D;&#x8981;&#x518D;&#x9B3C;&#x6DF7;&#x4E86;&#xFF01;&#xFF01;&#x53BB;&#x505A;&#x4E9B;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x4E8B;&#x5427;&#xFF01;&#xFF01;&#xFF01;</strong></p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmcz494QoQ8BKcdSCoqm8HZTz9CRPixZvN2eBPiUhdtJXM" alt="writing-2317766_640.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/b-d-on-hold" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] On Hold</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/blockchain-smartphone/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNzEtGeUeaMhcWn9HgDupCMLQt7L6LYBG9Cs8kn5mjYur/panorama-2552961_1280.jpg" alt="📰 讀報時間 📰 區塊鏈手機？Blockchain smartphone?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-12T00:56:00.000Z">2018-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1629 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/blockchain-smartphone/">📰 讀報時間 📰 區塊鏈手機？Blockchain smartphone?</a>
            
        </h1>
        <div class="content">
            <p>&#x300C;  <strong>&#x8B80;&#x5831;&#x6642;&#x9593;</strong>  &#x300D;( #deans-review) &#x8A18;&#x9304;&#x672C;&#x4EBA;&#x5728;&#x5B78;&#x7FD2;&#x8207;&#x95B1;&#x8B80;&#x6642;&#xFF0C;&#x6240;&#x641C;&#x96C6;&#x7684;&#x597D;&#x6587;&#x7AE0;&#x6216;&#x91CD;&#x8981;&#x5831;&#x5C0E;&#x3002;&#x5C07;&#x8A3B;&#x660E;&#x51FA;&#x8655;&#xFF0C;&#x91CD;&#x9EDE;&#x5F15;&#x8FF0;&#xFF0C;&#x4E26;&#x52A0;&#x4E0A;&#x500B;&#x4EBA;&#x610F;&#x898B;&#x8207;&#x8A55;&#x8AD6;&#xFF0C;&#x8207;&#x8B80;&#x8005;&#x5011;&#x5206;&#x4EAB;&#x3002;&#x518D;&#x8ACB;&#x8B80;&#x8005;&#x5011;&#x4E88;&#x4EE5;&#x97AD;&#x7B56;&#x56DE;&#x994B;&#x3002;</p>
<p>&#x300C;  <strong>Dean&#x2019;s Review</strong>  &#x300D;( #deans-review) series is for recording my own collection of blockchain or cryptocurrency related news or articles recently. I will include the links to the articles, quote the content that I consider important and add my own opinions or comments. I hope this series can not only help me with my blockchain exploring process, but also provide some value to my readers. Discussions and critiques are welcome as always. </p>
<center><a href="https://steemitimages.com/DQmSCg1MGXdLtXNhHSVHnZwMYWdohz88f3f1Dp74idp8Xwp/cup-2752105_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmSCg1MGXdLtXNhHSVHnZwMYWdohz88f3f1Dp74idp8Xwp/cup-2752105_640.jpg</a></center>

<p>&#x4ECA;&#x5929;&#x6211;&#x627E;&#x4E86;&#x5E7E;&#x7BC7;&#x4E2D;&#x82F1;&#x6587;&#x8207;&#x6700;&#x65B0;&#x95DC;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;&#x8981;&#x958B;&#x59CB;&#x751F;&#x7522;&#x7684;&#x65B0;&#x805E;&#x5831;&#x5C0E;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4F5C;&#x70BA;&#x7D00;&#x9304;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x6574;&#x7406;&#x4E00;&#x4E9B;&#x91CD;&#x9EDE;&#xFF0C;&#x6700;&#x5F8C;&#x4E5F;&#x5E0C;&#x671B;&#x6709;&#x8B80;&#x8005;&#x53EF;&#x4EE5;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x9084;&#x662F;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#x6240;&#x8B02;&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>Today I collected a few news articles that report on the production of <strong><em>blockchain smartphones</em></strong>. Yes, this really sounds weird to me as I have never heard about this concept before. So in addition to documenting this interesting news, I also hope that this post can trigger some discussion on the so-called  blockchain smartphones - what the heck are they really?</p>
<h2 id="&#x672C;&#x65E5;&#x6587;&#x7AE0;-Articles"><a href="#&#x672C;&#x65E5;&#x6587;&#x7AE0;-Articles" class="headerlink" title="&#x672C;&#x65E5;&#x6587;&#x7AE0; / Articles"></a><center>&#x672C;&#x65E5;&#x6587;&#x7AE0; / Articles</center></h2><h3 id="&#x651C;&#x624B;&#x5BCC;&#x667A;&#x5EB7;-&#x4EE5;&#x8272;&#x5217;&#x65B0;&#x5275;Sirin-Labs&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;Finney&#x3001;Sirin-PC&#x4EAE;&#x76F8;"><a href="#&#x651C;&#x624B;&#x5BCC;&#x667A;&#x5EB7;-&#x4EE5;&#x8272;&#x5217;&#x65B0;&#x5275;Sirin-Labs&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;Finney&#x3001;Sirin-PC&#x4EAE;&#x76F8;" class="headerlink" title="&#x651C;&#x624B;&#x5BCC;&#x667A;&#x5EB7; &#x4EE5;&#x8272;&#x5217;&#x65B0;&#x5275;Sirin Labs&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;Finney&#x3001;Sirin PC&#x4EAE;&#x76F8;"></a><center><a href="https://udn.com/news/story/7098/3073165" target="_blank" rel="noopener">&#x651C;&#x624B;&#x5BCC;&#x667A;&#x5EB7; &#x4EE5;&#x8272;&#x5217;&#x65B0;&#x5275;Sirin Labs&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;Finney&#x3001;Sirin PC&#x4EAE;&#x76F8;</a></center></h3><center><strong>&#x806F;&#x5408;&#x65B0;&#x805E;&#x7DB2;&#x3002;2018.04.07</strong></center>

<h3 id="Foxconn-and-Sirin-Labs-to-make-first-blockchain-smartphone"><a href="#Foxconn-and-Sirin-Labs-to-make-first-blockchain-smartphone" class="headerlink" title="Foxconn and Sirin Labs to make first blockchain smartphone"></a><center><a href="https://www.reuters.com/article/us-foxconn-sirin-smartphone/foxconn-and-sirin-labs-to-make-first-blockchain-smartphone-idUSKCN1HB38K" target="_blank" rel="noopener">Foxconn and Sirin Labs to make first blockchain smartphone</a></center></h3><center><strong>Reuters&#x3002;2018.04.05</strong></center>

<h3 id="Cardano-ADA-Partnering-Up-with-SIRIN-LABS"><a href="#Cardano-ADA-Partnering-Up-with-SIRIN-LABS" class="headerlink" title="Cardano (ADA) Partnering Up with SIRIN LABS"></a><center><a href="https://globalcoinreport.com/cardano-partnering-up-with-sirin-labs/" target="_blank" rel="noopener">Cardano (ADA) Partnering Up with SIRIN LABS</a></center></h3><center><strong>GlobalCoinReport&#x3002;2018.03.15</strong></center>

<hr>
<center>&#x2026;&#x2026; <em>[ &#x91CD;&#x9EDE;&#x6574;&#x7406;&#x65B0;&#x805E;&#x5167;&#x5BB9; / Summary of the above news reports ]</em> &#x2026;&#x2026;.</center>

<ul>
<li>&#x4EE5;&#x8272;&#x5217;&#x65B0;&#x5275;&#x516C;&#x53F8;Sirin Labs&#xFF0C;&#x78BA;&#x5B9A;&#x5C07;&#x8207;&#x5BCC;&#x58EB;&#x5EB7;&#x65D7;&#x4E0B;&#x5B50;&#x516C;&#x53F8;&#x5BCC;&#x667A;&#x5EB7; (FIH Mobile)&#x651C;&#x624B;&#x5408;&#x4F5C;&#xFF0C;&#x5C07;&#x7531;&#x5BCC;&#x667A;&#x5EB7;&#x4EE3;&#x5DE5;&#x751F;&#x7522;&#x540D;&#x70BA;Finney&#x7684;&#x5340;&#x584A;&#x93C8;&#x667A;&#x6167;&#x578B;&#x624B;&#x6A5F;&#x3002;</li>
<li>Finney&#x662F;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x6B3E;&#x63A1;&#x7528;&#x5340;&#x584A;&#x93C8;&#x6280;&#x8853;&#x7684;&#x667A;&#x6167;&#x578B;&#x624B;&#x6A5F;&#xFF0C;&#x53EF;&#x5C0D;&#x61C9;&#x6BD4;&#x7279;&#x5E63;&#x5728;&#x5167;&#x6578;&#x4F4D;&#x8CA8;&#x5E63;&#x5B89;&#x5168;&#x5B58;&#x653E;&#x3001;&#x4F7F;&#x7528;&#x9700;&#x6C42;&#xFF0C;&#x540C;&#x6642;&#x5728;&#x4EA4;&#x6613;&#x904E;&#x7A0B;&#x53EF;&#x81EA;&#x52D5;&#x85C9;&#x7531;&#x6578;&#x4F4D;&#x4EE3;&#x5E63;&#x65B9;&#x5F0F;&#x5B8C;&#x6210;&#xFF0C;&#x85C9;&#x6B64;&#x9054;&#x6210;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x76EE;&#x7684;&#xFF0C;&#x7121;&#x9700;&#x5411;&#x7279;&#x5B9A;&#x4EA4;&#x6613;&#x6240;&#x7E73;&#x7D0D;&#x6578;&#x4F4D;&#x4EE3;&#x5E63;&#x8F49;&#x63DB;&#x670D;&#x52D9;&#x8CBB;&#x7528;&#x3002;</li>
<li>Sirin Labs&#x9810;&#x8A08;&#x5728;&#x4ECA;&#x5E74;&#x5167;&#x92B7;&#x552E;10&#x842C;&#x81F3;&#x6578;&#x767E;&#x842C;&#x652F;Finney&#x624B;&#x6A5F;&#x3002;&#x9810;&#x671F;&#x552E;&#x50F9;&#x5C07;&#x662F;999&#x7F8E;&#x5143;&#x3002;&#x5C07;&#x5148;&#x5728;&#x8D8A;&#x5357;&#x3001;&#x571F;&#x8033;&#x5176;&#x7279;&#x5B9A;&#x64DA;&#x9EDE;&#x92B7;&#x552E;&#x3002;</li>
<li>&#x70BA;&#x4E86;&#x6253;&#x9020;&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;&#x7522;&#x54C1;&#xFF0C;Sirin Labs&#x5728;2017&#x5E74;11&#x6708;&#x4FBF;&#x85C9;&#x7531;ICO&#x7C4C;&#x96C6;&#x8FD1;1.6&#x5104;&#x7F8E;&#x5143;&#x8CC7;&#x91D1;</li>
<li>Finney&#x624B;&#x6A5F;&#x642D;&#x8F09;&#x5305;&#x542B;P2P&#x9023;&#x63A5;&#x52A0;&#x5BC6;&#x6280;&#x8853;&#x3001;&#x51B7;&#x8CC7;&#x6599;&#x5132;&#x5B58;&#x52A0;&#x5BC6;&#x6578;&#x4F4D;&#x9322;&#x5305;&#x8207;&#x5206;&#x6563;&#x5E33;&#x6B3E;&#x7D71;&#x4E00;&#x7BA1;&#x7406;&#x6A5F;&#x5236;&#x7684;Sirin OS&#x4F5C;&#x696D;&#x7CFB;&#x7D71;&#xFF0C;&#x4E26;&#x4E14;&#x900F;&#x904E;&#x4EE5;&#x4F7F;&#x7528;&#x884C;&#x70BA;&#x70BA;&#x57FA;&#x790E;&#x7684;&#x4FDD;&#x8B77;&#x6A5F;&#x5236;&#xFF0C;&#x4EE5;&#x53CA;&#x5340;&#x584A;&#x93C8;&#x6280;&#x8853;&#x52A0;&#x5BC6;&#x8207;&#x5BE6;&#x9AD4;&#x5B89;&#x5168;&#x9632;&#x8B77;&#x8A2D;&#x8A08;&#x78BA;&#x4FDD;&#x4EA4;&#x6613;&#x5B89;&#x5168;&#xFF0C;&#x540C;&#x6642;&#x5305;&#x542B;VoIP&#x3001;&#x7DB2;&#x9801;&#x700F;&#x89BD;&#x3001;&#x90F5;&#x4EF6;&#x6536;&#x767C;&#x4E5F;&#x5747;&#x4EE5;&#x52A0;&#x5BC6;&#x65B9;&#x5F0F;&#x4FDD;&#x8B77;&#x3002;</li>
<li>Sirin Labs&#x4E5F;&#x5BA3;&#x5E03;&#x8207;&#x77E5;&#x540D;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;Cardano(ADA)&#x5408;&#x4F5C;&#xFF0C;Finney&#x624B;&#x6A5F;&#x5C07;&#x8207;Cardano&#x65D7;&#x4E0B;&#x7684;Emurgo&#x516C;&#x53F8;&#x5171;&#x540C;&#x958B;&#x767C;&#xFF0C;Sirin OS&#x5C07;&#x8207;Cardano protocol&#x6574;&#x5408;&#xFF0C;&#x624B;&#x6A5F;&#x51B7;&#x9322;&#x5305;&#x5C07;&#x5132;&#x5B58;ADA token&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x4E0A;&#x767C;&#x5C55;&#x624B;&#x6A5F;&#x5167;&#x5EFA;&#x4E4B;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x4EE5;&#x53CA;&#x767C;&#x5C55;&#x6216;&#x6574;&#x5408;&#x5404;&#x5F0F;dAPP&#x751F;&#x614B;&#x7CFB;&#x7D71;&#x3002;Cardano&#x5718;&#x968A;&#x4E3B;&#x8981;&#x4F4D;&#x65BC;&#x65E5;&#x672C;&#x3002;</li>
</ul>
<p><a href="https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2018/04/07/draft/4631882.jpg&amp;x=0&amp;y=0&amp;sw=0&amp;sh=0&amp;sl=W&amp;fw=1050&amp;exp=3600" target="_blank" rel="noopener">https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2018/04/07/draft/4631882.jpg&amp;x=0&amp;y=0&amp;sw=0&amp;sh=0&amp;sl=W&amp;fw=1050&amp;exp=3600</a></p>
<hr>
<center>&#x2026;&#x2026; <em>[ &#x6211;&#x7684;&#x8A55;&#x8AD6;&#x8207;&#x7591;&#x60D1; / Comments &amp; Discussion ]</em> &#x2026;&#x2026;.</center>

<p>&#x770B;&#x5B8C;&#x9019;&#x4E9B;&#x5831;&#x5C0E;&#x8DDF;&#x5F71;&#x7247;&#x7B49;&#x4E4B;&#x5F8C;&#xFF0C;&#x89BA;&#x5F97;&#x5F88;&#x9177;&#x8036;&#xFF01;&#x6211;&#x60F3;&#x4F60;&#x4E5F;&#x6703;&#x60F3;&#x8981;&#x4E00;&#x652F;&#x9019;&#x7A2E;&#x624B;&#x6A5F;&#x5427;&#xFF01;&#x5167;&#x5EFA;&#x51B7;&#x9322;&#x5305;&#xFF0C;&#x8207;&#x5404;&#x7A2E;dAPP&#x66F4;&#x597D;&#x7684;&#x6574;&#x5408;&#xFF0C;&#x751A;&#x81F3;&#x9084;&#x81EA;&#x5E36;&#x4EA4;&#x6613;&#x6240;&#x2026; &#x901A;&#x8A0A;&#x9084;&#x80FD;&#x52A0;&#x5BC6;&#xFF0C;&#x771F;&#x662F;&#x6295;&#x5E63;&#x5708;&#x4E4B;&#x6240;&#x597D;&#x554A;&#xFF01;&#x9810;&#x552E;&#x50F9;&#x66AB;&#x5B9A;&#x7D04;&#x5343;&#x7F8E;&#x5143;&#xFF0C;&#x5C0D;&#x6211;&#x9019;&#x7A2E;&#x90FD;&#x662F;&#x8CB7;300&#x7F8E;&#x5143;&#x4EE5;&#x5167;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#x662F;&#x8CB4;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x9019;&#x9EBC;&#x597D;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x53EF;&#x4EE5;&#x5FCD;&#x75DB;&#x8CB7;&#x4E0B;&#x53BB;&#xFF1F;</p>
<p>&#x53EA;&#x662F;&#x76EE;&#x524D;&#x53EA;&#x5728;&#x8D8A;&#x5357;&#x8DDF;&#x571F;&#x8033;&#x5176;&#x9810;&#x552E;&#xFF0C;&#x6211;&#x4E5F;&#x641E;&#x4E0D;&#x61C2;&#x9019;&#x662F;&#x5565;&#x908F;&#x8F2F;&#xFF0C;&#x5F9E;&#x4F86;&#x4E5F;&#x6C92;&#x807D;&#x904E;&#x9019;&#x5169;&#x500B;&#x570B;&#x5BB6;&#x5728;&#x9019;&#x9818;&#x57DF;&#x7279;&#x5225;&#x51FA;&#x540D;&#x7684;&#x2026; &#x7E3D;&#x4E4B;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x53EA;&#x80FD;&#x7B49;&#x56C9;&#xFF1F;&#x6216;&#x662F;&#x5230;&#x6642;&#x5019;&#xFF0C;&#x627E;&#x4EBA;&#x53BB;&#x90A3;&#x908A;&#x8CB7;&#x8CA8;&#xFF1F;&#x9806;&#x4FBF;&#x4F86;&#x505A;&#x505A;&#x4EE3;&#x8CB7;&#xFF1F;&#x5475;&#x5475;&#x5475;&#xFF5E;&#xFF5E;&#x3000;&#x8CAA;&#x8CA1;&#x8CAA;&#x8CA1;&#x5566;&#xFF5E;&#xFF5E;</p>
<p>Well&#xFF0C;&#x524D;&#x9762;&#x8AAA;&#x597D;&#x8A71;&#x3002;&#x958B;&#x59CB;&#x4F86;&#x8CEA;&#x7591;&#x4E00;&#x4E0B;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x624B;&#x6A5F;&#x9177;&#x5F88;&#x597D;&#xFF0C;&#x65B9;&#x4FBF;&#x4F7F;&#x7528;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x5F88;&#x597D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x9019;&#x624B;&#x6A5F;&#x6703;&#x4E0D;&#x6703;&#x8B8A;&#x5F97;&#x592A;&#x91CD;&#x8981;&#x4E86;&#x554A;&#xFF1F;&#x9084;&#x6709;&#x51B7;&#x9322;&#x5305;&#xFF0C;&#x6211;&#x90A3;1&#x842C;&#x9846;BTC&#x53EF;&#x4EE5;&#x9019;&#x6A23;&#x56DB;&#x8655;&#x5E36;&#x8457;&#x8D70;&#x55CE;&#xFF1F;&#x592A;&#x592A;&#x592A;&#x592A;&#x5371;&#x96AA;&#x4E86;&#x5427;&#xFF1F;&#x5BE7;&#x53EF;&#x7528;&#x4E00;&#x652F;&#x6389;&#x4E86;&#x53EF;&#x4EE5;&#x5FCD;&#x53D7;&#x640D;&#x5931;&#x7684;&#x624B;&#x6A5F;&#xFF0C;&#x5C31;&#x8DDF;&#x958B;&#x8D85;&#x8DD1;&#x4E00;&#x6A23;&#xFF0C;&#x4E2D;&#x770B;&#x4E0D;&#x91CD;&#x7528;&#x2026;. &#x6211;&#x770B;&#x6703;&#x8B8A;&#x6210;&#x70AB;&#x5BCC;&#x7522;&#x54C1;&#xFF0C;&#x6574;&#x5929;&#x4F9B;&#x5728;&#x5BB6;&#x88E1;&#x4E0D;&#x5E36;&#x51FA;&#x53BB;&#x2026;.</p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6211;&#x7684;&#x7591;&#x60D1;&#xFF0C;&#x4E00;&#x770B;&#x5230;&#x9019;&#x5831;&#x5C0E;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x500B;&#x5FF5;&#x982D;&#xFF1A;</p>
<center><strong>TMD&#x5230;&#x5E95;&#x4EC0;&#x9EBC;&#x53EB;&#x505A;&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;&#x5566;&#xFF1F;</strong></center>

<p>&#x5340;&#x584A;&#x93C8;&#x662F;&#x4E00;&#x5957;&#x904B;&#x884C;&#x65BC;&#x591A;&#x7BC0;&#x9EDE;&#x7684;protocol&#xFF0C;&#x8DDF;&#x624B;&#x6A5F;&#x786C;&#x9AD4;&#x6709;&#x4F55;&#x95DC;&#x806F;&#x554A;&#xFF1F;&#x9019;&#x6A23;&#x5B50;&#x727D;&#x6703;&#x4E0D;&#x6703;&#x592A;&#x9060;&#x4E86;&#x554A;&#xFF1F;&#x6211;&#x9084;&#x4EE5;&#x70BA;&#x9019;&#x624B;&#x6A5F;&#x8981;&#x7576;&#x6210;&#x6316;&#x7926;&#x7528;&#x7684;&#x7BC0;&#x9EDE;&#x5462;&#x2026; &#x4F3C;&#x4E4E;&#x6C92;&#x9019;&#x610F;&#x601D;&#xFF1F;&#x5982;&#x679C;&#x53EA;&#x662F;&#x5728;&#x7CFB;&#x7D71;&#x65B9;&#x9762;&#xFF0C;&#x8207;&#x65E2;&#x6709;&#x7684;&#x696D;&#x8005;&#x5408;&#x4F5C;&#x5F37;&#x5316;&#x6574;&#x5408;&#xFF0C;&#x80FD;&#x9019;&#x9EBC;&#x53EB;&#x55CE;&#xFF1F;&#x53EB;crypto smartphone&#x4F3C;&#x4E4E;&#x597D;&#x9EDE;&#xFF1F;&#x7562;&#x7ADF;&#x5671;&#x982D;&#x88E1;&#x9084;&#x6709;&#x52A0;&#x5BC6;&#x901A;&#x4FE1;&#x54EA;&#xFF01;</p>
<p>&#x5BCC;&#x58EB;&#x5EB7;&#x8981;&#x958B;&#x767C;&#x9019;&#x6B3E;&#x624B;&#x6A5F;&#xFF0C;&#x61C9;&#x8A72;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x4EC0;&#x9EBC;&#x5340;&#x584A;&#x93C8;&#x77E5;&#x8B58;&#x5427;&#xFF1F;&#x4EA4;&#x7D66;Sirin&#x516C;&#x53F8;&#x7684;&#x7CFB;&#x7D71;&#x958B;&#x767C;&#x4EBA;&#x54E1;&#x5C31;&#x597D;&#x4E86;&#x2026; &#x6240;&#x4EE5;&#x8AAA;&#x5BCC;&#x58EB;&#x5EB7;&#x8981;&#x505A;&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x5C31;&#x662F;&#x602A;&#x602A;&#x7684;&#x3002;&#x524D;&#x4E00;&#x9663;&#x5B50;&#x8AAA;AI&#x624B;&#x6A5F;&#x6211;&#x5C31;&#x89BA;&#x5F97;&#x9019;&#x6A23;&#x5F88;&#x602A;&#x4E86;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x9084;&#x6709;&#x66F4;&#x602A;&#x7684;&#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;&#x2026;</p>
<p>&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x4E0D;&#x61C2;&#x5566;&#xFF0C;&#x7562;&#x7ADF;&#x6280;&#x8853;&#x65E5;&#x65B0;&#x6708;&#x7570;&#xFF0C;&#x5F88;&#x8907;&#x96DC;&#x6EF4;&#xFF5E;&#xFF5E; &#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x6280;&#x8853;&#x5927;&#x725B;&#x53EF;&#x4EE5;&#x958B;&#x793A;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x4E5F;&#x975E;&#x5E38;&#x611F;&#x6069;&#x56C9;&#xFF01;</p>
<p>&#x6700;&#x5F8C;&#x9084;&#x662F;&#x653E;&#x4E00;&#x4E0B;&#x4ED6;&#x5011;&#x5BB6;&#x7684;&#x5BA3;&#x50B3;&#x5F71;&#x7247;&#x2026;. &#x904E;&#x4E00;&#x4E0B;&#x60F3;&#x50CF;&#x7684;&#x766E;&#x5427;&#xFF01;</p>
<p><a href="https://vimeo.com/232302199" target="_blank" rel="noopener">https://vimeo.com/232302199</a></p>
<h3 id="&#x9084;&#x662F;&#xFF0C;&#x4F86;&#x958B;&#x500B;&#x5718;&#x8CFC;&#xFF1F;LOL&#xFF5E;&#xFF5E;"><a href="#&#x9084;&#x662F;&#xFF0C;&#x4F86;&#x958B;&#x500B;&#x5718;&#x8CFC;&#xFF1F;LOL&#xFF5E;&#xFF5E;" class="headerlink" title="&#x9084;&#x662F;&#xFF0C;&#x4F86;&#x958B;&#x500B;&#x5718;&#x8CFC;&#xFF1F;LOL&#xFF5E;&#xFF5E;"></a><center>&#x9084;&#x662F;&#xFF0C;&#x4F86;&#x958B;&#x500B;&#x5718;&#x8CFC;&#xFF1F;LOL&#xFF5E;&#xFF5E;</center></h3><p><br><br><img src="https://steemitimages.com/DQmNzEtGeUeaMhcWn9HgDupCMLQt7L6LYBG9Cs8kn5mjYur/panorama-2552961_1280.jpg" alt="panorama-2552961_1280.jpg"></p>
<hr>
<p><sub><em>images - pixabay and Sirin Lab</em></sub></p>
<hr>
<h3 id="&#x300C;&#x1F4F0;-&#x8B80;&#x5831;&#x6642;&#x9593;-&#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;"><a href="#&#x300C;&#x1F4F0;-&#x8B80;&#x5831;&#x6642;&#x9593;-&#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;" class="headerlink" title="&#x300C;&#x1F4F0;  &#x8B80;&#x5831;&#x6642;&#x9593;  &#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;"></a><center>&#x300C;&#x1F4F0;  <strong>&#x8B80;&#x5831;&#x6642;&#x9593;</strong>  &#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;</center></h3><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/blockchain-smartphone" target="_blank" rel="noopener">&#x1F4F0; &#x8B80;&#x5831;&#x6642;&#x9593; &#x1F4F0; &#x5340;&#x584A;&#x93C8;&#x624B;&#x6A5F;&#xFF1F;Blockchain smartphone?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/rant-don-t-like-the-new-bittrex-ui/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcyAgCajf83ea1cNjVZAsfFwd3gnAM8qrGyQJ4WcmTJUD/image.png" alt="Rant - Don&#39;t like the new Bittrex UI">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-11T09:21:54.000Z">2018-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bittrex/">bittrex</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 469 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/rant-don-t-like-the-new-bittrex-ui/">Rant - Don&#39;t like the new Bittrex UI</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcyAgCajf83ea1cNjVZAsfFwd3gnAM8qrGyQJ4WcmTJUD/image.png" alt=""></p>
<p>Earlier today when I visited the bittrex exchange site, I thought I had gone to a wrong website&#x2026; Yeah, Bittrex has changed its look. So I googled to confirm it. Well, even if I were to find out that it&#x2019;s not the case, it would be too late as I had already logged on&#x2026;. &gt;_&lt;&#x2026;</p>
<p>The new look is like the above screenshot. Other than the face-lift, news has it like the following:</p>
<p><a href="https://www.coindesk.com/crypto-exchange-bittrex-is-taking-new-customers-again/" target="_blank" rel="noopener">Crypto Exchange Bittrex Is Taking New Customers Again</a><br><a href="https://cryptoslate.com/bittrex-user-signups/" target="_blank" rel="noopener">Bittrex Exchange Announces It&#x2019;s Finally Re-Opening New User Signups</a></p>
<p>So, basically, it re-opens new user sign-ups (and due to huge influx of application suspended temporarily ha!), enhances their website with <em>improved security</em> and now supports for corporate accounts &#x2026; </p>
<p>That&#x2019;s good to hear&#x2026;. But how come no one talk about the new UI, which, while you cannot say it&#x2019;s ugly, is definitely inferior to its previous version, at least for now&#x2026;</p>
<p>I know security is soooooooooo important for an exchange, but for bittrex, you can say that I expect higher. Since, really, I never have security issues with them, so naturally I focus on the details of daily operations.</p>
<h3 id="Rant-1"><a href="#Rant-1" class="headerlink" title="Rant 1"></a>Rant 1</h3><p>Coin balances on the trading pages won&#x2019;t automatically update after transactions/orders are filled/submitted, making me hard to keep track on how much coins I possess at each moment. I will have to refresh the page to see the accurate numbers&#x2026; Sucks&#x2026; </p>
<h3 id="Rant-2"><a href="#Rant-2" class="headerlink" title="Rant 2"></a>Rant 2</h3><p>An old feature that I love the most about bittrex is that they show you the dollar value of the coin being traded in addition to its BTC price. This is such an important reference for me and now it&#x2019;s gone. Sucks&#x2026;</p>
<h3 id="Rant-3"><a href="#Rant-3" class="headerlink" title="Rant 3"></a>Rant 3</h3><p>Actually I love the old layout where everything is mostly inside one page and it was easy to scroll down a little bit to see other info. Now the new look isn&#x2019;t compact enough and I need to really scroll down a lot to see market history and open orders&#x2026; etc. Can I have the old layout back, please!? </p>
<p>I know that by mentioning @bittrex won&#x2019;t help as hey it&#x2019;s not a human and I don&#x2019;t think they will read steemit blogs. So it&#x2019;s just my rant. If somehow they can see this post, then it&#x2019;s even better.</p>
<p>I still don&#x2019;t know what&#x2019;s wrong with the old UI - it has no flaws in my eyes.</p>
<p><em>End of Rant.</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/rant-don-t-like-the-new-bittrex-ui" target="_blank" rel="noopener">Rant - Don&#x2019;t like the new Bittrex UI</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/193/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/195/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/193/">193</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/194/">194</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/195/">195</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/296/">296</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

