
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2qyst6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbHfZ1jSL54q5bBd35JSksmoDjrsp3XunUup7bRAh3UTc/IMG_20171206_151456.jpg" alt="感谢你的敌人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-07T13:57:33.000Z">2017-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 787 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2qyst6/">感谢你的敌人</a>
            
        </h1>
        <div class="content">
            <p>&#x539F;&#x672C;&#x4E0D;&#x60F3;&#x91C7;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x4F3C;&#x4E4E;&#x89C9;&#x5F97;&#x654C;&#x4EBA;&#x4E00;&#x8BCD;&#x8868;&#x8FF0;&#x8FC7;&#x6FC0;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x611F;&#x8C22;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4F60;&#x7684;&#x5BF9;&#x624B;&#x6216;&#x8005;&#x4E00;&#x79CD;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x62FF;&#x7740;&#x97AD;&#x5B50;&#x5728;&#x540E;&#x9762;&#x97AD;&#x7B56;&#x4F60;&#x524D;&#x884C;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x88AB;&#x5206;&#x914D;&#x81F3;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x8FDB;&#x5165;&#x79D1;&#x5BA4;&#x5DE5;&#x4F5C;&#x3002;2001&#x5E74;&#xFF0C;&#x6211;&#x88AB;&#x7CBE;&#x7B80;&#x4E0B;&#x6765;&#x53BB;&#x4E0A;&#x56DB;&#x73ED;&#xFF0C;&#x79D1;&#x5BA4;&#x91CC;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x540D;&#x5168;&#x65E5;&#x5236;&#x5B66;&#x6821;&#x6BD5;&#x4E1A;&#x751F;&#x53BB;&#x5012;&#x73ED;&#x3002;&#x5176;&#x4E2D;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x5012;&#x6E05;&#x695A;&#x5F97;&#x5F88;&#xFF0C;&#x53EA;&#x77E5;&#x4F4E;&#x5934;&#x62C9;&#x8F66;&#x4E0D;&#x77E5;&#x62AC;&#x5934;&#x770B;&#x8DEF;&#xFF0C;&#x4E0D;&#x77E5;&#x5949;&#x627F;&#x8FCE;&#x5408;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x9053;&#x529F;&#x592B;&#x5728;&#x8BD7;&#x5916;&#x7684;&#x9053;&#x7406;&#x3002;&#x9886;&#x5BFC;&#x7ED9;&#x51FA;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x5C31;&#x662F;&#x65B0;&#x4E0A;&#x73ED;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x201C;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x597D;&#x8BFB;&#x4E66;&#x201D;&#x3002;</p>
<p>&#x6574;&#x6574;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x5E26;&#x7740;6&#x5C81;&#x7684;&#x5973;&#x513F;&#x5F00;&#x59CB;&#x4E86;&#x56DB;&#x73ED;&#x5DE5;&#x4F5C;&#x3002;&#x59BB;&#x5B50;&#x5728;&#x5E02;&#x91CC;&#x7684;&#x5206;&#x5382;&#x5DE5;&#x4F5C;&#xFF0C;2&#x73ED;&#x5012;&#xFF0C;&#x8FD8;&#x7ECF;&#x5E38;&#x52A0;&#x73ED;&#x3002;&#x78B0;&#x5230;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x90FD;&#x4E0A;&#x73ED;&#x5973;&#x513F;&#x65E0;&#x4EBA;&#x7167;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5E26;&#x7740;&#x5979;&#x5230;&#x4E0A;&#x73ED;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x665A;&#x4E0A;9&#x70B9;&#x591A;&#x518D;&#x9001;&#x5973;&#x513F;&#x56DE;&#x5BB6;&#x7761;&#x89C9;&#x3002;&#x6211;&#x628A;&#x5BB6;&#x91CC;&#x7535;&#x8BDD;&#x5EA7;&#x673A;&#x7684;&#x7EBF;&#x62D4;&#x4E0B;&#x6765;&#xFF0C;&#x6015;&#x6709;&#x7535;&#x8BDD;&#x60CA;&#x9192;&#x4E86;&#x5973;&#x513F;&#xFF0C;&#x7136;&#x540E;&#x9501;&#x4E0A;&#x95E8;&#x518D;&#x56DE;&#x53BB;&#x4E0A;&#x73ED;&#x3002;&#x76F4;&#x5230;&#x534A;&#x591C;&#x59BB;&#x5B50;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x624D;&#x7B97;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x78B0;&#x5230;&#x59BB;&#x5B50;&#x52A0;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x65E9;&#x4E0A;6&#x70B9;&#x6025;&#x6025;&#x8D76;&#x56DE;&#x53BB;&#xFF0C;&#x8BA9;&#x5973;&#x513F;&#x5403;&#x4E0A;&#x65E9;&#x996D;&#xFF0C;&#x628A;&#x5979;&#x9001;&#x5230;&#x6258;&#x513F;&#x6240;&#x540E;&#xFF0C;&#x6211;&#x518D;&#x5306;&#x5FD9;&#x8D76;&#x56DE;&#x53BB;&#x4EA4;&#x63A5;&#x73ED;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x5E72;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;2002&#x5E74;&#xFF0C;&#x6211;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x4F18;&#x52BF;&#xFF0C;&#x5E94;&#x8058;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x539F;&#x5355;&#x4F4D;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x6211;34&#x5C81;&#x3002;2003&#x5E74;&#xFF0C;&#x6211;&#x901A;&#x8FC7;&#x4E86;&#x8003;&#x8BD5;&#x8FDB;&#x5165;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x3002;</p>
<p>2008&#x5E74;&#xFF0C;&#x539F;&#x5355;&#x4F4D;&#x7834;&#x4EA7;&#x3002;&#x4E0B;&#x81F3;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#x4E0A;&#x81F3;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x90FD;&#x5916;&#x51FA;&#x6253;&#x5DE5;&#x53BB;&#x4E86;&#x3002;&#x56DE;&#x5FC6;&#x8FC7;&#x53BB;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x6709;&#x4E9B;&#x540E;&#x6015;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x628A;&#x6211;&#x7CBE;&#x7B80;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x4E00;&#x76F4;&#x5230;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x4E86;&#x3002;&#x53EF;&#x90A3;&#x65F6;&#x6211;&#x5DF2;40&#x5C81;&#x4E86;&#xFF0C;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x5355;&#x4F4D;&#x5F55;&#x7528;&#x6211;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#x3002;&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x628A;&#x4E00;&#x53EA;&#x9752;&#x86D9;&#x653E;&#x5230;&#x6EDA;&#x70EB;&#x7684;&#x5F00;&#x6C34;&#x4E2D;&#xFF0C;&#x9752;&#x86D9;&#x4F1A;&#x4E00;&#x8DC3;&#x800C;&#x8D77;&#xFF0C;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x4F1A;&#x70EB;&#x4F24;&#x4E86;&#x76AE;&#x80A4;&#xFF0C;&#x4F46;&#x603B;&#x7B97;&#x4FDD;&#x4F4F;&#x4E86;&#x6027;&#x547D;&#x3002;&#x53EF;&#x628A;&#x9752;&#x86D9;&#x653E;&#x5728;&#x6E29;&#x6C34;&#x4E2D;&#xFF0C;&#x9752;&#x86D9;&#x4F1A;&#x6E38;&#x5230;&#x9505;&#x5E95;&#xFF0C;&#x8212;&#x9002;&#x800C;&#x60EC;&#x610F;&#xFF0C;&#x5168;&#x7136;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x9505;&#x5E95;&#x71C3;&#x8D77;&#x7684;&#x718A;&#x718A;&#x70C8;&#x706B;&#xFF0C;&#x7B49;&#x5230;&#x610F;&#x8BC6;&#x5230;&#x4E0D;&#x5999;&#x65F6;&#xFF0C;&#x5DF2;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#x4E86;&#x3002;</p>
<p>&#x751F;&#x4E8E;&#x5FE7;&#x60A3;&#xFF0C;&#x6B7B;&#x4E8E;&#x5B89;&#x4E50;&#x3002;&#x662F;&#x8FD9;&#x4E9B;&#x9006;&#x5883;&#x3001;&#x56F0;&#x96BE;&#x548C;&#x4E0D;&#x5E78;&#xFF0C;&#x4F7F;&#x4F60;&#x53D8;&#x5F97;&#x575A;&#x5F3A;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x4E86;&#x7F8E;&#x4E3D;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4F60;&#x7528;&#x6CEA;&#x6C34;&#x548C;&#x8840;&#x6C57;&#x4E5F;&#x6D47;&#x704C;&#x51FA;&#x4E86;&#x6700;&#x7F8E;&#x7684;&#x82B1;&#x6735;&#x3002;</p>
<p>&#x82E6;&#x96BE;&#x662F;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#xFF0C;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x8D22;&#x5BCC;&#x8005;&#x6216;&#x8005;&#x8BF4;&#x5236;&#x9020;&#x8FD9;&#x4E9B;&#x56F0;&#x5883;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x4F60;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x7684;&#x5BF9;&#x8C61;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbHfZ1jSL54q5bBd35JSksmoDjrsp3XunUup7bRAh3UTc/IMG_20171206_151456.jpg" alt="IMG_20171206_151456.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2qyst6" target="_blank" rel="noopener">&#x611F;&#x8C22;&#x4F60;&#x7684;&#x654C;&#x4EBA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/osdse/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW9zrCKodSeGPDujpYuTQexVjzHkQSBdtFuC93Ar34VL2/IMG_20171206_151854.jpg" alt="真糊涂，假糊涂，难得糊涂">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-06T13:29:42.000Z">2017-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 571 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/osdse/">真糊涂，假糊涂，难得糊涂</a>
            
        </h1>
        <div class="content">
            <p>&#x771F;&#x7CCA;&#x6D82;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x662F;&#x5904;&#x4E8E;&#x61F5;&#x61C2;&#x4E4B;&#x4E2D;&#xFF0C;&#x662F;&#x7F3A;&#x4E4F;&#x667A;&#x6167;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#xFF0C;&#x800C;&#x5047;&#x7CCA;&#x6D82;&#x662F;&#x4E00;&#x79CD;&#x63A9;&#x9970;&#x3001;&#x4F2A;&#x88C5;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x667A;&#x6167;&#x3002;&#x7CCA;&#x6D82;&#x96BE;&#x5F97;&#xFF0C;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#xFF0C;&#x96BE;&#x5F97;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x7740;&#x667A;&#x6167;&#x800C;&#x53C8;&#x6DE1;&#x7136;&#x7684;&#x5047;&#x7CCA;&#x6D82;&#x3002;</p>
<p>&#x4E09;&#x56FD;&#x65F6;&#x7684;&#x6768;&#x4FEE;&#xFF0C;&#x624D;&#x9AD8;&#x516B;&#x6597;&#xFF0C;&#x559C;&#x6B22;&#x89E3;&#x8BFB;&#x3001;&#x5984;&#x8BAE;&#x66F9;&#x64CD;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x548C;&#x65B9;&#x9488;&#x7B56;&#x7565;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x66F9;&#x64CD;&#x4EE5;&#x52A8;&#x6447;&#x519B;&#x5FC3;&#x540D;&#x4E49;&#x800C;&#x6740;&#x4E4B;&#x3002;&#x8FD9;&#x662F;&#x6768;&#x4FEE;&#x7684;&#x771F;&#x7CCA;&#x6D82;&#x3002;</p>
<p>&#x66F9;&#x64CD;&#x5927;&#x8D25;&#x8881;&#x7ECD;&#xFF0C;&#x83B7;&#x53D6;&#x4E86;&#x8BB8;&#x591A;&#x90E8;&#x4E0B;&#x5F53;&#x5E74;&#x5199;&#x7ED9;&#x8881;&#x7ECD;&#x7684;&#x4FE1;&#x4EF6;&#xFF0C;&#x7ED3;&#x679C;&#x66F9;&#x64CD;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x5730;&#x628A;&#x8FD9;&#x4E9B;&#x4FE1;&#x51FD;&#x4E00;&#x628A;&#x706B;&#x70E7;&#x6389;&#x4E86;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x662F;&#x8FD9;&#x4E9B;&#x90E8;&#x5C5E;&#x7684;&#x611F;&#x6069;&#x548C;&#x66F4;&#x52A0;&#x7684;&#x5356;&#x529B;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x662F;&#x4EBA;&#x5FC3;&#x3002;&#x8FD9;&#x662F;&#x66F9;&#x64CD;&#x7684;&#x5047;&#x7CCA;&#x6D82;&#x3002;</p>
<p>&#x66F9;&#x64CD;&#x6B32;&#x5E9F;&#x957F;&#x7ACB;&#x5E7C;&#xFF0C;&#x95EE;&#x8BA1;&#x4E8E;&#x8D3E;&#x8BE9;&#x3002;&#x4ED6;&#x4E0D;&#x56DE;&#x7B54;&#xFF0C;&#x66F9;&#x64CD;&#x95EE;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6B63;&#x5728;&#x8003;&#x8651;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x7ACB;&#x5373;&#x56DE;&#x7B54;&#x60A8;&#x3002;&#x201D;&#x66F9;&#x64CD;&#x95EE;&#xFF1A;&#x201C;&#x8003;&#x8651;&#x4F55;&#x4E8B;?&#x201D;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C; &#x8881;&#x7ECD;&#x4E0E;&#x5218;&#x8868;&#x90FD;&#x56E0;&#x4E3A;&#x5E9F;&#x957F;&#x7ACB;&#x5E7C;&#x800C;&#x5BFC;&#x81F4;&#x706D;&#x4EA1;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x652F;&#x6301;&#x66F9;&#x4E15;&#xFF0C;&#x5374;&#x4E0D;&#x8BF4;&#x900F;&#x3002;&#x8FD9;&#x662F;&#x8D3E;&#x8BE9;&#x7528;&#x5047;&#x7CCA;&#x6D82;&#x6765;&#x4FDD;&#x5168;&#x81EA;&#x8EAB;&#x7684;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x4E0D;&#x5982;&#x610F;&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x5E38;&#x60F3;&#x4E00;&#x4E8C;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5047;&#x7CCA;&#x6D82;&#x3002;&#x4EBA;&#x751F;&#x6F2B;&#x957F;&#xFF0C;&#x5374;&#x6070;&#x5982;&#x4E00;&#x5E18;&#x5E7D;&#x68A6;&#xFF0C;&#x8EAB;&#x5904;&#x82E6;&#x6D77;&#x4E4B;&#x4E2D;&#xFF0C;&#x5982;&#x4F55;&#x505A;&#x5230;&#x5904;&#x9006;&#x5883;&#x800C;&#x4E50;&#x89C2;&#xFF0C;&#x51FA;&#x6DE4;&#x6CE5;&#x800C;&#x4E0D;&#x67D3;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x5047;&#x7CCA;&#x6D82;&#x7684;&#x5FC3;&#x6001;&#x548C;&#x5904;&#x4E16;&#x4E4B;&#x9053;&#x6765;&#x5BF9;&#x5F85;&#x4E4B;&#x3002;&#x4E0D;&#x5982;&#x610F;&#x65F6;&#x65F6;&#x95EF;&#x5165;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x5374;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x53EA;&#x60F3;&#x7740;&#x672A;&#x6765;&#x7684;&#x7518;&#x751C;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x9003;&#x907F;&#xFF0C;&#x662F;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x5766;&#x7136;&#x5904;&#x4E4B;&#x3002;&#x6101;&#x4E5F;&#x4E00;&#x5929;&#xFF0C;&#x4E50;&#x4E5F;&#x4E00;&#x5929;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;</p>
<p>&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x4E3A;&#x5047;&#x7CCA;&#x6D82;&#xFF0C;&#x5E76;&#x975E;&#x771F;&#x7CCA;&#x6D82;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x91CD;&#x70B9;&#x8F6C;&#x79FB;&#x5230;&#x6700;&#x6839;&#x672C;&#x7684;&#x4E1C;&#x897F;&#x4E0A;&#x4E86;&#x53BB;&#x3002;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x662F;&#x4E00;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x4E00;&#x79CD;&#x667A;&#x6167;&#xFF0C;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x7684;&#x5FC3;&#x6001;&#x6765;&#x9762;&#x5BF9;&#x4EBA;&#x751F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmW9zrCKodSeGPDujpYuTQexVjzHkQSBdtFuC93Ar34VL2/IMG_20171206_151854.jpg" alt="IMG_20171206_151854.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/osdse" target="_blank" rel="noopener">&#x771F;&#x7CCA;&#x6D82;&#xFF0C;&#x5047;&#x7CCA;&#x6D82;&#xFF0C;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/to-be-rich-over-night/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512356902/mpjrm8r1ehjbq5a8l1ty.jpg" alt="那些暴富的人们︱月旦评 To Be Rich Over Night">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-04T03:08:33.000Z">2017-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 916 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/to-be-rich-over-night/">那些暴富的人们︱月旦评 To Be Rich Over Night</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x5B81;&#x8981;&#x6D66;&#x897F;&#x4E00;&#x5F20;&#x5E8A;&#xFF0C;&#x4E0D;&#x8981;&#x6D66;&#x4E1C;&#x4E00;&#x95F4;&#x623F;&#x3002;&#x201D;&#x957F;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x5728;&#x4E0A;&#x6D77;&#x4EBA;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x6D66;&#x897F;&#x662F;&#x57CE;&#xFF0C;&#x6D66;&#x4E1C;&#x662F;&#x4E61;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x201C;&#x6709;&#x5973;&#x83AB;&#x5AC1;&#x6D66;&#x4E1C;&#x90CE;&#x201D;&#xFF0C;&#x5B81;&#x80AF;&#x8717;&#x5C45;&#x6D66;&#x897F;&#x800C;&#x4E0D;&#x613F;&#x8FC7;&#x6C5F;&#x4E1C;&#x3002;&#x6539;&#x9769;&#x5F00;&#x53D1;&#x540E;&#xFF0C;&#x6D66;&#x4E1C;&#x53D1;&#x5C55;&#x8FC5;&#x901F;&#xFF0C;&#x6210;&#x4E86;&#x4E2D;&#x56FD;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x7A97;&#x53E3;&#x548C;&#x8C61;&#x5F81;&#x3002;</p>
<p>&#x6D66;&#x4E1C;&#x5C45;&#x6C11;&#x65E7;&#x623F;&#x6539;&#x9020;&#xFF0C;&#x642C;&#x8FDB;&#x4E86;&#x65B0;&#x5C45;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x5206;&#x5230;&#x4E86;&#x4E24;&#x4E09;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x6210;&#x4E86;&#x5BCC;&#x4EBA;&#x3002;&#x5973;&#x513F;&#x79DF;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x4F4D;&#x4E8E;&#x6D66;&#x4E1C;&#x5927;&#x6982;&#x53EB;&#x5DDD;&#x6C99;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90A3;&#x91CC;&#x539F;&#x6765;&#x662F;&#x4E2A;&#x519C;&#x6751;&#x5C0F;&#x9547;&#xFF0C;&#x73B0;&#x5728;&#x53D8;&#x6210;&#x4E86;&#x65B0;&#x57CE;&#x533A;&#x3002;&#x5206;&#x5230;&#x4E86;&#x4E24;&#x4E09;&#x5957;&#x65B0;&#x623F;&#x7684;&#x5C45;&#x6C11;&#xFF0C;&#x628A;&#x591A;&#x4F59;&#x7684;&#x623F;&#x5B50;&#x79DF;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x6BCF;&#x6708;&#x53EA;&#x662F;&#x6536;&#x6536;&#x79DF;&#x91D1;&#xFF0C;&#x6536;&#x5165;&#x9887;&#x4E30;&#x3002;&#x5973;&#x4E3B;&#x4EBA;&#x6210;&#x4E86;&#x201C;&#x6536;&#x79DF;&#x5A46;&#x201D;&#xFF0C;&#x7537;&#x4E3B;&#x4EBA;&#x65E0;&#x4E8B;&#x53EF;&#x5E72;&#x5C31;&#x51FA;&#x53BB;&#x6253;&#x724C;&#xFF0C;&#x5F88;&#x665A;&#x624D;&#x56DE;&#x5BB6;&#x3002;&#x82E5;&#x662F;&#x5355;&#x7EAF;&#x5730;&#x6253;&#x6253;&#x724C;&#xFF0C;&#x5012;&#x4E5F;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x6E10;&#x6E10;&#x6F14;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x8D4C;&#x535A;&#xFF0C;&#x6700;&#x540E;&#x628A;&#x623F;&#x5B50;&#x8F93;&#x6389;&#xFF0C;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#x8005;&#x6709;&#x4E4B;&#xFF0C;&#x51FA;&#x8F68;&#x95F9;&#x79BB;&#x5A5A;&#x8005;&#x4E5F;&#x5927;&#x6709;&#x4EBA;&#x5728;&#x3002;</p>
<p>&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x8FC7;&#x5C71;&#x8F66;&#x822C;&#x7684;&#x98A0;&#x7C38;&#x4E0E;&#x6CE2;&#x6298;&#x540E;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x8D77;&#x70B9;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x5927;&#x7EA6;&#x6709;&#x51E0;&#x79CD;&#x60C5;&#x51B5;&#xFF1A;&#x5F69;&#x7968;&#x4E2D;&#x4E86;&#x5927;&#x5956;&#xFF0C;&#x623F;&#x5C4B;&#x62C6;&#x8FC1;&#x5F97;&#x5230;&#x4E86;&#x8865;&#x507F;&#xFF0C;&#x7EE7;&#x627F;&#x4E86;&#x4E0D;&#x83F2;&#x7684;&#x9057;&#x4EA7;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x4EBA;&#x8D22;&#x5BCC;&#x7684;&#x589E;&#x957F;&#x9760;&#x7684;&#x662F;&#x5E78;&#x8FD0;&#x548C;&#x673A;&#x9047;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x77E5;&#x8BC6;&#x548C;&#x81EA;&#x8EAB;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x77E5;&#x8BC6;&#x80FD;&#x529B;&#x4E0E;&#x8D22;&#x5BCC;&#x4E0D;&#x6210;&#x6BD4;&#x4F8B;&#xFF0C;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x4E0E;&#x62E5;&#x6709;&#x7684;&#x8D22;&#x5BCC;&#x66F4;&#x662F;&#x4E0D;&#x76F8;&#x5339;&#x914D;&#x3002;</p>
<p>&#x8001;&#x5BB6;&#x6751;&#x8FB9;&#x7684;&#x4E00;&#x5757;&#x571F;&#x5730;&#x88AB;&#x5F81;&#x7528;&#xFF0C;&#x5EFA;&#x8BBE;&#x65B0;&#x7684;&#x5DE5;&#x4E1A;&#x9879;&#x76EE;&#xFF0C;&#x88AB;&#x5360;&#x571F;&#x5730;&#x7684;&#x519C;&#x6C11;&#x5F97;&#x5230;&#x4E86;&#x571F;&#x5730;&#x8865;&#x507F;&#x3002;&#x5F20;&#x59D3;&#x5144;&#x5F1F;&#x4FE9;&#x6709;&#x4E00;&#x4E2A;&#x517B;&#x9E21;&#x573A;&#x4E5F;&#x88AB;&#x5F81;&#x7528;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x8001;&#x4EBA;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x5171;&#x88AB;&#x8865;&#x507F;&#x4E86;&#x4E0A;&#x767E;&#x4E07;&#x5143;&#x3002;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#x7684;&#x5144;&#x5F1F;&#x4FE9;&#x4E00;&#x5408;&#x8BA1;&#xFF0C;&#x4E70;&#x4E86;&#x8F86;&#x4E0A;&#x767E;&#x4E07;&#x7684;&#x8F7F;&#x8F66;&#xFF0C;&#x5728;&#x6751;&#x91CC;&#x51FA;&#x51FA;&#x5165;&#x5165;&#x5012;&#x4E5F;&#x98CE;&#x5149;&#x3002;&#x8F66;&#x8F86;&#x4E5F;&#x65E0;&#x5176;&#x5B83;&#x7528;&#x9014;&#xFF0C;&#x540E;&#x5907;&#x7BB1;&#x91CC;&#x7167;&#x6837;&#x653E;&#x7740;&#x5E72;&#x519C;&#x6D3B;&#x7528;&#x7684;&#x5BB6;&#x4EC0;&#xFF0C;&#x65B0;&#x9C9C;&#x611F;&#x8FC7;&#x540E;&#xFF0C;&#x53EA;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x65E0;&#x7528;&#x7684;&#x6446;&#x8BBE;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x6709;&#x4E00;&#x8FDC;&#x65B9;&#x4EB2;&#x621A;&#xFF0C;&#x4ECE;&#x7236;&#x8F88;&#x90A3;&#x91CC;&#x7EE7;&#x627F;&#x4E86;&#x6BB7;&#x5B9E;&#x7684;&#x5BB6;&#x4EA7;&#xFF0C;&#x90A3;&#x662F;&#x8001;&#x4EBA;&#x82E6;&#x5FC3;&#x7ECF;&#x8425;&#x6323;&#x4E0B;&#x7684;&#x5BB6;&#x4EA7;&#x3002;&#x53EF;&#x4ED6;&#x603B;&#x60F3;&#x7740;&#x6323;&#x5927;&#x94B1;&#xFF0C;&#x5FEB;&#x901F;&#x81F4;&#x5BCC;&#xFF0C;&#x5C31;&#x628A;&#x5BB6;&#x4EA7;&#x62B5;&#x62BC;&#x7ED9;&#x94F6;&#x884C;&#x8D37;&#x4E86;&#x4E0A;&#x767E;&#x4E07;&#xFF0C;&#x7136;&#x540E;&#x5B58;&#x5230;&#x8BB8;&#x8BFA;&#x7ED9;&#x4E88;&#x9AD8;&#x5229;&#x7684;&#x6295;&#x8D44;&#x516C;&#x53F8;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x6CA1;&#x8FC7;&#x4E86;&#x4E24;&#x5E74;&#xFF0C;&#x6295;&#x8D44;&#x516C;&#x53F8;&#x4EBA;&#x53BB;&#x697C;&#x7A7A;&#xFF0C;&#x4E0A;&#x767E;&#x4E07;&#x6253;&#x4E86;&#x6C34;&#x6F02;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x8981;&#x8FD8;&#x94F6;&#x884C;&#x7684;&#x8D37;&#x6B3E;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x53C8;&#x53D8;&#x6210;&#x4E86;&#x7A77;&#x4EBA;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x56DE;&#x5230;&#x539F;&#x6765;&#x7684;&#x6837;&#x5B50;&#x624D;&#x662F;&#x8FD9;&#x4E9B;&#x4EBA;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x3001;&#x6C34;&#x5E73;&#x3001;&#x7D20;&#x8D28;&#x6491;&#x4E0D;&#x8D77;&#x90A3;&#x6837;&#x7684;&#x8D22;&#x5BCC;&#x3002;</p>
<p>&#x4E5F;&#x66FE;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x4E03;&#x7EA7;&#x5DE5;&#x516B;&#x7EA7;&#x5DE5;&#x4E0D;&#x5982;&#x519C;&#x6C11;&#x7684;&#x4E00;&#x6C9F;&#x8471;&#xFF0C;&#x9020;&#x539F;&#x5B50;&#x5F39;&#x7684;&#x4E0D;&#x5982;&#x5356;&#x8336;&#x53F6;&#x86CB;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#xFF0C;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4E5F;&#x6CE8;&#x5B9A;&#x4E86;&#x5176;&#x4E0D;&#x4F1A;&#x957F;&#x4E45;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x8FC7;&#x773C;&#x70DF;&#x4E91;&#x3002;</p>
<p>&#x9760;&#x81EA;&#x5DF1;&#x52E4;&#x52B3;&#x7684;&#x53CC;&#x624B;&#x548C;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x79EF;&#x7D2F;&#x77E5;&#x8BC6;&#xFF0C;&#x624D;&#x80FD;&#x4E0D;&#x65AD;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512356902/mpjrm8r1ehjbq5a8l1ty.jpg" alt="mmexport1505909479124_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/to-be-rich-over-night" target="_blank" rel="noopener">&#x90A3;&#x4E9B;&#x66B4;&#x5BCC;&#x7684;&#x4EBA;&#x4EEC;&#xFE31;&#x6708;&#x65E6;&#x8BC4; To Be Rich Over Night</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/men-doing-housework/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512304480/f7qvyetbjunk9zqxx1at.jpg" alt="男人做家务︱月旦评 Men Doing Housework">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-03T12:35:06.000Z">2017-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 974 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/men-doing-housework/">男人做家务︱月旦评 Men Doing Housework</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x6211;&#x6210;&#x5BB6;&#x524D;&#x751A;&#x81F3;&#x90FD;&#x5DE5;&#x4F5C;&#x4E86;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x8FD8;&#x4E00;&#x76F4;&#x662F;&#x5403;&#x98DF;&#x5802;&#xFF0C;&#x5C3D;&#x7BA1;&#x996D;&#x83DC;&#x4E0D;&#x53EF;&#x53E3;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x3002;&#x7ED3;&#x5A5A;&#x540E;&#x4E00;&#x76F4;&#x7531;&#x59BB;&#x5B50;&#x505A;&#x996D;&#xFF0C;&#x597D;&#x5728;&#x73B0;&#x5728;&#x6211;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x505A;&#x996D;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x4E0D;&#x6210;&#x6587;&#x7684;&#x89C4;&#x5B9A;&#xFF1A;&#x59BB;&#x5B50;&#x7092;&#x83DC;&#x3001;&#x505A;&#x996D;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5BB6;&#x52A1;&#x90FD;&#x7531;&#x6211;&#x5305;&#x63FD;&#x4E86;&#x2014;&#x2014;&#x6D17;&#x83DC;&#x6DD8;&#x7C73;&#x3001;&#x5237;&#x9505;&#x6D17;&#x7897;&#x3001;&#x6253;&#x626B;&#x53A8;&#x623F;&#x3001;&#x62D6;&#x5730;&#x677F;&#x7B49;&#x3002;&#x5C24;&#x5176;&#x662F;&#x51AC;&#x5929;&#xFF0C;&#x59BB;&#x5B50;&#x7684;&#x624B;&#x6015;&#x51BB;&#xFF0C;&#x6D17;&#x6D17;&#x5237;&#x5237;&#x7684;&#x4E8B;&#x81EA;&#x7136;&#x7531;&#x6211;&#x4EE3;&#x52B3;&#x4E86;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x957F;&#x4E86;&#x624D;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x505A;&#x5BB6;&#x52A1;&#x4E5F;&#x4E0D;&#x8F7B;&#x677E;&#x554A;&#x3002;&#x5018;&#x82E5;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x611F;&#x5230;&#x505A;&#x5BB6;&#x52A1;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x90A3;&#x4E48;&#x7E41;&#x91CD;&#x7684;&#x5BB6;&#x52A1;&#x518D;&#x52A0;&#x4E0A;&#x5730;&#x91CC;&#x7684;&#x519C;&#x6D3B;&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x53C8;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x7236;&#x4EB2;&#x662F;&#x4E00;&#x540D;&#x7164;&#x77FF;&#x5DE5;&#x4EBA;&#xFF0C;&#x4E5F;&#x96BE;&#x5F97;&#x56DE;&#x5BB6;&#x4E00;&#x6B21;&#x3002;&#x7237;&#x7237;&#x5976;&#x5976;&#xFF0C;&#x6BCD;&#x4EB2;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x4E94;&#x4E2A;&#x4EBA;&#xFF0C;&#x5171;&#x516B;&#x53E3;&#x4EBA;&#x519C;&#x7530;&#x91CC;&#x7684;&#x6D3B;&#x5168;&#x7531;&#x6BCD;&#x4EB2;&#x548C;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x64CD;&#x52B3;&#x7740;&#x3002;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x7684;&#x5BB6;&#x52A1;&#x6D3B;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x7531;&#x6BCD;&#x4EB2;&#x4E00;&#x4EBA;&#x64CD;&#x6301;&#x7740;&#x2014;&#x2014;&#x6D17;&#x8863;&#x505A;&#x996D;&#x3001;&#x538B;&#x78BE;&#x63A8;&#x78E8;&#x3001;&#x517B;&#x9E21;&#x5582;&#x732A;&#x3001;&#x505A;&#x68C9;&#x8863;&#x670D;&#x3001;&#x8D76;&#x96C6;&#x4E70;&#x83DC;&#x2026;&#x2026; &#x6BCD;&#x4EB2;&#x6C38;&#x8FDC;&#x6709;&#x5FD9;&#x4E0D;&#x5B8C;&#x7684;&#x6D3B;&#xFF0C;&#x5F88;&#x665A;&#x4E86;&#x6BCD;&#x4EB2;&#x8FD8;&#x5728;&#x7164;&#x6CB9;&#x706F;&#x4E0B;&#x7F1D;&#x7F1D;&#x8865;&#x8865;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6211;&#x4EEC;&#x4E94;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x68C9;&#x8863;&#x68C9;&#x88E4;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x59E5;&#x7237;&#x3001;&#x8205;&#x8205;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x8868;&#x54E5;&#x7684;&#x68C9;&#x8863;&#x670D;&#xFF0C;&#x90FD;&#x662F;&#x6BCD;&#x4EB2;&#x4E00;&#x9488;&#x4E00;&#x7EBF;&#x7F1D;&#x5236;&#x7684;&#x3002;&#x6211;&#x59E5;&#x59E5;&#x548C;&#x5997;&#x5B50;&#x53BB;&#x4E16;&#x7684;&#x65E9;&#xFF0C;&#x6240;&#x4EE5;&#x59E5;&#x7237;&#x4E00;&#x5BB6;&#x4E5F;&#x5C11;&#x4E0D;&#x4E86;&#x6BCD;&#x4EB2;&#x6302;&#x8BB0;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x7761;&#x5F97;&#x665A;&#xFF0C;&#x8D77;&#x7684;&#x4E5F;&#x65E9;&#xFF0C;&#x7B49;&#x6211;&#x9192;&#x6765;&#xFF0C;&#x6BCD;&#x4EB2;&#x65E9;&#x644A;&#x4E86;&#x4E00;&#x5927;&#x645E;&#x7684;&#x714E;&#x997C;&#xFF0C;&#x5929;&#x8FD8;&#x6CA1;&#x4EAE;&#x6BCD;&#x4EB2;&#x5C31;&#x5E72;&#x6D3B;&#x4E86;&#x3002;&#x53EF;&#x5E74;&#x5E7C;&#x7684;&#x6211;&#x7ADF;&#x4E0D;&#x77E5;&#x6BCD;&#x4EB2;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x5C31;&#x662F;&#x6BCD;&#x4EB2;&#x7684;&#x90A3;&#x53CC;&#x624B;&#xFF0C;&#x50CF;&#x8001;&#x6811;&#x76AE;&#x4E00;&#x6837;&#x7C97;&#x7CD9;&#xFF0C;&#x624B;&#x80CC;&#x4E0A;&#x7684;&#x8089;&#x90FD;&#x88C2;&#x5F00;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x6DCC;&#x7740;&#x8840;&#xFF0C;&#x6BCD;&#x4EB2;&#x7ED9;&#x6211;&#x4EEC;&#x770B;&#xFF0C;&#x75BC;&#x5F97;&#x76F4;&#x54AC;&#x7259;&#x3002;&#x8001;&#x9662;&#x91CC;&#x6709;&#x4E00;&#x68F5;&#x674F;&#x6811;&#xFF0C;&#x4E0A;&#x9762;&#x5192;&#x51FA;&#x4E86;&#x7C98;&#x7C98;&#x7684;&#x3001;&#x900F;&#x660E;&#x7684;&#x80F6;&#x72B6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BCD;&#x4EB2;&#x628A;&#x5B83;&#x62B9;&#x5230;&#x88C2;&#x53E3;&#x5904;&#xFF0C;&#x53EF;&#x4E0D;&#x7BA1;&#x7528;&#xFF0C;&#x53EA;&#x597D;&#x5230;&#x6751;&#x536B;&#x751F;&#x5BA4;&#x90A3;&#x91CC;&#x8981;&#x4E86;&#x70B9;&#x80F6;&#x5E03;&#xFF0C;&#x8D34;&#x5728;&#x4E86;&#x4F24;&#x53E3;&#x5904;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x5BB6;&#x91CC;&#x4E0D;&#x518D;&#x79CD;&#x5730;&#xFF0C;&#x6CA1;&#x4E86;&#x519C;&#x6D3B;&#xFF0C;&#x4E5F;&#x4E0D;&#x518D;&#x538B;&#x78BE;&#x63A8;&#x78E8;&#xFF0C;&#x8D77;&#x65E9;&#x8D2A;&#x9ED1;&#x644A;&#x714E;&#x997C;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x7F1D;&#x5236;&#x68C9;&#x8863;&#x670D;&#x4E86;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x7236;&#x4EB2;&#x9000;&#x4F11;&#xFF0C;&#x6BCD;&#x4EB2;&#x4E5F;&#x65E0;&#x4EC0;&#x4E48;&#x5BB6;&#x52A1;&#x53EF;&#x505A;&#x4E86;&#x3002;&#x8F9B;&#x82E6;&#x4E86;&#x4E00;&#x8F88;&#x4E86;&#xFF0C;&#x665A;&#x5E74;&#x4E5F;&#x8BE5;&#x4EAB;&#x4EAB;&#x6E05;&#x798F;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x5728;&#x56FD;&#x5185;&#x7684;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x8FD8;&#x6709;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x4E60;&#x4FD7;&#xFF0C;&#x7537;&#x4EBA;&#x4E0D;&#x5E72;&#x5BB6;&#x52A1;&#x3002;&#x8FD9;&#x662F;&#x7537;&#x5C0A;&#x5973;&#x5351;&#xFF0C;&#x6B67;&#x89C6;&#x5987;&#x5973;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#xFF0C;&#x662F;&#x65E7;&#x601D;&#x60F3;&#x65E7;&#x89C2;&#x5FF5;&#x7684;&#x6B8B;&#x4F59;&#x3002;&#x8D2B;&#x7A77;&#x843D;&#x540E;&#x7684;&#x975E;&#x6D32;&#xFF0C;&#x628A;&#x5973;&#x4EBA;&#x770B;&#x4F5C;&#x662F;&#x751F;&#x80B2;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x7537;&#x4EBA;&#x4E0D;&#x5E72;&#x5BB6;&#x52A1;&#xFF0C;&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x624D;&#x662F;&#x4E0D;&#x53D1;&#x8FBE;&#x3001;&#x843D;&#x540E;&#x6587;&#x660E;&#x7684;&#x6839;&#x6E90;&#x3002;</p>
<p>Lady First, &#x5973;&#x58EB;&#x4F18;&#x5148;&#xFF0C;&#x8FD9;&#x662F;&#x897F;&#x65B9;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x5BF9;&#x5973;&#x6027;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#x7684;&#x6807;&#x5FD7;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x66FE;&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4ECB;&#x7ECD;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x5728;&#x5BB6;&#x4E0B;&#x53A8;&#x505A;&#x5BB6;&#x52A1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x5927;&#x4EBA;&#x7269;&#x4E5F;&#x4F1A;&#x505A;&#x8FD9;&#x6837;&#x5C0F;&#x4E8B;&#x60C5;&#x7684;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x505A;&#x5BB6;&#x52A1;&#x662F;&#x5BF9;&#x59BB;&#x5B50;&#x7684;&#x75BC;&#x7231;&#xFF0C;&#x662F;&#x4E0A;&#x5F97;&#x5385;&#x5802;&#x4E0B;&#x5F97;&#x53A8;&#x623F;&#x7684;&#x8BE0;&#x91CA;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x626B;&#x5929;&#x4E0B;&#x800C;&#x505A;&#x51C6;&#x5907;&#x3002;&#x662F;&#x4F53;&#x4F1A;&#x7410;&#x4E8B;&#x4E4B;&#x7E41;&#x91CD;&#xFF0C;&#x662F;&#x6362;&#x4F4D;&#x601D;&#x8003;&#x7684;&#x5177;&#x4F53;&#x5B9E;&#x65BD;&#xFF0C;&#x66F4;&#x662F;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x7684;&#x4E00;&#x628A;&#x5C3A;&#x5B50;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512304480/f7qvyetbjunk9zqxx1at.jpg" alt="mmexport1512044437517.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/men-doing-housework" target="_blank" rel="noopener">&#x7537;&#x4EBA;&#x505A;&#x5BB6;&#x52A1;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Men Doing Housework</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/pack-the-past-and-send-it-to-the-distance/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512274988/rszmisfrs6m7thsde3fy.jpg" alt="把过往打包，寄给远方︱月旦评  Pack the Past and Send It to the Distance">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-03T04:23:24.000Z">2017-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 905 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/pack-the-past-and-send-it-to-the-distance/">把过往打包，寄给远方︱月旦评  Pack the Past and Send It to the Distance</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x5FD8;&#x8BB0;&#x8FC7;&#x53BB;&#x5C31;&#x610F;&#x5473;&#x7740;&#x80CC;&#x53DB;&#x201D;&#xFF0C;&#x5217;&#x5B81;&#x5148;&#x751F;&#x7684;&#x8FD9;&#x53E5;&#x540D;&#x8A00;&#x5E94;&#x8BE5;&#x662F;&#x9488;&#x5BF9;&#x56FD;&#x5BB6;&#x800C;&#x8A00;&#x7684;&#x3002;&#x5982;&#x679C;&#x5FD8;&#x8BB0;&#x4E86;&#x8FC7;&#x53BB;&#x8270;&#x82E6;&#x7684;&#x9769;&#x547D;&#x5C81;&#x6708;&#xFF0C;&#x4E0D;&#x73CD;&#x60DC;&#x5F97;&#x4E4B;&#x4E0D;&#x6613;&#x7684;&#x9769;&#x547D;&#x6210;&#x679C;&#xFF0C;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x8150;&#x5316;&#x5815;&#x843D;&#xFF0C;&#x53D8;&#x5F97;&#x8D2A;&#x56FE;&#x4EAB;&#x53D7;&#xFF0C;&#x5BFC;&#x81F4;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#xFF0C;&#x5C06;&#x9769;&#x547D;&#x6210;&#x679C;&#x4ED8;&#x4E4B;&#x4E1C;&#x6D41;&#x3002;&#x53EF;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5FD8;&#x8BB0;&#x8FC7;&#x5F80;&#x5C82;&#x53C8;&#x4E0D;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x7CBE;&#x5F69;&#xFF1F;</p>
<p>&#x6709;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x6709;&#x6C5F;&#x6E56;&#xFF0C;&#x6709;&#x6C5F;&#x6E56;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x6709;&#x5229;&#x76CA;&#x7EB7;&#x4E89;&#xFF0C;&#x5C31;&#x6709;&#x662F;&#x975E;&#x6069;&#x6028;&#xFF0C;&#x5C31;&#x6709;&#x7231;&#x6068;&#x60C5;&#x4EC7;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x653E;&#x4E0D;&#x4E0B;&#x3001;&#x60F3;&#x4E0D;&#x5F00;&#x3001;&#x770B;&#x4E0D;&#x900F;&#x3001;&#x5FD8;&#x4E0D;&#x6389;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x65E0;&#x5948;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x6614;&#x65E5;&#x7684;&#x8F89;&#x714C;&#x8FD8;&#x662F;&#x65E9;&#x5E74;&#x7684;&#x8270;&#x96BE;&#xFF0C;&#x79BB;&#x5F97;&#x8FDC;&#x4E86;&#x90FD;&#x540C;&#x6837;&#x8BA9;&#x4EBA;&#x60C6;&#x6005;&#x3002;&#x5982;&#x679C;&#x6574;&#x65E5;&#x6C89;&#x6D78;&#x5728;&#x5F80;&#x65E5;&#x7684;&#x559C;&#x60A6;&#x4E4B;&#x4E2D;&#xFF0C;&#x5B9A;&#x4F1A;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#xFF0C;&#x9519;&#x8BEF;&#x5730;&#x8861;&#x91CF;&#x81EA;&#x5DF1;&#xFF1B;&#x5C31;&#x4F1A;&#x591C;&#x90CE;&#x81EA;&#x5927;&#xFF0C;&#x8DDF;&#x4E0D;&#x4E0A;&#x65F6;&#x4EE3;&#x53D1;&#x5C55;&#x7684;&#x6B65;&#x4F10;&#xFF0C;&#x5BFC;&#x81F4;&#x5931;&#x8D25;&#x548C;&#x706D;&#x4EA1;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x65F6;&#x523B;&#x4EE5;&#x6211;&#x4EEC;&#x7956;&#x5148;&#x7684;&#x56DB;&#x5927;&#x53D1;&#x660E;&#x4E3A;&#x70AB;&#x8000;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x4E0D;&#x8D76;&#x8D85;&#x4E16;&#x754C;&#x5148;&#x8FDB;&#x79D1;&#x6280;&#xFF0C;&#x5C31;&#x4F1A;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#x3002;&#x4E7E;&#x9686;&#x5C31;&#x662F;&#x65F6;&#x65F6;&#x4E0D;&#x5FD8;&#x5EB7;&#x4E7E;&#x76DB;&#x4E16;&#xFF0C;&#x81EA;&#x89C6;&#x9AD8;&#x5927;&#xFF0C;&#x95ED;&#x5173;&#x81EA;&#x9501;&#xFF0C;&#x624D;&#x5BFC;&#x81F4;&#x4E86;&#x6E05;&#x653F;&#x5E9C;&#x8D70;&#x5411;&#x8870;&#x8D25;&#x548C;&#x706D;&#x4EA1;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x4E8E;&#x559C;&#x60A6;&#xFF0C;&#x4EBA;&#x4EEC;&#x66F4;&#x4F1A;&#x96BE;&#x4EE5;&#x5FD8;&#x8BB0;&#x8FC7;&#x53BB;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x5FE7;&#x4F24;&#x3002;&#x6B63;&#x5982;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6240;&#x8A00;&#xFF0C;&#x60B2;&#x5267;&#x662F;&#x628A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#x6495;&#x788E;&#x7ED9;&#x4EBA;&#x770B;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x90FD;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x82E6;&#x96BE;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x3002;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x4EBA;&#x624B;&#x4E0A;&#x7684;&#x4F24;&#x75A4;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x8863;&#x8896;&#x906E;&#x76D6;&#x7740;&#xFF0C;&#x53EF;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x4E0D;&#x5FD8;&#x5728;&#x65E0;&#x4EBA;&#x7684;&#x89D2;&#x843D;&#x6380;&#x5F00;&#x8863;&#x8896;&#xFF0C;&#x629A;&#x6478;&#x7740;&#x90A3;&#x75A4;&#x75D5;&#xFF0C;&#x91CD;&#x73B0;&#x5DF2;&#x901D;&#x53BB;&#x7684;&#x60B2;&#x4F24;&#x2026;&#x2026;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x5BE1;&#x8A00;&#x5C11;&#x8BED;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x75DB;&#x82E6;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x95F7;&#x95F7;&#x4E0D;&#x4E50;&#x3002;&#x4F60;&#x4E3A;&#x4F55;&#x4E0D;&#x5FEB;&#x4E50;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x5FC3;&#x4E2D;&#x88C5;&#x7740;&#x75DB;&#x82E6;&#xFF0C;&#x88C5;&#x7740;&#x4EC7;&#x6068;&#xFF0C;&#x4F60;&#x7684;&#x8EAB;&#x4E0A;&#x80CC;&#x7740;&#x5305;&#x88B1;&#xFF01;</p>
<p>&#x97E9;&#x4FE1;&#x5E74;&#x5C11;&#x65F6;&#x906D;&#x53D7;&#x762A;&#x4E09;&#x80EF;&#x4E0B;&#x4E4B;&#x8FB1;&#xFF0C;&#x4ED6;&#x5E76;&#x672A;&#x803F;&#x803F;&#x4E8E;&#x6000;&#xFF0C;&#x66F4;&#x672A;&#x56E0;&#x53D7;&#x6B64;&#x8FB1;&#x800C;&#x4E00;&#x8E76;&#x4E0D;&#x632F;&#x3002;&#x529F;&#x6210;&#x540D;&#x5C31;&#x4E4B;&#x65F6;&#xFF0C;&#x97E9;&#x4FE1;&#x5E76;&#x672A;&#x62A5;&#x590D;&#x6B64;&#x4EBA;&#xFF0C;&#x53CD;&#x800C;&#x63D0;&#x62D4;&#x5176;&#x505A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x62A4;&#x536B;&#x3002;&#x8FD9;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x80F8;&#x6000;&#x554A;&#xFF01;</p>
<p>&#x6731;&#x5143;&#x748B;&#x5E74;&#x8F7B;&#x65F6;&#x66FE;&#x8BA8;&#x8FC7;&#x996D;&#xFF0C;&#x5728;&#x9EC4;&#x89C9;&#x5BFA;&#x51FA;&#x8FC7;&#x5BB6;&#xFF0C;&#x5982;&#x679C;&#x5176;&#x53EA;&#x60E6;&#x8BB0;&#x7740;&#x8FD9;&#x4E9B;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#x7684;&#x5F80;&#x4E8B;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x6210;&#x4E3A;&#x4E00;&#x4EE3;&#x5E1D;&#x738B;&#xFF1F;</p>
<p>&#x4E0D;&#x56F0;&#x4E8E;&#x81EA;&#x5DF1;&#x906D;&#x53D7;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x8270;&#x96BE;&#xFF0C;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#xFF0C;&#x4FDD;&#x6301;&#x4E50;&#x89C2;&#x5411;&#x4E0A;&#x7684;&#x7CBE;&#x795E;&#x624D;&#x662F;&#x6210;&#x529F;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x7684;&#x9053;&#x8DEF;&#x8FD8;&#x5F88;&#x6F2B;&#x957F;&#xFF0C;&#x80CC;&#x7740;&#x5305;&#x88B1;&#x524D;&#x884C;&#x7EC8;&#x4F1A;&#x592A;&#x7D2F;&#xFF0C;&#x65E0;&#x6CD5;&#x8D70;&#x5411;&#x8FDC;&#x65B9;&#x3002;&#x4EBA;&#x751F;&#x5C31;&#x5982;&#x4E00;&#x676F;&#x6E05;&#x8336;&#xFF0C;&#x653E;&#x4E0B;&#x53BB;&#x624D;&#x80FD;&#x54C1;&#x51FA;&#x5176;&#x6E05;&#x751C;&#x548C;&#x9999;&#x90C1;&#x3002;</p>
<p>&#x4FF1;&#x5F80;&#x77E3;&#xFF0C;&#x5411;&#x524D;&#x770B;&#xFF0C;&#x624D;&#x4F1A;&#x770B;&#x5230;&#x5149;&#x660E;&#x524D;&#x9014;&#xFF0C;&#x7F8E;&#x597D;&#x672A;&#x6765;&#xFF1B;&#x5F80;&#x540E;&#x770B;&#xFF0C;&#x4F1A;&#x51CF;&#x6162;&#x4E86;&#x4F60;&#x524D;&#x884C;&#x7684;&#x6B65;&#x4F10;&#xFF0C;&#x4F7F;&#x4F60;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#xFF0C;&#x751A;&#x81F3;&#x8BA9;&#x4F60;&#x5012;&#x9000;&#x81F3;&#x8FC7;&#x5F80;&#x4E2D;&#xFF0C;&#x76F4;&#x81F3;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6D3B;&#x5728;&#x8FC7;&#x53BB;&#x5C31;&#x610F;&#x5473;&#x7740;&#x706D;&#x4EA1;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x559C;&#x60A6;&#x8FD8;&#x662F;&#x60B2;&#x4F24;&#xFF0C;&#x90FD;&#x628A;&#x5B83;&#x4EEC;&#x6253;&#x5305;&#x5427;&#xFF0C;&#x7136;&#x540E;&#x5BC4;&#x7ED9;&#x8FDC;&#x65B9;&#x3002;&#x4F60;&#x7684;&#x5FC3;&#x4E0D;&#x5C5E;&#x4E8E;&#x901D;&#x53BB;&#x7684;&#x8FC7;&#x5F80;&#xFF0C;&#x800C;&#x662F;&#x5C5E;&#x4E8E;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512274988/rszmisfrs6m7thsde3fy.jpg" alt="mmexport1512044448433.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/pack-the-past-and-send-it-to-the-distance" target="_blank" rel="noopener">&#x628A;&#x8FC7;&#x5F80;&#x6253;&#x5305;&#xFF0C;&#x5BC4;&#x7ED9;&#x8FDC;&#x65B9;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  Pack the Past and Send It to the Distance</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-love-for-chinese-chess/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512210718/fs9xkghtzaca6zwcmrma.jpg" alt="我对中国象棋的爱好 ︱月旦评   My Love for Chinese Chess">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-02T10:35:00.000Z">2017-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1001 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-love-for-chinese-chess/">我对中国象棋的爱好 ︱月旦评   My Love for Chinese Chess</a>
            
        </h1>
        <div class="content">
            <p>&#x8857;&#x5934;&#x5DF7;&#x5C3E;&#xFF0C;&#x8DEF;&#x8FB9;&#x6811;&#x4E0B;&#xFF0C;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7684;&#x5BF9;&#x5F08;&#x8005;&#xFF0C;&#x89C2;&#x68CB;&#x8005;&#x91CC;&#x4E09;&#x5C42;&#x5916;&#x4E09;&#x5C42;&#xFF0C;&#x4ECE;&#x5916;&#x9762;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x5230;&#x5BF9;&#x5F08;&#x8005;&#x4E86;&#xFF0C;&#x8FDC;&#x8FDC;&#x770B;&#x90A3;&#x56F4;&#x7740;&#x7684;&#x4EBA;&#x7FA4;&#x5C31;&#x77E5;&#x9053;&#x53C8;&#x662F;&#x4E00;&#x573A;&#x695A;&#x6CB3;&#x6C49;&#x754C;&#x4E0A;&#x7684;&#x6076;&#x6218;&#x4E86;&#x3002;</p>
<p>&#x4E0B;&#x81F3;&#x51E0;&#x5C81;&#x7684;&#x5B69;&#x7AE5;&#xFF0C;&#x4E0A;&#x81F3;&#x767D;&#x53D1;&#x8001;&#x8005;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x5BF9;&#x5F08;&#x4E0A;&#x51E0;&#x76D8;&#xFF0C;&#x51E0;&#x4E4E;&#x6210;&#x4E3A;&#x4E00;&#x9879;&#x5168;&#x56FD;&#x666E;&#x53CA;&#x7684;&#x8FD0;&#x52A8;&#x9879;&#x76EE;&#x4E86;&#x3002;&#x4E0B;&#x68CB;&#x8005;&#x8BF8;&#x591A;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5A31;&#x4E50;&#x3001;&#x6D88;&#x9063;&#xFF0C;&#x5E76;&#x4E0D;&#x5728;&#x610F;&#x8F93;&#x8D62;&#xFF1B;&#x4F46;&#x8981;&#x771F;&#x6B63;&#x4E0B;&#x7684;&#x597D;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x5982;&#x8981;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7EA7;&#x522B;&#xFF0C;&#x6050;&#x6015;&#x5C31;&#x66F4;&#x96BE;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5728;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x8DDF;&#x7740;&#x522B;&#x4EBA;&#x5B66;&#x4F1A;&#x4E86;&#x57FA;&#x672C;&#x7684;&#x8D70;&#x6CD5;&#xFF0C;&#x6B64;&#x540E;&#x5C31;&#x4E00;&#x76F4;&#x81EA;&#x5DF1;&#x7422;&#x78E8;&#xFF0C;&#x4E5F;&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x5B66;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x7740;&#x6CD5;&#xFF0C;&#x4F46;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x4ECE;&#x68CB;&#x8C31;&#x4E2D;&#x5B66;&#x5230;&#x4E86;&#x6B63;&#x5B97;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x300A;&#x6A58;&#x4E2D;&#x79D8;&#x300B;&#x3001;&#x300A;&#x5341;&#x8FDE;&#x51A0;&#x7684;&#x68CB;&#x827A;&#x7CBE;&#x534E;&#x300B;&#x3001;&#x300A;&#x8C61;&#x620F;&#x8C31;&#x5927;&#x5168;&#x300B;&#x7B49;&#x4E66;&#x7C4D;&#xFF0C;&#x6211;&#x90FD;&#x62FF;&#x6765;&#x7814;&#x7A76;&#xFF0C;&#x8FD8;&#x7279;&#x5730;&#x4E70;&#x4E86;&#x4E00;&#x526F;&#x8C61;&#x68CB;&#xFF0C;&#x6446;&#x5728;&#x8336;&#x51E0;&#x4E0A;&#x7167;&#x7740;&#x68CB;&#x8C31;&#x5728;&#x90A3;&#x91CC;&#x6BD4;&#x5212;&#x3002;&#x867D;&#x8BF4;&#x68CB;&#x827A;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x7684;&#x957F;&#x8FDB;&#xFF0C;&#x4F46;&#x5374;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x9053;&#x7406;&#xFF1A;&#x4E0D;&#x80FD;&#x8D2A;&#x5403;&#x3001;&#x5B64;&#x519B;&#x6DF1;&#x5165;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x9A6C;&#x5931;&#x524D;&#x8E44;&#xFF0C;&#x5B66;&#x4F1A;&#x6B32;&#x64D2;&#x6545;&#x7EB5;&#x3001;&#x4E22;&#x8F66;&#x4FDD;&#x5E05;&#x3001;&#x61C2;&#x5F97;&#x820D;&#x5F03;&#xFF0C;&#x6700;&#x540E;&#x4EE5;&#x548C;&#x4E3A;&#x8D35;&#x7B49;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x66FE;&#x4ECE;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x4E00;&#x4E2A;&#x8C61;&#x68CB;&#x5B66;&#x4E60;&#x8F6F;&#x4EF6;&#x300A;&#x5982;&#x4F55;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x8C61;&#x68CB;&#x9AD8;&#x624B;&#x300B;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x7684;&#x4E00;&#x4F4D;&#x6559;&#x6388;&#x7F16;&#x5236;&#x7684;&#xFF0C;&#x597D;&#x50CF;&#x53EA;&#x6709;&#x5357;&#x5F00;&#x5927;&#x5B66;&#x5F00;&#x8BBE;&#x4E86;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x4E13;&#x4E1A;&#x7684;&#x8BFE;&#x7A0B;&#x3002;&#x5185;&#x5BB9;&#x8BB2;&#x89E3;&#x7684;&#x8BE6;&#x7EC6;&#xFF0C;&#x56FE;&#x6587;&#x5E76;&#x8302;&#xFF0C;&#x6211;&#x4E5F;&#x770B;&#x4E86;&#x51E0;&#x904D;&#xFF0C;&#x53EF;&#x6700;&#x7EC8;&#x4E5F;&#x6CA1;&#x6210;&#x4E3A;&#x8C61;&#x68CB;&#x9AD8;&#x624B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x771F;&#x8981;&#x8BF4;&#x51FA;&#x70B9;&#x6210;&#x7EE9;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6BD5;&#x4E1A;&#x5206;&#x5230;&#x56FD;&#x8425;&#x5927;&#x4F01;&#x4E1A;&#x540E;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x53C2;&#x52A0;&#x5168;&#x5382;&#x8C61;&#x68CB;&#x6BD4;&#x8D5B;&#xFF0C;&#x83B7;&#x5F97;&#x4E59;&#x7EC4;&#x7B2C;&#x4E00;&#x540D;&#x3002;&#x5728;&#x5206;&#x7EC4;&#x6BD4;&#x8D5B;&#x4E2D;&#x4E0E;&#x5382;&#x5185;&#x7B2C;&#x4E00;&#x9AD8;&#x624B;&#x76F8;&#x9047;&#xFF0C;&#x5728;&#x591A;&#x5B50;&#x8FDB;&#x5165;&#x51B3;&#x6218;&#x9636;&#x6BB5;&#xFF0C;&#x5374;&#x56E0;&#x7ECF;&#x9A8C;&#x4E0D;&#x8DB3;&#x800C;&#x8FDB;&#x5165;&#x4E59;&#x7EC4;&#x3002;&#x540E;&#x5728;&#x533A;&#x673A;&#x5173;&#x9996;&#x6B21;&#x8C61;&#x68CB;&#x6BD4;&#x8D5B;&#x4E2D;&#x83B7;&#x5F97;&#x4E9A;&#x519B;&#x3002;&#x6211;&#x6709;&#x65F6;&#x4E5F;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x4E0E;&#x4EBA;&#x4E0B;&#x4E0A;&#x51E0;&#x76D8;&#xFF0C;&#x8F93;&#x8D62;&#x4E43;&#x662F;&#x5E38;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x7EC8;&#x7A76;&#x53EA;&#x662F;&#x4E2A;&#x7231;&#x597D;&#xFF0C;&#x6211;&#x4E5F;&#x672A;&#x8FBE;&#x5230;&#x75F4;&#x8FF7;&#x7684;&#x5883;&#x754C;&#x3002;&#x8C61;&#x68CB;&#x53EA;&#x662F;&#x6211;&#x5728;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x3001;&#x5199;&#x4F5C;&#x4E4B;&#x4F59;&#x7684;&#x8C03;&#x5242;&#x4E86;&#xFF0C;&#x7B97;&#x662F;&#x6362;&#x6362;&#x8111;&#x5B50;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x4E13;&#x6CE8;&#xFF0C;&#x6D6A;&#x8D39;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6CA1;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x5929;&#x8D4B;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BD7;&#x4EBA;&#x3001;&#x4F5C;&#x5BB6;&#x3001;&#x753B;&#x5BB6;&#x3001;&#x8C61;&#x68CB;&#x5927;&#x5E08;&#x7B49;&#x662F;&#x591A;&#x5C11;&#x9700;&#x8981;&#x70B9;&#x5929;&#x8D4B;&#x7684;&#xFF0C;&#x540E;&#x5929;&#x7684;&#x52AA;&#x529B;&#x5F53;&#x7136;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x6211;&#x66F4;&#x770B;&#x91CD;&#x5929;&#x8D4B;&#x3002;</p>
<p>&#x8C61;&#x68CB;&#x5927;&#x5E08;&#x674E;&#x6765;&#x7FA4;&#x4E0A;&#x5B66;&#x65F6;&#x4E66;&#x5305;&#x91CC;&#x80CC;&#x7684;&#x662F;&#x68CB;&#x5B50;&#xFF0C;&#x653E;&#x5B66;&#x540E;&#x5C31;&#x5728;&#x53BF;&#x6587;&#x5316;&#x9986;&#x9644;&#x8FD1;&#x4E0B;&#x68CB;&#xFF0C;&#x6709;&#x4E86;&#x540D;&#x6C14;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x9986;&#x957F;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x6B64;&#x540E;&#x4FBF;&#x8D70;&#x4E0A;&#x4E86;&#x8C61;&#x68CB;&#x4E4B;&#x8DEF;&#x3002;&#x201C;&#x5C11;&#x5E05;&#x201D;&#x5415;&#x94A6;&#xFF0C;&#x4E5D;&#x5C81;&#x65F6;&#x68CB;&#x827A;&#x5C31;&#x5728;&#x5E7F;&#x4E1C;&#x6CBF;&#x6D77;&#x6E14;&#x6C11;&#x95F4;&#x5C0F;&#x6709;&#x540D;&#x6C14;&#x3002;&#x5341;&#x8FDE;&#x51A0;&#x80E1;&#x8363;&#x534E;&#xFF0C;&#x56DB;&#x5C81;&#x65F6;&#x5C31;&#x88AB;&#x7237;&#x7237;&#x62B1;&#x7740;&#x770B;&#x4E0B;&#x68CB;&#x3002;&#x56F4;&#x68CB;&#x5927;&#x5E08;&#x5434;&#x6E05;&#x6E90;&#x5341;&#x591A;&#x5C81;&#x65F6;&#x5C31;&#x95FB;&#x540D;&#x4EAC;&#x57CE;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x56F4;&#x68CB;&#x795E;&#x7AE5;&#x201D;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x8BD7;&#x4EBA;&#x3001;&#x753B;&#x5BB6;&#x3001;&#x4F5C;&#x5BB6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x65E9;&#x5C31;&#x663E;&#x9732;&#x51FA;&#x5728;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x4E0A;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x82F1;&#x96C4;&#x51FA;&#x5C11;&#x5E74;&#x3002;&#x800C;&#x7ACB;&#x5FD7;&#x5F53;&#x5927;&#x5E08;&#x3001;&#x4F5C;&#x5BB6;&#x3001;&#x8BD7;&#x4EBA;&#x8005;&#xFF0C;&#x7EC8;&#x7A76;&#x4E0D;&#x80FD;&#x5982;&#x613F;&#xFF0C;&#x5012;&#x662F;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x52AA;&#x529B;&#x8005;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5919;&#x613F;&#x3002;</p>
<p>&#x6B63;&#x786E;&#x5730;&#x8861;&#x91CF;&#x81EA;&#x5DF1;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x624D;&#x4E0D;&#x81F4;&#x4E8E;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#xFF0C;&#x4E0D;&#x5F97;&#x5176;&#x95E8;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512210718/fs9xkghtzaca6zwcmrma.jpg" alt="mmexport1511251063826.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-love-for-chinese-chess" target="_blank" rel="noopener">&#x6211;&#x5BF9;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7684;&#x7231;&#x597D; &#xFE31;&#x6708;&#x65E6;&#x8BC4;   My Love for Chinese Chess</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/88/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/90/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/88/">88</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/89/">89</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/90/">90</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/127/">127</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

