
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/55qw1a-b-d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdUUCH1kCeF19ynDQKQMSuLnjZhkezyLmMpVMJ4hhaRBm/old-man-2803645_640.jpg" alt="[B.D.單身日記] 尾聲">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T08:30:27.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bd-diary/">bd-diary</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 929 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/55qw1a-b-d/">[B.D.單身日記] 尾聲</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdUUCH1kCeF19ynDQKQMSuLnjZhkezyLmMpVMJ4hhaRBm/old-man-2803645_640.jpg" alt="old-man-2803645_640.jpg"></p>
<p>&#x5289;&#x7F8E;&#x5973;&#x7684;&#x507D;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#xFF0C;&#x4ECA;&#x65E5;&#x5373;&#x5C07;&#x756B;&#x4E0B;&#x53E5;&#x9EDE;&#x3002;&#x4E00;&#x65E9;&#x6211;&#x5C31;&#x958B;&#x59CB;&#x628A;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x4EA4;&#x4EE3;&#x8981;&#x5B8C;&#x6210;&#x7684;&#x7D44;&#x88DD;&#x5C0F;&#x5B69;&#x5E8A;&#x9019;&#x4EF6;&#x4E8B;&#x7D66;&#x5B8C;&#x6210;&#xFF0D;&#x8CB7;&#x4E86;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x5927;&#x7684;&#x5E8A;&#x8981;&#x7D66;&#x5152;&#x5B50;&#x7761;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x51FA;&#x570B;&#x524D;&#x90A3;&#x500B;&#x820A;&#x5E8A;&#x5DF2;&#x7D93;&#x6709;&#x9EDE;&#x5361;&#x4E86;&#x3002;&#x96D6;&#x7136;&#x662F;&#x5C0F;&#x5B69;&#x7684;&#x5E8A;&#xFF0C;&#x4F46;&#x662F;&#x9810;&#x5B9A;&#x662F;&#x8981;&#x7D66;&#x7761;&#x5230;&#x570B;&#x5C0F;&#x7562;&#x696D;&#x4E4B;&#x985E;&#x7684;&#x5427;&#xFF0C;&#x4E5F;&#x662F;&#x883B;&#x5927;&#x7684;&#x3002;&#x6211;&#x6253;&#x958B;&#x97F3;&#x6A02;&#xFF0C;&#x6E96;&#x5099;&#x597D;&#x5DE5;&#x5177;&#xFF0C;&#x958B;&#x59CB;&#x7D44;&#x88DD;&#xFF0C;&#x53C8;&#x8981;&#x5148;&#x6253;&#x6383;&#x4E00;&#x4E0B;&#xFF0C;&#x5438;&#x5875;&#x4E00;&#x4E0B;&#x3002;&#x7136;&#x5F8C;&#x8981;&#x628A;&#x4E00;&#x500B;&#x6708;&#x6C92;&#x7528;&#x7684;&#x5E8A;&#x55AE;&#x88AB;&#x5B50;&#x7D66;&#x9001;&#x5230;&#x6D17;&#x8863;&#x6A5F;&#x53BB;&#x6D17;&#x53BB;&#x2026;. </p>
<p>&#x7B49;&#x6211;&#x5F04;&#x597D;&#xFF0C;&#x6D17;&#x597D;&#x7684;&#x8863;&#x7269;&#x667E;&#x597D;&#xFF0C;&#x4E5F;&#x5DF2;&#x7D93;&#x5FEB;&#x8981;&#x5169;&#x500B;&#x9418;&#x982D;&#x4E86;&#x3002;&#x5306;&#x5306;&#x5403;&#x9EDE;&#x5348;&#x9910;&#xFF0C;&#x7136;&#x5F8C;&#x4E0A;&#x7DB2;&#x770B;&#x770B;&#x6158;&#x70C8;&#x7684;&#x72C0;&#x6CC1;&#xFF0C;&#x5FC3;&#x4E2D;&#x9ED8;&#x54C0;&#x4E94;&#x5206;&#x9418;&#x5F8C;&#xFF0C;&#x6D17;&#x500B;&#x6FA1;&#x6E96;&#x5099;&#x51FA;&#x9580;&#xFF0C;&#x5148;&#x5230;&#x6A5F;&#x5834;&#x4F86;&#x7B49;&#x5F85;&#x3002;</p>
<p>&#x6A5F;&#x5834;&#x6377;&#x904B;&#x901A;&#x8ECA;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C0D;&#x65BC;&#x5F80;&#x8FD4;&#x6A5F;&#x5834;&#x771F;&#x7684;&#x4FBF;&#x5229;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x5148;&#x642D;&#x6377;&#x904B;&#xFF0C;&#x8F49;&#x8D74;&#x6A5F;&#x6377;&#x7AD9;&#xFF0C;&#x6642;&#x9593;&#x525B;&#x597D;&#x53EF;&#x4EE5;&#x642D;&#x4E0A;&#x4E00;&#x73ED;&#x76F4;&#x9054;&#x8ECA;&#xFF0C;&#x9806;&#x5229;&#x5F80;&#x6843;&#x5712;&#x6A5F;&#x5834;&#x524D;&#x53BB;&#x3002;</p>
<p>&#x7A97;&#x5916;&#x967D;&#x5149;&#x660E;&#x4EAE;&#xFF0C;&#x98A8;&#x666F;&#x751A;&#x4F73;&#x3002;&#x6211;&#x770B;&#x8457;&#x7A97;&#x5916;&#x666F;&#x8272;&#xFF0C;&#x56DE;&#x60F3;&#x9019;&#x4E00;&#x6BB5;&#x65E5;&#x5B50;&#x3002;&#x4E00;&#x500B;&#x6708;&#x591A;&#x4E00;&#x9EDE;&#xFF0C;&#x4E0D;&#x81F4;&#x65BC;&#x9577;&#x5230;&#x8B93;&#x6211;&#x601D;&#x5FF5;&#x7684;&#x727D;&#x8178;&#x639B;&#x809A;&#xFF0C;&#x537B;&#x4E5F;&#x4E0D;&#x6C92;&#x6709;&#x77ED;&#x5230;&#x60F3;&#x4EC0;&#x9EBC;&#x4E8B;&#x90FD;&#x6C92;&#x6709;&#x767C;&#x751F;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x8001;&#x5A46;&#x4E0D;&#x8AAA;&#x4E86;&#xFF0C;&#x7562;&#x7ADF;&#x5169;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x65E5;&#x5B50;&#x592A;&#x4E45;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x7D30;&#x7BC0;&#x6211;&#x90FD;&#x9084;&#x6B77;&#x6B77;&#x5728;&#x76EE;&#x3002;&#x4F46;&#x662F;&#x5152;&#x5B50;&#x5462;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x5169;&#x4E09;&#x500B;&#x79AE;&#x62DC;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x958B;&#x59CB;&#x7121;&#x6CD5;&#x7CBE;&#x6E96;&#x7684;&#x60F3;&#x50CF;&#x4ED6;&#x5728;&#x8EAB;&#x908A;&#x7684;&#x8A31;&#x591A;&#x611F;&#x89BA;&#x8207;&#x4ED6;&#x500B;&#x4EBA;&#x7684;&#x7D30;&#x7BC0;&#xFF1A;&#x727D;&#x4ED6;&#x7684;&#x624B;&#x8D70;&#x8DEF;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x5DF2;&#x7D93;&#x6709;&#x9EDE;&#x5403;&#x529B;&#x5730;&#x62B1;&#x8D77;&#x4ED6;&#x611F;&#x89BA;&#xFF0C;&#x6709;&#x591A;&#x91CD;&#x5462;&#xFF1F;&#x4ED6;&#x8AAA;&#x8A71;&#x7684;&#x65B9;&#x5F0F;&#x8207;&#x5167;&#x5BB9;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x50CF;&#x662F;&#x4E0A;&#x50B3;&#x96F2;&#x7AEF;&#xFF0C;&#x4F46;&#x7DB2;&#x901F;&#x4E0D;&#x9AD8;&#xFF0C;&#x7E3D;&#x662F;&#x89E3;&#x6790;&#x5EA6;&#x4E0D;&#x8DB3;&#x4E00;&#x822C;&#x2026;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x4E00;&#x56DE;&#x4F86;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E0D;&#x7528;&#x5169;&#x5929;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x53C8;&#x958B;&#x59CB;&#x89BA;&#x5F97;&#x8981;&#x7167;&#x9867;&#x4ED6;&#x6703;&#x7D2F;&#x4E86;&#x3002;&#x4F46;&#x6B64;&#x523B;&#x7684;&#x6211;&#x537B;&#x7121;&#x6BD4;&#x671F;&#x5F85;&#x9019;&#x500B;&#x7D2F;&#x3002;</p>
<p>&#x4E00;&#x500B;&#x591A;&#x6708;&#xFF0C;&#x662F;&#x4ED6;&#x751F;&#x547D;&#xFF0C;&#x6216;&#x662F;&#x6211;&#x5011;&#x5169;&#x4EBA;&#x76F8;&#x8655;&#x6642;&#x5149;&#x7684;60&#x591A;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x537B;&#x5DF2;&#x7136;&#x662F;&#x4E00;&#x6BB5;&#x5982;&#x6B64;&#x6F2B;&#x9577;&#x7684;&#x6642;&#x9593;&#x4E86;&#x3002;&#x56E0;&#x70BA;&#x4ED6;&#x6BCF;&#x4E00;&#x5929;&#x90FD;&#x5728;&#x9577;&#x5927;&#xFF0C;&#x5728;&#x6210;&#x719F;&#xFF0C;&#x5728;&#x8B8A;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5176;&#x5BE6;&#x4E00;&#x500B;&#x591A;&#x6708;&#x524D;&#x7684;&#x4ED6;&#x7684;&#x6A23;&#x5B50;&#xFF0C;&#x53EF;&#x80FD;&#x624D;&#x5B58;&#x5728;&#x9019;&#x4E16;&#x754C;&#x4E0A;&#x4E00;&#x5169;&#x500B;&#x6708;&#x800C;&#x5DF2;&#x554A;&#xFF01;&#x96E3;&#x602A;&#x6211;&#x6703;&#x958B;&#x59CB;&#x7121;&#x6CD5;&#x7CBE;&#x6E96;&#x53BB;&#x60F3;&#x50CF;&#x54EA;&#xFF01;</p>
<p>&#x5BE6;&#x5728;&#x662F;&#x7121;&#x6CD5;&#x60F3;&#x50CF;&#xFF0C;&#x8DDF;&#x5B69;&#x5B50;&#x5206;&#x958B;&#x5169;&#x5730;&#xFF0C;&#x8981;&#x53BB;&#x5916;&#x5730;&#x4E0A;&#x73ED;&#x7684;&#x7236;&#x6BCD;&#x3002;&#x6211;&#x662F;&#x7236;&#x89AA;&#x90FD;&#x9019;&#x6A23;&#x4E86;&#xFF0C;&#x4F55;&#x6CC1;&#x8DDF;&#x5B69;&#x5B50;&#x9023;&#x7D50;&#x66F4;&#x6DF1;&#x7684;&#x6BCD;&#x89AA;&#x5462;&#x2026;  &#x8EAB;&#x908A;&#x9084;&#x662F;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x4F8B;&#x5982;&#x56E0;&#x70BA;&#x516C;&#x53F8;&#x5916;&#x6D3E;&#x4F60;&#x5230;&#x570B;&#x5916;&#xFF0C;&#x53C8;&#x56E0;&#x70BA;&#x67D0;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x5BB6;&#x4EBA;&#x4E0D;&#x80FD;&#x96A8;&#x884C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53EF;&#x80FD;&#x6700;&#x5FEB;&#x534A;&#x5E74;&#x624D;&#x80FD;&#x56DE;&#x4F86;&#x6216;&#x662F;&#x5BB6;&#x4EBA;&#x53BB;&#x570B;&#x5916;&#x627E;&#x4ED6;&#x3002;&#x90A3;&#x6A23;&#x7684;&#x55AE;&#x8EAB;&#x65E5;&#x8A18;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x63A5;&#x53D7;&#x8207;&#x60F3;&#x50CF;&#x7684;&#x54EA;&#xFF01;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4EBA;&#x7D42;&#x7A76;&#x6703;&#x7FD2;&#x6163;&#xFF0C;&#x7D42;&#x7A76;&#x65E5;&#x5B50;&#x9084;&#x662F;&#x6703;&#x6B63;&#x5E38;&#x5316;&#xFF0C;&#x518D;&#x600E;&#x9EBC;&#x60F3;&#x5FF5;&#x4E5F;&#x6703;&#x6F38;&#x6F38;&#x88AB;&#x610F;&#x8B58;&#x7D66;&#x58D3;&#x6291;&#x4E0B;&#x53BB;&#x5427;&#xFF01;</p>
<p>&#x73ED;&#x6A5F;&#x5FEB;&#x5230;&#x4E86;&#xFF0C;&#x6211;&#x5F97;&#x53BB;&#x627E;&#x5979;&#x5011;&#x4E86;&#xFF01;&#x518D;&#x898B;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#x3002;</p>
<p>Been there, done that. I don&#x2019;t miss you at all.</p>
<p>&#x6211;&#x6307;&#x7684;&#x7576;&#x7136;&#x662F;&#x55AE;&#x8EAB;&#x751F;&#x6D3B;&#x5566;&#xFF01;XD</p>
<p><img src="https://steemitimages.com/DQmVNuLsypg1Vk4bpLkL7QMBbzgnnxCqaa6mQTed2UBJ8eL/airplane-3149285_640.jpg" alt="airplane-3149285_640.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/55qw1a-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x5C3E;&#x8072;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/da-chaintalk-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP359JfAJAkDsrtNQ2ynCBYKi1UX5embPmpKuwppz66dR/the-main-processor-3286065_1280.jpg" alt="DA-ChainTalk #4 — 側鏈協作的世界">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T01:24:51.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/da-chaintalk/">da-chaintalk</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/da-chaintalk-4/">DA-ChainTalk #4 — 側鏈協作的世界</a>
            
        </h1>
        <div class="content">
            <p>&#x5404;&#x4F4D;&#x597D;&#xFF0C;&#x4E0A;&#x6B21;&#x6211;&#x8207; @antonsteemit&#x63A2;&#x8A0E;&#x4E86;&#x5340;&#x584A;&#x93C8;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7D04;&#xFF1A;</p>
<p><a href="https://steemit.com/da-chaintalk/@deanliu/da-chaintalk-3" target="_blank" rel="noopener">DA-ChainTalk #3 &#x2014; &#x667A;&#x80FD;&#x5408;&#x7D04;&#x4E4B;&#x524D;&#x4E16;&#x4ECA;&#x751F;</a></p>
<p>&#x4ECA;&#x65E5;&#x6211;&#x5011;&#x5C07;&#x8AC7;&#x8AC7;&#x53E6;&#x4E00;&#x500B;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x8033;&#x719F;&#x80FD;&#x8A73;&#x7684;&#x4E00;&#x500B;&#x540D;&#x8A5E;&#xFF1A;<strong>&#x5074;&#x93C8;&#xFF08;sidechains&#xFF09;</strong>&#x3002;&#x9019;&#x662F;&#x4E00;&#x500B;&#x883B;&#x91CD;&#x8981;&#x7684;&#x64F4;&#x5145;&#x7279;&#x5B9A;&#x5340;&#x584A;&#x93C8;&#x7DB2;&#x8DEF;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x9069;&#x7528;&#x65BC;&#x6240;&#x6709;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x5011;&#x597D;&#x597D;&#x7A0D;&#x5FAE;&#x6DF1;&#x5165;&#x77AD;&#x89E3;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x6B64;&#x4E00;&#x7CFB;&#x5217;&#x4EE5;&#x300C;DA-ChainTalk&#x300D;&#x7684;&#x540D;&#x7A31;&#x958B;&#x982D;&#xFF0C;&#x60A8;&#x4EA6;&#x53EF;&#x5F9E; #da-chaintalk&#x4F86;&#x8FFD;&#x8E64;&#x6211;&#x5011;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x8B1D;&#x8B1D;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmP359JfAJAkDsrtNQ2ynCBYKi1UX5embPmpKuwppz66dR/the-main-processor-3286065_1280.jpg" alt="the-main-processor-3286065_1280.jpg"><br><sub> Image Source: pixabay</sub></p>
<h1>DA-ChainTalk #4 &#x2014; &#x5074;&#x93C8;&#x5354;&#x4F5C;&#x7684;&#x4E16;&#x754C;</h1>

<h2>&#x524D;&#x8A00;</h2>

<p>&#x4ECA;&#x5929;&#x4F86;&#x8DDF;&#x5927;&#x5BB6;&#x804A;&#x804A;&#x5074;&#x93C8;&#xFF08;sidechains&#xFF09;&#x3002;</p>
<p>&#x5074;&#x93C8;&#x4E26;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x65B0;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5B83;&#x662F;<a href="https://www.semanticscholar.org/paper/Enabling-Blockchain-Innovations-with-Pegged-Back-Corallo/1b23cd2050d5000c05e1da3c9997b308ad5b7903" target="_blank" rel="noopener">&#x5728;2014&#x5E74;&#x9996;&#x6B21;&#x88AB;&#x63D0;&#x51FA;&#x7684;</a>&#xFF0C;&#x5728;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4E16;&#x754C;&#x61C9;&#x8A72;&#x7B97;&#x662F;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x300C;&#x8001;&#x300D;&#x7684;&#x6982;&#x5FF5;&#x4E86;&#xFF01;&#x5118;&#x7BA1;&#x8001;&#xFF0C;&#x4F46;&#x662F;&#x5230;&#x73FE;&#x5728;&#x4ECD;&#x7136;&#x88AB;&#x8A31;&#x591A;&#x7684;&#x5718;&#x968A;&#x5949;&#x70BA;&#x958B;&#x767C;&#x5B97;&#x65E8;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x70BA;&#x5340;&#x584A;&#x93C8;&#x7684;&#x64F4;&#x5C55;&#x6027;&#x5E36;&#x4F86;&#x4E86;&#x8A31;&#x591A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4F8B;&#x5982;&#x6709;&#x540D;&#x7684;<strong><a href="https://coinmarketcap.com/currencies/lisk/" target="_blank" rel="noopener">Lisk</a></strong>&#xFF0C;&#x5C31;&#x662F;&#x4E3B;&#x6253;&#x8B93;&#x4EBA;&#x8F15;&#x9B06;&#x6253;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x5074;&#x93C8;&#x3002;</p>
<p>&#x597D;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x8D95;&#x7DCA;&#x4F86;&#x770B;&#x770B;&#x5230;&#x5E95;&#x4EC0;&#x9EBC;&#x662F;&#x5074;&#x93C8;&#x5427;&#xFF01;</p>
<h2>&#x4EC0;&#x9EBC;&#x662F;&#x5074;&#x93C8;(Sidechain)</h2>

<p>&#x7C21;&#x55AE;&#x7684;&#x8AAA;&#xFF0C;<strong>&#x5074;&#x93C8;</strong>&#x6307;&#x7684;&#x5C31;&#x662F;&#x8B93;&#x4E00;&#x7A2E;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x80FD;&#x88AB;<strong>&#x5B89;&#x5168;&#x5730;&#x79FB;&#x5230;&#x53E6;&#x4E00;&#x689D;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;</strong>(&#x7136;&#x5F8C;&#x4E5F;&#x53EF;&#x4EE5;&#x8F49;&#x79FB;&#x56DE;&#x4F86;)&#x7684;&#x6A5F;&#x5236;&#x3002;&#x5047;&#x8A2D;&#x4ECA;&#x5929;&#x9664;&#x4E86;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x5011;&#x9084;&#x6709;&#x4E00;&#x689D;&#x8207;&#x4E4B;&#x639B;&#x52FE;&#x7684;&#x5074;&#x93C8;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x628A;&#x4E00;&#x5B9A;&#x6578;&#x91CF;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x8F49;&#x79FB;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x4F86;&#xFF0C;&#x4EE5;&#x53CA;&#x5F8C;&#x7E8C;&#x8F49;&#x79FB;&#x56DE;&#x53BB;&#x4E3B;&#x93C8;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x5B89;&#x5168;&#x7684;&#x4F7F;&#x7528;&#x9019;&#x4E9B;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x5BE6;&#x73FE;&#x6BD4;&#x7279;&#x5E63;&#x5728;&#x9019;&#x5169;&#x500B;&#x93C8;&#x4E0A;&#x7684;&#x300C;&#x6D41;&#x901A;&#x300D;&#x8207;&#x6574;&#x9AD4;&#x4EA4;&#x6613;&#x6548;&#x7387;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYCJa5ycbiwdKtx864WYLozZXNj3RFx1GbErg9RHyngw6/image.png" alt=""><br><sub><em>Image Source: <a href="http://bitcointodaynews.info/what-do-you-know-about-sidechain/" target="_blank" rel="noopener">http://bitcointodaynews.info/what-do-you-know-about-sidechain/</a></em></sub></p>
<p>&#x4E4D;&#x770B;&#x4E4B;&#x4E0B;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x8352;&#x8B2C;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x56E0;&#x70BA;&#x7167;&#x7406;&#x8AAA;&#x6BD4;&#x7279;&#x5E63;&#x61C9;&#x8A72;&#x6C38;&#x9060;&#x53EA;&#x6703;&#x5B58;&#x5728;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x5E33;&#x672C;&#x4E0A;&#x3002;&#x6C92;&#x932F;&#xFF01;&#x5176;&#x5BE6;&#x5074;&#x93C8;&#x5BE6;&#x8CEA;&#x4E0A;&#x4E26;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x8CA8;&#x5E63;&#x7684;&#x300C;&#x8F49;&#x79FB;&#x300D;&#xFF0C;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4E0A;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x6C38;&#x9060;&#x4E0D;&#x6703;&#x6D88;&#x5931;&#xFF0C;&#x5074;&#x93C8;&#x662F;&#x900F;&#x904E;&#x4E00;&#x500B;&#x985E;&#x4F3C;&#x300C;&#x8907;&#x88FD;&#x8EAB;&#x4EFD;&#x300D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8907;&#x88FD;&#x4E86;&#x7B49;&#x91CF;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x8B93;&#x4F60;&#x5728;&#x5074;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x4E26;&#x4E0D;&#x662F;&#x96A8;&#x96A8;&#x4FBF;&#x4FBF;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x6574;&#x500B;&#x5074;&#x93C8;&#x7684;&#x5BE6;&#x73FE;&#x7CBE;&#x83EF;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x65BC;&#x5982;&#x4F55;&#x6E96;&#x78BA;&#x516C;&#x5E73;&#x7684;&#x5C07;&#x300C;&#x8907;&#x88FD;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x4EA4;&#x7D66;&#x4E0D;&#x540C;&#x4F7F;&#x7528;&#x8005;&#x3002;</p>
<h2>&#x904B;&#x4F5C;&#x539F;&#x7406;</h2>

<h3>2 Way Peg - &#x96D9;&#x5411;&#x639B;&#x52FE;</h3>

<p>&#x5176;&#x5BE6;&#x5074;&#x93C8;&#x7684;&#x904B;&#x4F5C;&#x539F;&#x7406;&#x76F8;&#x7576;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x7576;&#x6211;&#x5011;&#x8981;&#x5C07;&#x9322;&#x8F49;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;&#x6642;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x5011;&#x662F;&#x5C07;&#x9322;&#x8F49;&#x5230;&#x4E00;&#x500B;&#x7279;&#x5B9A;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x7A31;&#x70BA;&#x300C;Lockbox&#x300D;&#x3002;&#x5728;&#x4ED6;&#x78BA;&#x8A8D;&#x6536;&#x5230;&#x4F60;&#x7684;BTC&#x4E4B;&#x5F8C;&#xFF0C;&#x4FBF;&#x6703;&#x300C;&#x9396;&#x4F4F;&#x300D;&#x9019;&#x4E9B;BTC&#xFF0C;&#x540C;&#x6642;&#x5728;&#x5074;&#x93C8;&#x4E0A;&#x91CB;&#x653E;&#x7B49;&#x91CF;&#x7684;&#x201C;&#x5F71;&#x5B50;BTC&#x201C;&#x5230;&#x4F60;&#x6307;&#x5B9A;&#x7684;&#x5730;&#x5740;&#x4E2D;&#x3002;&#x7576;&#x9700;&#x8981;&#x5F9E;&#x5074;&#x93C8;&#x8F49;&#x79FB;&#x6BD4;&#x7279;&#x5E63;&#x56DE;&#x4E3B;&#x93C8;&#x4E0A;&#x6642;&#xFF0C;&#x540C;&#x7406;&#xFF0C;&#x4E5F;&#x8981;&#x7D93;&#x904E;&#x4E00;&#x500B;Lockbox&#xFF0C;&#x51CD;&#x7D50;&#x4F4F;&#x5074;&#x93C8;&#x4E0A;&#x7B49;&#x91CF;&#x7684;&#x201C;&#x5F71;&#x5B50;BTC&#x201C;&#xFF0C;&#x4E26;&#x5728;&#x4E3B;&#x93C8;&#x4E0A;&#x91CB;&#x653E;&#x7B49;&#x91CF;&#x4E4B;&#x771F;&#x6B63;BTC&#x56DE;&#x4F60;&#x7684;&#x9322;&#x5305;&#x3002;&#x9019;&#x500B;&#x4E2D;&#x9593;&#x63A7;&#x7BA1;&#x51CD;&#x7D50;&#x8207;&#x91CB;&#x653E;&#x7684;&#x6A5F;&#x5236;&#xFF0C;&#x5C31;&#x7A31;&#x70BA;<strong>&#x96D9;&#x5411;&#x639B;&#x52FE;: 2 Way Peg</strong> &#x3002;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7C21;&#x55AE;&#x963F;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmbMx7Mt94k9Yea59xi2iVKhXHRvCwaHRDXzPTYTrcaj4p/image.png" alt=""><br><sub><em>Image Source: <a href="https://blockstream.com/technology/" target="_blank" rel="noopener">https://blockstream.com/technology/</a></em></sub></p>
<p>&#x81F3;&#x65BC;&#x8981;&#x600E;&#x9EBC;&#x5BE6;&#x73FE;&#x9019;&#x500B;&#x96D9;&#x5411;&#x639B;&#x52FE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x6CD5;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF08;&#x5982;&#x8AD6;&#x6587;&#x63D0;&#x51FA;&#x7684;<strong>SPV&#x6AA2;&#x9A57;</strong>&#xFF09;&#x3002;&#x4EE5;&#x4E0B;&#x5206;&#x8FF0;&#x4E09;&#x7A2E;&#x65B9;&#x6CD5;&#x4F86;&#x5BE6;&#x73FE;2 Way Peg&#xFF1A;</p>
<h3>&#x300C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg&#x300D;</h3>

<p>&#x7576;&#x6211;&#x5011;&#x7528;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x8655;&#x7406;<strong>2 Way Peg</strong>&#x6642;&#xFF0C;&#x9019;&#x6574;&#x500B;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x5C31;&#x6703;&#x8B8A;&#x5F97;&#x8DDF;&#x4EA4;&#x6613;&#x6240;&#x985E;&#x4F3C;&#x3002;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x7528;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4F8B;&#x5B50;&#x4F86;&#x5F88;&#x597D;&#x7684;&#x7406;&#x89E3;&#x9019;&#x7A2E;&#x5074;&#x93C8;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x7576;&#x6211;&#x5011;&#x532F;&#x4E86;&#x4E00;&#x7B46;&#x9322;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5B58;&#x6B3E;&#x5730;&#x5740;&#x6642;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x5C31;&#x662F;&#x5728;&#x505A;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x76E3;&#x63A7;&#x8005;&#x3002;&#x5047;&#x5982;&#x4F60;&#x5B58;&#x4E86;1&#x500B;BTC&#xFF0C;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x78BA;&#x5B9A;&#x6536;&#x5230;&#x9019;&#x4E00;&#x500B;&#x6BD4;&#x7279;&#x5E63;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x628A;&#x9019;&#x4E00;&#x500B;BTC&#x653E;&#x9032;&#x81EA;&#x5DF1;&#x53E3;&#x888B;&#xFF0C;&#x7136;&#x5F8C;&#x8F15;&#x8F15;&#x9B06;&#x9B06;&#x7684;&#x5728;&#x7CFB;&#x7D71;&#x88E1;&#x4F60;&#x7684;&#x5E33;&#x6236;&#x4E2D;&#x5BEB;&#x4E0A;&#x4E00;&#x500B;&#x300C;<strong>1</strong>&#x300D;&#x3002;&#x9019;&#x500B;&#x300C;1&#x300D;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x7531;&#x4EA4;&#x6613;&#x6240;&#x5E6B;&#x6211;&#x5011;&#x5275;&#x9020;&#x7684;&#x300C;&#x5047;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#xFF0C;&#x662F;&#x70BA;&#x4E86;&#x65B9;&#x4FBF;&#x4EA4;&#x6613;&#x800C;&#x4F7F;&#x7528;&#x7684;&#x4EE3;&#x5E63;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x5167;&#x62FF;&#x9019;1&#x500B;&#x6BD4;&#x7279;&#x5E63;&#x8DDF;&#x5225;&#x4EBA;&#x4EA4;&#x6613;&#x6642;&#xFF0C;&#x4E0D;&#x7528;&#x50CF;&#x771F;&#x6B63;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x4EA4;&#x6613;&#x4E00;&#x6A23;&#x8981;&#x7B49;&#x5F85;&#x534A;&#x5C0F;&#x6642;&#x78BA;&#x8A8D;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x6642;&#x5019;&#x78BA;&#x8A8D;&#x4EA4;&#x6613;&#x7684;&#x5DE5;&#x4F5C;&#x7531;&#x4EA4;&#x6613;&#x6240;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4F3A;&#x670D;&#x5668;&#x4F86;&#x5B8C;&#x6210;&#xFF0C;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x8FC5;&#x901F;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4F60;&#x7528;1&#x500B;BTC&#x8CB7;&#x4E86;10&#x500B;ETH&#xFF0C;&#x90A3;&#x9EBC;&#x73FE;&#x5728;&#x4F60;&#x7684;&#x5E33;&#x4E0B;&#x5C31;&#x7D00;&#x9304;&#x4E86;10&#x500B;ETH&#xFF0C;&#x5728;&#x4F60;&#x60F3;&#x8981;&#x8F49;&#x51FA;&#x9019;10&#x500B;ETH&#x6642;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x6703;&#x5728;&#x78BA;&#x8A8D;&#x4F60;&#x7684;&#x5408;&#x6CD5;&#x9918;&#x984D;&#x4E4B;&#x5F8C;&#xFF0C;&#x532F;&#x51FA;&#x53E3;&#x888B;&#x88E1;&#x4E00;&#x5927;&#x5806;&#x771F;&#x6B63;&#x7684;ETH&#x4E2D;&#x7684;10&#x500B;&#x5230;&#x4F60;&#x7684;ETH&#x5730;&#x5740;&#x4E4B;&#x4E2D;&#x3002;Yea~&#x4EA4;&#x6613;&#x5B8C;&#x6210;&#xFF0C;&#x7686;&#x5927;&#x6B61;&#x559C;&#x3002;</p>
<p>&#x9019;&#x4E00;&#x6574;&#x500B;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x5C31;&#x626E;&#x6F14;&#x4E86;&#x5074;&#x93C8;&#x4EE5;&#x53CA;&#x96D9;&#x5411;&#x639B;&#x52FE;&#x7684;&#x7BA1;&#x7406;&#x8005;&#xFF1A;&#x5728;&#x4F60;&#x8F49;&#x5E33;&#x7D66;&#x4EA4;&#x6613;&#x6240;&#x4E4B;&#x5F8C;&#xFF0C;&#x9019;&#x4E9B;&#x771F;BTC&#x5C31;&#x4E0D;&#x518D;&#x53D7;&#x4F60;&#x63A7;&#x5236;&#xFF0C;&#x800C;&#x662F;&#x53D7;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x63A7;&#x5236;&#xFF0C;&#x90FD;&#x653E;&#x5728;&#x4EA4;&#x6613;&#x7684;&#x9322;&#x5305;&#x88E1;&#x3002;&#x4F60;&#x80FD;&#x63A7;&#x5236;&#x7684;&#x53EA;&#x6709;&#x4EA4;&#x6613;&#x6240;&#x7DB2;&#x7AD9;&#x4E0A;&#x9762;&#x90A3;&#x500B;&#x6578;&#x5B57;&#x800C;&#x5DF2;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x5074;&#x93C8;&#x4E0A;&#x7684;&#x300C;&#x5047;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x3002;&#x4EA4;&#x6613;&#x6240;&#x57FA;&#x65BC;&#x7DAD;&#x6301;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x78BA;&#x8A8D;&#x81EA;&#x5DF1;&#x6536;&#x5230;&#x4E00;&#x500B;BTC&#x4E4B;&#x5F8C;&#xFF0C;&#x624D;&#x6703;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4E16;&#x754C;&#x88E1;&#x3001;&#x4F60;&#x7684;&#x6236;&#x982D;&#x88E1;&#x52A0;&#x4E0A;1&#xFF1B;&#x5728;&#x4F60;&#x6C7A;&#x5B9A;&#x9818;&#x51FA;&#x4E00;&#x500B;BTC&#x4E4B;&#x5F8C;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x4E5F;&#x5FC5;&#x9808;&#x5728;&#x300C;&#x5047;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x7E3D;&#x8CC7;&#x7522;&#x4E4B;&#x4E0B;&#x6C38;&#x9060;&#x6E1B;1&#xFF0C;&#x4E26;&#x4E14;&#x532F;&#x4E00;&#x500B;BTC&#x7D66;&#x4F60;&#x3002;</p>
<p>&#x9019;&#x9EBC;&#x505A;&#x7684;&#x58DE;&#x8655;&#x986F;&#x800C;&#x6613;&#x898B;&#xFF1A;&#x5C31;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#x3002;&#x6211;&#x5011;&#x9700;&#x8981;&#x4FE1;&#x4EFB;&#x9019;&#x500B;&#x76E3;&#x63A7;&#x4EBA;&#xFF0C;&#x800C;&#x9019;&#x76E3;&#x63A7;&#x4EBA;&#x638C;&#x7BA1;&#x4E86;&#x6240;&#x6709;&#x6211;&#x5011;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4E0A;&#x7684;&#x8CC7;&#x91D1;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x5927;&#x5BB6;&#x5FC3;&#x7518;&#x60C5;&#x9858;&#x4ED8;&#x7D66;&#x4EA4;&#x6613;&#x6240;&#x624B;&#x7E8C;&#x8CBB;&#xFF0C;&#x5426;&#x5247;&#x4ED6;&#x5011;&#x54EA;&#x5929;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#x6372;&#x6B3E;&#x6F5B;&#x9003;&#xFF0C;&#x4E0D;&#x4F46;&#x4EA4;&#x6613;&#x6240;&#x95DC;&#x4E86;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x662F;&#x4E00;&#x6BDB;&#x9322;&#x90FD;&#x62FF;&#x4E0D;&#x56DE;&#x4F86;&#x3002;</p>
<p>&#x8A3B;&#xFF1A;&#x6211;&#x5011;&#x5728;&#x9019;&#x88E1;&#x7528;&#x4EA4;&#x6613;&#x6240;&#x4F86;&#x7576;&#x4F5C;&#x4F8B;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x89E3;&#x91CB;&#x300C;<strong>&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg</strong>&#x300D;&#x3002;&#x5BE6;&#x969B;&#x4E0A;&#x5074;&#x93C8;&#x662F;&#x53E6;&#x4E00;&#x689D;&#x7368;&#x7ACB;&#x7684;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4E0A;&#x9762;&#x6703;&#x904B;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x4F86;&#x9054;&#x5230;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#xFF0C;&#x9019;&#x8DDF;&#x4EA4;&#x6613;&#x6240;&#x5167;&#x90E8;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x4F3A;&#x670D;&#x5668;&#x8655;&#x7406;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x3002;&#x6211;&#x5011;&#x53EA;&#x662F;&#x900F;&#x904E;&#x9019;&#x500B;&#x6BD4;&#x55BB;&#x4E86;&#x89E3;&#x4E00;&#x500B;&#x300C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x300D;&#x5728;&#x4E3B;&#x93C8;&#x8207;&#x5074;&#x93C8;&#x7684;&#x6E9D;&#x901A;&#x4E0A;&#x626E;&#x6F14;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<h3>&#x300C;&#x534A;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg: &#x806F;&#x5408;&#x639B;&#x52FE; &#xFF08;Federated Peg&#xFF09;&#x300D;</h3>

<p>&#x53E6;&#x4E00;&#x500B;&#x7A0D;&#x5FAE;&#x6BD4;&#x8F03;&#x4E0D;&#x90A3;&#x9EBC;&#x53EF;&#x6015;&#x7684;&#x89E3;&#x6CD5;&#x7A31;&#x70BA;<strong>&#x806F;&#x5408;&#x639B;&#x52FE;</strong>(Federated Peg)&#xFF0C;&#x5C31;&#x662F;&#x7531;&#x591A;&#x500B;&#x7D44;&#x7E54;&#x806F;&#x5408;&#x4F86;&#x64D4;&#x4EFB;&#x4E2D;&#x9593;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x3002;&#x800C;&#x95DC;&#x65BC;&#x5982;&#x4F55;&#x5171;&#x540C;&#x7BA1;&#x7406;&#x4E00;&#x500B;&#x9322;&#x5305;&#xFF0C;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x50B3;&#x7D71;&#x591A;&#x7C3D;(Multisig)&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8A2D;&#x5B9A;&#x4E00;&#x500B;&#x9322;&#x5305;&#x5FC5;&#x9808;&#x8981;&#x6709;&#x8D85;&#x904E;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x7684;&#x7BA1;&#x7406;&#x540C;&#x610F;&#x624D;&#x80FD;&#x8F49;&#x5E33;&#xFF0C;&#x56E0;&#x6B64;&#x5206;&#x6563;&#x60E1;&#x610F;&#x4E2D;&#x9593;&#x4EBA;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x5BE6;&#x52D9;&#x7D93;&#x9A57;&#x4E5F;&#x544A;&#x8A34;&#x6211;&#x5011;&#x57FA;&#x672C;&#x4E0A;&#x9019;&#x4E16;&#x754C;&#x4E0A;&#x597D;&#x4EBA;&#x9084;&#x662F;&#x6BD4;&#x58DE;&#x4EBA;&#x591A;&#xFF08;&#x770B;&#x770B;Steem&#x7684;&#x898B;&#x8B49;&#x4EBA;&#x6A5F;&#x5236;&#xFF09;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x53EF;&#x4EE5;&#x76F8;&#x4FE1;&#x9019;&#x500B;&#x6A5F;&#x5236;&#x53EF;&#x4EE5;&#x9806;&#x5229;&#x904B;&#x4F5C;&#x3002;&#x4F46;&#x4ED6;&#x7D42;&#x7A76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x5011;&#x9084;&#x662F;&#x8981;&#x518D;&#x4F86;&#x770B;&#x770B;&#x66F4;&#x7B26;&#x5408;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7CBE;&#x795E;&#x7684;SPV Proof&#x89E3;&#x6CD5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQFThzuf9uaFoqJT2v1LTbyZeDUHXgqsibB44a1HYvD8a/image.png" alt=""><br><sub><em>Image Source: <a href="https://surreyfootball.com/nsmf-managers-meeting/" target="_blank" rel="noopener">https://surreyfootball.com/</a></em></sub></p>
<h3>&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg: SPV Proof&#x300D;</h3>

<p>&#x719F;&#x6089;&#x6BD4;&#x7279;&#x5E63;&#x9322;&#x5305;&#x7684;&#x670B;&#x53CB;&#x61C9;&#x8A72;&#x5C0D;SPV&#x9019;&#x500B;&#x8A5E;&#x4E0D;&#x964C;&#x751F;&#x3002;SPV&#x4EE3;&#x8868;&#x8457;Simple Payment Verification&#xFF0C;&#x7A31;&#x70BA;<strong>&#x7C21;&#x6613;&#x652F;&#x4ED8;&#x9A57;&#x8B49;</strong>&#xFF0C;&#x9019;&#x88E1;&#x4E0D;&#x6703;&#x592A;&#x4ED4;&#x7D30;&#x7684;&#x4ECB;&#x7D39;&#x5B83;&#x7684;&#x904B;&#x4F5C;&#x539F;&#x7406;&#xFF08;&#x53EF;&#x80FD;&#x672A;&#x4F86;&#x518D;&#x5BEB;&#x4E00;&#x7BC7;&#x5C08;&#x9580;&#x4ECB;&#x7D39;&#x597D;&#x4E86;!?&#xFF09;&#xFF0C;&#x4F46;&#x7C21;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x5077;&#x61F6;&#x7684;&#x65B9;&#x6CD5;&#x4F86;&#x770B;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x662F;&#x5426;&#x662F;&#x771F;&#x5BE6;&#x7684;&#x3002;&#x8981;&#x6CE8;&#x610F;<strong>&#x7C21;&#x6613;&#x652F;&#x4ED8;&#x9A57;&#x8B49;</strong>&#x4E26;&#x4E0D;&#x662F;&#x89AA;&#x81EA;&#x9A57;&#x8B49;&#x9019;&#x7B46;&#x4EA4;&#x6613;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x800C;&#x662F;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x8B49;&#x64DA;&#xFF0C;&#x544A;&#x8A34;&#x5225;&#x4EBA;&#x300C;&#x9019;&#x7B46;&#x4EA4;&#x6613;&#x5DF2;&#x7D93;&#x88AB;&#x5225;&#x4EBA;&#x8A8D;&#x8B49;&#x5408;&#x6CD5;&#x6709;&#x6548;&#x300D;&#x3002;</p>
<p>SPV&#x9A57;&#x8B49;&#x7576;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x53EA;&#x8981;&#x63D0;&#x4EA4;&#x4E00;&#x500B;&#x5DF2;&#x7D93;&#x88AB;&#x6316;&#x51FA;&#x4F86;&#x7684;&#x5340;&#x584A;&#xFF0C;&#x88E1;&#x9762;&#x5305;&#x542B;&#x4E86;&#x6211;&#x5011;&#x60F3;&#x8981;&#x9A57;&#x8B49;&#x7684;&#x90A3;&#x7B46;&#x4EA4;&#x6613;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x544A;&#x8A34;&#x5225;&#x4EBA;&#xFF1A;&#x300C;&#x770B;&#x963F;&#xFF0C;&#x5728;&#x9019;&#x500B;Block&#x4E4B;&#x4E0A;&#x5DF2;&#x7D93;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x5340;&#x584A;&#x88AB;&#x7926;&#x5DE5;&#x6316;&#x51FA;&#x4F86;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x6C92;&#x6709;&#x4EBA;&#x53CD;&#x5C0D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#x5927;&#x5BB6;&#x90FD;&#x540C;&#x610F;&#x4ED6;&#x5408;&#x6CD5;&#xFF01;&#x300D;&#x3002;</p>
<p>&#x9019;&#x500B;&#x65B9;&#x6CD5;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x5BB6;&#x4E00;&#x500B;&#x7C21;&#x5316;&#x7684;&#x6E9D;&#x901A;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x672A;&#x4F86;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4E00;&#x500B;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x4F86;&#x63A7;&#x7BA1;&#x5074;&#x93C8;&#x7684;2 Way Peg&#xFF0C;&#x800C;&#x8981;&#x8F49;&#x9322;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x7684;&#x4EBA;&#x53EA;&#x8981;&#x63D0;&#x4F9B;SPV Proof&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7C21;&#x55AE;&#x78BA;&#x5B9A;&#x9019;&#x500B;&#x7528;&#x6236;&#x662F;&#x5426;&#x6709;&#x8DB3;&#x5920;&#x9918;&#x984D;&#x8F49;&#x5E33;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x3002;</p>
<p>SPV&#x9A57;&#x8B49;&#x65B9;&#x6CD5;&#x6700;&#x70BA;&#x516C;&#x5E73;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x8F03;&#x56F0;&#x96E3;&#x7684;&#x662F;&#x5982;&#x679C;&#x8981;&#x5229;&#x7528;SPV Proof&#x4F86;&#x63A7;&#x7BA1;Sidechain&#xFF0C;&#x6703;&#x9700;&#x8981;&#x6BD4;&#x7279;&#x5E63;&#x7BC0;&#x9EDE;&#x4E00;&#x4E9B;&#x5354;&#x8B70;&#x4E0A;&#x7684;&#x5347;&#x7D1A;&#xFF0C;&#x4EE5;&#x66F4;&#x5B8C;&#x6574;&#x7684;&#x652F;&#x63F4;&#x5176;&#x904B;&#x4F5C;&#x3002;&#x4F46;&#x662F;&#x5347;&#x7D1A;&#x6BD4;&#x7279;&#x5E63;&#x662F;&#x5927;&#x5BB6;&#x6240;&#x5BB3;&#x6015;&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#x727D;&#x626F;&#x592A;&#x5927;&#xFF0C;&#x842C;&#x4E00;&#x51FA;&#x4E86;&#x4EC0;&#x9EBC;&#x5DEE;&#x932F;&#x53EF;&#x4E0D;&#x662F;&#x4E00;&#x53E5;&#x5C0D;&#x4E0D;&#x8D77;&#x5C31;&#x80FD;&#x633D;&#x56DE;&#x4E86;XD&#x3002;</p>
<h2>&#x5074;&#x93C8;&#x7684;&#x597D;&#x8655;</h2>

<p>&#x597D;&#x4E86;&#xFF0C;&#x770B;&#x4E86;&#x9019;&#x9EBC;&#x591A;&#x4EC0;&#x9EBC;&#x639B;&#x52FE;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x57F7;&#x884C;&#x9762;&#x9084;&#x662F;&#x8B93;&#x5C08;&#x5BB6;&#x53BB;&#x7169;&#x60F1;&#x5427;&#x3002;&#x6211;&#x5011;&#x4F86;&#x60F3;&#x60F3;&#x5074;&#x93C8;&#x80FD;&#x5E36;&#x4F86;&#x4EC0;&#x9EBC;&#x597D;&#x8655;&#x3002;</p>
<p>&#x6700;&#x76F4;&#x89C0;&#x7684;&#x60F3;&#x6CD5;&#x5C31;&#x662F;<strong>&#x6E1B;&#x8F15;&#x4E3B;&#x93C8;&#x7684;&#x8CA0;&#x64D4;</strong>&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E63;&#x73FE;&#x5728;&#x904B;&#x4F5C;&#x975E;&#x5E38;&#x5403;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5011;&#x80FD;&#x5920;&#x9806;&#x5229;&#x7684;&#x5C07;&#x8A31;&#x591A;&#x5DE5;&#x4F5C;&#x5206;&#x6563;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x5074;&#x93C8;&#x4E0A;&#x5B8C;&#x6210;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5074;&#x93C8;&#x5229;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x52A0;&#x901F;&#x4EA4;&#x6613;&#xFF0C;&#x540C;&#x6642;&#x964D;&#x4F4E;&#x4E3B;&#x93C8;&#x7684;&#x8CA0;&#x8F09;&#x5EA6;&#x3002;</p>
<p>&#x518D;&#x4F86;&#x5C31;&#x662F;&#x6574;&#x9AD4;&#x7684;&#x8B8A;&#x5316;&#x6027;&#x3002;&#x5C31;&#x5982;&#x540C;&#x4E0A;&#x9762;&#x63D0;&#x904E;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x5E7E;&#x4E4E;&#x7B49;&#x540C;&#x65BC;&#x53EF;&#x4EE5;&#x5C07;&#x6BD4;&#x7279;&#x5E63;&#x79FB;&#x5230;&#x81EA;&#x5DF1;&#x958B;&#x767C;&#x7684;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;&#xFF0C;&#x56E0;&#x800C;&#x53EF;&#x4EE5;&#x904B;&#x884C;&#x4E0D;&#x540C;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#xFF0C;&#x6216;&#x662F;&#x652F;&#x63F4;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x3002;&#x66F4;&#x53B2;&#x5BB3;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x4F5C;&#x5230;&#x300C;&#x8DE8;&#x93C8;&#x4EA4;&#x6D41;&#x300D;&#xFF0C;&#x5C07;&#x4E0D;&#x540C;&#x7684;&#x8CA8;&#x5E63;&#x653E;&#x5230;&#x540C;&#x4E00;&#x689D;&#x93C8;&#x4E0A;&#x4E00;&#x9F4A;&#x904B;&#x4F5C;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x65B0;&#x7684;&#x5546;&#x696D;&#x6A21;&#x578B;&#x3001;&#x65B0;&#x7684;&#x670D;&#x52D9;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x52D5;&#x52D5;&#x8166;&#x60F3;&#x4E00;&#x60F3;<del>&#xFF08;&#x9019;&#x611F;&#x89BA;&#x662F;&#x6700;&#x8CFA;&#x9322;&#x7684;&#x90E8;&#x4EFD;&#x963F;&#xFF01;&#xFF09;</del>&#x3002;</p>
<p>&#x6700;&#x5F8C;&#x518D;&#x63D0;&#x4E00;&#x9EDE;&#xFF0C;&#x662F;&#x8A31;&#x591A;&#x4EBA;&#x89BA;&#x5F97;&#x300C;&#x4E3B;&#x93C8;&#x2013;&#x5074;&#x93C8;&#x300D;&#x9019;&#x6A23;&#x7684;&#x67B6;&#x69CB;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x8F03;&#x70BA;&#x5065;&#x5EB7;&#x7684;&#x300C;&#x6BD4;&#x7279;&#x5E63;&#x7CFB;&#x7D71;&#x300D;&#x3002;&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5C0D;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x64F4;&#x5BB9;&#x8B70;&#x984C;&#x7684;&#x5404;&#x7A2E;Drama&#x90FD;&#x4E0D;&#x964C;&#x751F;&#xFF0C;&#x5C0D;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x672A;&#x4F86;&#x958B;&#x767C;&#x65B9;&#x5411;&#x3001;&#x5982;&#x4F55;&#x512A;&#x5316;&#xFF0C;&#x9019;&#x4E9B;&#x554F;&#x984C;&#x90FD;&#x4E0D;&#x662F;&#x5E7E;&#x500B;&#x4EBA;&#x958B;&#x6703;&#x6C7A;&#x5B9A;&#x5C31;&#x53EF;&#x4EE5;&#x6539;&#x8B8A;&#x7684;&#x3002;<strong>&#x5074;&#x93C8;</strong>&#x5C0D;&#x65BC;&#x65B0;&#x529F;&#x80FD;&#x7684;&#x958B;&#x767C;&#x53EF;&#x4EE5;&#x505A;&#x70BA;&#x4E00;&#x500B;&#x300C;&#x6E2C;&#x8A66;&#x93C8;&#x300D;&#xFF0C;&#x53EF;&#x4EE5;&#x8A66;&#x8DD1;&#x512A;&#x5316;&#x7684;&#x5354;&#x8B70;&#x3001;&#x57F7;&#x884C;&#x6E2C;&#x8A66;&#x3002;&#x751A;&#x81F3;&#x4E0D;&#x53EA;&#x6E2C;&#x8A66;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x904B;&#x884C;&#x5176;&#x4ED6;&#x300C;&#x65B0;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x56E0;&#x70BA;&#x5074;&#x93C8;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7279;&#x6027;&#x662F;<strong>&#x300C;&#x4E0D;&#x6703;&#x5F71;&#x97FF;&#x4E3B;&#x93C8;&#x300D;</strong>&#x7684;&#x904B;&#x4F5C;&#x3002;&#x6709;&#x4EBA;&#x5C07;&#x5074;&#x93C8;&#x5F62;&#x5BB9;&#x70BA;&#x4E00;&#x9053;&#x9632;&#x706B;&#x7246;&#xFF0C;&#x56E0;&#x70BA;&#x5C31;&#x7B97;&#x5B83;&#x88AB;&#x73A9;&#x58DE;&#x4E86;&#xFF0C;&#x53D7;&#x5230;&#x653B;&#x64CA;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4F9D;&#x7136;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x6709;&#x4E00;&#x500B;&#x5171;&#x8B58;&#xFF0C;&#x628A;&#x6BD4;&#x7279;&#x5E63;&#x8996;&#x70BA;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x7684;&#x8001;&#x5927;&#x54E5;&#xFF0C;&#x5118;&#x7BA1;&#x4ED6;&#x7684;&#x6027;&#x80FD;&#x4E0D;&#x4F73;&#xFF0C;&#x4F46;&#x662F;&#x537B;&#x6709;&#x8457;&#x5F88;&#x9AD8;&#x7684;&#x5B89;&#x5168;&#x6027;&#x4EE5;&#x53CA;&#x7A69;&#x5B9A;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4EE5;&#x300C;&#x80FD;&#x4E0D;&#x52D5;&#x5C31;&#x4E0D;&#x52D5;&#x300D;&#x70BA;&#x539F;&#x5247;&#xFF0C;&#x4E0D;&#x6703;&#x8F15;&#x6613;&#x66F4;&#x52D5;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;&#x900F;&#x904E;&#x5074;&#x93C8;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x4FDD;&#x7559;&#x8457;&#x9019;&#x500B;&#x300C;&#x6709;&#x5920;&#x6162;&#x300D;&#x7684;&#x300C;<strong>&#x6BD4;&#x7279;&#x5E63;&#x723A;&#x723A;</strong>&#x300D;&#xFF0C;&#x7136;&#x5F8C;&#x5C07;&#x64F4;&#x5BB9;&#x7B49;&#x7B49;&#x5BE6;&#x73FE;&#x653E;&#x7F6E;&#x5230;&#x5176;&#x4ED6;&#x7684;&#x5074;&#x93C8;&#x4E2D;&#x4F86;&#x904B;&#x4F5C;&#x3002;&#x9664;&#x4E86;&#x4FDD;&#x7559;&#x8457;&#x50B3;&#x7D71;&#x5E63;&#x7279;&#x5E63;&#x7684;&#x5B89;&#x5168;&#x7279;&#x6027;&#x8207;&#x5730;&#x4F4D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x6BD4;&#x8F03;&#x4E0D;&#x5BB3;&#x6015;&#x5168;&#x4E16;&#x754C;&#x5D29;&#x6F70;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x4F86;&#x9032;&#x884C;&#x958B;&#x767C;&#x6216;&#x5347;&#x7D1A;&#x3002;&#x9019;&#x662F;&#x6211;&#x89BA;&#x5F97;&#x975E;&#x5E38;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x4E00;&#x9EDE;&#xFF0C;&#x63D0;&#x51FA;&#x4F86;&#x8B93;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x601D;&#x8003;&#x3002;</p>
<h2>&#x5C0F;&#x7D50;</h2>

<p>&#x5C31;&#x50CF;&#x6700;&#x5F8C;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x73FE;&#x5728;&#x5927;&#x5BB6;&#x5C0D;&#x65BC;&#x5074;&#x93C8;&#x597D;&#x50CF;&#x66F4;&#x671F;&#x5F85;&#x7684;&#x662F;&#x4ED6;&#x666E;&#x53CA;&#x4E4B;&#x5F8C;&#x80FD;&#x5920;&#x5C0D;&#x6574;&#x500B;&#x751F;&#x614B;&#x7CFB;&#x5E36;&#x4F86;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x800C;&#x6211;&#x5462;&#xFF0C;&#x5247;&#x662F;&#x4E5F;&#x5F88;&#x671F;&#x5F85;&#x4EE5;&#x5F8C;&#x6703;&#x6709;&#x66F4;&#x591A;&#x300C;&#x8DE8;&#x93C8;&#x61C9;&#x7528;&#x300D;&#x4F86;&#x8B93;&#x6574;&#x500B;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;&#x66F4;&#x8C50;&#x5BCC;&#xFF01;&#x7E3D;&#x4E4B;&#x89BA;&#x5F97;&#x5074;&#x93C8;&#x662F;&#x500B;&#x6709;&#x8DA3;&#x7684;&#x8B70;&#x984C;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6703;&#x559C;&#x6B61;&#x5566;&#xFF01;</p>
<hr>
<p>#da-chaintalk</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/da-chaintalk-4" target="_blank" rel="noopener">DA-ChainTalk #4 &#x2014; &#x5074;&#x93C8;&#x5354;&#x4F5C;&#x7684;&#x4E16;&#x754C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/upbit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPF3nQYkQFSHQz1qE6J7Fs2avBgS8BhBYZHNK5RMqNvEA/image.png" alt="[快報] 韓國Upbit交易所涉嫌挪用客戶資金被政府部門調查">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-11T07:57:09.000Z">2018-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/news/">news</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 466 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/upbit/">[快報] 韓國Upbit交易所涉嫌挪用客戶資金被政府部門調查</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPF3nQYkQFSHQz1qE6J7Fs2avBgS8BhBYZHNK5RMqNvEA/image.png" alt=""><br><sub><em>source: upbit</em></sub></p>
<p>&#x6700;&#x65B0;&#x5FEB;&#x5831;&#xFF1A;<a href="https://www.bianews.com/news/details?id=12617&amp;type=0" target="_blank" rel="noopener">&#x97E9;&#x56FD;&#x6700;&#x5927;&#x4EA4;&#x6613;&#x6240;Upbit&#x88AB;&#x8C03;&#x67E5;&#xFF0C;&#x6D89;&#x5ACC;&#x8F6C;&#x79FB;&#x7528;&#x6237;&#x8D44;&#x91D1;</a></p>
<p>&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x770B;&#x4F86;&#x662F;&#x5C0E;&#x81F4;&#x76EE;&#x524D;&#x5168;&#x90E8;&#x5E63;&#x7A2E;&#x5927;&#x5E45;&#x4E0B;&#x632B;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;</p>
<p><img src="https://steemitimages.com/DQmcGXEwSv9weEwfQahhFFKrqhY19kwNNc1CCVXPL2Fstod/image.png" alt=""><br><sub><em>source: coinmarketcap</em></sub></p>
<p>&#x6BD4;&#x7279;&#x5E63;&#x76EE;&#x524D;(24&#x5C0F;&#x6642;&#x5167;)&#x4E0B;&#x8DCC;&#x7D04;6%&#xFF0C;&#x4F46;&#x8DCC;&#x5230;20%&#x5DE6;&#x53F3;&#x7684;&#x5E63;&#x4E26;&#x4E0D;&#x5C11;&#x3002;20%&#xFF01;1/5&#xFF01;&#x5687;&#x6B7B;&#x4EBA;&#x7684;&#x8DCC;&#x5E45;&#xFF0C;&#x8981;&#x662F;&#x73FE;&#x5BE6;&#x80A1;&#x5E02;&#x65E9;&#x5C31;&#x91D1;&#x878D;&#x98A8;&#x66B4;&#x4E86;&#x2026;. </p>
<p>&#x8DCC;&#x5E45;&#x91CD;&#x7684;&#x5E63;&#xFF0C;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x97D3;&#x570B;&#x4EBA;&#x5728;&#x9019;&#x88CF;&#x9762;&#x6295;&#x8CC7;&#x89D2;&#x8272;&#x7684;&#x6BD4;&#x91CD;&#x5462;&#xFF1F;&#x6216;&#x8A31;&#x53EF;&#x4EE5;&#x7565;&#x89C0;&#x4E00;&#x4E8C;&#x3002;</p>
<p>&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x610F;&#x5916;&#xFF08;&#x6211;&#x5011;&#x90FD;&#x77E5;&#x9053;&#x97D3;&#x570B;&#x670B;&#x53CB;&#x5F88;&#x611B;Steem&#xFF09;&#xFF0C;&#x6211;&#x5011;&#x7684;Steem&#x8DDF;SBD&#xFF0C;&#x4E5F;&#x662F;&#x6158;&#x6454;&#x96D9;&#x96D9;&#x8D85;&#x904E;20%&#x2026;.. </p>
<p><img src="https://steemitimages.com/DQmUTWTa1ovUFqMEXat2KeetDSQ41rTURdWSQ3N2iiFounf/image.png" alt=""><br><sub><em>source: coinmarketcap</em></sub></p>
<p>&#x5C0D;&#x65BC;Steem&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x5C31;&#x662F;&#x8003;&#x9A57;&#x4F60;&#x7684;&#x4FE1;&#x4EF0;&#x4E86;&#x2026;. <strong><em>&#x8DCC;&#x6642;&#x4E0D;&#x6562;&#x8CB7;&#xFF0C;&#x6F32;&#x6642;&#x4E0D;&#x9858;&#x8CE3;</em></strong>&#x2026;. &#x597D;&#x8033;&#x719F;&#x554A;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x6211;&#x500B;&#x4EBA;&#x662F;&#x8A8D;&#x70BA;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x88AB;&#x67E5;&#x80FD;&#x6709;&#x90A3;&#x9EBC;&#x56B4;&#x91CD;&#x55CE;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x6C92;&#x592A;&#x591A;&#x73FE;&#x91D1;&#xFF0C;&#x5426;&#x5247;.... &#x771F;&#x662F;&#x5927;&#x597D;&#x6A5F;&#x6703;&#x5427;~~~~ &lt;sub&gt;*(&#x65E5;&#x5F8C;&#x8CFA;&#x9322;&#x4E0D;&#x7528;&#x611F;&#x8B1D;&#x6211;&#xFF0C;&#x8CE0;&#x9322;&#x4E0D;&#x8981;&#x627E;&#x6211;&#x8981;)*&lt;/sub&gt;</span><br><span class="line"></span><br><span class="line">#### &#x7D50;&#x8AD6;</span><br><span class="line">1. &#x97D3;&#x570B;&#x4EBA;&#x5C0D;&#x65BC;&#x5E63;&#x5708;&#x5F71;&#x97FF;&#x5F88;&#x5927;&#x3002;</span><br><span class="line">2. &#x4EA4;&#x6613;&#x6240;&#x5230;&#x73FE;&#x5728;&#x9084;&#x662F;&#x6DF1;&#x6DF1;&#x5F71;&#x97FF;&#x5E63;&#x50F9;&#x77ED;&#x671F;&#x8D70;&#x52E2;&#x3002;</span><br><span class="line">3. &#x5728;&#x9019;&#x88E1;&#x9762;&#x73A9;&#x5FC3;&#x81DF;&#x8981;&#x5927;&#x9846;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x96A8;&#x6642;&#x6709;&#x4FDD;&#x6709;USDT&#xFF0C;&#x624D;&#x597D;&#x5F4C;&#x88DC;&#x4E00;&#x9EDE;&#x4E0B;&#x8DCC;&#x640D;&#x5931;&#x554A;</span><br></pre></td></tr></tbody></table></figure><p></p>
<ol>
<li>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#x8ACB;&#x958B;&#x767C;&#x7684;&#x5FEB;&#x4E00;&#x9EDE;&#x597D;&#x55CE;&#xFF1F;&#x8001;&#x662F;&#x88AB;&#x4EA4;&#x6613;&#x6240;&#x73A9;&#x5F04;&#x771F;&#x7684;&#x5F88;&#x7169;&#x634F;&#x3002;</li>
</ol>
<p><img src="https://steemitimages.com/DQmSKKZbundijec8mgqX3qKeuak3Uh7bRmsjhikU3qwkrso/image.png" alt=""><br><sub><em>source: pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/upbit" target="_blank" rel="noopener">[&#x5FEB;&#x5831;] &#x97D3;&#x570B;Upbit&#x4EA4;&#x6613;&#x6240;&#x6D89;&#x5ACC;&#x632A;&#x7528;&#x5BA2;&#x6236;&#x8CC7;&#x91D1;&#x88AB;&#x653F;&#x5E9C;&#x90E8;&#x9580;&#x8ABF;&#x67E5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab/" class="image is-7by1">
            <img class="thumbnail" src="http://ipfs.io/ipfs/QmRbXUjGVMH3NS3Lii6mzoQXaMHmnEWfyicmC4t2wNWRNe" alt="Wu-Song Fights the Tiger by Paper Windmill - Children&#39;s Laughter Means Everything In Parents&#39; Hearts 歡樂與愛 — 紙風車武松打虎">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-11T03:34:45.000Z">2018-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/dlive/">dlive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 285 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab/">Wu-Song Fights the Tiger by Paper Windmill - Children&#39;s Laughter Means Everything In Parents&#39; Hearts 歡樂與愛 — 紙風車武松打虎</a>
            
        </h1>
        <div class="content">
            <p><a href="https://dlive.io/video/deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab" target="_blank" rel="noopener"><img src="http://ipfs.io/ipfs/QmRbXUjGVMH3NS3Lii6mzoQXaMHmnEWfyicmC4t2wNWRNe" alt="Thumbnail"></a></p>
<p>Dear DLivers and Steemians,</p>
<p>This is my first DLive video and it was a live stage show performed by the famous <a href="http://www.paperwindmill.com.tw/" target="_blank" rel="noopener"><strong>Paper Windmill Theater</strong></a> for children in Taiwan. We were excited when we knew that they were going to perform <em>for free</em> in Da-An forest park in the Taipei city and that was my son&#x2019;s first Paper Windmill show as well as mine and my wife&#x2019;s first. PWT has been there for Taiwan&#x2019;s kids for more than 20 years! Yes, 20 years full of laughter and love. Finally, we the grownups knew what&#x2019;s this all about and we were all deeply moved - laugh to tears and moved to tears at the same time of course&#x2026; ^_^</p>
<p>&#x201C;Wu-Song Fights the Tiger&#x201D; is a famous Chinese folklore, in which heroic Wu-Song helps the villagers get ride of the ferocious tiger in the mountains. Of course PWT adapted the story to be one with love and joy and of course the tiger becomes a cutie and loved by all! Watch the video! Although it&#x2019;s in Chinese, I am sure that you can feel the vibe too!!</p>
<p>My video is at <a href="https://dlive.io/video/deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab" target="_blank" rel="noopener">DLive</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/cd72cd60-542b-11e8-8cf9-1b93be2e52ab" target="_blank" rel="noopener">Wu-Song Fights the Tiger by Paper Windmill - Children&#x2019;s Laughter Means Everything In Parents&#x2019; Hearts &#x6B61;&#x6A02;&#x8207;&#x611B; &#x2014; &#x7D19;&#x98A8;&#x8ECA;&#x6B66;&#x677E;&#x6253;&#x864E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/dent/" class="image is-7by1">
            <img class="thumbnail" src="https://irp-cdn.multiscreensite.com/f680a3f1/dms3rep/multi/tablet/mock02.png" alt="DENT - 全球行動通訊量的交易媒介">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-10T09:59:30.000Z">2018-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cryptocurrency/">cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1697 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/dent/">DENT - 全球行動通訊量的交易媒介</a>
            
        </h1>
        <div class="content">
            <p><img src="https://irp-cdn.multiscreensite.com/f680a3f1/dms3rep/multi/tablet/mock02.png" alt=""></p>
<p>&#x4ECA;&#x5929;&#x82B1;&#x4E86;&#x9EDE;&#x6642;&#x9593;&#x770B;&#x4E86;&#x9019;&#x500B;&#x5E63;/&#x9805;&#x76EE;&#xFF0C;&#x662F;&#x5C11;&#x6578;&#x8DDF;&#x96FB;&#x4FE1;&#x6709;&#x95DC;&#x7684;&#x5340;&#x584A;&#x93C8;&#x61C9;&#x7528;&#x3002;&#x611F;&#x89BA;&#x4E0A;&#x883B;&#x6709;&#x5BE6;&#x7528;&#x6027;&#x7684;&#xFF0C;&#x4E2D;&#x6587;&#x8CC7;&#x6599;&#x6975;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5BEB;&#x4E00;&#x9EDE;&#x4ECB;&#x7D39;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#xFF0C;&#x9806;&#x4FBF;&#x5EE3;&#x544A;&#x4E00;&#x4E0B;DENT&#x6700;&#x8FD1;&#x65B0;&#x4E0A;Cobinhood&#x4EA4;&#x6613;&#x6240;&#x7684;&#x76F8;&#x95DC;&#x6D3B;&#x52D5;&#x3002;</p>
<p>&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x770B;&#x904E;&#x4E00;&#x500B;&#x66F4;&#x70BA;&#x985B;&#x8986;&#x6027;&#x7684;&#x5340;&#x584A;&#x93C8;&#x61C9;&#x7528;&#xFF08;&#x4F3C;&#x4E4E;&#x662F;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x9805;&#x76EE;&#xFF1F;&#xFF09;&#xFF0C;&#x662F;&#x8981;&#x628A;&#x6BCF;&#x4E00;&#x53F0;&#x624B;&#x6A5F;&#x9023;&#x8D77;&#x4F86;&#xFF0C;&#x6BCF;&#x4E00;&#x53F0;&#x90FD;&#x662F;&#x4E00;&#x500B;&#x5C0F;&#x57FA;&#x5730;&#x53F0;&#xFF0C;&#x56E0;&#x6B64;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x96FB;&#x4FE1;&#x670D;&#x52D9;&#x63D0;&#x4F9B;&#x8005;&#x4E86;&#xFF08;&#x6240;&#x4EE5;&#x4E5F;&#x4E0D;&#x7528;&#x82B1;&#x5927;&#x9322;&#x7E73;&#x5E33;&#x55AE;&#x4E86;&#xFF09;&#x3002;&#x9019;&#x807D;&#x8D77;&#x4F86;&#x5118;&#x7BA1;&#x5F88;&#x7F8E;&#x597D;&#xFF0C;&#x611F;&#x89BA;&#x61C9;&#x8A72;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96E3;&#x7684;&#xFF0C;&#x4F55;&#x6CC1;&#x96FB;&#x4FE1;&#x5546;&#x90FD;&#x662F;&#x5927;&#x602A;&#x7378;&#xFF0C;&#x4EBA;&#x5BB6;&#x6703;&#x773C;&#x775C;&#x775C;&#x770B;&#x8457;&#x4F60;&#x53BB;&#x53D6;&#x4EE3;&#x6389;&#x5B83;&#x55CE;&#xFF1F;&#x9051;&#x8AD6;&#x6280;&#x8853;&#x4E0A;&#x662F;&#x5426;&#x6709;&#x4EC0;&#x9EBC;&#x56F0;&#x96E3;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x96E3;&#x4E86;&#x5427;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x500B;DENT&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x5C0B;&#x6C42;&#x5728;&#x5168;&#x7403;&#x96FB;&#x4FE1;&#x4F7F;&#x7528;&#x73FE;&#x6CC1;&#x4E0B;&#xFF0C;&#x53BB;&#x52A0;&#x4E0A;&#x5340;&#x584A;&#x93C8;&#x7279;&#x6027;&#xFF08;&#x8DE8;&#x57DF;&#x3001;&#x91D1;&#x6D41;&#x3001;&#x865B;&#x64EC;&#x670D;&#x52D9;&#xFF09;&#x4F86;&#x5275;&#x9020;&#x51FA;&#x5546;&#x696D;&#x904B;&#x7528;&#x7A7A;&#x9593;&#x3002;&#x64DA;&#x8AAA;&#x67D0;&#x4E9B;&#x5730;&#x5340;&#x5DF2;&#x7D93;&#x662F;&#x4E0A;&#x7DDA;&#x53EF;&#x4EE5;&#x7528;&#x4E86;&#xFF0C;&#x672A;&#x4F86;&#x76EE;&#x6A19;&#x662F;&#x5728;130&#x591A;&#x500B;&#x570B;&#x5BB6;&#x8207;&#x8D85;&#x904E;400&#x591A;&#x500B;&#x96FB;&#x4FE1;&#x904B;&#x71DF;&#x5546;&#x5408;&#x4F5C;&#xFF0C;&#x63D0;&#x4F9B;&#x5168;&#x7403;&#x65C5;&#x884C;&#x8005;&#x65B9;&#x4FBF;&#x4F7F;&#x7528;&#x884C;&#x52D5;&#x7DB2;&#x8DEF;&#x901A;&#x8A0A;&#x5594;&#xFF01;</p>
<p><a href="https://cdn-images-1.medium.com/max/800/1*boxRSguF2sKrxNFvGbdWhA.png" target="_blank" rel="noopener">https://cdn-images-1.medium.com/max/800/1*boxRSguF2sKrxNFvGbdWhA.png</a></p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x51FA;&#x570B;&#x65C5;&#x884C;&#x904E;&#x5427;&#xFF1F;&#x6BCF;&#x6B21;&#x53BB;&#x4E00;&#x500B;&#x5730;&#x65B9;&#x5C31;&#x5F97;&#x7814;&#x7A76;&#x4E00;&#x6B21;&#x7576;&#x5730;&#x7684;&#x7DB2;&#x8DEF;&#x8A72;&#x600E;&#x9EBC;&#x6A23;&#x7528;&#x6700;&#x7701;&#x9322;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x7D2F;&#x3002;&#x6700;&#x8CB4;&#x7684;&#x5C31;&#x662F;&#x624B;&#x6A5F;&#x958B;&#x6F2B;&#x904A;&#xFF0C;&#x4F46;&#x9019;&#x6703;&#x6709;&#x5687;&#x6B7B;&#x4EBA;&#x7684;&#x5E33;&#x55AE;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x73FE;&#x5728;&#x5404;&#x96FB;&#x4FE1;&#x696D;&#x8005;&#x4E5F;&#x958B;&#x59CB;&#x63A8;&#x51FA;&#x6D77;&#x5916;&#x6F2B;&#x904A;&#x7684;&#x5C08;&#x6848;&#xFF0C;&#x50F9;&#x683C;&#x5408;&#x7406;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x4E00;&#x7B46;&#x4E0D;&#x5C0F;&#x7684;&#x958B;&#x652F;&#x3002;&#x8981;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x8CB7;&#x7576;&#x5730;&#x7684;prepaid&#x5361;&#xFF0C;&#x4E0D;&#x904E;&#x6709;&#x6642;&#x5019;&#x5F97;&#x8981;&#x8EAB;&#x5206;&#x8A8D;&#x8B49;&#xFF0C;&#x6216;&#x662F;&#x624B;&#x6A5F;&#x8981;&#x63DB;SIM&#x5361;&#x5F88;&#x9EBB;&#x7169;&#x2026;. </p>
<p>&#x7E3D;&#x4E4B;&#x5462;&#xFF0C;&#x65C5;&#x884C;&#x6642;&#x7684;&#x4E0A;&#x7DB2;&#x4EBA;&#x6B0A;&#xFF0C;&#x76EE;&#x524D;&#x9084;&#x4E0D;&#x662F;&#x666E;&#x4E16;&#x50F9;&#x503C;&#x5566;&#xFF01;&#x662F;&#x5C6C;&#x65BC;&#x4EFB;&#x4EBA;&#x5BB0;&#x5272;&#x7684;&#x60C5;&#x6CC1;&#x2026;. &#x53EA;&#x662F;&#x73FE;&#x5728;&#x5BB0;&#x7684;&#x8F15;&#x4E00;&#x9EDE;&#x2026;. &#x5176;&#x5BE6;&#x5462;&#xFF0C;&#x9019;&#x4EF6;&#x4E8B;&#x6839;&#x672C;&#x4E0D;&#x61C9;&#x8A72;&#x767C;&#x751F;&#xFF0C;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x53D7;&#x5230;&#x8DE8;&#x5883;&#x8EAB;&#x5206;&#x9019;&#x4EF6;&#x4E8B;&#x6240;&#x5F71;&#x97FF;&#xFF0C;&#x5426;&#x5247;&#x540C;&#x6A23;&#x90FD;&#x662F;&#x4EBA;&#x5728;&#x4E0A;&#x7DB2;&#xFF0C;&#x70BA;&#x4F55;&#x672C;&#x5730;&#x4EBA;&#x4FBF;&#x5B9C;&#xFF0C;&#x5916;&#x4F86;&#x65C5;&#x5BA2;&#x5C31;&#x5F97;&#x8CB4;&#x5462;&#xFF1F;</p>
<p>&#x807D;&#x8D77;&#x4F86;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x53EF;&#x4EE5;&#x201D;&#x5340;&#x584A;&#x93C8;&#x201D;&#x4E00;&#x628A;&#x7684;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x6211;&#x8A8D;&#x77E5;&#x7684;DENT&#x4ECB;&#x5165;&#x7684;&#x7A7A;&#x9593;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5F88;&#x5927;&#x7684;&#x7A7A;&#x9593;&#x54EA;&#xFF01;DENT&#x7684;coin&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x7576;&#x8CE3;&#x5BB6;&#xFF0C;&#x51FA;&#x552E;&#x81EA;&#x5DF1;&#x591A;&#x9918;&#x7528;&#x4E0D;&#x5B8C;&#x7684;&#x7528;&#x91CF;&#xFF0C;&#x540C;&#x6642;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x8CB7;&#x5BB6;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7528;&#x9019;&#x500B;coin&#x63DB;&#x53D6;&#x7576;&#x5730;&#x7684;&#x5408;&#x7406;&#x901A;&#x8A0A;&#x6B0A;&#xFF08;&#x4E5F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7528;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x8CFC;&#x8CB7;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x6703;&#x7528;crypto&#xFF09;&#xFF01;&#x91CD;&#x9EDE;&#x662F;&#x2026;. DENT&#x4E0D;&#x53EA;&#x662F;&#x80FD;&#x5920;&#x8CB7;&#x8CE3;&#x4E0A;&#x7DB2;&#x7684;&#x7528;&#x91CF;&#x5594;&#xFF0C;&#x8A9E;&#x97F3;&#x901A;&#x4FE1;&#x8DDF;SMS&#x90FD;&#x53EF;&#x4EE5;&#x8CB7;&#x5594;&#xFF01;&#x56E0;&#x70BA;DENT&#x662F;&#x76F4;&#x63A5;&#x8DDF;&#x96FB;&#x4FE1;&#x5546;&#x5408;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x96FB;&#x4FE1;&#x5546;&#x80FD;&#x7D66;&#x4F60;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x5B83;&#x5C31;&#x80FD;&#x7D66;&#x4F60;&#x2026;.</p>
<p>DENT&#x7684;&#x7C21;&#x4ECB;&#x5230;&#x6B64;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#x7DB2;&#x7AD9;&#x6216;&#x662F;&#x767D;&#x76AE;&#x66F8;&#xFF1A;</p>
<ul>
<li>&#x5B98;&#x65B9;&#x7DB2;&#x7AD9;&#xFF1A;<a href="https://www.dentwireless.com/" target="_blank" rel="noopener">https://www.dentwireless.com/</a> (&#x7121;&#x4E2D;&#x6587;)</li>
<li>&#x767D;&#x76AE;&#x66F8;&#xFF1A;<a href="https://www.dentwireless.com/whitepaper" target="_blank" rel="noopener">https://www.dentwireless.com/whitepaper</a> (&#x53EA;&#x6709;&#x82F1;&#x6587;&#x7248;)</li>
<li>CoinMarketCap&#xFF1A;<a href="https://coinmarketcap.com/currencies/dent/" target="_blank" rel="noopener">https://coinmarketcap.com/currencies/dent/</a> (&#x76EE;&#x524D;&#x6392;&#x540D;152&#xFF0C;&#x5DF2;&#x6709;&#x4E0A;&#x4E00;&#x4E9B;&#x4EA4;&#x6613;&#x6240;) </li>
</ul>
<hr>
<p>&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0B;&#x8F09;DENT App&#x4F86;&#x73A9;&#x73A9;&#x770B;&#xFF0C;&#x53EA;&#x662F;&#x76EE;&#x524D;&#x4F3C;&#x4E4E;&#x53EA;&#x6709;&#x7F8E;&#x570B;&#x58A8;&#x897F;&#x54E5;&#x7B49;&#x6709;&#x9650;&#x5730;&#x5340;&#x53EF;&#x4EE5;&#x7528;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x5148;&#x8A3B;&#x518A;&#x5C31;&#x662F;&#x4E86;&#xFF1A;<a href="https://dent.app.link/X0aSQ2LJNM" target="_blank" rel="noopener">iOS&#x8DDF;Andriod&#x90FD;&#x6709;</a>&#xFF1B;&#x5167;&#x542B;&#x672C;&#x4EBA;&#x4ECB;&#x7D39;&#x4EBA;&#x9023;&#x7D50;&#xFF0C;&#x4E0B;&#x8F09;&#x53EF;&#x4EE5;&#x62FF;20&#x500B;DENT coins&#xFF0C;&#x73FE;&#x503C;$0.2&#x800C;&#x5DF2;&#xFF0C;&#x6240;&#x4EE5;&#x2026; &#x7576;&#x4F5C;&#x4EE5;&#x5F8C;&#x8AAA;&#x4E0D;&#x5B9A;&#x5230;&#x570B;&#x5916;&#x53EF;&#x4EE5;&#x7528;&#x9019;&#x4E9B;&#x8CB7;&#x9EDE;&#x4E0A;&#x7DB2;&#x6642;&#x6578;&#x597D;&#x4E86;&#x2026;  XD</p>
<p><img src="https://pbs.twimg.com/media/Dcfn8AVW4AAyIEH.jpg" alt=""></p>
<p>&#x6700;&#x5F8C;&#x5C31;&#x662F;&#x5E6B;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x53F0;&#x7063;&#x7684;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x300C;<a href="https://cobinhood.com/home" target="_blank" rel="noopener">&#x7121;&#x4EA4;&#x6613;&#x624B;&#x7E8C;&#x8CBB;&#x4EA4;&#x6613;&#x6240;Cobinhood</a>&#x300D;&#x884C;&#x92B7;&#x4E00;&#x4E0B;&#xFF0C;&#x6C92;&#x5617;&#x8A66;&#x904E;&#x7684;&#x8D95;&#x7DCA;&#x53BB;<a href="https://cobinhood.com/home?referrerId=ecf4a24f-69d5-48e9-91b5-12d4955047e2" target="_blank" rel="noopener">&#x8A3B;&#x518A;</a>&#x5427;<del>~ CEO&#x525B;&#x525B;&#x5BA3;&#x8A93;&#x5E74;&#x5E95;&#x524D;&#x8981;&#x4E0A;&#x5168;&#x7403;&#x4EA4;&#x6613;&#x91CF;&#x524D;&#x5341;&#x540D;&#x5462;&#xFF01;&#x73FE;&#x5728;&#x8D81;&#x4FBF;&#x5B9C;&#x53EF;&#x4EE5;&#x8CB7;&#x4E00;&#x9EDE;&#x9019;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5E63;&#x5566;</del>~ </p>
<p>&#x597D;&#x7684;&#xFF0C;&#x8A71;&#x8AAA;&#xFF0C;DENT&#x5728;&#x5E7E;&#x5929;&#x524D;<a href="https://cobinhood.com/announcements/c32f6f37-1164-465e-8e6f-5753e29fb5f9" target="_blank" rel="noopener">&#x4E0A;&#x4E86;Cobinhood&#x4EA4;&#x6613;&#x6240;</a>&#xFF0C;&#x4EA4;&#x6613;&#x5C0D;&#x5305;&#x62EC;&#xFF1A;<a href="https://cobinhood.com/trade/DENT-BTC" target="_blank" rel="noopener">DENT-BTC</a>&#x8207;<a href="https://cobinhood.com/trade/DENT-ETH" target="_blank" rel="noopener">DENT-ETH</a> &#x2026;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmfVwi5kbjzMVgRbDGC4gRxYmGXdJLYYYn9KUmD1spuqeJ" alt="image.png"></p>
<p>&#x65B0;&#x5E63;&#x4E0A;&#x7DDA;&#xFF0C;&#x7E3D;&#x662F;&#x6703;&#x6709;&#x4E9B;&#x6D3B;&#x52D5;&#xFF0C;&#x5C31;&#x5728;&#x660E;&#x5929;&#xFF0C;5/11 6am UTC&#xFF0C;&#x6703;&#x63A8;&#x51FA;DENT&#x7684;&#x7A7A;&#x6295;&#x6D3B;&#x52D5;&#xFF01;&#x73FE;&#x5728;Cobinhood&#x7684;&#x7A7A;&#x6295;&#x6D3B;&#x52D5;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x8981;&#x6C42;&#x5E33;&#x6236;&#x5167;&#x6709;&#x4E00;&#x5B9A;&#x6578;&#x91CF;&#x7684;Cob&#x4EE3;&#x5E63;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x60F3;&#x73A9;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x80FD;&#x9084;&#x771F;&#x53EF;&#x4EE5;&#x5148;&#x8CB7;&#x9EDE;Cob&#x56C9;&#xFF0C;&#x4E00;&#x9846;&#x9084;&#x4E0D;&#x5230;$0.1&#xFF0C;&#x770B;&#x770B;&#x6709;&#x591A;&#x4FBF;&#x5B9C;&#x54EA;&#xFF01;^_^ <sub><em>(&#x4E0D;&#x8981;&#x4EE5;&#x70BA;&#x6211;&#x6703;&#x8CA0;&#x8CAC;&#x4F60;&#x5931;&#x6557;&#x7684;&#x6295;&#x8CC7;&#x554A;~~~)</em></sub></p>
<p>&#x7A7A;&#x6295;airdrop&#x901A;&#x5E38;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x689D;&#x4EF6;&#xFF0C;&#x6EFF;&#x8DB3;&#x5F8C;&#x6703;&#x514D;&#x8CBB;&#x7D66;&#x4F60;&#x4E00;&#x5B9A;&#x91CF;&#x7684;&#x5E63;&#xFF0C;&#x8981;&#x7B49;&#x4ED6;&#x5011;&#x660E;&#x65E5;&#x516C;&#x5E03;&#x624D;&#x77E5;&#x9053;&#x7D30;&#x7BC0;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x6301;Cob&#x5E63;&#x6709;&#x4E00;&#x5B9A;&#x6578;&#x91CF;&#xFF08;&#x61C9;&#x8A72;&#x4E0D;&#x6703;&#x592A;&#x9AD8;&#x5427;&#xFF09;&#xFF0C;&#x7136;&#x5F8C;&#x4EA4;&#x6613;DENT&#x9054;&#x5E7E;&#x6B21;&#x4E4B;&#x985E;&#x7684;&#x2026;. &#x6578;&#x91CF;&#x6709;&#x9650;&#xFF0C;&#x6240;&#x4EE5;&#x65E9;&#x6E96;&#x6642;&#x53BB;&#x770B;&#x6BD4;&#x8F03;&#x6709;&#x6A5F;&#x6703;&#x62FF;&#x5594;<del>~ &#x9664;&#x4E86;&#x7A7A;&#x6295;&#x6D3B;&#x52D5;&#xFF0C;&#x53EF;&#x80FD;&#x9084;&#x6703;&#x63A8;&#x51FA;&#x4EA4;&#x6613;&#x7AF6;&#x8CFD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x9396;&#x5B9A;&#x5B98;&#x7DB2;&#x770B;&#x6D88;&#x606F;&#x2026; (<del>&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5011;&#x90FD;&#x4E0D;&#x662F;&#x571F;&#x8C6A;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x73A9;&#x4E0D;&#x52D5;&#x5566;</del>~&#x4E00;&#x8D77;&#x54ED;~~~~ </del>)</p>
<p>&#x7A7A;&#x6295;&#x7DB2;&#x5740;&#xFF1A;<a href="https://cobinhood.com/campaign/airdrop-center" target="_blank" rel="noopener">https://cobinhood.com/campaign/airdrop-center</a></p>
<p>&#x9806;&#x5E36;&#x8AAA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0A;&#x9762;&#x662F;&#x8AAA;DENT&#x7684;&#x7A7A;&#x6295;&#x6D3B;&#x52D5;&#x3002;&#x4F46;&#x662F;&#x6BCF;&#x65E5;&#x56FA;&#x5B9A;&#x7684;<a href="https://cobinhood.com/campaign/candy-machine" target="_blank" rel="noopener">Candy Machine</a>&#xFF0C;&#x5247;&#x53EA;&#x8981;&#x6709;Cob&#x5C31;&#x53EF;&#x4EE5;&#x53C3;&#x52A0;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x90FD;&#x53BB;&#x73A9;&#x7684;&#x4E0D;&#x4EA6;&#x6A02;&#x4E4E;&#x2026;. &#x79D8;&#x8A23;&#x662F;&#xFF1A;&#x53EA;&#x8981;&#x5B8C;&#x6210;&#x4EA4;&#x6613;&#x4E00;&#x6B21;BTC/USDT&#x6216;&#x662F;ETH/USDT&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x62C9;&#x9738;&#x4E94;&#x6B21;&#x5594;&#xFF01;&#x62C9;&#x4E00;&#x6B21;&#x4FDD;&#x8B49;&#x6709;&#x4E00;&#x9846;&#x5E63;&#xFF0C;&#x4F46;&#x4E5F;&#x8A31;&#x53EA;&#x503C;$0.01 ^_^&#x2026;. &#x865F;&#x7A31;&#x6709;BTC&#x8DDF;ETH&#xFF0C;&#x6211;&#x7576;&#x7136;&#x662F;&#x6C92;&#x898B;&#x904E;&#x5566;&#x2026;. &#x53EA;&#x6709;&#x62C9;&#x5230;&#x5E7E;&#x6B21;MCO&#xFF0C;&#x4E00;&#x9846;$11&#xFF0C;&#x4E5F;&#x662F;&#x633A;&#x4E0D;&#x932F;&#x7684;&#x2026;.</p>
<hr>
<p>&#x8AAA;&#x5B8C;&#x4E86;&#x3002;&#x5BEB;&#x7684;&#x6211;&#x4E5F;&#x60F3;&#x4F86;&#x5C6F;&#x9EDE;DENT&#x5E63;&#x4E86;&#x2026; &#x53CD;&#x6B63;&#xFF0C;&#x4E00;&#x4F86;&#x7576;&#x6295;&#x8CC7;&#xFF0C;&#x4E8C;&#x4F86;&#x4EE5;&#x5F8C;&#x51FA;&#x570B;&#x8AAA;&#x4E0D;&#x5B9A;&#x9084;&#x771F;&#x53EF;&#x4EE5;&#x7528;&#x4F86;&#x8CB7;&#x4E0A;&#x7DB2;&#x6642;&#x6578;&#x5462;&#xFF5E;&#xFF5E;</p>
<p>&#x60F3;&#x50CF;&#x4EE5;&#x5F8C;&#x6211;&#x5728;&#x5730;&#x4E2D;&#x6D77;&#x66EC;&#x65E5;&#x5149;&#x6D74;&#x2026;.. &#x60F3;&#x5230;&#x5F88;&#x4E45;&#x6C92;&#x6253;&#x96FB;&#x8A71;&#x7D66;&#x6BCD;&#x89AA;&#xFF0C;&#x5C31;&#x62FF;&#x8D77;&#x624B;&#x6A5F;&#x7528;DENT&#x8CB7;&#x4E86;&#x4E0A;&#x7DB2;&#x6642;&#x6578;&#xFF0C;&#x6253;&#x7D66;&#x53F0;&#x7063;&#x7684;&#x5ABD;&#x5ABD;&#x8AAA;&#xFF1A;&#x300C;<strong><em>&#x5ABD;&#xFF01;&#x54C7;&#x963F;&#x69AE;&#x5566;&#xFF5E;&#xFF5E;&#x54C7;&#x5E95;&#x561E;&#x5730;&#x4E2D;&#x6D77;&#x561E;&#x66DD;&#x65E5;&#x982D;&#x5566;&#xFF5E;&#xFF5E;&#x4F60;&#x7532;&#x9738;&#x6C92;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF5E;</em></strong>&#x300D;&lt;&#x2014; <em>&#x53F0;&#x7063;&#x6897;&#xFF0C;&#x81EA;&#x6211;&#x5E7B;&#x60F3;&#x4E2D;</em>&#x2026;.</p>
<hr>
<p><sub><em>images - dent and cobinhood</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/dent" target="_blank" rel="noopener">DENT - &#x5168;&#x7403;&#x884C;&#x52D5;&#x901A;&#x8A0A;&#x91CF;&#x7684;&#x4EA4;&#x6613;&#x5A92;&#x4ECB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steemit-weekly-for-cners-issue-28-28/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/UeigX9y.png" alt="Steemit Weekly for CNers - Issue 28 / 《社區週邊事》 - 第 28 期">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-10T06:55:33.000Z">2018-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1329 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemit-weekly-for-cners-issue-28-28/">Steemit Weekly for CNers - Issue 28 / 《社區週邊事》 - 第 28 期</a>
            
        </h1>
        <div class="content">
            <center><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></center>

<p>The <em>Steemit Weekly</em> series initiated by @deanliu and @wilkinshui aims to bridge the gap between the whole community and the CN-subcommunity by summarizing important events, projects, announcements and etc on Steemit in the past week and present them in a concise way in Chinese for all CNers to keep up-to-date with others out there. We sincerely hope that this little act benefits Steem as a whole as well as the development of Steem-CN for many years to come.</p>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<center><strong>&#x7B2C; 28 &#x671F;     |    10 May 2018</strong> </center><br><img src="https://i.imgur.com/y6NPmXs.png" alt=""><br><br>&#x2014;&#x2014;<br><br><br><br><img src="https://i.imgur.com/MVUijBY.png" alt=""><br><br>### <center>STEEMIT &#x91CD;&#x5927;&#x4E8B;&#x4EF6; </center>

<hr>

<h2 id="Bloomberg-Interview-for-Steemit-and-Steem"><a href="#Bloomberg-Interview-for-Steemit-and-Steem" class="headerlink" title="Bloomberg Interview for Steemit and Steem"></a><a href="https://steemit.com/steem/@ned/bloomberg-interview-for-steemit-and-steem" target="_blank" rel="noopener">Bloomberg Interview for Steemit and Steem</a></h2><p>by <strong>@ned</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/zqSa0zR.png" target="_blank" rel="noopener">https://i.imgur.com/zqSa0zR.png</a></div>

<blockquote>
<p>&#x8FD1;&#x671F; @ned &#x975E;&#x5E38;&#x6D3B;&#x8E8D;&#x51FA;&#x5E2D;&#x5404;&#x9805;&#x5BA3;&#x50B3;&#x6D3B;&#x52D5;&#xFF0C;&#x9664;&#x4E86;&#x53BB;&#x97D3;&#x570B;&#xFF0C;&#x65E5;&#x672C;&#x4E4B;&#x5916;&#xFF0C;&#x4E5F;&#x53BB;&#x4E86; Bloomberg &#x63A5;&#x53D7;&#x4E3B;&#x6301;&#x4EBA;&#x7684;&#x63D0;&#x554F;&#xFF0C;&#x96D6;&#x7136;&#x554F;&#x984C;&#x4E5F;&#x662F;&#x6BD4;&#x8F03;&#x57FA;&#x672C;&#xFF0C;&#x4F46;&#x662F;&#x9019;&#x53EF;&#x662F;&#x8B93;&#x91D1;&#x878D;&#x5708;&#x5167;&#x7684;&#x4EBA;&#x66F4;&#x4E86;&#x89E3; Steem&#x3002;&#x5982;&#x679C;&#x6709;&#x8208;&#x8DA3;&#x77E5;&#x9053;&#x66F4;&#x591A; Meetup &#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5230; @ned &#x7684; <a href="https://twitter.com/certainassets" target="_blank" rel="noopener">twitter</a>&#x3002;</p>
<hr>


</blockquote>
<h2 id="DevPortal-Update-3-UX-Improvements-More-Javascript-Tutorials-and-More"><a href="#DevPortal-Update-3-UX-Improvements-More-Javascript-Tutorials-and-More" class="headerlink" title="DevPortal Update #3: UX Improvements, More Javascript Tutorials and More!"></a><a href="https://steemit.com/steem/@steemitblog/devportal-update-3-ux-improvements-more-javascript-tutorials-and-more" target="_blank" rel="noopener">DevPortal Update #3: UX Improvements, More Javascript Tutorials and More!</a></h2><p>by <strong>@steemitblog</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/3LRaH1N.png" target="_blank" rel="noopener">https://i.imgur.com/3LRaH1N.png</a></div>

<blockquote>
<p>&#x9664;&#x4E86;&#x63A8;&#x5EE3;&#x6D3B;&#x52D5;&#x5916;&#xFF0C;&#x6700;&#x8FD1; Steemit.com &#x4E00;&#x76F4;&#x52AA;&#x529B;&#x66F4;&#x65B0;&#x4ED6;&#x5011;&#x7684; Development Portal&#xFF0C;&#x9019;&#x6B21;&#x7684;&#x66F4;&#x65B0;&#x66F4;&#x52A0;&#x6709; Javascript &#x7684;&#x5BE6;&#x4F8B;&#x6307;&#x5C0E;&#x8B93;&#x5927;&#x5BB6;&#x66F4;&#x5BB9;&#x6613;&#x5728; Steem Blockchain &#x4E0A;&#x958B;&#x767C;&#x66F4;&#x591A;&#x6709;&#x8DA3;&#x7684; apps&#x3002;</p>
<hr>

</blockquote>
<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;"><a href="#&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;" class="headerlink" title=" &#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55; "></a><center> <strong>&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;</strong> </center></h3><hr>

<h2 id="Crypto-Prophet-meets-Crypto-Rich-Steemit-as-a-career"><a href="#Crypto-Prophet-meets-Crypto-Rich-Steemit-as-a-career" class="headerlink" title="Crypto Prophet meets Crypto Rich - Steemit as a career"></a><a href="https://steemit.com/steemit/@santana33/crypto-prophet-meets-crypto-rich-steemit-as-a-career" target="_blank" rel="noopener">Crypto Prophet meets Crypto Rich - Steemit as a career</a></h2><p>by <strong>@santana33</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/gdFutZE.png" target="_blank" rel="noopener">https://i.imgur.com/gdFutZE.png</a></div>

<blockquote>
<p>&#x4F60;&#x6709;&#x60F3;&#x50CF;&#x904E;&#x81EA;&#x5DF1;&#x628A;&#x5DE5;&#x4F5C;&#x8FAD;&#x53BB;&#x7136;&#x5F8C;&#x6295;&#x5165;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7684;&#x4E16;&#x754C;&#x55CE;&#xFF1F;&#x5982;&#x679C;&#x6709;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x6B64;&#x4F5C;&#x8005; (&#x4F5C;&#x8005;&#x70BA;Steem&#x745E;&#x58EB;&#x5340;&#x7684;Community Manager) &#x7684;&#x7D93;&#x6B77;&#xFF0C;&#x5FC5;&#x7136;&#x6703;&#x5C0D;&#x4F60;&#x6709;&#x5E6B;&#x52A9;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<h2 id="BuildTeam-Curation-Tips-and-Ideas-for-Producing-Quality-Content"><a href="#BuildTeam-Curation-Tips-and-Ideas-for-Producing-Quality-Content" class="headerlink" title="BuildTeam : Curation Tips and Ideas for Producing Quality Content"></a><a href="https://steemit.com/buildteam/@buildteam/buildteam-curation-tips-and-ideas-for-producing-quality-content" target="_blank" rel="noopener">BuildTeam : Curation Tips and Ideas for Producing Quality Content</a></h2><p>by <strong>@buildteam</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/besMC4V.png" target="_blank" rel="noopener">https://i.imgur.com/besMC4V.png</a></div>

<h2 id="gt-&#x5982;&#x679C;&#x4F60;&#x662F;&#x525B;&#x52A0;&#x5165;-Steem-&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x53EF;&#x4EE5;&#x932F;&#x904E;&#x9019;&#x500B;&#x5F71;&#x7247;&#xFF0C;-buildteam-&#x5728;&#x5F71;&#x7247;&#x4E2D;&#x8A0E;&#x8AD6;-Curation-&#x7684;&#x6A19;&#x6E96;&#x548C;&#x5982;&#x679C;&#x6709;&#x6548;&#x5BEB;&#x51FA;&#x9AD8;&#x6C34;&#x6E96;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x76EE;&#x524D;&#x82F1;&#x6587;&#x5340;&#x7684;&#x5831;&#x916C;&#x9060;&#x9060;&#x9AD8;&#x65BC;&#x4E2D;&#x6587;&#x5340;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x5916;&#x570B;&#x4EBA;&#x95B1;&#x8B80;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x76F8;&#x4FE1;&#x9019;&#x500B;&#x5F71;&#x7247;&#x6703;&#x7D66;&#x4F60;&#x4E00;&#x4E9B;&#x555F;&#x767C;&#x3002;"><a href="#gt-&#x5982;&#x679C;&#x4F60;&#x662F;&#x525B;&#x52A0;&#x5165;-Steem-&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x53EF;&#x4EE5;&#x932F;&#x904E;&#x9019;&#x500B;&#x5F71;&#x7247;&#xFF0C;-buildteam-&#x5728;&#x5F71;&#x7247;&#x4E2D;&#x8A0E;&#x8AD6;-Curation-&#x7684;&#x6A19;&#x6E96;&#x548C;&#x5982;&#x679C;&#x6709;&#x6548;&#x5BEB;&#x51FA;&#x9AD8;&#x6C34;&#x6E96;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x76EE;&#x524D;&#x82F1;&#x6587;&#x5340;&#x7684;&#x5831;&#x916C;&#x9060;&#x9060;&#x9AD8;&#x65BC;&#x4E2D;&#x6587;&#x5340;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x5916;&#x570B;&#x4EBA;&#x95B1;&#x8B80;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x76F8;&#x4FE1;&#x9019;&#x500B;&#x5F71;&#x7247;&#x6703;&#x7D66;&#x4F60;&#x4E00;&#x4E9B;&#x555F;&#x767C;&#x3002;" class="headerlink" title="&gt; &#x5982;&#x679C;&#x4F60;&#x662F;&#x525B;&#x52A0;&#x5165; Steem &#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x53EF;&#x4EE5;&#x932F;&#x904E;&#x9019;&#x500B;&#x5F71;&#x7247;&#xFF0C;@buildteam &#x5728;&#x5F71;&#x7247;&#x4E2D;&#x8A0E;&#x8AD6; Curation &#x7684;&#x6A19;&#x6E96;&#x548C;&#x5982;&#x679C;&#x6709;&#x6548;&#x5BEB;&#x51FA;&#x9AD8;&#x6C34;&#x6E96;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x76EE;&#x524D;&#x82F1;&#x6587;&#x5340;&#x7684;&#x5831;&#x916C;&#x9060;&#x9060;&#x9AD8;&#x65BC;&#x4E2D;&#x6587;&#x5340;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x5916;&#x570B;&#x4EBA;&#x95B1;&#x8B80;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x76F8;&#x4FE1;&#x9019;&#x500B;&#x5F71;&#x7247;&#x6703;&#x7D66;&#x4F60;&#x4E00;&#x4E9B;&#x555F;&#x767C;&#x3002;"></a>&gt; &#x5982;&#x679C;&#x4F60;&#x662F;&#x525B;&#x52A0;&#x5165; Steem &#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x53EF;&#x4EE5;&#x932F;&#x904E;&#x9019;&#x500B;&#x5F71;&#x7247;&#xFF0C;@buildteam &#x5728;&#x5F71;&#x7247;&#x4E2D;&#x8A0E;&#x8AD6; Curation &#x7684;&#x6A19;&#x6E96;&#x548C;&#x5982;&#x679C;&#x6709;&#x6548;&#x5BEB;&#x51FA;&#x9AD8;&#x6C34;&#x6E96;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x76EE;&#x524D;&#x82F1;&#x6587;&#x5340;&#x7684;&#x5831;&#x916C;&#x9060;&#x9060;&#x9AD8;&#x65BC;&#x4E2D;&#x6587;&#x5340;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x5916;&#x570B;&#x4EBA;&#x95B1;&#x8B80;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x76F8;&#x4FE1;&#x9019;&#x500B;&#x5F71;&#x7247;&#x6703;&#x7D66;&#x4F60;&#x4E00;&#x4E9B;&#x555F;&#x767C;&#x3002;</h2><h2 id="Introducing-The-Omniloquent-Project-A-Cryptocurrency-Publication-That-Pays-Steemit-Users-For-Their-Articles"><a href="#Introducing-The-Omniloquent-Project-A-Cryptocurrency-Publication-That-Pays-Steemit-Users-For-Their-Articles" class="headerlink" title="Introducing The Omniloquent Project: A Cryptocurrency Publication That Pays Steemit Users For Their Articles"></a><a href="https://steemit.com/omniloquent/@omniloquent/introducing-the-omniloquent-project-a-cryptocurrency-publication-that-pays-steemit-users-for-their-articles" target="_blank" rel="noopener">Introducing The Omniloquent Project: A Cryptocurrency Publication That Pays Steemit Users For Their Articles</a></h2><p>by <strong>@omniloquent</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/AndPhLk.png" target="_blank" rel="noopener">https://i.imgur.com/AndPhLk.png</a></div>

<h2 id="gt-Omniloquent-Project-&#x662F;&#x4E00;&#x500B;&#x6BCD;&#x96DE;&#x5E36;&#x5C0F;&#x96DE;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x7C21;&#x55AE;&#x4F86;&#x8AAA;&#xFF0C;&#x4ED6;&#x6703;&#x5354;&#x52A9;&#x4F60;&#x767C;&#x6587;&#x4E26;&#x628A;&#x6587;&#x7AE0;&#x7684;&#x90E8;&#x5206;&#x63A5;&#x5165;&#x56DE;&#x994B;&#x4F5C;&#x8005;&#x3002;&#x9019;&#x610F;&#x898B;&#x8DDF;&#x6211;&#x5011;&#x4EE5;&#x524D;-CN&#x5340;&#x7684;-someone-&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x3002;-someone-&#x5C0D;&#x65BC;&#x6211;&#x5011;-CN-&#x5340;&#x7684;&#x5E6B;&#x52A9;&#x78BA;&#x5BE6;&#x5F88;&#x5927;&#x3002;&#x672A;&#x4F86;&#x53EF;&#x4EE5;&#x53C3;&#x8003;-omniloquent-&#x6587;&#x7AE0;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5982;&#x679C;&#x53CD;&#x61C9;&#x71B1;&#x70C8;&#x7684;&#x8A71;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x53BB;&#x6295;&#x7A3F;&#x554A;&#x3002;"><a href="#gt-Omniloquent-Project-&#x662F;&#x4E00;&#x500B;&#x6BCD;&#x96DE;&#x5E36;&#x5C0F;&#x96DE;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x7C21;&#x55AE;&#x4F86;&#x8AAA;&#xFF0C;&#x4ED6;&#x6703;&#x5354;&#x52A9;&#x4F60;&#x767C;&#x6587;&#x4E26;&#x628A;&#x6587;&#x7AE0;&#x7684;&#x90E8;&#x5206;&#x63A5;&#x5165;&#x56DE;&#x994B;&#x4F5C;&#x8005;&#x3002;&#x9019;&#x610F;&#x898B;&#x8DDF;&#x6211;&#x5011;&#x4EE5;&#x524D;-CN&#x5340;&#x7684;-someone-&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x3002;-someone-&#x5C0D;&#x65BC;&#x6211;&#x5011;-CN-&#x5340;&#x7684;&#x5E6B;&#x52A9;&#x78BA;&#x5BE6;&#x5F88;&#x5927;&#x3002;&#x672A;&#x4F86;&#x53EF;&#x4EE5;&#x53C3;&#x8003;-omniloquent-&#x6587;&#x7AE0;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5982;&#x679C;&#x53CD;&#x61C9;&#x71B1;&#x70C8;&#x7684;&#x8A71;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x53BB;&#x6295;&#x7A3F;&#x554A;&#x3002;" class="headerlink" title="&gt; Omniloquent Project &#x662F;&#x4E00;&#x500B;&#x6BCD;&#x96DE;&#x5E36;&#x5C0F;&#x96DE;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x7C21;&#x55AE;&#x4F86;&#x8AAA;&#xFF0C;&#x4ED6;&#x6703;&#x5354;&#x52A9;&#x4F60;&#x767C;&#x6587;&#x4E26;&#x628A;&#x6587;&#x7AE0;&#x7684;&#x90E8;&#x5206;&#x63A5;&#x5165;&#x56DE;&#x994B;&#x4F5C;&#x8005;&#x3002;&#x9019;&#x610F;&#x898B;&#x8DDF;&#x6211;&#x5011;&#x4EE5;&#x524D; CN&#x5340;&#x7684; @someone &#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x3002;@someone &#x5C0D;&#x65BC;&#x6211;&#x5011; CN &#x5340;&#x7684;&#x5E6B;&#x52A9;&#x78BA;&#x5BE6;&#x5F88;&#x5927;&#x3002;&#x672A;&#x4F86;&#x53EF;&#x4EE5;&#x53C3;&#x8003; @omniloquent &#x6587;&#x7AE0;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5982;&#x679C;&#x53CD;&#x61C9;&#x71B1;&#x70C8;&#x7684;&#x8A71;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x53BB;&#x6295;&#x7A3F;&#x554A;&#x3002;"></a>&gt; Omniloquent Project &#x662F;&#x4E00;&#x500B;&#x6BCD;&#x96DE;&#x5E36;&#x5C0F;&#x96DE;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x7C21;&#x55AE;&#x4F86;&#x8AAA;&#xFF0C;&#x4ED6;&#x6703;&#x5354;&#x52A9;&#x4F60;&#x767C;&#x6587;&#x4E26;&#x628A;&#x6587;&#x7AE0;&#x7684;&#x90E8;&#x5206;&#x63A5;&#x5165;&#x56DE;&#x994B;&#x4F5C;&#x8005;&#x3002;&#x9019;&#x610F;&#x898B;&#x8DDF;&#x6211;&#x5011;&#x4EE5;&#x524D; CN&#x5340;&#x7684; @someone &#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x3002;@someone &#x5C0D;&#x65BC;&#x6211;&#x5011; CN &#x5340;&#x7684;&#x5E6B;&#x52A9;&#x78BA;&#x5BE6;&#x5F88;&#x5927;&#x3002;&#x672A;&#x4F86;&#x53EF;&#x4EE5;&#x53C3;&#x8003; @omniloquent &#x6587;&#x7AE0;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5982;&#x679C;&#x53CD;&#x61C9;&#x71B1;&#x70C8;&#x7684;&#x8A71;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x53BB;&#x6295;&#x7A3F;&#x554A;&#x3002;</h2><h2 id="Steemits-Bidbot-Business-Income-Analysis-April-&#x2018;18"><a href="#Steemits-Bidbot-Business-Income-Analysis-April-&#x2018;18" class="headerlink" title="Steemits Bidbot Business Income Analysis April &#x2018;18"></a><a href="https://steemit.com/utopian-io/@paulag/steemits-bidbot-business-income-analysis-april-18" target="_blank" rel="noopener">Steemits Bidbot Business Income Analysis April &#x2018;18</a></h2><p>by <strong>@paulag</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/Nlo8ERq.png" target="_blank" rel="noopener">https://i.imgur.com/Nlo8ERq.png</a></div>

<h2 id="gt-&#x5728;-Steem-&#x88E1;&#x6709;&#x5F88;&#x591A;&#x6295;&#x7968;&#x6A5F;&#x68B0;&#x4EBA;&#xFF0C;&#x4F60;&#x6709;&#x6703;&#x4E0D;&#x6703;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x7684;&#x6536;&#x76CA;&#x7D30;&#x7BC0;&#x5462;&#xFF1F;-&#x4F5C;&#x8005;&#x4EE5;&#x7D71;&#x8A08;&#x8A73;&#x7D30;&#x5206;&#x6790;&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x7D50;&#x8AD6;&#x662F;&#x4ECA;&#x5E74;&#x6709;-31-&#x7684;-Curation-Reward-&#x662F;&#x7531;&#x4E0D;&#x540C;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#x53D6;&#x5F97;&#xFF0C;&#x4F54;&#x4E86;&#x5168;-Steemit-&#x7684;&#x6536;&#x5165;&#x7D04;-11-&#x3002;&#x770B;&#x4F86;&#x7D93;&#x71DF;&#x6A5F;&#x68B0;&#x4EBA;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7A69;&#x7A69;&#x7372;&#x5229;&#x7684;&#x3002;"><a href="#gt-&#x5728;-Steem-&#x88E1;&#x6709;&#x5F88;&#x591A;&#x6295;&#x7968;&#x6A5F;&#x68B0;&#x4EBA;&#xFF0C;&#x4F60;&#x6709;&#x6703;&#x4E0D;&#x6703;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x7684;&#x6536;&#x76CA;&#x7D30;&#x7BC0;&#x5462;&#xFF1F;-&#x4F5C;&#x8005;&#x4EE5;&#x7D71;&#x8A08;&#x8A73;&#x7D30;&#x5206;&#x6790;&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x7D50;&#x8AD6;&#x662F;&#x4ECA;&#x5E74;&#x6709;-31-&#x7684;-Curation-Reward-&#x662F;&#x7531;&#x4E0D;&#x540C;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#x53D6;&#x5F97;&#xFF0C;&#x4F54;&#x4E86;&#x5168;-Steemit-&#x7684;&#x6536;&#x5165;&#x7D04;-11-&#x3002;&#x770B;&#x4F86;&#x7D93;&#x71DF;&#x6A5F;&#x68B0;&#x4EBA;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7A69;&#x7A69;&#x7372;&#x5229;&#x7684;&#x3002;" class="headerlink" title="&gt; &#x5728; Steem &#x88E1;&#x6709;&#x5F88;&#x591A;&#x6295;&#x7968;&#x6A5F;&#x68B0;&#x4EBA;&#xFF0C;&#x4F60;&#x6709;&#x6703;&#x4E0D;&#x6703;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x7684;&#x6536;&#x76CA;&#x7D30;&#x7BC0;&#x5462;&#xFF1F; &#x4F5C;&#x8005;&#x4EE5;&#x7D71;&#x8A08;&#x8A73;&#x7D30;&#x5206;&#x6790;&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x7D50;&#x8AD6;&#x662F;&#x4ECA;&#x5E74;&#x6709; 31% &#x7684; Curation Reward &#x662F;&#x7531;&#x4E0D;&#x540C;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#x53D6;&#x5F97;&#xFF0C;&#x4F54;&#x4E86;&#x5168; Steemit &#x7684;&#x6536;&#x5165;&#x7D04; 11%&#x3002;&#x770B;&#x4F86;&#x7D93;&#x71DF;&#x6A5F;&#x68B0;&#x4EBA;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7A69;&#x7A69;&#x7372;&#x5229;&#x7684;&#x3002;"></a>&gt; &#x5728; Steem &#x88E1;&#x6709;&#x5F88;&#x591A;&#x6295;&#x7968;&#x6A5F;&#x68B0;&#x4EBA;&#xFF0C;&#x4F60;&#x6709;&#x6703;&#x4E0D;&#x6703;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x7684;&#x6536;&#x76CA;&#x7D30;&#x7BC0;&#x5462;&#xFF1F; &#x4F5C;&#x8005;&#x4EE5;&#x7D71;&#x8A08;&#x8A73;&#x7D30;&#x5206;&#x6790;&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x7D50;&#x8AD6;&#x662F;&#x4ECA;&#x5E74;&#x6709; 31% &#x7684; Curation Reward &#x662F;&#x7531;&#x4E0D;&#x540C;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#x53D6;&#x5F97;&#xFF0C;&#x4F54;&#x4E86;&#x5168; Steemit &#x7684;&#x6536;&#x5165;&#x7D04; 11%&#x3002;&#x770B;&#x4F86;&#x7D93;&#x71DF;&#x6A5F;&#x68B0;&#x4EBA;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7A69;&#x7A69;&#x7372;&#x5229;&#x7684;&#x3002;</h2><h2 id="Global-Graphene-Blockchain-Devcon-is-successfully-concluded-&#x9996;&#x5C4A;&#x77F3;&#x58A8;&#x70EF;&#x533A;&#x5757;&#x94FE;&#x5927;&#x4F1A;&#x5706;&#x6EE1;&#x7ED3;&#x675F;"><a href="#Global-Graphene-Blockchain-Devcon-is-successfully-concluded-&#x9996;&#x5C4A;&#x77F3;&#x58A8;&#x70EF;&#x533A;&#x5757;&#x94FE;&#x5927;&#x4F1A;&#x5706;&#x6EE1;&#x7ED3;&#x675F;" class="headerlink" title="Global Graphene Blockchain Devcon is successfully concluded &#x9996;&#x5C4A;&#x77F3;&#x58A8;&#x70EF;&#x533A;&#x5757;&#x94FE;&#x5927;&#x4F1A;&#x5706;&#x6EE1;&#x7ED3;&#x675F;"></a><a href="https://steemit.com/graphene/@jademont/global-graphene-blockchain-devcon-is-successfully-concluded" target="_blank" rel="noopener">Global Graphene Blockchain Devcon is successfully concluded &#x9996;&#x5C4A;&#x77F3;&#x58A8;&#x70EF;&#x533A;&#x5757;&#x94FE;&#x5927;&#x4F1A;&#x5706;&#x6EE1;&#x7ED3;&#x675F;</a></h2><p>by <strong>@jademont</strong></p>
<div class="pull-left"><a href="https://steemitimages.com/0x0/https://gateway.ipfs.io/ipfs/QmXXE88iiV3ZuKsAdNmoyWxzGByJvZKkkZzxHheZcou62X" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://gateway.ipfs.io/ipfs/QmXXE88iiV3ZuKsAdNmoyWxzGByJvZKkkZzxHheZcou62X</a></div>

<blockquote>
<p>&#x4EE5;Steem&#x5E95;&#x5C64;&#x6280;&#x8853;&#x77F3;&#x58A8;&#x70EF;&#x5340;&#x584A;&#x93C8;&#x70BA;&#x4E3B;&#x984C;&#x7684;&#x5168;&#x7403;&#x958B;&#x767C;&#x8005;&#x5927;&#x6703;&#xFF0C;&#x525B;&#x525B;&#x5728;&#x4E0A;&#x6D77;&#x5713;&#x6EFF;&#x7D50;&#x675F;&#x3002;&#x4F86;&#x81EA;&#x5168;&#x7403;&#x8D85;&#x904E;40&#x4F4D;&#x76F8;&#x95DC;&#x5F9E;&#x696D;&#x8005;&#x8207;&#x958B;&#x767C;&#x4EBA;&#x54E1;&#x4E0A;&#x53F0;&#x8DDF;&#x5927;&#x5BB6;&#x5831;&#x544A;&#x7576;&#x524D;&#x77F3;&#x58A8;&#x70EF;&#x5340;&#x584A;&#x93C8;&#x61C9;&#x7528;&#x8207;&#x6280;&#x8853;&#x7684;&#x6700;&#x65B0;&#x767C;&#x5C55;&#x3002;&#x54B1;CN&#x5340;&#x7684; @jademont&#x4E5F;&#x662F;&#x73FE;&#x5834;&#x4E3B;&#x6301;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x5927;&#x5BB6;&#x6709;&#x7A7A;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x8996;&#x983B;&#xFF0C;&#x5B78;&#x7FD2;&#x4E00;&#x4E0B;&#x6700;&#x8FD1;&#x7684;&#x767C;&#x5C55;&#xFF01;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<div class="pull-left"><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></div>

<h3 id="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"><a href="#&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;" class="headerlink" title="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"></a>&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;</h3><p>&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;&#x662F;&#x7531; @deanliu&#x8207; @wilkinshui &#x767C;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6703;&#x5B9A;&#x671F;&#x7E3D;&#x7D50;&#x6574;&#x500B;Steemit&#x793E;&#x5340;&#x6240;&#x767C;&#x751F;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#x6216;&#x9805;&#x76EE;&#x9032;&#x5C55;&#x7B49;&#xFF0C;&#x4F8B;&#x5982;Steemitblog&#x7684;&#x65B0;&#x516C;&#x544A;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x7684;&#x8AC7;&#x8A71;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x6216;&#x6D3B;&#x52D5;&#xFF0C;Steem&#x91CD;&#x8981;Apps&#x7684;&#x767C;&#x5E03;&#x8207;&#x9032;&#x5EA6;&#xFF0C;&#x5176;&#x4ED6;Steem&#x76F8;&#x95DC;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x65B0;&#x52D5;&#x5411;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x4E9B;&#x754C;&#x9762;&#x7684;&#x66F4;&#x65B0;&#x7B49;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x5354;&#x52A9;&#x5404;&#x4F4D;CN&#x5340;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x80FD;&#x5920;&#x4EE5;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5F0F;&#x638C;&#x63E1;&#x793E;&#x5340;&#x52D5;&#x614B;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x80FD;&#x5920;&#x4E0D;&#x53EA;&#x662F;&#x4F86;&#x767C;&#x5E16;&#x8CFA;&#x9322;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x53EA;&#x55AE;&#x55AE;&#x95DC;&#x6CE8;CN&#x5340;&#x5167;&#x90E8;&#x7684;&#x6D88;&#x606F;&#x52D5;&#x614B;&#xFF0C;&#x597D;&#x597D;&#x5229;&#x7528;&#x9019;&#x4E00;&#x5E73;&#x53F0;&#x7684;&#x570B;&#x969B;&#x5316;&#x7279;&#x8272;&#xFF0C;&#x8207;&#x5176;&#x5171;&#x540C;&#x6210;&#x9577;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x671F;&#x8A31;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x4EE5;&#x6B64;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x53BB;&#x5411;&#x5916;&#x4E92;&#x52D5;&#x8207;&#x767C;&#x5C55;&#xFF0C;&#x4FC3;&#x9032;CN&#x5340;&#x8207;&#x5927;&#x793E;&#x5340;&#x7684;&#x548C;&#x8AE7;&#x5171;&#x69AE;&#x3002;</p>
<p><img src="https://i.imgur.com/y6NPmXs.png" alt=""></p>
<p><sub><em>Disclaimer - images from respective sources. please notify us if you do not wish to share the image and accept our sincere apology for not asking you in advance as we do not have enough time to ask permissions one by one; logo and boarders designed by @nicolemoker.</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemit-weekly-for-cners-issue-28-28" target="_blank" rel="noopener">Steemit Weekly for CNers - Issue 28 / &#x300A;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x300B; - &#x7B2C; 28 &#x671F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/126/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/128/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/126/">126</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/127/">127</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/128/">128</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

