
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-17T08:56:24.000Z">2016-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1730 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/an-electrical-drill-part-1/">短篇故事：一把電鑽 (上)    An Electrical Drill – Part 1</a>
            
        </h1>
        <div class="content">
            <br><p><a href="https://storage.googleapis.com/steemimgimgs/2016/10/20/drill-mde1144.png" target="_blank" rel="noopener">https://storage.googleapis.com/steemimgimgs/2016/10/20/drill-mde1144.png</a></p><br><p>&#x5E7E;&#x5E74;&#x524D;&#xFF0C;&#x56E0;&#x70BA;&#x5DE5;&#x4F5C;&#x7684;&#x7DE3;&#x6545;&#xFF0C;&#x6BD4;&#x8F03;&#x5E38;&#x5230;&#x5927;&#x9678;&#x51FA;&#x5DEE;&#x3002;&#x5730;&#x9EDE;&#x5E38;&#x5E38;&#x7E3D;&#x662F;&#x5317;&#x4EAC;&#xFF0C;&#x9996;&#x90FD;&#x8207;&#x6B77;&#x53F2;&#x540D;&#x57CE;&#xFF0C;&#x7E3D;&#x6709;&#x6700;&#x591A;&#x7684;&#x8CC7;&#x6E90;&#x8207;&#x7CBE;&#x91C7;&#xFF0C;&#x4F46;&#x4EBA;&#x7E3D;&#x6703;&#x6709;&#x611F;&#x89BA;&#x75B2;&#x4E4F;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5F8C;&#x4F86;&#xFF0C;&#x5728;&#x53EF;&#x80FD;&#x5B89;&#x6392;&#x7684;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x6211;&#x958B;&#x59CB;&#x628A;&#x51FA;&#x5DEE;&#x5730;&#x9EDE;&#x66F4;&#x5E38;&#x6539;&#x5230;&#x4E0A;&#x6D77;&#x3002;&#x4F46;&#x53EF;&#x5225;&#x641E;&#x932F;&#x554A;&#xFF01;&#x8001;&#x5317;&#x4EAC;&#x90A3;&#x4E9B;&#x80E1;&#x540C;&#x8207;&#x6DAE;&#x7F8A;&#x8089;&#x706B;&#x934B;&#xFF0C;&#x6211;&#x53EF;&#x662F;&#x611B;&#x5F97;&#x5F88;&#xFF0C;&#x5E7E;&#x5E74;&#x6C92;&#x5403;&#xFF0C;&#x5341;&#x5206;&#x601D;&#x5FF5;&#x554A;&#x3002;</p><br><p>&#x4E0A;&#x6D77;&#x5C0D;&#x65BC;&#x53F0;&#x7063;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x6BD4;&#x5317;&#x4EAC;&#x8212;&#x670D;&#x4E14;&#x719F;&#x6089;&#x3002;&#x6216;&#x8A31;&#x662F;&#x9AA8;&#x5B50;&#x88E1;&#x7E3D;&#x6B98;&#x7559;&#x8457;&#x5C0D;&#x6D0B;&#x6587;&#x5316;&#x9AD8;&#x770B;&#x7684;&#x52A3;&#x6027;&#xFF0C;&#x5341;&#x91CC;&#x6D0B;&#x5834;&#x7684;&#x6D0B;&#x5473;&#x7E3D;&#x662F;&#x770B;&#x8457;&#x8212;&#x670D;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x9EDE;&#x662F;&#x4E0A;&#x6D77;&#x6709;&#x592A;&#x591A;&#x53F0;&#x7063;&#x4EBA;&#x719F;&#x6089;&#x7684;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#x8207;&#x6D88;&#x8CBB;&#x7B26;&#x78BC;&#xFF0C;&#x5916;&#x570B;&#x7684;&#x3001;&#x53F0;&#x7063;&#x7684;&#xFF0C;&#x525B;&#x96E2;&#x958B;&#x661F;&#x5DF4;&#x514B;&#xFF0C;&#x53C8;&#x4E00;&#x9593;&#x77F3;&#x4E8C;&#x934B;&#xFF0C;&#x8F49;&#x89D2;&#x518D;&#x9022;MoMo&#x7267;&#x5834;&#xFF0C;&#x6709;&#x9EDE;&#x50CF;&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x537B;&#x53C8;&#x4E0D;&#x50CF;&#xFF0C;&#x65E2;&#x719F;&#x6089;&#xFF0C;&#x53C8;&#x964C;&#x751F;&#x3002;</p><br><p>&#x8AAA;&#x9060;&#x4E86;&#xFF0C;&#x96FB;&#x947D;&#xFF0C;&#x5C0D;&#xFF0C;&#x96FB;&#x947D;&#x3002;&#x8ACB;&#x7A0D;&#x5B89;&#x52FF;&#x8E81;&#x3002;</p><br><p>&#x8A71;&#x8AAA;&#x90A3;&#x6B21;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x98DB;&#x4E0A;&#x6D77;&#xFF0C;&#x4E2D;&#x9593;&#x6703;&#x5230;&#x676D;&#x5DDE;&#x904E;&#x4E00;&#x665A;&#xFF0C;&#x518D;&#x5F9E;&#x4E0A;&#x6D77;&#x8FD4;&#x53F0;&#x3002;&#x518D;&#x719F;&#x6089;&#x4E0D;&#x904E;&#x7684;&#x65C5;&#x7A0B;&#xFF0C;&#x6211;&#x9023;&#x6E96;&#x5099;&#x884C;&#x674E;&#x90FD;&#x662F;&#x5728;&#x524D;&#x4E00;&#x5929;&#x534A;&#x591C;&#x624D;&#x5F04;&#x3002;&#x9810;&#x8A08;&#x7531;&#x53F0;&#x5317;&#x677E;&#x5C71;&#x6A5F;&#x5834;&#x8D77;&#x98DB;&#xFF0C;&#x5F9E;&#x5BB6;&#x88E1;&#x5230;&#x6A5F;&#x5834;&#x4E5F;&#x4E0D;&#x5230;1&#x5C0F;&#x6642;&#xFF0C;&#x98DB;&#x5230;&#x4E0A;&#x6D77;&#x4E5F;&#x53EA;&#x662F;2&#x5C0F;&#x6642;&#xFF0C;&#x770B;&#x5834;&#x98DB;&#x6A5F;&#x4E0A;&#x7684;&#x96FB;&#x5F71;&#x525B;&#x525B;&#x597D;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x76E1;&#x5728;&#x638C;&#x63E1;&#x4E4B;&#x4E2D;&#xFF0C;&#x5F77;&#x5F7F;&#x4E16;&#x754C;&#x7684;&#x904B;&#x8F49;&#x90FD;&#x81E3;&#x670D;&#x65BC;&#x4F60;&#x7684;&#x610F;&#x5FD7;&#x3002;</p><br><p>&#x5370;&#x8C61;&#x4E2D;&#x662F;&#x65E9;&#x4E0A;9&#x9EDE;&#x591A;&#x7684;&#x98DB;&#x6A5F;&#x5427;&#xFF0C;&#x6211;&#x4E0D;&#x5230;8&#x9EDE;&#x5C31;&#x5DF2;&#x7D93;&#x8FA6;&#x5B8C;check-in&#xFF0C;&#x5165;&#x95DC;&#xFF0C;&#x67E5;&#x9A57;&#x884C;&#x674E;&#xFF0C;&#x5230;&#x9054;&#x5019;&#x6A5F;&#x5340;&#x57DF;&#xFF0C;&#x4E00;&#x5207;&#x5982;&#x5E38;&#x3002;&#x6309;&#x7167;&#x8A08;&#x756B;&#xFF0C;&#x6211;&#x5C31;&#x5230;&#x90A3;&#x9593;&#x5E38;&#x53BB;&#x7684;&#x9644;&#x8A2D;&#x9910;&#x5EF3;&#x5403;&#x7897;&#x991B;&#x98E9;&#x9EB5;&#x7576;&#x65E9;&#x9910;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x4E0A;&#x4E0A;&#x7DB2;&#xFF0C;&#x6A5F;&#x5834;&#x88E1;&#x6709;&#x50F9;&#x683C;&#x5408;&#x7406;&#x7684;&#x9910;&#x9EDE;&#xFF0C;&#x662F;&#x9032;&#x6B65;&#x7684;&#x8C61;&#x5FB5;&#x3002;&#x624B;&#x7E8C;&#x9806;&#x5229;&#xFF0C;&#x65E9;&#x9910;&#x5403;&#x98FD;&#xFF0C;&#x6A5F;&#x5834;&#x9032;&#x6B65;&#xFF0C;&#x8EAB;&#x5FC3;&#x9748;&#x90FD;&#x5DF2;&#x7D93;&#x6E96;&#x5099;&#x597D;&#xFF0C;&#x5373;&#x5C07;&#x4E58;&#x8457;&#x8352;&#x8B2C;&#x7684;&#x9577;&#x69AE;Hello Kitty&#x6A5F;&#xFF0C;&#x524D;&#x5F80;&#x5F7C;&#x5CB8;&#x90A3;&#x500B;&#x4F3C;&#x4E4E;&#x9084;&#x505C;&#x7559;&#x5728;&#x6C11;&#x570B;&#x79DF;&#x754C;&#x6642;&#x671F;&#x7684;&#x57CE;&#x5E02;&#x3002;</p><br><p>&#x970E;&#x6642;&#xFF0C;&#x4E00;&#x7D72;&#x4E0D;&#x7965;&#x611F;&#x89BA;&#x9583;&#x904E;&#x3002;</p><br><p>&#x7CDF;&#x7CD5;&#xFF01;&#x6211;&#x5FD8;&#x8A18;&#x4E86;&#x3002;&#x524D;&#x5169;&#x5929;&#x9084;&#x7279;&#x5225;&#x5F97;&#x610F;&#x5730;&#x767C;&#x73FE;&#xFF0C;&#x53F0;&#x7063;&#x9280;&#x884C;&#x6709;&#x63D0;&#x4F9B;&#x7DDA;&#x4E0A;&#x63DB;&#x532F;&#xFF0C;&#x53EF;&#x4EE5;&#x5230;&#x6A5F;&#x5834;&#x63D0;&#x9818;&#xFF0C;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#x800C;&#x4E14;&#x532F;&#x7387;&#x597D;&#x3002;&#x6211;&#x9019;&#x9EBC;&#x505A;&#x4E86;&#xFF0C;&#x4F46;&#x537B;&#x5FD8;&#x8A18;&#x5728;&#x5165;&#x95DC;&#x524D;&#x5728;&#x5916;&#x9762;&#x9818;&#x532F;&#x4E86;&#xFF0C;&#x4E00;&#x5171;&#x662F;&#x5169;&#x5343;&#x4EBA;&#x6C11;&#x5E63;&#x54EA;&#xFF01;&#x90A3;&#x53EF;&#x662F;&#x6211;&#x7570;&#x9109;&#x751F;&#x6D3B;&#x7684;&#x4F9D;&#x9760;&#x554A;&#xFF01;&#x500F;&#x5730;&#x99AC;&#x4E0A;&#x8D77;&#x8EAB;&#xFF0C;&#x80CC;&#x4E0A;&#x80CC;&#x5305;&#xFF0C;&#x5954;&#x5230;&#x5019;&#x6A5F;&#x5EF3;&#x7684;&#x670D;&#x52D9;&#x53F0;&#x53BB;&#x8A62;&#x554F;&#xFF0C;&#x5FC3;&#x88E1;&#x77E5;&#x9053;&#x5E0C;&#x671B;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x53EA;&#x5E0C;&#x671B;&#x662F;&#x4E0D;&#x662F;&#x50CF;&#x6211;&#x9019;&#x9EBC;&#x7C97;&#x5FC3;&#x7684;&#x4EBA;&#x5176;&#x5BE6;&#x5920;&#x591A;&#xFF0C;&#x4ED6;&#x5011;&#x5DF2;&#x7D93;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x5957;&#x56E0;&#x61C9;&#x8FA6;&#x6CD5;&#x3002;</p><br><p>&#x6C92;&#x6709;&#x3002;&#x6C92;&#x8FA6;&#x6CD5;&#x3002;&#x4EBA;&#x5DF2;&#x5165;&#x95DC;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x51FA;&#x53BB;&#x3002;&#x5C31;&#x9019;&#x9EBC;&#x7C21;&#x55AE;&#x3002;</p><br><p>&#x5019;&#x6A5F;&#x5EF3;&#x88E1;&#x7684;&#x9280;&#x884C;&#x4E5F;&#x6C92;&#x6709;&#x53F0;&#x7063;&#x9280;&#x884C;&#xFF0C;&#x53EA;&#x6709;&#x5146;&#x8C50;&#x9280;&#x884C;&#xFF0C;&#x4ED6;&#x5011;&#x624D;&#x4E0D;&#x7BA1;&#x540C;&#x696D;&#x7684;&#x5BA2;&#x4EBA;&#x3002;&#x770B;&#x4F86;&#x6C92;&#x8F4D;&#x4E86;&#xFF0C;&#x6211;&#x627E;&#x500B;&#x4F4D;&#x5B50;&#x5750;&#x4E0B;&#x4F86;&#xFF0C;&#x958B;&#x59CB;&#x76E4;&#x9EDE;&#x8EAB;&#x4E0A;&#x7684;&#x9322;&#x3002;&#x6628;&#x665A;&#x5E36;&#x4E86;&#x4E4B;&#x524D;&#x51FA;&#x5DEE;&#x6C92;&#x7528;&#x5B8C;&#x7684;&#x4EBA;&#x6C11;&#x5E63;&#x5927;&#x6982;&#x516D;&#x3001;&#x4E03;&#x767E;&#x584A;&#x9322;&#xFF0C;&#x516D;&#x5929;&#x7684;&#x884C;&#x7A0B;&#xFF0C;&#x4E0A;&#x6D77;&#x9152;&#x5E97;&#x4F4F;&#x5BBF;&#x8CBB;&#x5DF2;&#x7D93;&#x4FE1;&#x7528;&#x5361;&#x4ED8;&#x904E;&#x4E86;&#xFF0C;&#x676D;&#x5DDE;&#x7684;&#x8A02;&#x4E86;&#x4F46;&#x9084;&#x6C92;&#x4ED8;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6536;&#x4E0D;&#x6536;&#x5916;&#x5361;&#xFF1F;&#x6EEC;&#x676D;&#x9AD8;&#x9435;&#x9322;&#x3001;&#x5F80;&#x4F86;&#x884C;&#x52D5;&#x7684;&#x51FA;&#x79DF;&#x8ECA;&#x9322;&#x3001;&#x6BCF;&#x5929;&#x5403;&#x98EF;&#x8CB7;&#x6771;&#x897F;&#x7684;&#x751F;&#x6D3B;&#x8CBB;&#x7B49;&#x2026; &#x771F;&#x7CDF;&#x7CD5;&#xFF01;&#x9019;&#x6A23;&#x7684;&#x91D1;&#x984D;&#x4F3C;&#x4E4E;&#x4E0D;&#x884C;&#xFF0C;&#x51FA;&#x9580;&#x5728;&#x5916;&#x7E3D;&#x662F;&#x6703;&#x6709;&#x8B8A;&#x6578;&#xFF0C;&#x8EAB;&#x4E0A;&#x600E;&#x53EF;&#x6C92;&#x9322;&#x61C9;&#x6025;&#xFF1F;</p><br><p>&#x8D95;&#x7DCA;&#x628A;&#x8EAB;&#x4E0A;&#x9084;&#x6709;&#x7684;&#x5169;&#x5343;&#x53F0;&#x5E63;&#xFF0C;&#x5230;&#x88E1;&#x9762;&#x7684;&#x9280;&#x884C;&#x90FD;&#x63DB;&#x4E86;&#xFF0C;&#x591A;&#x4E86;&#x56DB;&#x767E;&#x584A;&#x4EBA;&#x6C11;&#x5E63;&#xFF0C;&#x7E3D;&#x7B97;&#x5FC3;&#x5B89;&#x4E86;&#x4E00;&#x9EDE;&#x9EDE;&#xFF0D;&#x73FE;&#x5728;&#x6211;&#x53EF;&#x4EE5;&#x5BB9;&#x5FCD;&#x676D;&#x5DDE;&#x4F4F;&#x5BBF;&#x4E0D;&#x6536;&#x4FE1;&#x7528;&#x5361;&#x4E86;&#x3002;&#x5750;&#x56DE;&#x5EA7;&#x4F4D;&#x4E0A;&#xFF0C;&#x958B;&#x59CB;&#x60F3;&#x9084;&#x6709;&#x4EC0;&#x9EBC;&#x5F04;&#x9322;&#x7684;&#x8FA6;&#x6CD5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x842C;&#x4E00;&#x7684;&#x6642;&#x5019;&#x2026; &#x4E0A;&#x6D77;&#x6C92;&#x6709;&#x670B;&#x53CB;&#xFF0C;&#x6216;&#x662F;&#x5920;&#x719F;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8A8D;&#x8B58;&#x7684;&#x5012;&#x6709;&#xFF0C;&#x4F46;&#x600E;&#x9EBC;&#x597D;&#x610F;&#x601D;&#x7D04;&#x4EBA;&#x51FA;&#x4F86;&#x501F;&#x9322;&#xFF0C;&#x4E5F;&#x592A;&#x4E1F;&#x4EBA;&#x4E86;&#x5427;&#xFF1F;&#x6253;&#x7D66;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x554F;&#x554F;&#x662F;&#x5426;&#x80FD;&#x5728;&#x5927;&#x9678;&#x9810;&#x501F;&#x73FE;&#x91D1;&#xFF0C;&#x670D;&#x52D9;&#x5C0F;&#x59D0;&#x8AAA;&#x60A8;&#x7684;&#x9810;&#x501F;&#x73FE;&#x91D1;&#x5BC6;&#x78BC;&#x9084;&#x6C92;&#x8A2D;&#x5B9A;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x884C;&#x3002;</p><br><p>&#x6253;&#x96FB;&#x8A71;&#x7D66;&#x8001;&#x5A46;&#x3002;&#x5979;&#x4E00;&#x807D;&#x53EF;&#x6025;&#x4E86;&#xFF0C;&#x6BD4;&#x6211;&#x9084;&#x8457;&#x6025;&#x3002;&#x56E0;&#x70BA;&#x5979;&#x662F;&#x90A3;&#x7A2E;&#x8EAB;&#x4E0A;&#x4E00;&#x5B9A;&#x8981;&#x5E36;&#x4E0D;&#x5C11;&#x9322;&#x624D;&#x6709;&#x5B89;&#x5168;&#x611F;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x53CD;&#x800C;&#x662F;&#x8EAB;&#x4E0A;&#x6C92;&#x5E36;&#x4EC0;&#x9EBC;&#x9322;&#x90FD;&#x7121;&#x6240;&#x8B02;&#x7684;&#x3002;&#x4F60;&#x5982;&#x679C;&#x4EE5;&#x70BA;&#x9019;&#x8DDF;&#x51FA;&#x8EAB;&#x6709;&#x95DC;&#x90A3;&#x5C31;&#x932F;&#x4E86;&#xFF0C;&#x6211;&#x53EF;&#x662F;&#x7AAE;&#x5C0F;&#x5B50;&#x800C;&#x5979;&#x662F;&#x597D;&#x4EBA;&#x5BB6;&#x7684;&#x3002;&#x9019;&#x4E3B;&#x8981;&#x662F;&#x8DDF;&#x611B;&#x4E0D;&#x611B;&#x9762;&#x5B50;&#x6709;&#x95DC;&#xFF0C;&#x8CB7;&#x4E86;&#x6771;&#x897F;&#x6C92;&#x9322;&#x4ED8;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x8CB7;&#x5C31;&#x597D;&#xFF0C;&#x5979;&#x6703;&#x89BA;&#x5F97;&#x4E16;&#x754C;&#x90FD;&#x584C;&#x4E86;&#x3002;</p><br><p>&#x56DE;&#x5230;&#x6A5F;&#x5834;&#x5834;&#x666F;&#xFF0C;&#x5979;&#x958B;&#x59CB;&#x5E6B;&#x6211;&#x60F3;&#x8D77;&#x8FA6;&#x6CD5;&#x4F86;&#x3002;&#x5594;&#xFF0C;&#x5979;&#x6709;&#x500B;&#x8868;&#x54E5;&#x5728;&#x4E0A;&#x6D77;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x4E0A;&#x6D77;&#x51FA;&#x5DEE;&#x9084;&#x8DDF;&#x4ED6;&#x5403;&#x904E;&#x98EF;&#xFF0C;&#x6DF7;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x9910;&#x5EF3;&#x9AD8;&#x7D1A;&#x5F97;&#x5F88;&#x3002;&#x5979;&#x53EB;&#x6211;&#x53BB;&#x627E;&#x4ED6;&#x3002;&#x6211;&#x8AAA;&#x4E0D;&#x7528;&#x4E86;&#x5427;&#xFF0C;&#x6211;&#x7B97;&#x7B97;&#x61C9;&#x8A72;&#x5920;&#x7684;&#x3002;&#x65E2;&#x7136;&#x78B0;&#x4E0A;&#x4E86;&#xFF0C;&#x5C31;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#x82B1;&#x9322;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x5920;&#x4E86;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x9762;&#x5B50;&#x554F;&#x984C;&#xFF0C;&#x53BB;&#x627E;&#x4E0D;&#x719F;&#x7684;&#x4EBA;&#x5E6B;&#x5FD9;&#x4E5F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x4E0D;&#x884C;&#x554A;&#x3002;</p><br><p>&#x6642;&#x9593;&#x5C31;&#x9019;&#x6A23;&#x904E;&#x53BB;&#x3002;&#x8D77;&#x98DB;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x8166;&#x4E2D;&#x9084;&#x5728;&#x53CD;&#x8986;&#x7B97;&#x8457;&#x9019;&#x672A;&#x4F86;&#x5E7E;&#x5929;&#x7684;&#x5404;&#x7A2E;&#x82B1;&#x8CBB;&#x7D44;&#x5408;&#xFF0C;&#x4EE5;&#x53CA;&#x9019;&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x751F;&#x6D3B;&#x6A21;&#x5F0F;&#x3002;</p><br><p>Hello Kitty&#x5E36;&#x8457;&#x6211;&#x9AD8;&#x98DB;&#xFF0C;&#x96E2;&#x958B;&#x53F0;&#x5317;&#x5730;&#x8868;&#x3002;&#x5373;&#x5C07;&#x958B;&#x59CB;&#x7684;&#x9019;&#x6B21;&#x65C5;&#x7A0B;&#xFF0C;&#x5E36;&#x8457;&#x4E00;&#x5206;&#x6211;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x9084;&#x6709;&#xFF0C;&#x96B1;&#x96B1;&#x4E00;&#x7A2E;&#x5192;&#x96AA;&#x7684;&#x611F;&#x89BA;&#x3002;</p><br><p><br></p><br><p>[&#x672A;&#x5B8C;&#x5F85;&#x7E8C;&#x2026;]</p><br><p>&#xA0;</p><br><p><strong>&#x9996;&#x7BC7;&#xFF1A;&#xA0;</strong><a href="https://steemit.com/story/@deanliu/an-electrical-drill-part-1" target="_blank" rel="noopener"><strong>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF1A;&#x4E00;&#x628A;&#x96FB;&#x947D; (&#x4E0A;) An Electrical Drill &#x2013; Part 1</strong></a></p><br><p><strong>&#x6B21;&#x7BC7;&#xFF1A; </strong><a href="https://steemit.com/story/@deanliu/an-electrical-drill-part-2" target="_blank" rel="noopener"><strong>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF1A;&#x4E00;&#x628A;&#x96FB;&#x947D; (&#x4E2D;) An Electrical Drill &#x2013; Part 2</strong></a></p><br><p><strong>&#x672B;&#x7BC7;&#xFF1A;</strong> <a href="https://steemit.com/story/@deanliu/an-electrical-drill-part-3-final-episode" target="_blank" rel="noopener"><strong>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF1A;&#x4E00;&#x628A;&#x96FB;&#x947D; (&#x4E0B;) [&#x5B8C;&#x7D50;&#x7BC7;] An Electrical Drill &#x2013; Part 3 (Final Episode)</strong></a></p><br><p><br></p><br><p><em>Note.</em></p><br><p><em>1. &#x6B64;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x6839;&#x64DA;&#x6211;&#x7684;&#x771F;&#x5BE6;&#x7D93;&#x6B77;&#x7565;&#x6539;&#x5BEB;&#x3002;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x91D1;&#x984D;&#x6216;&#x8A31;&#x6709;&#x4E9B;&#x51FA;&#x5165;&#xFF0C;&#x4E0D;&#x5FC5;&#x6DF1;&#x7A76;&#xFF0C;&#x5F88;&#x53EF;&#x60DC;&#x6211;&#x7576;&#x521D;&#x5BEB;&#x7684;&#x7D93;&#x8CBB;&#x7BA1;&#x63A7;&#x90A3;&#x5F35;&#x7D19;&#x4F3C;&#x4E4E;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#x3002;&#x5B8C;&#x6574;&#x6545;&#x4E8B;&#x9810;&#x8A08;&#x61C9;&#x8A72;&#x7E3D;&#x5171;&#x4E09;&#x7BC7;&#x3002;&#x4E0B;&#x6B21;&#x66F4;&#x65B0;&#x6642;&#x9593;&#x4E0D;&#x78BA;&#x5B9A;&#x3002;<br><br>2. &#x5594;&#xFF0C;&#x96FB;&#x947D;&#xFF0C;&#x5C0D;&#x3002;&#x6C92;&#x5BEB;&#x932F;&#x3002;&#x4E0D;&#x8981;&#x6025;&#xFF0C;&#x4E0B;&#x4E00;&#x7BC7;&#x5C31;&#x6703;&#x51FA;&#x73FE;&#x4E86;&#x3002;&#x9084;&#x662F;&#x4E0D;&#x6703;&#xFF1F;&#x8ACB;&#x9EDE;&#x8B9A;&#x652F;&#x6301;&#x5427;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;<br><br>3. My first Chinese-only short story. Actually my first ever story on Steemit. I am sorry that you cannot read Chinese, because it is a great story. Maybe I will write an English version.<br><br>4. Image credit: pixabay.</em></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/an-electrical-drill-part-1" target="_blank" rel="noopener">&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF1A;&#x4E00;&#x628A;&#x96FB;&#x947D; (&#x4E0A;)    An Electrical Drill &#x2013; Part 1</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-12T11:15:06.000Z">2016-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/memo/">memo</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 747 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/looking-back-feeling-sad/">Looking back, Feeling sad.</a>
            
        </h1>
        <div class="content">
            <br><p>Feeling kind of depressed lately mainly due to my work. Not in a mood to post anything on Steemit, but sometimes I still visit to check the latest articles.&#xA0;</p><br><p>But the Steem price trend lately makes me feel worse. I am too old here to say that price doesn&#x2019;t matter. Price does matter. It&#x2019;s not like if we care about Steem prices and we are greedy or want to earn easy money. The level of Steem price actually represents much more than just price. Besides, so what if we want to earn from investing on Steem? Donating to charity doesn&#x2019;t make you a forever nice guy and speculation is an inevitable and necessary part to free market.&#xA0;</p><br><p>Over the past month, I have seen many new comers, having the same dreams that once I had, expressing the opinions that once I said, defending the current status as I once did&#x2026; Honestly, I don&#x2019;t know what I believe now and definitely I am not the same firm Steemit believer I was a few months, or even one month ago. I still love the concept, yeah, now I can only say concept, and that&#x2019;s why I am still here, hoping to get my confidence back.&#xA0;</p><br><p>Maybe it was my fault to be overly optimistic about everything and was my fault to get emotionally attached to this platform. I did invest some bucks, but a bad investment won&#x2019;t bring you so much negative feelings. I guess it might be the real investment that I poured in - my time, my passion and my beliefs. That&#x2019;s what a downward going price trend hurts the most - you were not right, this was not worth your time - that&#x2019;s what that number is telling me&#x2026;&#xA0;</p><br><p>I did learn so much here and do make many new friends here - I have said this many times. So, in a way, my investment wasn&#x2019;t too bad. But voices from devil in my head will tell me: you could&#x2019;ve &#x2018;learnt&#x2019; these from elsewhere and God knows how many friends you can keep if these should all go down&#x2026; The bottom line is that I do not have passions at the moment. Like after I decided to write this post and saw there is an new change to payout options, the old me would get excited and go make a new post telling everyone, but now I don&#x2019;t even care what it is. By the way, apology to those who followed my advice in &#x201C;It is time to select 100% SP&#x201D; post - I am wrong obviously.&#xA0;</p><br><p>The final trigger to get me to write this one is&#x2026; I scrolled down my own blog and tried to relive the initial moments of my experience here. I read this one, a zero payout post,</p><br><p><a href="https://steemit.com/steemit/@deanliu/steemit-is-mysterious-my-one-week-wrap-up" target="_blank" rel="noopener">Steemit is mysterious &#x2026; my one-week wrap-up</a></p><br><p>I am so toughed by me three months ago &#x2026; like a kid with a new toy and keeps checking it out&#x2026; nothing negative and only joys. How I wish to tell him to keep a distance with this platform - read and learn, but don&#x2019;t get emotionally attached. I thought I would feel happier reading my old post and I did feel better, but one discovery made me sad again: I checked the current status of those who were relevant in this post: @johnsmith , whose post were cited in my post, gone for one month&#x2026; @fiveboringgames , who commented on my post, gone for two months except one post one month ago&#x2026; only @liberosist , whose also commented, is still around and active. I even checked all the 9 voters, only 2 (including @liberosist ) are still active within one month.&#xA0;</p><br><p>This post is for documenting my feelings at the moment only. It is not my intention to argue anything, distribution, whales, beta mode, not even Steem price. It is also not my intention to make people here depressed - I am still grateful for the existence of Steemit and still admires so many great people here trying to make great things happen.&#xA0;</p><br><p>To echo that old post &#x2026; &#xA0;The title for this one should actually be:&#xA0;</p><br><p>Steemit is still mysterious and could harm your inner peace&#x2026; after four months&#x2019; journey</p><br><p>Now I won&#x2019;t say Steem on anymore. Instead I will say&#x2026; Just be happy, Steemit&#x2026; or not.</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/looking-back-feeling-sad" target="_blank" rel="noopener">Looking back, Feeling sad.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-07T12:13:33.000Z">2016-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 817 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/alternative-sbd-that-you-don-t-want-sbd/">Alternative SBD that you don&#39;t want :)  這種SBD還是不用了吧!? :)</a>
            
        </h1>
        <div class="content">
            <br><h3>Everybody here knows what SBD is. So I hope this news can makes you smile on this special day - Smile Day, is it? &#x807D;&#x8AAA;&#x4ECA;&#x5929;&#x662F;&#x570B;&#x969B;&#x5FAE;&#x7B11;&#x65E5;&#xFF0C;&#x5E0C;&#x671B;&#x9019;&#x7BC7;&#x5831;&#x5C0E;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x5FAE;&#x7B11;&#x4E00;&#x4E0B;&#x3002;&#x95DC;&#x65BC;SBD&#x3002;</h3><br><p><strong>&#x4EE5;&#x4E0B;&#x662F;&#x53F0;&#x7063;&#x6771;&#x68EE;&#x65B0;&#x805E;&#x8F49;&#x5831;&#x5C0E;&#x5927;&#x9678;&#x65B0;&#x805E;</strong></p><br><p><strong>The following news report (in Chinese) comes from Taiwan&#x2019;s online news: ettoday.net (link in the title). I will translate in the following.&#xA0;</strong></p><br><p><a href="http://www.ettoday.net/news/20160813/754724.htm" target="_blank" rel="noopener">&#x71D2;&#x9322;&#x5566;&#xFF01;&#x4EBA;&#x59BB;&#x628A;&#x842C;&#x5143;&#x9214;&#x7968;&#x85CF;&#x96FB;&#x934B;&#x3000;&#x4E00;&#x716E;&#x98EF;&#x5C31;&#x7126;&#x7126;&#x8106;&#x8106;&#x4E86;</a></p><br><blockquote>&#x6D59;&#x6C5F;&#x7701;&#x7D39;&#x8208;&#x5E02;&#x7684;&#x738B;&#x59D3;&#x592B;&#x59BB;&#x534A;&#x5E74;&#x524D;&#x4F86;&#x5230;&#x67EF;&#x5317;&#x5DE5;&#x696D;&#x5712;&#x5340;&#x6253;&#x5DE5;&#xFF0C;&#x56E0;&#x70BA;&#x4F4F;&#x5728;&#x5916;&#x5730;&#xFF0C;&#x5BB6;&#x88E1;&#x53C8;&#x7D93;&#x5E38;&#x6709;&#x670B;&#x53CB;&#x9020;&#x8A2A;&#xFF0C;&#x738B;&#x59BB;&#x4FBF;&#x628A;&#x5BB6;&#x88E1;&#x7684;&#x9322;&#x85CF;&#x5728;&#x96FB;&#x934B;&#x4E0B;&#x9762;&#x3002;&#x67D0;&#x5929;&#x5169;&#x4EBA;&#x5728;&#x716E;&#x98EF;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x805E;&#x5230;&#x4E00;&#x80A1;&#x71D2;&#x7126;&#x5473;&#xFF0C;&#x539F;&#x4F86;&#x934B;&#x5B50;&#x4E0B;&#x7684;&#x9214;&#x7968;&#x6C92;&#x6709;&#x62FF;&#x51FA;&#x4F86;&#xFF0C;&#x5DF2;&#x7D93;&#x71D2;&#x7126;&#x4E86;&#xFF01;</blockquote><br><blockquote>&#x6839;&#x64DA;&#x300A;&#x7D39;&#x8208;&#x7E23;&#x5831;&#x300B;&#x5831;&#x5C0E;&#xFF0C;&#x738B;&#x59D3;&#x592B;&#x59BB;&#x5C45;&#x4F4F;&#x5728;&#x9644;&#x8FD1;&#x6751;&#x6C11;&#x5BB6;&#x4E2D;&#x7684;&#x51FA;&#x79DF;&#x5C4B;&#xFF0C;&#x623F;&#x5C4B;&#x7684;&#x9762;&#x7A4D;&#x4E0D;&#x5927;&#xFF0C;&#x5E73;&#x5E38;&#x4F86;&#x5BB6;&#x88CF;&#x4F5C;&#x5BA2;&#x7684;&#x4EBA;&#x53C8;&#x591A;&#xFF0C;&#x64D4;&#x5FC3;&#x7A4D;&#x84C4;&#x7684;&#x9322;&#x88AB;&#x4EBA;&#x6478;&#x8D70;&#xFF0C;&#x65BC;&#x662F;&#x59BB;&#x5B50;&#x4FBF;&#x628A;&#x9214;&#x7968;&#x90FD;&#x624D;&#x5728;&#x96FB;&#x98EF;&#x934B;&#x4E0B;&#x65B9;&#x3002;11&#x65E5;&#x4E0A;&#x5348;&#x716E;&#x98EF;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x5011;&#x5FD8;&#x8A18;&#x628A;&#x9214;&#x7968;&#x5148;&#x53D6;&#x8D70;&#xFF0C;&#x98EF;&#x934B;&#x5FFD;&#x7136;&#x5192;&#x51FA;&#x9ED1;&#x7159;&#x548C;&#x7126;&#x5473;&#xFF0C;&#x592B;&#x59BB;&#x5006;&#x4EBA;&#x624D;&#x60F3;&#x8D77;&#x934B;&#x5B50;&#x4E0B;&#x9762;&#x7684;&#x9322;&#x3002;</blockquote><br><blockquote>&#x60C5;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x738B;&#x59BB;&#x99AC;&#x4E0A;&#x628A;&#x63D2;&#x982D;&#x62D4;&#x6389;&#xFF0C;&#x4E26;&#x628A;&#x934B;&#x5B50;&#x62FF;&#x8D77;&#x4F86;&#xFF0C;&#x53EF;&#x662F;&#x4E00;&#x6574;&#x758A;&#x9214;&#x7968;&#x6709;&#x7684;&#x5DF2;&#x7D93;&#x5B8C;&#x5168;&#x71D2;&#x7126;&#xFF0C;&#x6709;&#x7684;&#x5247;&#x90E8;&#x5206;&#x88AB;&#x71D2;&#x58DE;&#x3002;&#x592B;&#x59BB;&#x5006;&#x4E8C;&#x4E8B;&#x5F8C;&#x99AC;&#x4E0A;&#x628A;&#x9214;&#x7968;&#x7684;&#x300C;&#x6B98;&#x6E23;&#x300D;&#x62FF;&#x5230;&#x9280;&#x884C;&#x514C;&#x63DB;&#xFF0C;&#x884C;&#x54E1;&#x5E6B;&#x4ED6;&#x5011;&#x628A;24&#x5F35;&#x53D7;&#x640D;&#x767E;&#x5143;&#x4EBA;&#x6C11;&#x5E63;&#x9214;&#x7968;&#xFF08;&#x7D04;1&#x842C;1&#x5343;&#x5143;&#x65B0;&#x53F0;&#x5E63;&#xFF09;&#x514C;&#x63DB;&#x51FA;18&#x5F35;&#xFF0C;&#x4E26;&#x5EFA;&#x8B70;&#x4ED6;&#x5011;&#xFF0C;&#x300C;&#x73FE;&#x5728;&#x9280;&#x884C;&#x7684;&#x64DA;&#x9EDE;&#x5F88;&#x591A;&#xFF0C;&#x6709;&#x66AB;&#x6642;&#x4E0D;&#x7528;&#x7684;&#x9322;&#x9084;&#x662F;&#x5B58;&#x9032;&#x9280;&#x884C;&#x6BD4;&#x8F03;&#x4FDD;&#x96AA;&#x3002;</blockquote><br><p><strong>The following is my own translation of the news (Aug 2016).</strong></p><br><blockquote>Mr and Mrs Wang in Shaoxing, Zhejiang, China (mainland) left their hometown half an year ago to work in an industrial park away from home. As they often have friends visiting to the place where they rented, Mrs Wang decided to hide their hard earned <strong>money</strong> inside their rice cooker/<strong>steamer</strong> (use water steam to cook rice- my note) when there were guests in the house. One day when they were preparing for a meal&#x2026; suddenly they smelled something <strong>burning</strong> and realized that they forgot to take the money out before cooking. Mrs Wang immediately pulled the plug of the steamer but a wad of hundred Chinese yuan bills had been &#x2018;cooked&#x2019; and some were completely burnt. They brought the charred remains to a bank and the staff was able to help exchange 18 out of 24 damaged bills and recommended the couple to put their spare money in banks in the future (are you sure banks are safe? - my note).&#xA0;</blockquote><br><p><strong>So, in this story, they lost 600 Chinese yuan (RMB), roughly $90 USD, or $95 SBD at the moment. And all the money actually became&#x2026;</strong></p><br><p><strong>&#x6240;&#x4EE5;&#xFF0C;&#x6839;&#x64DA;&#x5831;&#x5C0E;&#xFF0C;&#x9019;&#x5C0D;&#x592B;&#x59BB;&#x640D;&#x5931;&#x4E86;600&#x4EBA;&#x6C11;&#x5E63;&#xFF0C;&#x5927;&#x7D04;&#x662F;90&#x584A;&#x7F8E;&#x91D1;&#xFF0C;&#x76EE;&#x524D;&#x7D04;95&#x584A;&#x9322;SBD&#x3002;&#x9019;&#x4E9B;&#x88AB;&#x96FB;&#x934B;&#xFF08;&#x96FB;&#x98EF;&#x5BF6;&#xFF09;&#x71D2;&#x7126;&#x7684;&#x9322;&#xFF0C;&#x65BC;&#x662F;&#x4E4E;&#x53EF;&#x4EE5;&#x7A31;&#x70BA;&#x2026;</strong></p><br><h3>Steam(er) Baked (Chinese) Dollars&#x2026; S.B.D.&#xA0; &#x2026; S.B.D .&#x2026; S.B.D&#x2026;.&#xA0;</h3><br><p><br></p><br><p>This post is dedicated to World Smile Day&#x2026; according to @solarguy , check it here:&#xA0;</p><br><p><a href="https://steemit.com/life/@solarguy/happy-world-smile-day" target="_blank" rel="noopener">Happy World Smile Day!! (Win $5sd)</a></p><br><p>Also, there is no &#x201C;SBD&#x201D; payout for this post. Thank God it is all SPs. :)</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/alternative-sbd-that-you-don-t-want-sbd" target="_blank" rel="noopener">Alternative SBD that you don&#x2019;t want :)  &#x9019;&#x7A2E;SBD&#x9084;&#x662F;&#x4E0D;&#x7528;&#x4E86;&#x5427;!? :)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-05T06:53:51.000Z">2016-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 352 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-walk-in-taipei-s-xinyi-commercial-district/">A Walk in Taipei&#39;s Xinyi Commercial District 台北信義計畫區建築群</a>
            
        </h1>
        <div class="content">
            <br><p>These are photos I took 2 weeks ago on a sunny day in Taipei&#x2019;s Xinyi commercial district. This is a newly developed area and new buildings keep coming - malls and office towers, luxurious mansions and hotels &#x2026;&#xA0;Some are even still under construction. But do not expect to see Taipei like this if you should visit in the future, most buildings in Taipei are old, but not too old to be historical.&#xA0;</p><br><p>&#x4E0D;&#x4E45;&#x524D;&#x5728;&#x53F0;&#x5317;&#x4FE1;&#x7FA9;&#x8A08;&#x756B;&#x5340;&#x62CD;&#x7684;&#x5404;&#x5EFA;&#x7BC9;&#x7269;&#x7167;&#x7247;&#x3002;&#x4FE1;&#x7FA9;&#x8A08;&#x756B;&#x5340;&#x662F;&#x53F0;&#x5317;&#x6700;&#x65B0;&#x767C;&#x5C55;&#x7684;&#x5340;&#x57DF;&#xFF0C;&#x5340;&#x57DF;&#x5167;&#x6709;&#x9AD8;&#x6A94;&#x98EF;&#x5E97;&#x3001;&#x767E;&#x8CA8;&#x3001;&#x8FA6;&#x516C;&#x6A13;&#x9084;&#x6709;&#x8C6A;&#x5B85;&#x7FA4;&#xFF0C;&#x9019;&#x88E1;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x820A;&#x7684;&#x5EFA;&#x7BC9;&#x7269;&#x3002;&#x73FE;&#x5728;&#x9084;&#x6709;&#x597D;&#x5E7E;&#x68DF;&#x9AD8;&#x6A13;&#x6B63;&#x5728;&#x84CB;&#x7576;&#x4E2D;&#xFF0C;&#x7167;&#x7247;&#x88E1;&#x4E5F;&#x6709;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x9019;&#x662F;&#x53F0;&#x5317;&#x7684;&#x4F8B;&#x5916;&#x5340;&#x57DF;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x53F0;&#x5317;&#x5E02;&#x5EFA;&#x7BC9;&#x7269;&#x90FD;&#x5F88;&#x820A;&#x4E86;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x6C92;&#x6709;&#x820A;&#x5230;&#x5177;&#x6709;&#x6B77;&#x53F2;&#x6216;&#x85DD;&#x8853;&#x50F9;&#x503C;&#xFF0C;&#x8A72;&#x662F;&#x5927;&#x529B;&#x63A8;&#x52D5;&#x90FD;&#x5E02;&#x66F4;&#x65B0;&#x7684;&#x6642;&#x5019;&#x4E86;&#x3002;</p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_121733edbd6.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_121733edbd6.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_121920c6ac1.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_121920c6ac1.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_121617e31db.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_121617e31db.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_121441c7880.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_121441c7880.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_121414e841b.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_121414e841b.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_121255c9dec.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_121255c9dec.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_12120747979.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_12120747979.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_12111869f7b.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_12111869f7b.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_121057e41e4.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_121057e41e4.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_12095636457.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_12095636457.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/05/IMG_20160916_140941a561a.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/05/IMG_20160916_140941a561a.jpg</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-walk-in-taipei-s-xinyi-commercial-district" target="_blank" rel="noopener">A Walk in Taipei&#x2019;s Xinyi Commercial District &#x53F0;&#x5317;&#x4FE1;&#x7FA9;&#x8A08;&#x756B;&#x5340;&#x5EFA;&#x7BC9;&#x7FA4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-03T06:51:15.000Z">2016-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 506 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/chippy-pumpkins-or-happy-pumpkins-for-your-japan-halloween/">Chippy Pumpkins or Happy Pumpkins for your Japan Halloween? 日本超市的多樣南瓜</a>
            
        </h1>
        <div class="content">
            <br><p>I did not know there are so many varieties of pumpkins until my cousin, who is working overseas in Japan, shared with us the following photo taken in a Japanese supermarket last week. Even just in this photo there are four different kinds of pumpkins! Judging by the skin colors, they are green-, black-, yellow- and red-skin pumpkins! Wow!&#xA0;</p><br><p><strong>Chippy</strong> <strong>and happy pumpkins!?</strong> Oh&#x2026; that is supposed to be a joke - one that only Chinese speakers know. Let me tell you. As you know that there are many Han characters used in Japanese which is mostly understandable by Chinese. So on the product signs, the Han/Chinese characters they use to refer to &#x2018;red-skin&#x2019; (&#x8D64;&#x76AE;) and &#x2018;black-skin&#x2019; (&#x9ED1;&#x76AE;) are pronounced very closely to &#x2018;chippy&#x2019; and &#x2018;happy&#x2019; respectively in Chinese (but not in Japanese). There we go&#x2026; red-skin pumpkins are the chippy ones, and black-skin pumpkins are the happy ones!! And it is weird that chippy ones are almost twice the price of the happy ones (580 to 298 yens)! You know what to choose now, don&#x2019;t you!?&#xA0;</p><br><p><strong>HAPPY Halloween in advance!!&#xA0;</strong></p><br><p><a href="https://www.steemimg.com/images/2016/10/03/IMG_20161003_141727e2456.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/IMG_20161003_141727e2456.jpg</a></p><br><p>&#x524D;&#x5169;&#x5929;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x5DE5;&#x4F5C;&#x7684;&#x8868;&#x59B9;&#x5728;&#x7FA4;&#x7D44;&#x88E1;&#x5206;&#x4EAB;&#x4E86;&#x4E00;&#x5F35;&#x5979;&#x5728;&#x65E5;&#x672C;&#x8D85;&#x5E02;&#x62CD;&#x7684;&#x5357;&#x74DC;&#x7167;&#x7247;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x539F;&#x4F86;&#x5357;&#x74DC;&#x6709;&#x9019;&#x9EBC;&#x591A;&#x7A2E;&#x985E;&#x8DDF;&#x984F;&#x8272;&#x3002;&#x5149;&#x770B;&#x7167;&#x7247;&#x88E1;&#x7684;&#x5C31;&#x6709;4&#x7A2E;&#xFF0C;&#x7D05;&#x3001;&#x9EC3;&#x3001;&#x7DA0;&#x3001;&#x9ED1;&#xFF0C;&#x5F62;&#x72C0;&#x9084;&#x90FD;&#x5DEE;&#x7570;&#x5F88;&#x5927;&#xFF0C;&#x9019;&#x4E9B;&#x5357;&#x74DC;&#x9084;&#x771F;&#x662F;&#x7279;&#x5225;&#x554A;&#x2026; &#x6216;&#x8A31;&#x662F;&#x6211;&#x5B64;&#x964B;&#x5BE1;&#x805E;&#xFF0C;&#x4E5F;&#x8A31;&#x5404;&#x5730;&#x5357;&#x74DC;&#x90FD;&#x662F;&#x9019;&#x9EBC;&#x591A;&#x7A2E;&#x985E;&#xFF0C;&#x4F46;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x5728;&#x53F0;&#x7063;&#x662F;&#x6C92;&#x6709;&#x770B;&#x904E;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x662F;&#x8F03;&#x6EAB;&#x5E36;&#x7684;&#x4F5C;&#x7269;&#x5427;&#xFF1F;</p><br><p>&#x4E0A;&#x9762;&#x8AAA;&#x7684;&#x82F1;&#x6587;&#x7B11;&#x8A71;&#x662F;&#x9019;&#x6A23;&#x7684;&#x3002;&#x7167;&#x7247;&#x88E1;&#x6709;&#x300C;&#x9ED1;&#x76AE;&#x300D;&#x5357;&#x74DC;&#x8DDF;&#x300C;&#x8D64;&#x76AE;&#x300D;&#x5357;&#x74DC;&#x7684;&#x6F22;&#x5B57;&#xFF0C;&#x525B;&#x597D;&#x5C31;&#x662F;happy&#x8DDF;chippy(&#x7169;&#x8E81;&#x4E4B;&#x610F;)&#x7684;&#x767C;&#x97F3;&#xFF0C;&#x633A;&#x6709;&#x8DA3;&#x7684;&#x5C0D;&#x61C9;&#xFF0C;&#x4F46;&#x9019;&#x53EA;&#x6709;&#x8AAA;&#x4E2D;&#x6587;&#x7684;&#x4EBA;&#x80FD;&#x61C2;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x6050;&#x6015;&#x4E0D;&#x662F;&#x9019;&#x9EBC;&#x767C;&#x97F3;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x9019;&#x500B;&#x5C0F;&#x8DA3;&#x5473;&#xFF0C;&#x53EF;&#x662F;&#x5F88;&#x73CD;&#x8CB4;&#x7684;&#x8DE8;&#x8A9E;&#x8A00;&#x8DA3;&#x5473;&#x554A;&#x2026; &#x842C;&#x8056;&#x7BC0;&#x4E0D;&#x5230;&#x4E00;&#x500B;&#x6708;&#x4E86;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x4E0D;&#x904E;&#x9019;&#x7BC0;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x5148;&#x8AAA;&#x8072;Happy Halloween&#x5427;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/chippy-pumpkins-or-happy-pumpkins-for-your-japan-halloween" target="_blank" rel="noopener">Chippy Pumpkins or Happy Pumpkins for your Japan Halloween? &#x65E5;&#x672C;&#x8D85;&#x5E02;&#x7684;&#x591A;&#x6A23;&#x5357;&#x74DC;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-02T08:58:18.000Z">2016-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 186 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/keep-my-promise-to-guard-you-even-headless/">Keep my promise to guard you even headless 永恆的守護之諾</a>
            
        </h1>
        <div class="content">
            <br><p><strong>Promised to keep you safe from all evils a hundred years ago</strong></p><br><p><strong>Decades gone by, me and the lion are still here despite my decapitation</strong></p><br><p><strong>See my strong gesture and hear the lion&#x2019;s roar</strong></p><br><p><strong>We&#x2019;ll always be up here for you.</strong></p><br><p>[my own photo, my own&#x2026;. words&#x2026; ]</p><br><p><strong>Note</strong>. <em>This is a common seen guardian goddess in Quemoy (Kinmen) Island of Taiwan. They call it Wind Lion God (&#x98A8;&#x7345;&#x723A;). This one was set on roof and the knight on the lion has lost his head. Still looks formidable. &#x9019;&#x662F;&#x91D1;&#x9580;&#x5E38;&#x898B;&#x7684;&#x98A8;&#x7345;&#x723A;&#xFF0C;&#x98A8;&#x7345;&#x723A;&#x5728;&#x91D1;&#x9580;&#x5230;&#x8655;&#x90FD;&#x662F;&#xFF0C;&#x9019;&#x4E00;&#x500B;&#x4F4D;&#x5728;&#x5C4B;&#x9802;&#xFF0C;&#x9A0E;&#x7345;&#x8005;&#x5DF2;&#x7D93;&#x65B7;&#x982D;&#xFF0C;&#x4F46;&#x5A01;&#x6B66;&#x93AE;&#x651D;&#x4E4B;&#x6C23;&#x52E2;&#x537B;&#x4F9D;&#x820A;&#x9577;&#x5B58;&#xFF01;</em></p><br><p><a href="https://www.steemimg.com/images/2016/10/02/2011093076c3c4d.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/02/2011093076c3c4d.jpg</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/keep-my-promise-to-guard-you-even-headless" target="_blank" rel="noopener">Keep my promise to guard you even headless &#x6C38;&#x6046;&#x7684;&#x5B88;&#x8B77;&#x4E4B;&#x8AFE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/284/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/286/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/284/">284</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/285/">285</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/286/">286</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/300/">300</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

