
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>China Electronics First Street--Shenzhen Huaqiang North   中国电子第一街--深圳华强北 - cherry</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@cherryzz/css/style.css">

<link rel="stylesheet" href="/@cherryzz/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@cherryzz/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="cherry" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@cherryzz/">Home</a>
                
                <a class="navbar-item" href="/@cherryzz/archives">Archives</a>
                
                <a class="navbar-item" href="/@cherryzz/categories">Categories</a>
                
                <a class="navbar-item" href="/@cherryzz/tags">Tags</a>
                
                <a class="navbar-item" href="/@cherryzz/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@cherryzz/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXRbHngkdXd4qdDaja2XHR2WrrHVH2h582ETurz5YovUt" alt="China Electronics First Street--Shenzhen Huaqiang North   中国电子第一街--深圳华强北">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-22T07:26:06.000Z">2018-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@cherryzz/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1794 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                China Electronics First Street--Shenzhen Huaqiang North   中国电子第一街--深圳华强北
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmXRbHngkdXd4qdDaja2XHR2WrrHVH2h582ETurz5YovUt" alt="IMG_4183.JPG"></p>
<hr>

<p>Come to Shenzhen, if you are interested in electronic products, welcome to Huaqiang North, Shenzhen&#x2019;s busiest commercial center, where you can buy the cheapest electronic products in China.traffic:<br>Subway Line 1 (Luobao Line): Huaqiang Road Station<br>Subway Line 2 (Shekou Line): Huaqiang North Station, Yannan Station<br>Subway Line 3 (Longgang Line): Huaxin Station<br>&#x6765;&#x5230;&#x6DF1;&#x5733;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x6765;&#x5230;&#x534E;&#x5F3A;&#x5317;&#xFF0C;&#x6DF1;&#x5733;&#x6700;&#x7E41;&#x534E;&#x7684;&#x5546;&#x4E1A;&#x4E2D;&#x5FC3;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x80FD;&#x4E70;&#x5230;&#x5168;&#x4E2D;&#x56FD;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#x3002;<br>&#x4EA4;&#x901A;&#xFF1A;<br>&#x5730;&#x94C1;1&#x53F7; &#x7EBF;&#xFF08;&#x7F57;&#x5B9D;&#x7EBF;&#xFF09;&#xFF1A;&#x534E;&#x5F3A;&#x8DEF;&#x7AD9;<br>&#x5730;&#x94C1;2&#x53F7;&#x7EBF;&#xFF08;&#x86C7;&#x53E3;&#x7EBF;&#xFF09;&#xFF1A;&#x534E;&#x5F3A;&#x5317;&#x7AD9;&#xFF0C;&#x71D5;&#x5357;&#x7AD9;<br>&#x5730;&#x94C1;3&#x53F7;&#x7EBF;&#xFF08;&#x9F99;&#x5C97;&#x7EBF;&#xFF09;&#xFF1A;&#x534E;&#x65B0;&#x7AD9;</p>
<hr>

<p><img src="https://ipfs.busy.org/ipfs/QmRM8rFNFQQKoKXR2wG5dQxU4MDSyCqUooGbDHyeYAd2PQ" alt="IMG_4180.JPG"><br><img src="https://ipfs.busy.org/ipfs/QmYt4tzKNUeBgL5Jb2b4GoXTCVqpzL58RfviH6WFZvoiJ9" alt="IMG_4182.JPG"><br>Coming to Huaqiang North Road, the most obvious thing next to Shennan Avenue is this SEG Plaza. SEG Plaza was built in 2000. It was the tallest building in Shenzhen. It is now the third tallest building in Shenzhen. SEG Plaza 1-8 The floor podium is the largest electronics market in Asia. All kinds of well-known brands of electronic products, computer accessories, communications and other equipment can be found here. The 69th floor of SEG Plaza was at the sightseeing level and it seems to be closed now.<br>&#x6765;&#x5230;&#x534E;&#x5F3A;&#x5317;&#x8DEF;&#xFF0C;&#x6DF1;&#x5357;&#x5927;&#x9053;&#x65C1;&#x6700;&#x660E;&#x663E;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x680B;&#x8D5B;&#x683C;&#x5E7F;&#x573A;&#xFF0C;&#x8D5B;&#x683C;&#x5E7F;&#x573A;&#x5728;2000&#x5E74;&#x5EFA;&#x6210;&#xFF0C;&#x5F53;&#x65F6;&#x662F;&#x6DF1;&#x5733;&#x6700;&#x9AD8;&#x7684;&#x5927;&#x697C;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x6DF1;&#x5733;&#x7B2C;&#x4E09;&#x9AD8;&#x7684;&#x5927;&#x697C;&#xFF0C;&#x8D5B;&#x683C;&#x5E7F;&#x573A;1-8&#x5C42;&#x7684;&#x88D9;&#x697C;&#xFF0C;&#x662F;&#x4E9A;&#x6D32;&#x6700;&#x5927;&#x7684;&#x7535;&#x5B50;&#x5E02;&#x573A;&#xFF0C;&#x5404;&#x79CD;&#x77E5;&#x540D;&#x54C1;&#x724C;&#x7684;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#x914D;&#x4EF6;&#xFF0C;&#x7535;&#x5B50;&#x5668;&#x4EF6;&#xFF0C;&#x7535;&#x8111;&#x914D;&#x4EF6;&#x901A;&#x8BAF;&#x7B49;&#x7B49;&#x5668;&#x6750;&#x90FD;&#x80FD;&#x5728;&#x8FD9;&#x91CC;&#x627E;&#x5230;&#x3002;&#x8D5B;&#x683C;&#x5E7F;&#x573A;&#x7684;69&#x697C;&#x5F53;&#x65F6;&#x662F;&#x89C2;&#x5149;&#x5C42;&#xFF0C;&#x73B0;&#x5728;&#x597D;&#x50CF;&#x5173;&#x95ED;&#x4E86;&#x3002;<img src="https://ipfs.busy.org/ipfs/QmayyFYdnrp9Wu8HoG79xVuNBzdPC5BD5XpE1EromzsMBM" alt="IMG_4184.JPG"><img src="https://ipfs.busy.org/ipfs/QmRZCSjiovuBS1d1BWB8ykp1m1QwS4SgeoCMBGTBWNsHBK" alt="IMG_4186.JPG"></p>
<hr>

<p>Go forward and see Huaqiang Electronic World, where security, computer, communication, digital, animation, office supplies and so on.<br>&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x770B;&#x5230;&#x534E;&#x5F3A;&#x7535;&#x5B50;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3B;&#x8981;&#x505A;&#x5B89;&#x9632;&#x3001;&#x7535;&#x8111;&#x3001;&#x901A;&#x8BAF;&#x3001;&#x6570;&#x7801;&#x3001;&#x52A8;&#x6F2B;&#x3001;&#x529E;&#x516C;&#x8017;&#x6750;&#x7B49;&#x7B49;&#x3002;<img src="https://ipfs.busy.org/ipfs/QmUMGq1rgQzPiC28ZFU869SD4uT3BXa5GheZWLAyPAcXE7" alt="IMG_4188.JPG"><img src="https://ipfs.busy.org/ipfs/QmNf8Qz5mzvHywSEbxDZtKLivTJH3mcRGELAPKAZkPBufS" alt="IMG_4193.JPG"></p>
<hr>

<p>SEG communication market, here are basically selling mobile phone cases, mobile phone accessories, computer accessories and so on. Here is also a place where many Taobao merchants purchase, we also go shopping.<br>&#x8D5B;&#x683C;&#x901A;&#x8BAF;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x91CC;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x5356;&#x624B;&#x673A;&#x58F3;&#xFF0C;&#x624B;&#x673A;&#x914D;&#x4EF6;&#xFF0C;&#x7535;&#x8111;&#x914D;&#x4EF6;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x91CC;&#x4E5F;&#x662F;&#x5F88;&#x591A;&#x6DD8;&#x5B9D;&#x5546;&#x5BB6;&#x8FDB;&#x8D27;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8FDB;&#x53BB;&#x901B;&#x901B;&#xFF0C;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x6362;&#x65B0;&#x624B;&#x673A;&#x58F3;&#xFF0C;&#x5475;&#x5475;&#x3002;</p>
<div class="pull-left"><a href="https://ipfs.busy.org/ipfs/QmQjFyrn9odkc1KZpXGTe3AUHTSWYzxuepyJvWia79TJKA" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmQjFyrn9odkc1KZpXGTe3AUHTSWYzxuepyJvWia79TJKA</a></div><br><div class="pull-right"><a href="https://ipfs.busy.org/ipfs/QmR4E7Pyi1aMQKMSCT8YLCpjtU8kU2N5mnYDMLZc6T5e2M" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmR4E7Pyi1aMQKMSCT8YLCpjtU8kU2N5mnYDMLZc6T5e2M</a></div><br><div class="pull-left"><a href="https://ipfs.busy.org/ipfs/QmWgm8AZ7QYZaS4kxyHUqEPH3EN8yfJphq8TVfGcWur24z" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmWgm8AZ7QYZaS4kxyHUqEPH3EN8yfJphq8TVfGcWur24z</a></div><br><div class="pull-right"><a href="https://ipfs.busy.org/ipfs/QmewASfdBRsPYsbNGLzg1vRCeAH8MYMwdgjjUbUAV1Jirv" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmewASfdBRsPYsbNGLzg1vRCeAH8MYMwdgjjUbUAV1Jirv</a></div>

<hr>

<p>The space inside is very small, the shop is also very small, there are a lot of goods, I am dazzled by the sights, the children feel very novel, and finally bought a fun game console, see this, think of the little game that I played when I was young. . Such a small game console, which includes 168 kinds of games.<br>&#x91CC;&#x9762;&#x7684;&#x7A7A;&#x95F4;&#x5F88;&#x5C0F;&#xFF0C;&#x5E97;&#x94FA;&#x4E5F;&#x662F;&#x5F88;&#x5C0F;&#x4E00;&#x95F4;&#xFF0C;&#x8D27;&#x54C1;&#x653E;&#x7684;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#xFF0C;&#x770B;&#x7684;&#x6211;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x5C31;&#x89C9;&#x5F97;&#x5F88;&#x65B0;&#x5947;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x60F3;&#x770B;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x8D70;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x6DD8;&#x4E86;&#x4E00;&#x4EF6;&#x597D;&#x73A9;&#x7684;&#x6E38;&#x620F;&#x673A;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#xFF0C;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5C0F;&#x65F6;&#x5019;&#x73A9;&#x7684;&#x5C0F;&#x6E38;&#x620F;&#x3002;&#x8FD9;&#x4E48;&#x5C0F;&#x4E00;&#x53F0;&#x6E38;&#x620F;&#x673A;&#xFF0C;&#x91CC;&#x9762;&#x5305;&#x62EC;168&#x79CD;&#x6E38;&#x620F;&#x3002;</p>
<hr>

<p><img class="alignnone size-full wp-image-752" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/10/&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20181022004136.jpg" alt="" width="1080" height="1440"><br></p>
<hr>

<p>When I bought something, it was already dark, and we have been shopping inside for too long. This street will start at 1 pm, people will get a lot, get goods, delivery<br>&#x4E70;&#x597D;&#x4E1C;&#x897F;&#x51FA;&#x6765;&#xFF0C;&#x5929;&#x5DF2;&#x7ECF;&#x5FEB;&#x9ED1;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x91CC;&#x9762;&#x901B;&#x592A;&#x4E45;&#x4E86;&#x3002;&#x8FD9;&#x6761;&#x8857;&#x5230;&#x4E86;&#x4E0B;&#x5348;1&#x70B9;&#x5F00;&#x59CB;&#xFF0C;&#x4EBA;&#x5C31;&#x4F1A;&#x5F88;&#x591A;&#xFF0C;&#x62FF;&#x8D27;&#x7684;&#xFF0C;&#x9001;&#x8D27;&#x7684;&#xFF0C;&#x66FE;&#x7ECF;&#x8FD9;&#x91CC;&#x662F;&#x5C71;&#x5BE8;&#x673A;&#x6700;&#x591A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5F53;&#x65F6;&#x6765;&#x534E;&#x5F3A;&#x5317;&#x7684;&#x4EBA;&#x6BD4;&#x73B0;&#x5728;&#x66F4;&#x591A;&#xFF0C;&#x73B0;&#x5728;&#x968F;&#x7740;&#x54C1;&#x724C;&#x5316;&#xFF0C;&#x5C71;&#x5BE8;&#x673A;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x4E86;&#xFF0C;&#x4E5F;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x4EBA;&#x3002;<br><img class="alignnone size-full wp-image-750" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/10/IMG_4197.jpg" alt="" width="2816" height="2112"><br><img class="alignnone size-full wp-image-749" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/10/IMG_4196.jpg" alt="" width="2816" height="2112"><br></p>
<p>Huaqiang North gave me the impression that there are all electrical appliances, and the price is very cheap.<br>&#x534E;&#x5F3A;&#x5317;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x7535;&#x5668;&#x90FD;&#x6709;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x627E;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4EF7;&#x683C;&#x975E;&#x5E38;&#x4FBF;&#x5B9C;&#x3002;</p>
<p></p><div class="pull-left"><img class="alignnone size-full wp-image-753" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/10/IMG_4199-e1540142088720.jpg" alt="" width="2112" height="2816"><br></div><p></p>
<p></p><div class="pull-right"></div><br><img class="alignnone size-full wp-image-756" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/10/IMG_4203-e1540142260227.jpg" alt="" width="2112" height="2816"><br>Here is Huaqiang Electronic World. The high building is Huaqiang Plaza Hotel, the modern window building on the right, and many office buildings in Huaqiang North are related to electronic products. The electronic parts are also very much foreign trade. The elevators in the building are all queued.<br>&#x8FD9;&#x91CC;&#x8FD8;&#x662F;&#x534E;&#x5F3A;&#x7535;&#x5B50;&#x4E16;&#x754C;&#xFF0C;&#x9AD8;&#x7684;&#x8FD9;&#x680B;&#x662F;&#x534E;&#x5F3A;&#x5E7F;&#x573A;&#x9152;&#x5E97;&#xFF0C;&#x53F3;&#x8FB9;&#x662F;&#x73B0;&#x4EE3;&#x4E4B;&#x7A97;&#x5927;&#x53A6;&#xFF0C;&#x534E;&#x5F3A;&#x5317;&#x5F88;&#x591A;&#x7684;&#x5199;&#x5B57;&#x697C;&#xFF0C;&#x90FD;&#x662F;&#x505A;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x7535;&#x5B50;&#x914D;&#x4EF6;&#x5916;&#x8D38;&#x4E5F;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x5230;&#x4E0A;&#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#xFF0C;&#x529E;&#x516C;&#x697C;&#x7684;&#x7535;&#x68AF;&#x90FD;&#x662F;&#x9700;&#x8981;&#x6392;&#x961F;&#x7684;&#x3002;<img class="alignnone size-full wp-image-757" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/10/IMG_4204.jpg" alt="" width="2816" height="2112"><br>Deep spinning square, next to Huaqiang North Maoye Department Store, and then the past is the women&#x2019;s world. Here, 10 years ago, there were many people coming here to shop. There are various kinds of jewelry and cosmetics on the first floor of the women&#x2019;s world. The place, there is a foreign trade market behind Maoye Department Store, we were called Mouse Street at that time, because there are many brands in the low price. Mouse Street was demolished in 2016.<br>&#x6DF1;&#x7EBA;&#x5E7F;&#x573A;&#xFF0C;&#x65C1;&#x8FB9;&#x662F;&#x534E;&#x5F3A;&#x5317;&#x8302;&#x4E1A;&#x767E;&#x8D27;&#xFF0C;&#x518D;&#x8FC7;&#x53BB;&#x5C31;&#x662F;&#x5973;&#x4EBA;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x91CC;&#x5728;10&#x5E74;&#x524D;&#xFF0C;&#x6765;&#x8FD9;&#x91CC;&#x8D2D;&#x7269;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x5973;&#x4EBA;&#x4E16;&#x754C;&#x4E00;&#x697C;&#x6709;&#x5404;&#x79CD;&#x9996;&#x9970;&#xFF0C;&#x5316;&#x5986;&#x54C1;&#xFF0C;&#x697C;&#x4E0A;&#x5C31;&#x662F;&#x4E13;&#x95E8;&#x5356;&#x5973;&#x4EBA;&#x5C0F;&#x5B69;&#x8863;&#x670D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8302;&#x4E1A;&#x767E;&#x8D27;&#x540E;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x5916;&#x8D38;&#x5E02;&#x573A;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x53EB;&#x8001;&#x9F20;&#x8857;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x91CC;&#x9762;&#x80FD;&#x5F88;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x6DD8;&#x5230;&#x5F88;&#x591A;&#x724C;&#x5B50;&#x8D27;&#x3002;&#x8001;&#x9F20;&#x8857;&#x5728;2016&#x5E74;&#x7684;&#x65F6;&#x5019;&#x62C6;&#x8FC1;&#x4E86;&#x3002;<p></p>
<p></p><div class="pull-left"><a href="https://ipfs.busy.org/ipfs/QmXWq8rMVdXPRbHfa6aPfQtS7K3woDNJXVfWnzCtQuUdVR" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmXWq8rMVdXPRbHfa6aPfQtS7K3woDNJXVfWnzCtQuUdVR</a></div><p></p>
<p></p><div class="pull-right"><a href="https://ipfs.busy.org/ipfs/QmPhJPVkCHtkNUqrMNyV21MBJSmyyG9efBbVSMFwvPwBLb" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmPhJPVkCHtkNUqrMNyV21MBJSmyyG9efBbVSMFwvPwBLb</a></div><p></p>
<p></p><div class="pull-left"><a href="https://ipfs.busy.org/ipfs/QmQuwsnnYA1D1TREdzNGqDDV7Z648DHwDYZhDrYUKdcmnw" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmQuwsnnYA1D1TREdzNGqDDV7Z648DHwDYZhDrYUKdcmnw</a></div><p></p>
<p></p><div class="pull-right"><a href="https://ipfs.busy.org/ipfs/QmWgZADH7LpRLMCXFmPUVLofiqwvSu1fCAME3DFd5BebU6" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmWgZADH7LpRLMCXFmPUVLofiqwvSu1fCAME3DFd5BebU6</a></div><br><a href="https://ipfs.busy.org/ipfs/QmYfVPVzRu5mGrQCnSKQWBLk3H7pQ8r4voUUxJEdYW9oey" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmYfVPVzRu5mGrQCnSKQWBLk3H7pQ8r4voUUxJEdYW9oey</a><p></p>
<hr>

<p>The world of women is moving forward to the home appliance brand: Gome and Shundian, and it has been in Huaqiang North for many years.<br>&#x5973;&#x4EBA;&#x4E16;&#x754C;&#x518D;&#x5F80;&#x524D;&#x8D70;&#x5C31;&#x662F;&#x5BB6;&#x7535;&#x7535;&#x5668;&#x54C1;&#x724C;&#x56FD;&#x7F8E;&#x548C;&#x987A;&#x7535;,&#x5728;&#x534E;&#x5F3A;&#x5317;&#x4E5F;&#x662F;&#x5F88;&#x591A;&#x5E74;&#x4E86;&#x3002;</p>
<p></p><div class="pull-left"><a href="https://ipfs.busy.org/ipfs/Qmd9Rc3ZXr155eLim4FYspiqUAgKUNzFLi2ysqsUHsSRji" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/Qmd9Rc3ZXr155eLim4FYspiqUAgKUNzFLi2ysqsUHsSRji</a></div><p></p>
<p></p><div class="pull-right"><a href="https://ipfs.busy.org/ipfs/QmWgZADH7LpRLMCXFmPUVLofiqwvSu1fCAME3DFd5BebU6" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmWgZADH7LpRLMCXFmPUVLofiqwvSu1fCAME3DFd5BebU6</a></div><br>&#x5973;&#x4EBA;&#x4E16;&#x754C;&#x5BF9;&#x9762;&#x662F;&#x8FDC;&#x671B;&#x6570;&#x7801;&#x5546;&#x57CE;&#x548C;&#x66FC;&#x54C8;&#x5E7F;&#x573A;&#x3002;<a href="https://ipfs.busy.org/ipfs/QmcomwNRmuLNiBas2WPmZ2e6RwqG7ByYb6Rk5W5ewZC6jS" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmcomwNRmuLNiBas2WPmZ2e6RwqG7ByYb6Rk5W5ewZC6jS</a><p></p>
<hr>

<p>These two years of electronic goods are not as good as the business in previous years. Some shopping malls have begun to transform, and some are used to import imported cosmetics. Welcome everyone to come here.<br>&#x7EC8;&#x4E8E;&#x628A;&#x534E;&#x5F3A;&#x5317;&#x8DEF;&#x901B;&#x5B8C;&#x4E86;&#xFF0C;&#x8FD9;&#x4E24;&#x5E74;&#x7684;&#x7535;&#x5B50;&#x5546;&#x54C1;&#x6CA1;&#x6709;&#x5F80;&#x5E74;&#x7684;&#x751F;&#x610F;&#x90A3;&#x4E48;&#x597D;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x5546;&#x573A;&#x5F00;&#x59CB;&#x8F6C;&#x578B;&#xFF0C;&#x90E8;&#x5206;&#x7528;&#x6765;&#x505A;&#x8FDB;&#x53E3;&#x5316;&#x5986;&#x54C1;&#x6279;&#x53D1;&#x4E86;&#x3002;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x4E5F;&#x6765;&#x8FD9;&#x91CC;&#x901B;&#x901B;&#x3002;</p><hr><br>                                        !steemitworldmap 22.541533 lat 114.087151 long d3scr<p></p>
<hr>

<p>&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x5E76;&#x5173;&#x6CE8;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x8981;&#x7528;&#x5230;&#x6211;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x8BF7;&#x8BE2;&#x95EE;&#x5E76;&#x5728;&#x6587;&#x4E2D;&#x5199;&#x660E;&#x51FA;&#x5904;&#x3002; Upvotes and resteem are always welcome. In the event anyone wants to use one of my photos please ask and give me credit. <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://cherryzy.000webhostapp.com/2018/10/china-electronics-first-street-shenzhen-huaqiang-north-%e4%b8%ad%e5%9b%bd%e7%94%b5%e5%ad%90%e7%ac%ac%e4%b8%80%e8%a1%97-%e6%b7%b1%e5%9c%b3%e5%8d%8e%e5%bc%ba%e5%8c%97" target="_blank" rel="noopener">https://cherryzy.000webhostapp.com/2018/10/china-electronics-first-street-shenzhen-huaqiang-north-%e4%b8%ad%e5%9b%bd%e7%94%b5%e5%ad%90%e7%ac%ac%e4%b8%80%e8%a1%97-%e6%b7%b1%e5%9c%b3%e5%8d%8e%e5%bc%ba%e5%8c%97</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@cherryzz/chinaelectronicsfirststreet--shenzhenhuaqiangnorth---emg0wh1uwk" target="_blank" rel="noopener">China Electronics First Street&#x2013;Shenzhen Huaqiang North   &#x4E2D;&#x56FD;&#x7535;&#x5B50;&#x7B2C;&#x4E00;&#x8857;&#x2013;&#x6DF1;&#x5733;&#x534E;&#x5F3A;&#x5317;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@cherryzz/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@cherryzz/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@cherryzz/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@cherryzz/tags/swmchallenge/">swmchallenge</a>, <a class="has-link-grey -link" href="/@cherryzz/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@cherryzz/--tag10-f7fg8zks54/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">寻宝活动--tag标签(第一周10个标签）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@cherryzz/18cherryzz-zer7yhqssh/">
                <span class="level-item">【新手学堂作业#18】@cherryzz新手村的第九周作业汇报帖</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@cherryzz/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="cherry" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 cherry&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@cherryzz/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@cherryzz/content.json"};</script>



    
<script src="/@cherryzz/js/bundle.js" defer></script></body>
</html>

