
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>女孩子，咱要睁大眼睛︱月旦评 Girls, Keep Yours Eyes Wide Open</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511921382/udtahrx6etgfykjji3kg.jpg" alt="女孩子，咱要睁大眼睛︱月旦评 Girls, Keep Yours Eyes Wide Open">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-29T02:10:15.000Z">2017-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1354 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                女孩子，咱要睁大眼睛︱月旦评 Girls, Keep Yours Eyes Wide Open
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5F88;&#x65E9;&#x5C31;&#x5230;&#x4E86;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x79BB;&#x7684;&#x8F83;&#x8FD1;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E5F;&#x662F;&#x591A;&#x5E74;&#x5F62;&#x6210;&#x7684;&#x4E60;&#x60EF;&#x4E86;&#x3002;&#x4ECA;&#x65E9;&#x5C31;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x523A;&#x9AA8;&#x7684;&#x611F;&#x89C9;&#x4E86;&#xFF0C;&#x6E29;&#x5EA6;&#x964D;&#x5230;&#x4E86;&#x96F6;&#x4E0B;&#xFF0C;&#x8DEF;&#x8FB9;&#x7684;&#x73AF;&#x536B;&#x5DE5;&#x963F;&#x59E8;&#x5728;&#x6E05;&#x626B;&#x7740;&#x843D;&#x53F6;&#xFF0C;&#x88F9;&#x5F97;&#x4E25;&#x4E25;&#x5B9E;&#x5B9E;&#x7684;&#x884C;&#x4EBA;&#x4E5F;&#x5306;&#x5306;&#x9A76;&#x8FC7;&#xFF0C;&#x4F3C;&#x8981;&#x9003;&#x79BB;&#x8FD9;&#x5BD2;&#x51B7;&#x7684;&#x6E05;&#x6668;&#x3002;</p>
<p>&#x53EF;&#x8DEF;&#x8FB9;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x5374;&#x505C;&#x7740;&#x4E00;&#x8F86;&#x5927;&#x7684;&#x6469;&#x6258;&#x8F66;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x4E5F;&#x633A;&#x8C6A;&#x534E;&#xFF0C;&#x4E00;&#x7537;&#x5B69;&#x548C;&#x4E00;&#x5973;&#x5B69;&#x5374;&#x7AD9;&#x5728;&#x8F66;&#x65C1;&#x4E89;&#x5435;&#x7740;&#x3002;&#x542C;&#x4E0D;&#x6E05;&#x4ED6;&#x4EEC;&#x4E89;&#x5435;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7537;&#x5B69;&#x4E00;&#x4F1A;&#x7528;&#x624B;&#x6307;&#x7740;&#x5973;&#x5B69;&#x7684;&#x9F3B;&#x5B50;&#xFF0C;&#x4F3C;&#x662F;&#x5927;&#x9A82;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x9762;&#x76EE;&#x72F0;&#x72DE;&#xFF1B;&#x4E00;&#x4F1A;&#x63A8;&#x63A8;&#x6421;&#x6421;&#x7740;&#x5973;&#x5B69;&#xFF0C;&#x53C8;&#x50CF;&#x662F;&#x8001;&#x9E70;&#x53FC;&#x5C0F;&#x9E21;&#x822C;&#x4E86;&#xFF0C;&#x5F15;&#x6765;&#x4E86;&#x4E0D;&#x5C11;&#x884C;&#x4EBA;&#x7684;&#x76EE;&#x5149;&#x3002;</p>
<p>&#x7537;&#x5B69;&#x5973;&#x5B69;&#x4E5F;&#x5C31;20&#x591A;&#x5C81;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5BF9;&#x60C5;&#x4FA3;&#x4E86;&#x3002;&#x4E89;&#x5435;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x4E0D;&#x613F;&#x53BB;&#x4E86;&#x89E3;&#x4E8B;&#x60C5;&#x7684;&#x539F;&#x59D4;&#x3002;&#x6211;&#x53EA;&#x662F;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x666F;&#xFF0C;&#x5FC3;&#x60C5;&#x611F;&#x5230;&#x5F88;&#x6C89;&#x91CD;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x60F3;&#x53D1;&#x53D1;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x611F;&#x6168;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4F4F;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x4E09;&#x9762;&#x73AF;&#x5C71;&#xFF0C;&#x4E00;&#x9762;&#x662F;&#x6CF0;&#x5C71;&#x62A4;&#x7406;&#x804C;&#x4E1A;&#x5B66;&#x9662;&#xFF0C;&#x524D;&#x8EAB;&#x662F;&#x6CF0;&#x5B89;&#x536B;&#x751F;&#x5B66;&#x6821;&#xFF0C;&#x6240;&#x4EE5;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x591A;&#x4E00;&#x4E9B;&#x3002;&#x6BCF;&#x5230;&#x53CC;&#x4F11;&#x65E5;&#xFF08;&#x5468;&#x4E00;&#x81F3;&#x5468;&#x4E94;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x4E25;&#x7981;&#x5916;&#x51FA;&#xFF09;&#xFF0C;&#x4F9D;&#x5C71;&#x508D;&#x6C34;&#x7684;&#x5C0F;&#x533A;&#x5468;&#x8FB9;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x6E38;&#x73A9;&#x7684;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x7537;&#x751F;&#xFF0C;&#x771F;&#x7684;&#x5C31;&#x6210;&#x4E86;&#x8471;&#x82B1;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x5728;&#x8DEF;&#x4E0A;&#x78B0;&#x5230;&#x8FC7;&#x4E89;&#x5435;&#x7684;&#x7537;&#x5B69;&#x5973;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x7537;&#x5B69;&#x5B50;&#x51F6;&#x795E;&#x6076;&#x715E;&#x822C;&#x53D1;&#x7740;&#x706B;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x631F;&#x6301;&#x7740;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x5F88;&#x662F;&#x60F6;&#x6050;&#xFF0C;&#x751A;&#x81F3;&#x6D41;&#x6CEA;&#xFF0C;&#x54ED;&#x54ED;&#x557C;&#x557C;&#x4E86;&#x3002;&#x8FD9;&#x672C;&#x662F;&#x4E00;&#x5BF9;&#x5C0F;&#x60C5;&#x4FA3;&#x95F4;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x662F;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4E34;&#x8FD1;&#x9000;&#x4F11;&#x7684;&#x59BB;&#x5B50;&#x5728;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x627E;&#x4E86;&#x4E2A;&#x5BBF;&#x7BA1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BCF;&#x5F53;&#x6211;&#x53BB;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x770B;&#x5230;&#x5728;&#x8DEF;&#x8FB9;&#x77F3;&#x51F3;&#x4E0A;&#x3001;&#x6811;&#x836B;&#x4E0B;&#x8BFB;&#x4E66;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5FC3;&#x4E2D;&#x7684;&#x8D5E;&#x53F9;&#x3001;&#x8273;&#x7FA1;&#x4E4B;&#x60C5;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;&#x5982;&#x8981;&#x770B;&#x5230;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#x3001;&#x6709;&#x8BF4;&#x6709;&#x7B11;&#x7684;&#x7537;&#x751F;&#x5973;&#x751F;&#xFF0C;&#x6F2B;&#x6B65;&#x5728;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x8C08;&#x7740;&#x7406;&#x60F3;&#x3001;&#x4EBA;&#x751F;&#xFF0C;&#x90A3;&#x79CD;&#x5E78;&#x798F;&#x7684;&#x611F;&#x89C9;&#x8FDE;&#x6211;&#x4E5F;&#x88AB;&#x611F;&#x67D3;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x8F6C;&#x77AC;&#x5373;&#x901D;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x536B;&#x6821;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x5B69;&#x5B50;&#x4EEC;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#x90FD;&#x662F;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x5E74;&#x9F84;&#x5927;&#x4E00;&#x4E9B;&#xFF0C;&#x4E5F;&#x66F4;&#x6210;&#x719F;&#x4E00;&#x4E9B;&#xFF1B;&#x63A5;&#x53D7;&#x4E86;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#xFF0C;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x66F4;&#x9AD8;&#x4E00;&#x4E9B;&#xFF0C;&#x7559;&#x7ED9;&#x4EBA;&#x4EEC;&#x7684;&#x662F;&#x4E00;&#x9053;&#x9053;&#x7F8E;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x3002;&#x53EF;&#x536B;&#x6821;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x5E74;&#x9F84;&#x5C0F;&#x4E00;&#x4E9B;&#xFF0C;&#x6574;&#x4F53;&#x7684;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x4E0E;&#x5927;&#x5B66;&#x751F;&#x4EEC;&#x6709;&#x4E00;&#x5B9A;&#x5DEE;&#x8DDD;&#xFF0C;&#x52A0;&#x4E4B;&#x5468;&#x8FB9;&#x7684;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6E38;&#x620F;&#x4EBA;&#x751F;&#x3001;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#x7684;&#x98CE;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x6821;&#x91CC;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x60C5;&#x7AA6;&#x521D;&#x5F00;&#x7684;&#x7537;&#x5B69;&#x5973;&#x5B69;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x4EE5;&#x6253;&#x53D1;&#x8FD9;&#x96BE;&#x6371;&#x7684;&#x65F6;&#x5149;&#x4E86;&#x3002;&#x82B1;&#x524D;&#x6708;&#x4E0B;&#xFF0C;&#x5C71;&#x76DF;&#x6D77;&#x8A93;&#xFF0C;&#x537F;&#x537F;&#x6211;&#x6211;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x6392;&#x9063;&#x5FC3;&#x4E2D;&#x7684;&#x5BC2;&#x5BDE;&#x3002;&#x4E00;&#x65E6;&#x65B0;&#x9C9C;&#x611F;&#x901D;&#x53BB;&#xFF0C;&#x53CC;&#x65B9;&#x7F3A;&#x70B9;&#x6BD5;&#x9732;&#xFF0C;&#x77DB;&#x76FE;&#x63A5;&#x8E35;&#x800C;&#x6765;&#xFF0C;&#x4E89;&#x5435;&#x81EA;&#x4E0D;&#x907F;&#x514D;&#xFF0C;&#x5982;&#x80FD;&#x548C;&#x5E73;&#x5206;&#x624B;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#x3002;&#x53EF;&#x4E5F;&#x6709;&#x7684;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x5973;&#x5B69;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x672C;&#x8EAB;&#x5904;&#x4E8E;&#x52A3;&#x52BF;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#xFF0C;&#x5982;&#x9047;&#x70C2;&#x4EBA;&#xFF0C;&#x906D;&#x53D7;&#x8EAB;&#x5FC3;&#x75DB;&#x82E6;&#x4E0D;&#x8BF4;&#xFF0C;&#x6050;&#x6015;&#x8FD8;&#x6709;&#x751F;&#x547D;&#x4E4B;&#x5FE7;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x53EA;&#x60F3;&#x5BF9;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#x8BF4;&#xFF0C;&#x5C0F;&#x5C0F;&#x5E74;&#x7EAA;&#x5E94;&#x4EE5;&#x5B66;&#x4E1A;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E0D;&#x8981;&#x5C3D;&#x65E9;&#x6D89;&#x5165;&#x7231;&#x6CB3;&#xFF0C;&#x90A3;&#x4F1A;&#x5F71;&#x54CD;&#x4E86;&#x4F60;&#x7684;&#x5B66;&#x4E60;&#x554A;&#x3002;&#x5047;&#x5982;&#x771F;&#x7684;&#x78B0;&#x5230;&#x4E86;&#x77E5;&#x5DF1;&#x6216;&#x8005;&#x5FC3;&#x4E2D;&#x7684;&#x767D;&#x9A6C;&#x738B;&#x5B50;&#xFF0C;&#x6015;&#x5931;&#x4E4B;&#x4EA4;&#x81C2;&#xFF0C;&#x90A3;&#x505A;&#x4E2A;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x9769;&#x547D;&#x540C;&#x5FD7;&#x4E0D;&#x4E5F;&#x633A;&#x597D;&#x5417;&#xFF1F;&#x65E2;&#x80FD;&#x76F8;&#x4E92;&#x5E2E;&#x52A9;&#x3001;&#x76F8;&#x4E92;&#x9F13;&#x52B1;&#xFF0C;&#x4E5F;&#x80FD;&#x589E;&#x52A0;&#x5F7C;&#x6B64;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x57F9;&#x517B;&#x611F;&#x60C5;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x53CB;&#x60C5;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x7A1A;&#x5AE9;&#x7684;&#x9752;&#x6625;&#xFF0C;&#x900F;&#x7740;&#x5BF9;&#x7231;&#x60C5;&#x7684;&#x4E00;&#x8138;&#x61F5;&#x61C2;&#xFF0C;&#x5728;&#x7A7A;&#x865A;&#x5BC2;&#x5BDE;&#x7684;&#x571F;&#x58E4;&#x4E0A;&#xFF0C;&#x5B9A;&#x7ED3;&#x4E0D;&#x51FA;&#x6210;&#x719F;&#x7684;&#x679C;&#x5B9E;&#x3002;&#x5C31;&#x7B97;&#x6700;&#x540E;&#x6302;&#x7740;&#x51E0;&#x679A;&#x9752;&#x679C;&#xFF0C;&#x4E5F;&#x9178;&#x6DA9;&#x7684;&#x8BA9;&#x4EBA;&#x5FC3;&#x75DB;&#x3002;</p>
<p>&#x674E;&#x5F66;&#x5B8F;&#x4E0E;&#x5176;&#x59BB;&#x5B50;&#xFF0C;&#x4ECE;&#x76F8;&#x9047;&#x5230;&#x6210;&#x4E3A;&#x4F34;&#x4FA3;&#xFF0C;&#x4E5F;&#x5C31;6&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x201C;&#x4F17;&#x91CC;&#x5BFB;&#x4ED6;&#x5343;&#x767E;&#x5EA6;&#x3002;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x90A3;&#x4EBA;&#x5374;&#x5728;&#xFF0C;&#x706F;&#x706B;&#x9611;&#x73CA;&#x5904;&#x3002;&#x201D;&#x4F17;&#x591A;&#x4EBA;&#x7FA4;&#x91CC;&#xFF0C;&#x674E;&#x5F66;&#x5B8F;&#x53EA;&#x770B;&#x4E86;&#x4ED6;&#x59BB;&#x5B50;&#x4E00;&#x773C;&#xFF0C;&#x5C31;&#x8BA4;&#x5B9A;&#x4E86;&#x90A3;&#x662F;&#x4ED6;&#x7EC8;&#x8EAB;&#x7684;&#x7231;&#x60C5;&#x3002;&#x8FD9;&#x79CD;&#x7231;&#x60C5;&#x770B;&#x4F3C;&#x5076;&#x7136;&#xFF0C;&#x5B9E;&#x5219;&#x5FC5;&#x7136;&#xFF0C;&#x6C34;&#x5230;&#x6E20;&#x6210;&#xFF0C;&#x6709;&#x7F18;&#x5343;&#x91CC;&#x6765;&#x76F8;&#x4F1A;&#x3002;</p>
<p>&#x4E00;&#x8DEF;&#x62C9;&#x6C93;&#x5199;&#x6765;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x8981;&#x7741;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4E0D;&#x8981;&#x60F9;&#x4E0A;&#x70C2;&#x7537;&#x4EBA;&#xFF1B;&#x4E0D;&#x9009;&#x5219;&#x7F62;&#xFF0C;&#x9009;&#x5C31;&#x8981;&#x9009;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x7537;&#x5B69;&#x5B50;&#x966A;&#x4F34;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#xFF0C;&#x76F8;&#x4E92;&#x9F13;&#x52B1;&#xFF0C;&#x76F8;&#x4E92;&#x5E2E;&#x52A9;&#xFF0C;&#x643A;&#x624B;&#x7F8E;&#x597D;&#x4EBA;&#x751F;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511921382/udtahrx6etgfykjji3kg.jpg" alt="mmexport1506497828211.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/girls-keep-yours-eyes-wide-open" target="_blank" rel="noopener">&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x54B1;&#x8981;&#x7741;&#x5927;&#x773C;&#x775B;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Girls, Keep Yours Eyes Wide Open</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/those-years-with-so-many-memories/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">那些岁月，太多记忆︱月旦评 Those Years with So Many Memories</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/my-rough-understanding-of-bitcoin/">
                <span class="level-item">我对比特币的粗浅理解 My Rough Understanding of Bitcoin</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

