
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5w5ekw-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdwwBjTrnp65k8LR2FUJHxHwiRyGb92ULmSLQkEynuDGY/cnsteemit.png" alt="steemit社区国内/海外都欢迎你的加入～～～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T13:39:48.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 558 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5w5ekw-steemit/">steemit社区国内/海外都欢迎你的加入～～～</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;@xiaohui&#x8868;&#x793A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x65F6;&#x95F4;&#x592A;&#x5FD9;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x65F6;&#x95F4;&#x53BB;&#x770B;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x628A;steemit&#x7684;&#x4E2D;&#x56FD;&#x793E;&#x533A;&#x5FAE;&#x4FE1;&#x7FA4;&#x8F6C;&#x7ED9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x4EE5;&#x540E;&#x6765;&#x8D1F;&#x8D23;&#x4ECA;&#x540E;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1; :) &#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x6765;steemit&#x8FD9;&#x4E2A;&#x4E2D;&#x56FD;&#x793E;&#x533A;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x91CC;&#x8FB9;&#x7684;&#x4EBA;&#x591A;&#x6570;&#x5E94;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x56FD;&#x5185;&#x6700;&#x65E9;&#x4E00;&#x6279;&#x5728;&#x8001;&#x8042;&#x3001;&#x5C0F;&#x8F89;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#xFF0C;&#x5927;&#x5BB6;&#x8BA4;&#x8BC6;&#x4E86;steemit&#xFF0C;&#x4E5F;&#x76F8;&#x4E92;&#x7ED3;&#x8BC6;&#x4E86;&#xFF0C;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x51E0;&#x5341;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x6709;145&#x4EBA;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x5934;&#x50CF;&#x548C;&#x6635;&#x79F0;&#xFF0C;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x8D44;&#x5386;&#x5F88;&#x201D;&#x8001;&#x201D;&#x7684;&#x5462;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6765;&#x60F3;&#x7740;&#x4ECA;&#x665A;&#x4E0A;&#x628A;&#x5FAE;&#x4FE1;&#x7FA4;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#x518D;&#x53D1;&#x4E0B;&#xFF0C;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x70ED;&#x7231;steemit&#x7684;&#x4EBA;&#x52A0;&#x5165;&#xFF0C;&#x4F46;&#x5728;&#x6253;&#x5F00;&#x7FA4;&#x4E8C;&#x7EF4;&#x7801;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x53D8;&#x6210;&#x4E86;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><img src="https://cdn.steemitimages.com/DQmdwwBjTrnp65k8LR2FUJHxHwiRyGb92ULmSLQkEynuDGY/cnsteemit.png" width="1080" height="1733"></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5FAE;&#x4FE1;&#x7684;&#x8FD9;&#x4E2A;&#x8BBE;&#x7F6E;&#x9650;&#x5236;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x70B9;&#x6CA1;&#x660E;&#x767D;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x6BCF;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x8BBE;&#x7F6E;500&#x4E2A;&#x4EBA;&#x9650;&#x5236;&#x8FD8;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x5230;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8D85;&#x8FC7;100&#x4E2A;&#x4EBA;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x7FA4;&#x5185;&#x7684;&#x4EBA;&#x9080;&#x8BF7;&#x624D;&#x53EF;&#x4EE5;&#x52A0;&#x5165;&#xFF0C;&#x8FD9;&#x4E2A;&#x9650;&#x5236;&#x5C31;&#x6709;&#x4E9B;&#x4EE4;&#x4EBA;&#x6709;&#x70B9;&#x4E08;&#x4E8C;&#x548C;&#x5C1A;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x6BCF;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x9650;&#x5236;&#x6210;&#x5458;&#x6700;&#x5927;&#x6570;&#x4E3A;500&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x529F;&#x80FD;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x9650;&#x5236;&#xFF0C;&#x5B9E;&#x9645;&#x6280;&#x672F;&#x4E0A;&#x4E0D;&#x8BF4;&#x8FBE;&#x5230;&#x50CF;&#x7535;&#x62A5;telegram&#x8FD9;&#x79CD;&#x52A8;&#x8F84;&#x4E0A;&#x4E07;&#x7684;&#x7FA4;&#xFF0C;&#x81F3;&#x5C11;&#x4E0A;&#x5343;&#x4E2A;&#x7528;&#x6237;&#x6570;&#x91CF;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x505A;&#x5230;&#x7684;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F62;&#x7F62;&#xFF0C;&#x65E2;&#x7136;&#x5FAE;&#x4FE1;&#x7FA4;&#x6709;&#x9650;&#x5236;&#xFF0C;&#x8D85;&#x8FC7;100&#x4EBA;&#x8981;&#x7FA4;&#x5185;&#x597D;&#x53CB;&#x9080;&#x8BF7;&#x624D;&#x80FD;&#x52A0;&#x5165;&#xFF0C;&#x60F3;&#x8981;&#x52A0;&#x5165;&#x7684;&#x65B0;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x52A0;&#x6211; &#x5FAE;&#x4FE1;:rivalhw&#x5907;&#x6CE8;:steemit&#x793E;&#x533A;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x901A;&#x8FC7;&#x540E;&#x4F1A;&#x62C9;&#x4F60;&#x8FDB;steemit&#x4E2D;&#x56FD;&#x793E;&#x533A;&#x7FA4;&#xFF0C;&#x8FD9;&#x4E2A;&#x7FA4;&#x91CC;&#x53EF;&#x90FD;&#x662F;&#x4E00;&#x7FA4;steemit&#x8001;&#x540C;&#x5FD7;&#x5462;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x90A3;&#x4E48;&#x9EBB;&#x70E6;&#xFF0C;&#x4F7F;&#x7528;&#x7535;&#x62A5;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x5982;&#x4E0B;&#x5730;&#x5740;&#x8FDB;steemit&#x4E2D;&#x56FD;&#x793E;&#x533A;&#x7535;&#x62A5;&#x7FA4;(telegram)&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong><a href="https://t.me/cnsteem" target="_blank" rel="noopener">https://t.me/cnsteem</a></strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x53EF;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x9650;&#x5236;&#x3002;&#x3002;&#x3002;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x54E6;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5w5ekw-steemit" target="_blank" rel="noopener">&#x2018;steemit&#x793E;&#x533A;&#x56FD;&#x5185;/&#x6D77;&#x5916;&#x90FD;&#x6B22;&#x8FCE;&#x4F60;&#x7684;&#x52A0;&#x5165;&#xFF5E;&#xFF5E;&#xFF5E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/52boj2/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="为什么不要看重(相信)那些成功学？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T07:31:54.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 947 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/52boj2/">为什么不要看重(相信)那些成功学？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4E0A;&#x5B66;&#x65F6;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x70ED;&#x8877;&#x4E8E;&#x8BFB;&#x6240;&#x8C13;&#x7684;&#x540D;&#x4EBA;&#x8F6C;&#xFF0C;&#x6210;&#x529F;&#x5B66;&#x7C7B;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4F46;&#x5728;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x9664;&#x4E86;&#x5F53;&#x65F6;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x6709;&#x70B9;&#x6FC0;&#x52A8;&#x5916;&#xFF0C;&#x4E66;&#x4E2D;&#x6240;&#x8BB2;&#x7684;&#x8DDF;&#x6211;&#x6240;&#x5904;&#x7684;&#x751F;&#x6D3B;&#x5B9E;&#x9645;&#x4E0A;&#x5DEE;&#x7684;&#x592A;&#x8FDC;&#x4E86;&#xFF0C;&#x5341;&#x4E07;&#x516B;&#x5343;&#x91CC;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E24;&#x8005;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x53EF;&#x6BD4;&#x6027;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x771F;&#x62FF;&#x4E66;&#x4E2D;&#x7684;&#x73AF;&#x5883;&#x7ED9;&#x5230;&#x4F60;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x673A;&#x4F1A;&#x653E;&#x5230;&#x5F53;&#x4E0B;&#x4E5F;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#x673A;&#x4F1A;&#x4E86;&#xFF0C;&#x4F46;&#x8FD9;&#x7C7B;&#x4E66;&#x7C4D;&#x901A;&#x5E38;&#x90FD;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x6BDB;&#x75C5;&#xFF0C;&#x5C31;&#x662F;&#x8FC7;&#x4EFD;&#x5730;&#x5938;&#x5927;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x5E74;&#x8F7B;&#x7684;&#x6211;&#x4E2D;&#x6BD2;&#x5F88;&#x6DF1;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x6CA1;&#x6709;&#x9605;&#x5386;&#xFF0C;&#x6CA1;&#x6709;&#x793E;&#x4F1A;&#x7ECF;&#x9A8C;&#xFF0C;&#x5929;&#x771F;&#x5730;&#x4EE5;&#x4E3A;&#x8BFB;&#x5230;&#x7684;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x4E66;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x5C31;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x8FD9;&#x4E9B;&#x6240;&#x8C13;&#x6210;&#x529F;&#x5B66;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x70AE;&#x5236;&#x51FA;&#x6765;&#x7684;&#x201C;&#x771F;&#x7406;&#x201D;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x662F;&#x6210;&#x529F;&#x7684;&#x4E3B;&#x8981;&#x5173;&#x952E;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5BA3;&#x4F20;&#x800C;&#x6545;&#x610F;&#x5938;&#x5927;&#x800C;&#x5DF2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#x662F;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x9AD8;&#x8003;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4ECA;&#x5E74;&#x9655;&#x897F;&#x5377;&#x7684;&#x9AD8;&#x8003;&#x4F5C;&#x6587;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4E8C;&#x6218;&#x201D;&#x671F;&#x95F4;&#xFF0C;&#x4E3A;&#x4E86;&#x52A0;&#x5F3A;&#x5BF9;&#x6218;&#x673A;&#x7684;&#x9632;&#x62A4;&#xFF0C;&#x82F1;&#x7F8E;&#x519B;&#x65B9;&#x8C03;&#x67E5;&#x4E86;&#x4F5C;&#x6218;&#x540E;&#x5E78;&#x5B58;&#x98DE;&#x673A;&#x4E0A;&#x5F39;&#x75D5;&#x7684;&#x5206;&#x5E03;&#xFF0C;&#x51B3;&#x5B9A;&#x54EA;&#x91CC;&#x5F39;&#x75D5;&#x591A;&#x5C31;&#x52A0;&#x5F3A;&#x54EA;&#x91CC;&#xFF0C;&#x7136;&#x800C;&#x7EDF;&#x8BA1;&#x5B66;&#x5BB6;&#x6C83;&#x5FB7;&#x529B;&#x6392;&#x4F17;&#x8BAE;&#xFF0C;&#x6307;&#x51FA;&#x66F4;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x5F39;&#x75D5;&#x5C11;&#x7684;&#x90E8;&#x4F4D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x90E8;&#x4F4D;&#x53D7;&#x5230;&#x91CD;&#x521B;&#x7684;&#x6218;&#x673A;&#xFF0C;&#x5F88;&#x96BE;&#x6709;&#x673A;&#x4F1A;&#x8FD4;&#x822A;&#xFF0C;&#x800C;&#x8FD9;&#x90E8;&#x5206;&#x6570;&#x636E;&#x88AB;&#x5FFD;&#x7565;&#x4E86;&#x3002;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x6C83;&#x5FB7;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x6211;&#x5148;&#x524D;&#x4E5F;&#x770B;&#x8FC7;&#xFF0C;&#x4E4B;&#x524D;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x601D;&#x7EF4;&#x6709;&#x8DA3;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x770B;&#x5230;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x5370;&#x8C61;&#x5C31;&#x975E;&#x5E38;&#x6DF1;&#x523B;&#xFF0C;&#x9664;&#x4E86;&#x89C9;&#x5F97;&#x601D;&#x7EF4;&#x89D2;&#x5EA6;&#x548C;&#x65B9;&#x5F0F;&#x4E0D;&#x540C;&#x5E26;&#x7ED9;&#x4EBA;&#x4E0D;&#x540C;&#x7684;&#x5206;&#x6790;&#x7ED3;&#x679C;&#xFF0C;&#x4E5F;&#x8054;&#x60F3;&#x5230;&#x4E86;&#x65E9;&#x4E9B;&#x5E74;&#x6211;&#x770B;&#x7684;&#x90A3;&#x4E9B;&#x6210;&#x529F;&#x5B66;&#x4E66;&#x7C4D;&#x3002;&#x5982;&#x540C;&#x8FD9;&#x4E2A;&#x4E8C;&#x6218;&#x6545;&#x4E8B;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x5F39;&#x75D5;&#x591A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8BF4;&#x660E;&#x88AB;&#x547D;&#x4E2D;&#x7684;&#x51E0;&#x7387;&#x5F88;&#x5927;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x89D2;&#x5EA6;&#x4E0A;&#x8BB2;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4F46;&#x900F;&#x8FC7;&#x73B0;&#x8C61;&#x770B;&#x672C;&#x8D28;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6700;&#x5173;&#x952E;(&#x81F4;&#x547D;)&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x9A7E;&#x9A76;&#x8231;&#x7684;&#x4F4D;&#x7F6E;&#x88AB;&#x5FFD;&#x7565;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x7EDF;&#x8BA1;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4E00;&#x67B6;&#x98DE;&#x673A;&#x4F60;&#x7684;&#x6B66;&#x88C5;&#x548C;&#x4FDD;&#x62A4;&#x63AA;&#x65BD;&#x505A;&#x7684;&#x518D;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x552F;&#x4E00;&#x6700;&#x5173;&#x952E;&#x7684;&#x9A7E;&#x9A76;&#x8231;&#x4F4D;&#x7F6E;&#x4FDD;&#x62A4;&#x4E0D;&#x591F;&#xFF0C;&#x5176;&#x6548;&#x679C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x81F4;&#x547D;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x4E5F;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x673A;&#x6BC1;&#x4EBA;&#x4EA1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x3002;&#x5728;&#x9A7E;&#x9A76;&#x8231;&#x4F4D;&#x7F6E;&#x5C3D;&#x53EF;&#x80FD;&#x505A;&#x6700;&#x597D;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x786E;&#x4FDD;&#x6218;&#x6597;&#x673A;&#x548C;&#x98DE;&#x884C;&#x5458;&#x66F4;&#x52A0;&#x5B89;&#x5168;&#x7684;&#x6700;&#x5173;&#x952E;&#x56E0;&#x7D20;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6210;&#x529F;&#x56E0;&#x7D20;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4EBA;&#x4EEC;&#x5148;&#x524D;&#x5374;&#x6070;&#x6070;&#x5FFD;&#x7565;&#x4E86;&#x8FD9;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x90A3;&#x4E9B;&#x5728;&#x8F66;&#x7AD9;&#x3001;&#x673A;&#x573A;&#x7B49;&#x4E66;&#x5E97;&#x6700;&#x663E;&#x773C;&#x7684;&#x67B6;&#x5B50;&#x4E0A;&#x6446;&#x7684;&#x6210;&#x529F;&#x5B66;&#x7B49;&#x4E66;&#x7C4D;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x8BF4;&#x4E66;&#x4E2D;&#x8BB2;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5982;&#x540C;&#x4E0A;&#x8FB9;&#x6218;&#x6597;&#x673A;&#x7684;&#x4F8B;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E9B;&#x6210;&#x529F;&#x5B66;&#x8FC7;&#x4EFD;&#x5938;&#x5927;&#x4E86;&#x4E00;&#x4E9B;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x53CD;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x6700;&#x5173;&#x952E;&#x56E0;&#x7D20;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x53EA;&#x770B;&#x5230;&#x4E86;&#x5E03;&#x6EE1;&#x5F39;&#x5B54;&#x7684;&#x673A;&#x7FFC;&#xFF0C;&#x6CA1;&#x66FE;&#x60F3;&#x5230;&#xFF0C;&#x90A3;&#x4E9B;&#x539F;&#x672C;&#x88AB;&#x5FFD;&#x7565;&#x4E86;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;&#x5982;&#x9A7E;&#x9A76;&#x8231;&#xFF0C;&#x624D;&#x662F;&#x4EBA;&#x4EEC;&#x6700;&#x5E94;&#x8BE5;&#x8BB0;&#x4F4F;&#x548C;&#x5B66;&#x4E60;&#x7684;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/52boj2" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x8981;&#x770B;&#x91CD;(&#x76F8;&#x4FE1;)&#x90A3;&#x4E9B;&#x6210;&#x529F;&#x5B66;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/ipfs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdhxp5cBKsSY5MXt3Xbsvk1TLnaSwm8rbKDyGDYHwh1A6/ipfs1.png" alt="IPFS:分布式存储项目的回归">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T07:33:21.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/ipfs/">ipfs</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 592 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/ipfs/">IPFS:分布式存储项目的回归</a>
            
        </h1>
        <div class="content">
            <p>IPFS&#xFF08;InterPlanetary File System&#xFF09;&#x6211;&#x5728;16&#x5E74;&#x5E95;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x542C;&#x8BF4;&#x8FC7;&#x4E86;&#xFF0C;&#x4F46;&#x6CA1;&#x600E;&#x4E48;&#x5173;&#x6CE8;&#x8FC7;&#x3002;&#x636E;&#x8BF4;&#x662F;&#x8981;&#x53D6;&#x4EE3;http&#x505A;&#x4E0B;&#x4E00;&#x4EE3;&#x4F20;&#x8F93;&#x534F;&#x8BAE;&#xFF0C;steemit&#x4E0A;&#x76EE;&#x524D;&#x4E5F;&#x6709;&#x51E0;&#x4E2A;&#x5982;Dlive&#x7B49;&#x57FA;&#x4E8E;IPFS&#x4F20;&#x8F93;&#x534F;&#x8BAE;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4F46;&#x6211;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x8BD5;&#x7528;&#x8FC7;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5426;&#x662F;&#x8282;&#x70B9;&#x670D;&#x52A1;&#x5668;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6216;&#x8005;&#x53EF;&#x80FD;&#x662F;IPFS&#x4F20;&#x8F93;&#x672C;&#x8EAB;&#x5C31;&#x6162;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x4F20;&#x8F93;&#x7684;&#x901F;&#x5EA6;&#x662F;&#x975E;&#x5E38;&#x6162;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x90FD;&#x5F88;&#x96BE;&#x8BA9;&#x4EBA;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x53C2;&#x52A0;&#x5927;&#x6E7E;&#x533A;&#x533A;&#x5757;&#x94FE;&#x53D1;&#x5C55;&#x9AD8;&#x5CF0;&#x8BBA;&#x575B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x542C;&#x6765;&#x81EA;&#x6DF1;&#x5733;&#x7684;&#x80D6;&#x4ED4;&#x8BB2;&#x4E86;&#x4E0B;&#x5173;&#x4E8E;IPFS&#x7684;&#x4E00;&#x4E9B;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#xFF0C;&#x5BF9;&#x5176;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x8F83;&#x4E3A;&#x65B0;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#x662F;&#x6211;&#x4ECE;&#x80D6;&#x4ED4;&#x62FF;&#x5230;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x7248;&#x6743;&#x548C;&#x5185;&#x5BB9;&#x5747;&#x5C5E;&#x4E8E;&#x80D6;&#x4ED4;&#xFF0C;&#x5728;&#x6B64;&#x611F;&#x8C22;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BDD;&#x4E0D;&#x591A;&#x8BB2;&#xFF0C;&#x6211;&#x4EEC;&#x76F4;&#x63A5;&#x6765;&#x770B;&#x4E0B;&#x80D6;&#x4ED4;&#x7684;&#x6F14;&#x8BB2;PPT&#x5185;&#x5BB9;&#x56FE;&#x5427;&#x3002;</p>
<p>&#x3000;&#x3000;<br><img src="https://cdn.steemitimages.com/DQmdhxp5cBKsSY5MXt3Xbsvk1TLnaSwm8rbKDyGDYHwh1A6/ipfs1.png" alt="ipfs1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmddUt1Gehe535V673LhEqeBcSp1CNPVsS9XrhUvxsQCV1/ipfs2.png" alt="ipfs2.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmfWKsU7vek2XhnwcBnJhsJzHx15eo7op2rUagA6LMCaaD/ipfs3.png" alt="ipfs3.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmbbEBDavCkeHfMrfviF6rYQ7svJixa9aaWAePxUcoyruh/ipfs4.png" alt="ipfs4.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmPhZ1vccU32VdAp28ejvh4w3xhroULGC2zUJSu4QjVDPG/ipfs5.png" alt="ipfs5.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmYh77R7NN9wXVBLGBfzgur68QugxSXm8Z3CMqmsKjHN1Z/ipfs6.png" alt="ipfs6.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmV8ycJC6Bk1VRZZ58HCZCXsqvonnh6HJitVewEym4uBwJ/ipfs7.png" alt="ipfs7.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmdnFXJa8SX2zqCjsfhCQvpLwhEvQtqYGAWCLSysKy47ds/ipfs8.png" alt="ipfs8.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmVsuYen8Cp2y6N5avEcbdAWCjmrSLzqfSnHwPsHQA1rpv/ipfs9.png" alt="ipfs9.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmYPiE1ofKJPmx1oLihbmCwPKtkDJ1Vsco5KhznT7ZHgdF/ipfs10.png" alt="ipfs10.png"></p>
<p><img src="https://cdn.steemitimages.com/DQme5CAaMFfJU5tAUNiBft2tQNDhT6ou83vY4bwVPLJJ2gA/ipfs11.png" alt="ipfs11.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmY43szPQ6t4nQDpf3HQMg3qc2kmJub66syHwua6HvN43S/ipfs12.png" alt="ipfs12.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmU6TikTViA61kwYgkA1NkVNL4j8XuK2DYdnCRT5GT8HRo/ipfs13.png" alt="ipfs13.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmNY2nNQnH4XdhpAQD9kM6SHaHWMvVPa75GaiGrdsxX1uB/ipfs14.png" alt="ipfs14.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmQKqnoJ2nDAqio8yneCTVkKWSEiWpVoTBfYtgXzTRMshj/ipfs15.png" alt="ipfs15.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmNScfGw1EJGRHfZ3TCFm8nbDmwjXbwGn2RS51rpJYjJ1o/ipfs16.png" alt="ipfs16.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaRAVrtyxwzVm67tLFGmgTcdTBFaXw4f7mZZCfjK28nsv/ipfs17.png" alt="ipfs17.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmULk8Xk6xTxsMw5F1WqDxN9Ko1MochtQS87UVo7S7gEDk/ipfs18.png" alt="ipfs18.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmRDEw89tGyRxthHdU1mWSUEWBzQej7QNufeSDh5wGm9Az/ipfs19.png" alt="ipfs19.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmZrMHV11ZeChn6q8FSbkzqJcDk93iYWt6dmkzavXkrKYe/ipfs20.png" alt="ipfs20.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmRnfeUzfFnPRff3aoBA6E6bcQcHBgEv7cQq3qvdYwoA6C/ipfs21.png" alt="ipfs21.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmPFGhEiAYG6bEFyu53uN2HJYd625MBqKcNBzAd43ZDr8Y/ipfs22.png" alt="ipfs22.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/ipfs" target="_blank" rel="noopener">&#x2018;IPFS:&#x5206;&#x5E03;&#x5F0F;&#x5B58;&#x50A8;&#x9879;&#x76EE;&#x7684;&#x56DE;&#x5F52;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3vsje2/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="电影《厕所英雄》带来的一些思考">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-10T14:08:00.000Z">2018-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/movie/">movie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1484 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3vsje2/">电影《厕所英雄》带来的一些思考</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5AB3;&#x5987;&#x5728;&#x770B;&#x5B8C;&#x7535;&#x5F71;&#x300A;&#x5395;&#x6240;&#x82F1;&#x96C4;&#x300B;&#x540E;&#x95EE;&#x6211;&#xFF0C;&#x5370;&#x5EA6;&#x771F;&#x6709;&#x7535;&#x5F71;&#x91CC;&#x6F14;&#x7684;&#x90A3;&#x4E48;&#x843D;&#x540E;&#x5417;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x7591;&#x95EE;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x6709;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x53BB;&#x8FC7;&#x5370;&#x5EA6;&#xFF0C;&#x65E0;&#x6CD5;&#x975E;&#x5E38;&#x5BA2;&#x89C2;&#x5730;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x4E5F;&#x770B;&#x591A;&#x5F88;&#x591A;&#x76F8;&#x5173;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x5982;&#x540C;&#x5F88;&#x591A;&#x4EBA;&#x65E9;&#x5E74;&#x4E0D;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x4F1A;&#x8BF4;XX&#x5982;&#x4F55;&#x8D2B;&#x7A77;&#x843D;&#x4F0D;&#x3002;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#xFF0C;&#x53EF;&#x80FD;&#x4E3B;&#x8981;&#x662F;&#x6587;&#x5316;&#x5B97;&#x6559;&#x89C2;&#x5FF5;&#x80CC;&#x666F;&#x7B49;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4E00;&#x90E8;&#x5206;&#x5730;&#x65B9;&#x843D;&#x540E;&#xFF0C;&#x4F46;&#x4E0D;&#x4EE3;&#x8868;&#x5168;&#x90E8;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x7535;&#x5F71;&#x662F;&#x827A;&#x672F;&#xFF0C;&#x827A;&#x672F;&#x6765;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x5B8C;&#x5168;&#x4EE3;&#x8868;&#x751F;&#x6D3B;&#x3002;&#x5C31;&#x5982;&#x540C;&#x65E9;&#x4E9B;&#x5E74;&#x6211;&#x4EEC;&#x770B;&#x9999;&#x6E2F;&#x8B66;&#x532A;&#x7535;&#x5F71;&#xFF0C;&#x5F71;&#x7247;&#x4E2D;&#x6253;&#x6253;&#x6740;&#x6740;&#xFF0C;&#x751A;&#x662F;&#x6050;&#x6016;&#x548C;&#x70ED;&#x95F9;&#xFF0C;&#x4F46;&#x771F;&#x5B9E;&#x7684;&#x9999;&#x6E2F;&#x5C31;&#x662F;&#x90A3;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x5F88;&#x663E;&#x7136;&#x7B54;&#x6848;&#x662F;&#x5426;&#x5B9A;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5370;&#x5EA6;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x751A;&#x81F3;&#x975E;&#x5E38;&#x68D2;&#x7684;&#xFF01;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8981;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;&#x6211;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x4E5F;&#x67E5;&#x8FC7;&#xFF0C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x53CD;&#x6620;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x786E;&#x662F;&#x5C5E;&#x5B9E;&#x7684;&#xFF0C;&#x800C;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x6765;&#x4E00;&#x4E2A;&#x6751;&#x5E84;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x4E00;&#x95F4;&#x5395;&#x6240;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x5B8C;&#x5168;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x542F;&#x9F7F;&#x7684;&#x3002;&#x4F46;&#x5370;&#x5EA6;&#x6562;&#x4E8E;&#x62CD;&#x6444;&#x8FD9;&#x79CD;&#x53CD;&#x6620;&#x771F;&#x5B9E;&#x793E;&#x4F1A;&#x9898;&#x6750;&#xFF0C;&#x5E76;&#x5728;&#x5168;&#x7403;&#x5927;&#x4F17;&#x524D;&#x5C55;&#x793A;&#xFF0C;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x503C;&#x5F97;&#x4EBA;&#x79F0;&#x8D5E;&#xFF0C;&#x6562;&#x4E8E;&#x63ED;&#x9732;&#x81EA;&#x8EAB;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x8FD9;&#x53C8;&#x662F;&#x591A;&#x5927;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x5185;&#x5FC3;&#x4F55;&#x5176;&#x81EA;&#x4FE1;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x6CA1;&#x6709;&#x5395;&#x6240;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x4EE3;&#x8868;&#x4E86;&#x975E;&#x5E38;&#x7684;&#x8D2B;&#x7A77;&#x548C;&#x843D;&#x540E;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x60F3;&#x53EF;&#x4EE5;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x5F85;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x7535;&#x5F71;&#x91CC;&#x63D0;&#x5230;&#x5EFA;&#x5395;&#x6240;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x90FD;&#x53CD;&#x5BF9;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x5EFA;&#x5395;&#x6240;&#x3002;&#x4E0D;&#x662F;&#x5EFA;&#x4E0D;&#x4E86;&#x5395;&#x6240;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x4EEC;&#x957F;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x5728;&#x5B97;&#x6559;&#x6587;&#x5316;&#xFF0C;&#x4F20;&#x7EDF;&#x98CE;&#x4FD7;&#xFF0C;&#x751A;&#x81F3;&#x4E16;&#x4FD7;&#x89C2;&#x5FF5;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x8BA4;&#x4E3A;&#x5EFA;&#x5395;&#x6240;&#x662F;&#x5BF9;&#x795E;&#x7075;&#x7684;&#x4E0D;&#x606D;&#xFF0C;&#x8BA4;&#x4E3A;&#x5728;&#x81EA;&#x5BB6;&#x5EFA;&#x5395;&#x6240;&#x662F;&#x62DB;&#x6765;&#x6C61;&#x79FD;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x5BB6;&#x4EBA;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x53D7;&#x5F71;&#x54CD;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x4E0A;&#x5343;&#x5E74;&#x6765;&#x7684;&#x4E60;&#x60EF;&#x90FD;&#x5982;&#x6B64;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x8981;&#x5EFA;&#x5395;&#x6240;&#xFF1F;&#x770B;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#x6240;&#x5728;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5E76;&#x4E0D;&#x662F;&#x4EBA;&#x4EEC;&#x5EFA;&#x4E0D;&#x8D77;&#x5395;&#x6240;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x5FC3;&#x5E95;&#x91CC;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x60F3;&#x5EFA;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x5EFA;&#x5395;&#x6240;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x662F;&#x79C1;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x80CC;&#x666F;&#x53BB;&#x7406;&#x89E3;&#xFF1A;&#x6211;&#x5728;&#x5BB6;&#x5EFA;&#x4E2A;&#x5395;&#x6240;&#xFF0C;&#x788D;&#x5176;&#x5B83;&#x4EBA;&#x4EC0;&#x4E48;&#x4E8B;&#x4E86;&#xFF1F;&#x4F46;&#x5B9E;&#x9645;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x5F53;&#x51EF;&#x6C99;&#x592B;&#x4E0D;&#x987E;&#x6751;&#x5B50;&#x91CC;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x53CD;&#x5BF9;&#xFF0C;&#x5728;&#x81EA;&#x5BB6;&#x91CC;&#x5EFA;&#x597D;&#x5395;&#x6240;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x7238;&#x4E5F;&#x4F1A;&#x53EB;&#x4E0A;&#x6751;&#x957F;&#x7B49;&#xFF0C;&#x5C06;&#x5DF2;&#x7ECF;&#x5EFA;&#x597D;&#x7684;&#x5395;&#x6240;&#x7838;&#x6389;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x539F;&#x56E0;&#x5C31;&#x5982;&#x540C;&#x4E0A;&#x8FB9;&#x6240;&#x8BB2;&#xFF0C;&#x8FD9;&#x91CC;&#x8FB9;&#x8FDC;&#x4E0D;&#x6B62;&#x79C1;&#x4EBA;&#x95EE;&#x9898;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6DF7;&#x6742;&#x4E86;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x3001;&#x4F20;&#x7EDF;&#x98CE;&#x4FD7;&#x751A;&#x81F3;&#x4E16;&#x4FD7;&#x89C2;&#x5FF5;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8981;&#x89E3;&#x51B3;&#x5395;&#x6240;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5148;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x624D;&#x5BF9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x505A;&#x4E8B;&#x60C5;&#xFF0C;&#x8868;&#x9762;&#x770B;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x53D1;&#x73B0;&#x8981;&#x5B8C;&#x6210;&#x5374;&#x5F88;&#x96BE;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x9664;&#x4E86;&#x8868;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x6709;&#x80CC;&#x540E;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x624D;&#x662F;&#x95EE;&#x9898;&#x7684;&#x6839;&#x672C;&#x548C;&#x6700;&#x56F0;&#x96BE;&#x6240;&#x5728;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F15;&#x7533;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5370;&#x5EA6;&#x7684;&#x79CD;&#x59D3;&#x7B49;&#x7EA7;&#x5236;&#x5EA6;&#x771F;&#x662F;&#x90A3;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x6211;&#x5148;&#x524D;&#x4E5F;&#x4E86;&#x89E3;&#x8FC7;&#xFF0C;&#x5370;&#x5EA6;&#x5148;&#x524D;&#x6309;&#x7167;&#x7B49;&#x7EA7;&#x4ECE;&#x9AD8;&#x5F80;&#x4F4E;&#x5206;&#x5A46;&#x7F57;&#x95E8;&#x3001;&#x5239;&#x5E1D;&#x5229;&#x3001;&#x5420;&#x820D;&#x662F;&#x666E;&#x901A;&#x96C5;&#x5229;&#x5B89;&#x4EBA;&#x548C;&#x9996;&#x9640;&#x7F57;&#x4EBA;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;3000&#x5E74;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x867D;&#x7136;&#x5370;&#x5EA6;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x4ECE;&#x82F1;&#x56FD;&#x72EC;&#x7ACB;&#x540E;&#x5BA3;&#x5E03;&#x5E9F;&#x9664;&#x4E86;&#x79CD;&#x59D3;&#x5236;&#x5EA6;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x4F20;&#x7EDF;&#x4E60;&#x4FD7;&#x81F3;&#x4ECA;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x3002;&#x6211;&#x5148;&#x524D;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#x5C31;&#x8DDF;&#x6211;&#x8BB2;&#x8FC7;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;(&#x5370;&#x5EA6;)&#x91CC;&#xFF0C;&#x5C31;&#x6709;&#x9AD8;&#x7B49;&#x4EBA;&#x8BAD;&#x65A5;&#x4F4E;&#x7B49;&#x4EBA;&#x65F6;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x8001;&#x5E08;&#x8BAD;&#x65A5;&#x5B66;&#x751F;&#x822C;&#xFF0C;&#x4ED6;&#x4E4B;&#x524D;&#x8868;&#x793A;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x4E86;&#x89E3;&#x8FC7;&#x5370;&#x5EA6;&#x6587;&#x5316;&#xFF0C;&#x52A0;&#x4E4B;&#x5728;&#x5370;&#x5EA6;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x89C1;&#x591A;&#x4E4B;&#x540E;&#x4E5F;&#x5C31;&#x89C1;&#x602A;&#x4E0D;&#x602A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EBA;&#x90FD;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x7535;&#x5F71;&#x6253;&#x6253;&#x6740;&#x6740;&#xFF0C;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x8F7D;&#x6B4C;&#x8F7D;&#x821E;&#x3002;&#x4EE5;&#x524D;&#x6211;&#x770B;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x65F6;&#xFF0C;&#x5BF9;&#x7535;&#x5F71;&#x4E2D;&#x65F6;&#x4E0D;&#x65F6;&#x51FA;&#x73B0;&#x7684;&#x821E;&#x8E48;&#x5531;&#x6B4C;&#x9887;&#x611F;&#x5947;&#x602A;&#xFF0C;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x4E5F;&#x662F;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5C31;&#x5F00;&#x59CB;&#x5531;&#x6B4C;&#x8DF3;&#x821E;&#xFF0C;&#x521D;&#x770B;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x65F6;&#x7684;&#x786E;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x6709;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x3002;&#x4F46;&#x770B;&#x591A;&#x4E86;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x65F6;&#xFF0C;&#x4E5F;&#x5C31;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x4E86;&#x3002;&#x53EF;&#x80FD;&#x8FD9;&#x5C31;&#x662F;&#x6587;&#x5316;&#x80CC;&#x666F;&#x7684;&#x4E0D;&#x540C;&#x5427;&#xFF0C;&#x5370;&#x5EA6;&#x4EBA;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x5531;&#x6B4C;&#x8DF3;&#x821E;&#xFF0C;&#x4E86;&#x5728;&#x5176;&#x8E2A;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x770B;&#x4E00;&#x4F1A;&#x7535;&#x5F71;&#xFF0C;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x8F7D;&#x6B4C;&#x8F7D;&#x821E;&#x7684;&#x60C5;&#x666F;&#x65F6;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5728;&#x5FC3;&#x5E95;&#x4EA7;&#x751F;&#x4E00;&#x4E1D;&#x7591;&#x60D1;&#xFF1A;&#x8FD9;&#x662F;&#x5370;&#x5EA6;&#x7535;&#x5F71;&#x561B;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5B9E;&#x8DF5;&#x662F;&#x68C0;&#x9A8C;&#x771F;&#x7406;&#x7684;&#x6807;&#x51C6;&#x3002;&#x60F3;&#x8981;&#x8BA4;&#x8BC6;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x591A;&#x8DDF;&#x4ED6;&#x63A5;&#x89E6;&#x3002;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x5982;&#x5B9E;&#x5730;&#x5730;&#x8D70;&#x4E00;&#x8D9F;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x53BB;&#x611F;&#x53D7;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x56FD;&#x5BB6;&#x548C;&#x6587;&#x5316;&#x3002;&#x82E5;&#x8981;&#x60F3;&#x771F;&#x4E86;&#x89E3;&#x5370;&#x5EA6;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x8D70;&#x4E00;&#x8D9F;&#x6216;&#x8BB8;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x5462;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x8FC7;&#x53C8;&#x542C;&#x8BF4;&#x5370;&#x5EA6;&#x5F3A;&#x5978;&#x6848;&#x4E0D;&#x65F6;&#x53D1;&#x751F;&#xFF0C;&#x597D;&#x53EF;&#x6015;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x6211;&#x53EF;&#x80FD;&#x60F3;&#x592A;&#x591A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vsje2" target="_blank" rel="noopener">&#x2018;&#x7535;&#x5F71;&#x300A;&#x5395;&#x6240;&#x82F1;&#x96C4;&#x300B;&#x5E26;&#x6765;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2jxqd2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVDagwoASxitBvT1juq3mPKHMjTeVbpBiAVbMzK17hFYv/06-10.jpg" alt="电影：厕所英雄">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-10T02:51:27.000Z">2018-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2288 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2jxqd2/">电影：厕所英雄</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5E73;&#x6C11;&#x5C0F;&#x4F19;&#x5B50;&#x51EF;&#x6C99;&#x592B;&#x5728;&#x706B;&#x8F66;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x5E74;&#x8F7B;&#x7F8E;&#x8C8C;&#x7684;&#x8D3E;&#x8036;&#xFF0C;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x4ECE;&#x6B64;&#x4FBF;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#xFF0C;&#x9677;&#x5165;&#x4E86;&#x7231;&#x6CB3;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x52AA;&#x529B;&#x548C;&#x7231;&#x60C5;&#x706B;&#x82B1;&#x78B0;&#x649E;&#xFF0C;&#x8D3E;&#x8036;&#x7EC8;&#x4E8E;&#x5AC1;&#x7ED9;&#x4E86;&#x51EF;&#x6C99;&#x592B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65B0;&#x5A5A;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x5929;&#x8FD8;&#x672A;&#x4EAE;&#xFF0C;&#x8D3E;&#x8036;&#x5C31;&#x88AB;&#x7A97;&#x5916;&#x4F20;&#x6765;&#x7684;&#x58F0;&#x97F3;&#x53EB;&#x9192;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6751;&#x91CC;&#x4E00;&#x7FA4;&#x81EA;&#x79F0;&#x201D;&#x5C3F;&#x58F6;&#x201D;&#x5987;&#x5973;&#x4F1A;&#x7684;&#x5987;&#x5973;&#x4EEC;&#x5728;&#x53EB;&#x8D3E;&#x8036;&#x4E00;&#x8D77;&#x53BB;&#x6751;&#x5B50;&#x540E;&#x8FB9;&#x7684;&#x91CE;&#x5730;&#x91CC;&#x4E0A;&#x5395;&#x6240;&#x3002;&#x8FD9;&#x6751;&#x91CC;&#x4E0A;&#x5343;&#x5E74;&#x6765;&#x6709;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x98CE;&#x4FD7;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x5395;&#x6240;&#xFF0C;&#x4EBA;&#x4EEC;&#x60F3;&#x8981;&#x65B9;&#x4FBF;&#x7684;&#x8BDD;&#xFF0C;&#x7537;&#x4EBA;&#x5C31;&#x5728;&#x4E0B;&#x6C34;&#x9053;&#x6216;&#x9A6C;&#x8DEF;&#x8FB9;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x5987;&#x5973;&#x4EEC;&#x5219;&#x53EA;&#x80FD;&#x6BCF;&#x5929;&#x6DF1;&#x591C;&#x6216;&#x51CC;&#x6668;&#xFF0C;&#x8D81;&#x7740;&#x5929;&#x9ED1;&#x53BB;&#x8352;&#x90CA;&#x91CE;&#x5916;&#x91CC;&#x89E3;&#x51B3;&#x79C1;&#x4EBA;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x6BCF;&#x5F53;&#x5728;&#x6811;&#x6797;&#x6216;&#x8349;&#x4E1B;&#x4E2D;&#x65B9;&#x4FBF;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x6709;&#x4E9B;&#x4E0D;&#x6000;&#x597D;&#x610F;&#x6216;&#x6DD8;&#x6C14;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6545;&#x610F;&#x5F00;&#x7740;&#x6469;&#x6258;&#x8F66;&#x5927;&#x706F;&#x5411;&#x5973;&#x4EBA;&#x4EEC;&#x7167;&#x53BB;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x8FD9;&#x4E9B;&#x53EF;&#x601C;&#x7684;&#x5973;&#x4EBA;&#x53EA;&#x80FD;&#x7528;&#x8499;&#x7EB1;&#x5C06;&#x8138;&#x906E;&#x4F4F;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x5BB6;&#x91CC;&#xFF0C;&#x4E0D;&#xFF0C;&#x8FD9;&#x6574;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x5395;&#x6240;&#xFF0C;&#x54EA;&#x6015;&#x4E00;&#x95F4;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x5979;&#x4E5F;&#x53EA;&#x80FD;&#x8DDF;&#x7740;&#x201D;&#x5C3F;&#x58F6;&#x201D;&#x5987;&#x5973;&#x4F1A;&#x7684;&#x5973;&#x4EBA;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x91CE;&#x5916;&#x65B9;&#x4FBF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5076;&#x7136;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8D3E;&#x8036;&#x6B63;&#x5728;&#x6751;&#x5B50;&#x540E;&#x9A6C;&#x8DEF;&#x8FB9;&#x7684;&#x8349;&#x4E1B;&#x4E2D;&#x65B9;&#x4FBF;&#x65F6;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x88AB;&#x8DEF;&#x8FC7;&#x7684;&#x516C;&#x516C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x51EF;&#x6C99;&#x592B;&#x7684;&#x7238;&#x7238;&#x649E;&#x89C1;&#xFF0C;&#x7F9E;&#x6127;&#x4E4B;&#x4E0B;&#x8D3E;&#x8036;&#x8D76;&#x7D27;&#x7528;&#x8499;&#x7EB1;&#x906E;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#xFF0C;&#x800C;&#x516C;&#x516C;&#x5219;&#x5728;&#x614C;&#x4E71;&#x4E4B;&#x4E2D;&#x4E00;&#x5934;&#x8DCC;&#x8FDB;&#x8DEF;&#x65C1;&#x7684;&#x5751;&#x91CC;&#xFF0C;&#x624B;&#x4E0A;&#x4E5F;&#x6CBE;&#x4E0A;&#x4E86;&#x8DEF;&#x8FB9;&#x7684;&#x7CAA;&#x4FBF;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x751F;&#x6C14;&#x4E4B;&#x4E0B;&#xFF0C;&#x8DDF;&#x81EA;&#x5DF1;&#x4E08;&#x592B;&#x8BC9;&#x8BF4;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x82E6;&#x4E2D;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5728;&#x5BB6;&#x91CC;&#x7ED9;&#x81EA;&#x5DF1;&#x5EFA;&#x4E2A;&#x5395;&#x6240;&#x597D;&#x514D;&#x53D7;&#x8FD9;&#x4E9B;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#x3002;&#x800C;&#x53D7;&#x4F20;&#x7EDF;&#x4FDD;&#x5B88;&#x4E16;&#x4FD7;&#x6587;&#x5316;&#x5F71;&#x54CD;&#x7684;&#x51EF;&#x6C99;&#x592B;&#x5219;&#x8BA4;&#x4E3A;&#x8D3E;&#x8036;&#x592A;&#x5A07;&#x6C14;&#xFF0C;&#x5E76;&#x89C9;&#x5F97;&#x65E2;&#x7136;&#x5AC1;&#x7ED9;&#x4E86;&#x592B;&#x5BB6;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x5AC1;&#x9E21;&#x968F;&#x9E21;&#x5AC1;&#x72D7;&#x968F;&#x72D7;&#xFF0C;&#x9002;&#x5E94;&#x592B;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51EF;&#x6C99;&#x592B;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#xFF0C;&#x90BB;&#x5C45;&#x6709;&#x4E2A;&#x5976;&#x5976;&#xFF0C;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x592A;&#x5927;&#xFF0C;&#x884C;&#x8D70;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x5BB6;&#x4EBA;&#x7ED9;&#x5979;&#x5728;&#x81EA;&#x5BB6;&#x5EFA;&#x4E86;&#x95F4;&#x5395;&#x6240;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x53BB;&#x90A3;&#x91CC;&#x4E0A;&#x5395;&#x6240;&#x3002;&#x8D3E;&#x8036;&#x5927;&#x559C;&#x8FC7;&#x671B;&#xFF0C;&#x4FBF;&#x53BB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x7136;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x4E86;&#x6682;&#x65F6;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x957F;&#x4E45;&#x4E5F;&#x4E0D;&#x662F;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x800C;&#x4E14;&#x8D3E;&#x8036;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x6BCF;&#x6B21;&#x53BB;&#x4E0A;&#x5395;&#x6240;&#x8E51;&#x624B;&#x8E51;&#x811A;&#x90A3;&#x79CD;&#x5077;&#x5077;&#x6478;&#x6478;&#x50CF;&#x505A;&#x8D3C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5979;&#x4ECD;&#x7136;&#x5E7B;&#x60F3;&#x7740;&#x6709;&#x4E2A;&#x5395;&#x6240;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x95F4;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E5F;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51EF;&#x6C99;&#x592B;&#x53D1;&#x73B0;&#x4E2A;&#x65B0;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x6751;&#x5B50;&#x9644;&#x8FD1;&#x7684;&#x706B;&#x8F66;&#x7AD9;&#x3002;&#x6BCF;&#x5929;&#x90A3;&#x706B;&#x8F66;&#x90FD;&#x4F1A;&#x5728;&#x8F66;&#x7AD9;&#x505C;&#x7559;&#x56FA;&#x5B9A;&#x7684;&#x4E03;&#x5206;&#x949F;&#xFF0C;&#x4E8E;&#x662F;&#x51EF;&#x6C99;&#x592B;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x6BCF;&#x5929;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#x9001;&#x8D3E;&#x8036;&#x53BB;&#x90A3;&#x8D9F;&#x706B;&#x8F66;&#x4E0A;&#x65B9;&#x4FBF;&#xFF0C;&#x7136;&#x540E;&#x8D76;&#x5728;&#x706B;&#x8F66;&#x884C;&#x9A76;&#x524D;&#x79BB;&#x5F00;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x6301;&#x7EED;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x90FD;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x5929;&#x5306;&#x5FD9;&#x4E2D;&#x8FD8;&#x662F;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;&#x51EF;&#x6C99;&#x592B;&#x9001;&#x8D3E;&#x8036;&#x7684;&#x65F6;&#x95F4;&#x6BD4;&#x5E73;&#x5E38;&#x665A;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x800C;&#x8D3E;&#x8036;&#x5728;&#x4E0A;&#x5B8C;&#x6D4B;&#x8BD5;&#x51C6;&#x5907;&#x79BB;&#x5F00;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x706B;&#x8F66;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x884C;&#x9A76;&#x4E86;&#x3002;&#x5979;&#x614C;&#x5FD9;&#x4E4B;&#x4E2D;&#x60F3;&#x8981;&#x6253;&#x5F00;&#x5395;&#x6240;&#x95E8;&#x51C6;&#x5907;&#x4E0B;&#x8F66;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x60B2;&#x50AC;&#x5730;&#x53D1;&#x73B0;&#x56E0;&#x4E3A;&#x5916;&#x8FB9;&#x7684;&#x4EBA;&#x548C;&#x8D27;&#x7269;&#x592A;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x5C06;&#x706B;&#x8F66;&#x7684;&#x5395;&#x6240;&#x95E8;&#x90FD;&#x5835;&#x4F4F;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x95E8;&#x5F00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x706B;&#x8F66;&#x5DF2;&#x7ECF;&#x98DE;&#x5FEB;&#x5730;&#x884C;&#x9A76;&#x4E86;&#xFF0C;&#x8D3E;&#x8036;&#x60B2;&#x54C0;&#x5730;&#x7AD9;&#x5728;&#x5217;&#x8F66;&#x95E8;&#x53E3;&#xFF0C;&#x770B;&#x7740;&#x6708;&#x53F0;&#x4E0A;&#x51EF;&#x6C99;&#x592B;&#x9A91;&#x7740;&#x6469;&#x6258;&#x8F66;&#x8FFD;&#x7740;&#x4ED6;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x8FD9;&#x6B21;&#x5FC3;&#x771F;&#x7684;&#x51C9;&#x4E86;&#xFF0C;&#x5979;&#x56DE;&#x5A18;&#x5BB6;&#x53BB;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x5979;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x5728;&#x51EF;&#x6C99;&#x592B;&#x6CA1;&#x6709;&#x7ED9;&#x5BB6;&#x91CC;&#x5EFA;&#x597D;&#x5395;&#x6240;&#x4E4B;&#x524D;&#xFF0C;&#x5979;&#x662F;&#x4E0D;&#x4F1A;&#x518D;&#x56DE;&#x5BB6;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x5728;&#x6751;&#x5B50;&#x9644;&#x8FD1;&#x62CD;&#x6444;&#x7535;&#x5F71;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x65E0;&#x610F;&#x4E2D;&#x53D1;&#x73B0;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x7ED9;&#x6F14;&#x5458;&#x4EEC;&#x4E34;&#x65F6;&#x63D0;&#x4F9B;&#x7684;&#x90A3;&#x79CD;&#x79FB;&#x52A8;&#x5395;&#x6240;&#x5F88;&#x662F;&#x65B9;&#x4FBF;&#x3002;&#x7A81;&#x7136;&#x4ED6;&#x53C8;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x81EA;&#x8BA4;&#x4E3A;&#x201D;&#x597D;&#x4E3B;&#x610F;&#x7684;&#x529E;&#x6CD5;&#x201D;&#x3002;&#x8D81;&#x7740;&#x5929;&#x9ED1;&#x4ED6;&#x53EB;&#x4E0A;&#x5F1F;&#x5F1F;&#x8FD8;&#x53C8;&#x53E6;&#x5916;&#x4E00;&#x670B;&#x53CB;&#xFF0C;&#x4E09;&#x4EBA;&#x8F7B;&#x58F0;&#x8F7B;&#x6C14;&#x3001;&#x8E51;&#x624B;&#x8E51;&#x811A;&#x5730;&#x4ECE;&#x5DE5;&#x5730;&#x4E0A;&#x5077;&#x8D70;&#x4E86;&#x4E00;&#x95F4;&#x79FB;&#x52A8;&#x5395;&#x6240;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56DE;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5C31;&#x5F00;&#x59CB;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x8D3E;&#x8036;&#xFF0C;&#x7535;&#x8BDD;&#x4E2D;&#x4ED6;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#xFF0C;&#x5395;&#x6240;&#x7684;&#x95EE;&#x9898;&#x8FD9;&#x6B21;&#x7EC8;&#x4E8E;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x8D3E;&#x8036;&#x80FD;&#x65E9;&#x70B9;&#x56DE;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BDD;&#x97F3;&#x8FD8;&#x6CA1;&#x843D;&#x4E0B;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5C31;&#x63A5;&#x5230;&#x7535;&#x8BDD;&#xFF0C;&#x539F;&#x6765;&#x5077;&#x5395;&#x6240;&#x7684;&#x4E8B;&#x60C5;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x88AB;&#x6355;&#x5165;&#x72F1;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x542C;&#x5230;&#x540E;&#xFF0C;&#x6025;&#x5FD9;&#x627E;&#x5230;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x53BB;&#x8B66;&#x5BDF;&#x5C40;&#x505A;&#x8BC1;&#x660E;&#x6700;&#x540E;&#x4FDD;&#x91CA;&#x51FA;&#x4E86;&#x51EF;&#x6C99;&#x592B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51FA;&#x4E86;&#x76D1;&#x72F1;&#x540E;&#x7684;&#x51EF;&#x6C99;&#x592B;&#xFF0C;&#x5411;&#x6751;&#x59D4;&#x4F1A;&#x63D0;&#x8BAE;&#x5728;&#x6751;&#x5B50;&#x91CC;&#x5EFA;&#x95F4;&#x5395;&#x6240;&#xFF0C;&#x4F46;&#x5728;&#x6751;&#x59D4;&#x5927;&#x4F1A;&#x4E0A;&#x88AB;&#x51E0;&#x4F4D;&#x987D;&#x56FA;&#x7684;&#x957F;&#x8001;&#x4EEC;&#x62D2;&#x7EDD;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x7684;&#x51EF;&#x6C99;&#x592B;&#xFF0C;&#x601D;&#x8003;&#x518D;&#x4E09;&#x4E4B;&#x4E0B;&#xFF0C;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x5728;&#x5BB6;&#x5EFA;&#x5395;&#x6240;&#x3002;&#x8BF4;&#x5E72;&#x5C31;&#x5E72;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5F00;&#x59CB;&#x7B79;&#x5907;&#x5EFA;&#x5395;&#x6240;&#x6240;&#x9700;&#x8981;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x5728;&#x5F1F;&#x5F1F;&#x548C;&#x6751;&#x5B50;&#x91CC;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x7EC8;&#x4E8E;&#x5EFA;&#x597D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5395;&#x6240;&#xFF0C;&#x4ED6;&#x9AD8;&#x5174;&#x5730;&#x62CD;&#x6444;&#x4E86;&#x76F8;&#x7247;&#x53D1;&#x7ED9;&#x8D3E;&#x8036;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#x7B49;&#x5979;&#x56DE;&#x6765;&#x526A;&#x5F69;&#xFF0C;&#x5395;&#x6240;&#x5C31;&#x53EF;&#x4EE5;&#x6B63;&#x5F0F;&#x542F;&#x7528;&#x5566;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E9;&#x4E0A;&#x5929;&#x8FD8;&#x672A;&#x4EAE;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x542C;&#x5230;&#x9662;&#x5B50;&#x91CC;&#x51B0;&#x51B0;&#x5F53;&#x5F53;&#x597D;&#x50CF;&#x7838;&#x4E1C;&#x897F;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4ED6;&#x8D77;&#x8EAB;&#x5411;&#x5C4B;&#x5916;&#x8FB9;&#x671B;&#x53BB;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x7238;&#x7238;&#x8DDF;&#x6751;&#x957F;&#x6B63;&#x5728;&#x8BA9;&#x4E00;&#x4E9B;&#x4EBA;&#x62A1;&#x7740;&#x5927;&#x9524;&#x5728;&#x7838;&#x81EA;&#x5DF1;&#x5EFA;&#x597D;&#x7684;&#x5395;&#x6240;&#x3002;&#x4ED6;&#x6025;&#x5FD9;&#x5F00;&#x95E8;&#x51C6;&#x5907;&#x51B2;&#x51FA;&#x53BB;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x95E8;&#x5DF2;&#x7ECF;&#x88AB;&#x7236;&#x4EB2;&#x4E0A;&#x4E86;&#x9501;&#xFF0C;&#x65E0;&#x5948;&#x7740;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x4ED6;&#x4ECE;&#x7A97;&#x6237;&#x91CC;&#x8DF3;&#x51FA;&#xFF0C;&#x6124;&#x6012;&#x5730;&#x963B;&#x6321;&#x7740;&#x90A3;&#x4E9B;&#x4EBA;&#x7EE7;&#x7EED;&#x7834;&#x574F;&#x4ED6;&#x8F9B;&#x82E6;&#x7684;&#x6770;&#x4F5C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x5395;&#x6240;&#x8FD8;&#x662F;&#x88AB;&#x7838;&#x4E86;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5931;&#x843D;&#x5730;&#x5750;&#x5728;&#x5269;&#x4E0B;&#x7684;&#x534A;&#x622A;&#x6B8B;&#x58C1;&#x5395;&#x6240;&#x8FB9;&#x4E0A;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x63D0;&#x51FA;&#x8981;&#x8DDF;&#x51EF;&#x6C99;&#x592B;&#x79BB;&#x5A5A;&#xFF01;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7ACB;&#x9A6C;&#x8F70;&#x52A8;&#x4E86;&#x6574;&#x4E2A;&#x6751;&#x5E84;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x663E;&#x7136;&#x8BA9;&#x6574;&#x4E2A;&#x6751;&#x5E84;&#x6CB8;&#x817E;&#x4E86;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5728;&#x8FC7;&#x53BB;1700&#x591A;&#x5E74;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x8FD8;&#x6CA1;&#x51FA;&#x73B0;&#x8FC7;&#x4E00;&#x4F8B;&#x79BB;&#x5A5A;&#x4E8B;&#x4EF6;&#x3002;&#x800C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5728;&#x7ECF;&#x8FC7;&#x62A5;&#x7EB8;&#x3001;&#x7535;&#x89C6;&#x7B49;&#x5A92;&#x4F53;&#x4F20;&#x64AD;&#x548C;&#x53D1;&#x9175;&#x540E;&#xFF0C;&#x4E5F;&#x5F88;&#x5FEB;&#x88AB;&#x51E0;&#x4E4E;&#x6574;&#x4E2A;&#x5370;&#x5EA6;&#x77E5;&#x6653;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0B;&#x6574;&#x4E2A;&#x5370;&#x5EA6;&#x90FD;&#x5F00;&#x59CB;&#x6CB8;&#x817E;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x5987;&#x5973;&#x4EEC;&#x5728;&#x77E5;&#x9053;&#x8FD9;&#x4EF6;&#x4E8B;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x5907;&#x53D7;&#x4E0A;&#x5395;&#x6240;&#x7684;&#x75DB;&#x82E6;&#x714E;&#x71AC;&#xFF0C;&#x5979;&#x4EEC;&#x4E5F;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x5F00;&#x59CB;&#x4E0A;&#x8857;&#x547C;&#x5524;&#xFF0C;&#x8981;&#x653F;&#x5E9C;&#x5EFA;&#x7ACB;&#x5395;&#x6240;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x79BB;&#x5A5A;&#xFF0C;&#x8FD9;&#x8BA9;&#x653F;&#x5E9C;&#x7684;&#x4E00;&#x4E9B;&#x90E8;&#x5206;&#x663E;&#x7136;&#x538B;&#x529B;&#x500D;&#x589E;&#xFF0C;&#x96C6;&#x4F53;&#x7ED3;&#x5A5A;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x4F46;&#x96C6;&#x4F53;&#x79BB;&#x5A5A;&#x8FD9;&#x79CD;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x7684;&#x4E8B;&#x60C5;&#x5374;&#x5728;&#x773C;&#x524D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x7EC8;&#x4E8E;&#x4F20;&#x5230;&#x4E86;&#x90E8;&#x957F;&#x7684;&#x8033;&#x6735;&#x91CC;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x8FFD;&#x95EE;&#x4E0B;&#x5C5E;&#xFF0C;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x62E8;&#x6B3E;&#x5EFA;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x51E0;&#x5E74;&#x4E0B;&#x6765;&#x4E86;&#x5374;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8FDB;&#x5C55;&#xFF1F;&#x4E0B;&#x5C5E;&#x8BB2;&#x51FA;&#x539F;&#x56E0;&#x540E;&#xFF0C;&#x90E8;&#x957F;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x56E0;&#x4E3A;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5370;&#x5EA6;&#x653F;&#x5E9C;&#x7684;&#x5B98;&#x50DA;&#x4F5C;&#x98CE;&#xFF0C;&#x6240;&#x4EE5;&#x4E8B;&#x60C5;&#x8FDF;&#x8FDF;&#x5F97;&#x4E0D;&#x5230;&#x89E3;&#x51B3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76DB;&#x6012;&#x4E4B;&#x4E0B;&#x90E8;&#x957F;&#x4E0B;&#x4EE4;&#xFF0C;&#x5728;&#x5EFA;&#x7ACB;&#x516C;&#x5171;&#x5395;&#x6240;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x6267;&#x52E4;&#xFF0C;&#x5C06;&#x76F8;&#x5173;&#x653F;&#x5E9C;&#x6B27;&#x90E8;&#x95E8;&#x7684;&#x5395;&#x6240;&#x90FD;&#x9501;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51EF;&#x6C99;&#x592B;&#x8DDF;&#x8D3E;&#x8036;&#x7684;&#x79BB;&#x5A5A;&#x4E8B;&#x4EF6;&#x7EC8;&#x4E8E;&#x95F9;&#x5230;&#x4E86;&#x6CD5;&#x5EAD;&#x4E0A;&#xFF0C;&#x6574;&#x4E2A;&#x5370;&#x5EA6;&#x4EBA;&#x90FD;&#x5728;&#x5BC6;&#x5207;&#x5173;&#x6CE8;&#x7740;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x5C55;&#x52A8;&#x6001;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4E24;&#x4EBA;&#x79BB;&#x5A5A;&#x7684;&#x4E8B;&#x60C5;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x6279;&#x51C6;&#x4E24;&#x4EBA;&#x79BB;&#x5A5A;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x660E;&#x653F;&#x5E9C;&#x5728;&#x5EFA;&#x7ACB;&#x516C;&#x5171;&#x5395;&#x6240;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0D;&#x4F5C;&#x4E3A;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6C11;&#x95F4;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x66F4;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x6E38;&#x884C;&#x548C;&#x51B2;&#x7A81;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x6CD5;&#x5B98;&#x51B3;&#x5B9A;&#x5BA3;&#x5224;&#x51C6;&#x4E88;&#x4E24;&#x4EBA;&#x79BB;&#x5A5A;&#x4E4B;&#x524D;&#xFF0C;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x5C01;&#x795E;&#x79D8;&#x7684;&#x4FE1;&#x4EF6;&#xFF0C;&#x4FE1;&#x662F;&#x7531;&#x90E8;&#x957F;&#x8F6C;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x4FE1;&#x4E2D;&#x90E8;&#x957F;&#x627F;&#x8BFA;&#xFF0C;&#x7ACB;&#x523B;&#x5728;&#x51EF;&#x6C99;&#x592B;&#x6751;&#x5B50;&#x91CC;&#x5EFA;&#x516C;&#x5171;&#x5395;&#x6240;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x6536;&#x5230;&#x4FE1;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x5F00;&#x59CB;&#x52A8;&#x5DE5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CD5;&#x5B98;&#x540C;&#x65F6;&#x5BA3;&#x5E03;&#xFF0C;&#x4E0D;&#x4E88;&#x63A5;&#x53D7;&#x51EF;&#x6C99;&#x592B;&#x540C;&#x8D3E;&#x8036;&#x7684;&#x79BB;&#x5A5A;&#x8BF7;&#x6C42;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x51EF;&#x6C99;&#x592B;&#x7684;&#x8001;&#x7238;&#xFF0C;&#x5176;&#x8001;&#x5988;&#x56E0;&#x4E3A;&#x534A;&#x591C;&#x4E0A;&#x5395;&#x6240;&#x6ED1;&#x5012;&#x6454;&#x4F24;&#x5728;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x6B21;&#x6559;&#x8BAD;&#xFF0C;&#x4E5F;&#x6DF1;&#x523B;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x5EFA;&#x7ACB;&#x5395;&#x6240;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVDagwoASxitBvT1juq3mPKHMjTeVbpBiAVbMzK17hFYv/06-10.jpg" width="730" height="1034"></p><br><p>the pic source from &#xA0;<a href="https://baike.baidu.com/pic/%E5%8E%95%E6%89%80%E8%8B%B1%E9%9B%84/22503996/0/5d6034a85edf8db16002aef30523dd54564e747d?fr=lemma&amp;ct=single#aid=0&amp;pic=5d6034a85edf8db16002aef30523dd54564e747d" target="_blank" rel="noopener">baike.baidu.com</a>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2jxqd2" target="_blank" rel="noopener">&#x2018;&#x7535;&#x5F71;&#xFF1A;&#x5395;&#x6240;&#x82F1;&#x96C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3g2ukf-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第 十 期推荐入选文章 第 2 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-09T03:27:51.000Z">2018-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 584 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3g2ukf-2/">“月旦评”第 十 期推荐入选文章 第 2 轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;  &#x5341;   &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;  2    &#x8F6E;</p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn-31/@mygoblin/unuey-or-or" target="_blank" rel="noopener">&#x5FD8;&#x6211;&#x5F00;&#x653E; | &#x4E09;&#x4E2A;&#x4E00; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@mygoblin</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x65E2;&#x957F;&#x77E5;&#x8BC6;&#x53C8;&#x517B;&#x773C;&#x3002;&#x201C;&#x4E8C;&#x5341;&#x56DB;&#x6865;&#x4ECD;&#x5728;&#xFF0C;&#x6CE2;&#x5FC3;&#x8361;&#x3001;&#x51B7;&#x6708;&#x65E0;&#x58F0;&#x3002;&#x5FF5;&#x6865;&#x8FB9;&#x7EA2;&#x836F;&#xFF0C;&#x5E74;&#x5E74;&#x77E5;&#x4E3A;&#x8C01;&#x751F;&#x3002;&#x201D;&#x4E2D;&#x5B66;&#x8001;&#x5E08;&#x600E;&#x4E48;&#x6CA1;&#x8BB2;&#x8FC7;&#x5B83;&#x662F;&#x79BB;&#x8349;&#x5462;?<br>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>2&#x3001;<a href="https://steemit.com/busy/@tvb/7gdg7b-or" target="_blank" rel="noopener">&#x521D;&#x590F;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@tvb</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x7F8E;&#x597D;&#x800C;&#x5145;&#x6EE1;&#x9057;&#x61BE;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x4EE5;&#x53CA;&#x654F;&#x611F;&#x56DE;&#x5FC6;&#x7684;&#x5185;&#x5FC3;&#xFF01;</p>
<p>3&#x3001;<a href="https://steemit.com/cn/@julian2013/river-of-life-or" target="_blank" rel="noopener">&#x751F;&#x547D;&#x4E4B;&#x6CB3;&#xFF0C; River of life | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@julian2013</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x4E0D;&#x9519;&#x7684;&#x5C0F;&#x54C1;&#x6587;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x5F88;&#x6709;&#x611F;&#x89E6;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p>
<p>4&#x3001;<a href="https://steemit.com/cn/@artsymelanie/2qzrri" target="_blank" rel="noopener">&#x4E00;&#x7EC4;&#x5C0F;&#x82B1;&#x76D8;(&#x6708;&#x65E6;&#x8BC4;&#xFF09;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@artsymelanie</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x6E05;&#x65B0;&#x6E29;&#x6696;&#x7684;&#x8272;&#x8C03;&#x5982;&#x540C;&#x521D;&#x590F;&#x516D;&#x6708;&#x7684;&#x98CE;&#xFF0C;&#x9189;&#x4EBA;&#x5FC3;&#x813E;&#x3002;&#x753B;&#x8005;&#x7B14;&#x4E0B;&#x7684;&#x4E16;&#x754C;&#x8FDC;&#x6BD4;&#x73B0;&#x5B9E;&#x66F4;&#x7F8E;&#x597D;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688 &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>5&#x3001;<a href="https://steemit.com/cn/@itchyfeetdonica/101-follow-me-to-a-typical-miao-village-in-southwest-china-1-first-impression" target="_blank" rel="noopener">#101 Follow Me to a Typical Miao Village in Southwest China(1) - First Impression &#x1F1E8;&#x1F1F3; &#x82D7;&#x5BE8;&#x5370;&#x8C61;&#xFF08;&#x4E00;&#xFF09;| &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@itchyfeetdonica</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x6751;&#x5E84;&#x8131;&#x4FD7;&#x5B9B;&#x82E5;&#x4E16;&#x5916;&#x6843;&#x6E90;&#xFF0C;&#x955C;&#x5934;&#x4E0B;&#x7684;&#x4EBA;&#x4EEC;&#x5E73;&#x548C;&#x771F;&#x5B9E;&#x4E14;&#x7F8E;&#x597D;&#xFF0C;&#x4ED9;&#x5883;&#x4E4B;&#x4E0B;&#xFF0C;&#x6C61;&#x67D3;&#x7684;&#x4FB5;&#x8680;&#x5374;&#x8BA9;&#x4EBA;&#x66F4;&#x4E3A;&#x75DB;&#x5FC3;&#x3002;&#x955C;&#x5934;&#x80FD;&#x4F20;&#x8FBE;&#x7F8E;&#x597D;&#xFF0C;&#x4E5F;&#x80FD;&#x547C;&#x5401;&#x7F8E;&#x597D;&#xFF0C;&#x5E0C;&#x671B;&#x73AF;&#x4FDD;&#x7684;&#x58F0;&#x97F3;&#x80FD;&#x4F20;&#x8FBE;&#x5F97;&#x66F4;&#x5E7F;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x4EE5;&#x4E0A;&#x9664;&#x300A;&#x521D;&#x590F;|&#x6708;&#x65E6;&#x8BC4;&#x300B;&#x4F5C;&#x54C1;&#x56E0;&#x4E3A;&#x8D85;&#x8FC7;steemit 7&#x5929;&#x9650;&#x5236;&#x65E0;&#x6CD5;&#x8F6C;&#x53D1;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x4F5C;&#x54C1;&#x5747;&#x5DF2;&#x8F6C;&#x53D1;&#x3002;<br>&#x4EE5;&#x4E0A;&#x5165;&#x9009;&#x4F5C;&#x54C1;&#x5DF2;&#x63A8;&#x8350;&#xFF01;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF01;</p>
<p><a href="https://steemit.com/monthlyreview/@rivalhw/3zkhwp" target="_blank" rel="noopener">&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x67E5;&#x770B;&#x5982;&#x4F55;&#x53C2;&#x4E0E;&#x6708;&#x65E6;&#x8BC4;&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x671F;(&#x516D;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x300B;!</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3g2ukf-2" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C; &#x5341; &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 2 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/145/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/147/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/145/">145</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/146/">146</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/147/">147</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/257/">257</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

