<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="山东人的酒文化︱月旦评 The Wine Culture of Shandong People" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515828158/jq3vbo6ixbgshbs4la9i.jpg" alt="山东人的酒文化︱月旦评 The Wine Culture of Shandong People">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-13T10:22:39.000Z">2018-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1550 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                山东人的酒文化︱月旦评 The Wine Culture of Shandong People
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515828158/jq3vbo6ixbgshbs4la9i.jpg" alt="mmexport1508504729239.jpg"></p>
<p>&#x5C71;&#x4E1C;&#x662F;&#x5B54;&#x5B5F;&#x4E4B;&#x4E61;&#xFF0C;&#x793C;&#x4EEA;&#x4E4B;&#x90A6;&#xFF0C;&#x51E0;&#x5343;&#x5E74;&#x6765;&#xFF0C;&#x6D8C;&#x73B0;&#x51FA;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x82F1;&#x96C4;&#x8C6A;&#x6770;&#x548C;&#x4EC1;&#x4EBA;&#x5FD7;&#x58EB;&#xFF1A;&#x59DC;&#x5C1A;&#x3001;&#x5B54; &#x5B50;&#x3001; &#x58A8; &#x5B50;&#x3001; &#x5B5F; &#x5B50;&#x3001; &#x5E84; &#x5B50;&#x3001;&#x5B59; &#x6B66;&#x3001;&#x8BF8;&#x845B;&#x4EAE;&#x3001;&#x738B;&#x7FB2;&#x4E4B;&#x3001;&#x674E;&#x6E05;&#x7167;&#x3001;&#x8F9B;&#x5F03;&#x75BE;&#x3001;&#x621A;&#x7EE7;&#x5149;&#x3001;&#x7126;&#x88D5;&#x7984;&#x3001;&#x5B54;&#x7E41;&#x68EE;&#x3001;&#x6881;&#x5C71;&#x597D;&#x6C49;&#x7B49;&#x7B49;&#x3002;&#x53D7;&#x5B54;&#x5B50;&#x7684;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5C71;&#x4E1C;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x5C1A;&#x793C;&#x3001;&#x539A;&#x91CD;&#x3001;&#x6734;&#x5B9E;&#x3001;&#x5766;&#x8BDA;&#x3001;&#x61A8;&#x76F4;&#x3002;</p>
<p>&#x201C;&#x7236;&#x6BCD;&#x5728;&#x4E0D;&#x8FDC;&#x6E38;&#x201D;&#xFF0C;&#x4F7F;&#x5C71;&#x4E1C;&#x4EBA;&#x6709;&#x4E86;&#x987E;&#x5BB6;&#x7684;&#x89C2;&#x5FF5;&#x548C;&#x8D23;&#x4EFB;&#x62C5;&#x5F53;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4ECE;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x53CD;&#x6620;&#x51FA;&#x4E86;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x5B88;&#x65E7;&#x4F20;&#x7EDF;&#x601D;&#x60F3;&#x3002;&#x6309;&#x5357;&#x65B9;&#x4EBA;&#x59D4;&#x5A49;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x89E3;&#x653E;&#x8FD8;&#x6709;&#x5F88;&#x5927;&#x7684;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x4F20;&#x7EDF;&#x601D;&#x60F3;&#x7684;&#x53E6;&#x4E00;&#x4F53;&#x73B0;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x9152;&#x6587;&#x5316;&#x7684;&#x539A;&#x7231;&#x3001;&#x6267;&#x8FF7;&#x4E0D;&#x609F;&#x548C;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x6CA1;&#x6709;&#x5176;&#x5B83;&#x8425;&#x751F;&#x53EF;&#x505A;&#xFF0C;&#x603B;&#x662F;&#x6709;&#x5927;&#x628A;&#x65E0;&#x4E8B;&#x53EF;&#x5E72;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5982;&#x4F55;&#x6253;&#x53D1;&#x3001;&#x6D88;&#x78E8;&#xFF0C;&#x9664;&#x4E86;&#x7AD9;&#x5927;&#x8857;&#x95F2;&#x804A;&#x3001;&#x5439;&#x725B;&#x5916;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x5403;&#x5403;&#x559D;&#x559D;&#x4E86;&#x3002;</p>
<p>&#x5149;&#x5403;&#x559D;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x65F6;&#x95F4;&#x4E0D;&#x591F;&#x957F;&#xFF0C;&#x6C1B;&#x56F4;&#x4E0D;&#x591F;&#x6D53;&#x539A;&#xFF0C;&#x573A;&#x9762;&#x4E0D;&#x591F;&#x70ED;&#x70C8;&#xFF0C;&#x603B;&#x5F97;&#x5F04;&#x51FA;&#x70B9;&#x8BB2;&#x7A76;&#x6765;&#xFF0C;&#x624D;&#x8DB3;&#x4EE5;&#x663E;&#x793A;&#x51FA;&#x573A;&#x5408;&#x7684;&#x9686;&#x91CD;&#x548C;&#x4E3B;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#x3002;</p>
<p>&#x9996;&#x5148;&#x662F;&#x9152;&#x573A;&#x5EA7;&#x6B21;&#x4E0A;&#x7684;&#x6392;&#x5E8F;&#xFF0C;&#x5C31;&#x5982;&#x90A3;&#x6881;&#x5C71;&#x597D;&#x6C49;&#x6392;&#x5750;&#x4EA4;&#x6905;&#x4E00;&#x822C;&#x3002;&#x516B;&#x4ED9;&#x684C;&#xFF0C;&#x5DE6;&#x4E3A;&#x4E0A;&#xFF0C;&#x53F3;&#x6B21;&#x4E4B;&#xFF0C;&#x5148;&#x5DE6;&#x540E;&#x53F3;&#xFF0C;&#x4E0E;&#x5C0A;&#x8005;&#x659C;&#x5BF9;&#x8005;&#x4E3A;&#x6700;&#x8F7B;&#x8005;&#xFF0C;&#x4FD7;&#x79F0;&#x4E3A;&#x201C;&#x628A;&#x5E2D;&#x53E3;&#x201D;&#xFF0C;&#x4E00;&#x822C;&#x4E3A;&#x4E0A;&#x83DC;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x83DC;&#x4E5F;&#x6709;&#x8BB2;&#x7A76;&#xFF0C;&#x51E0;&#x83DC;&#x51E0;&#x6C64;&#xFF0C;&#x51E0;&#x8364;&#x51E0;&#x7D20;&#xFF0C;&#x9E21;&#x3001;&#x9C7C;&#x3001;&#x8089;&#x4E38;&#x5B50;&#x4F55;&#x65F6;&#x4E0A;&#x684C;&#xFF0C;&#x90FD;&#x6709;&#x7740;&#x8BB2;&#x7A76;&#x3002;</p>
<p>&#x6392;&#x597D;&#x4E86;&#x5EA7;&#x6B21;&#xFF0C;&#x6446;&#x597D;&#x4E86;&#x83DC;&#x80B4;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x6700;&#x8BB2;&#x7A76;&#x3001;&#x6700;&#x7E41;&#x7410;&#x3001;&#x6700;&#x8BA9;&#x5916;&#x5730;&#x4EBA;&#x5934;&#x75BC;&#x7684;&#x9152;&#x6587;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x5E38;&#x7528;&#x7684;&#x90A3;&#x79CD;&#x559D;&#x9152;&#x7528;&#x7684;&#x5C0F;&#x9152;&#x76C5;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x9000;&#x51FA;&#x4E86;&#x9152;&#x6587;&#x5316;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x4E09;&#x4E2A;&#x5C0F;&#x9152;&#x76C5;&#x7684;&#x9152;&#x91CF;&#x5927;&#x7EA6;&#x7B49;&#x4E8E;&#x4E00;&#x4E24;&#x9152;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x81F3;&#x5C11;&#x8981;&#x5171;&#x540C;&#x559D;12&#x4E2A;&#x9152;&#xFF0C;&#x8FD9;&#x53EB;&#x201C;&#x559D;&#x4E00;&#x5E74;&#x201D;&#xFF0C;&#x4E00;&#x5E74;&#x6709;12&#x4E2A;&#x6708;&#x5417;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4E92;&#x76F8;&#x627E;&#x9152;&#xFF0C;&#x665A;&#x8F88;&#x8FD8;&#x8981;&#x7ED9;&#x957F;&#x8005;&#xFF0C;&#x4E0B;&#x7EA7;&#x7ED9;&#x4E0A;&#x7EA7;&#x656C;&#x9152;&#x3002;&#x656C;&#x9152;&#x4E00;&#x822C;&#x70B9;&#x5230;&#x4E3A;&#x6B62;&#xFF0C;&#x53EA;&#x6C42;&#x6570;&#x91CF;&#x4E0D;&#x6C42;&#x9152;&#x91CF;&#xFF0C;&#x8868;&#x793A;&#x51FA;&#x90A3;&#x4E2A;&#x5C0A;&#x656C;&#x7684;&#x610F;&#x601D;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x6211;&#x559D;&#x5E72;&#xFF0C;&#x4F60;&#x968F;&#x610F;&#xFF0C;&#x65B9;&#x663E;&#x5C0A;&#x91CD;&#x3001;&#x5927;&#x5EA6;&#x3001;&#x8C6A;&#x723D;&#x3002;&#x800C;&#x8981;&#x4E92;&#x76F8;&#x627E;&#x9152;&#x5C31;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x90A3;&#x6709;&#x70B9;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4E00;&#x4E2A;&#x9152;&#x4E0D;&#x591F;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x8981;&#x52A0;&#x6DF1;&#x4E00;&#x4E0B;&#x5370;&#x8C61;&#xFF0C;&#x518D;&#x559D;&#x4E00;&#x4E2A;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x53EB;&#x201C;&#x8D70;&#x4E00;&#x4E2A;&#x201D;&#x3002;&#x4E00;&#x5708;&#x4E0B;&#x6765;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x5E74;&#x7684;&#x9152;&#x91CF;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x4E00;&#x5E74;&#x7684;&#x9152;&#x91CF;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x559D;&#x4E86;8&#x4E24;&#x7684;&#x9152;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x4E5F;&#x5C31;&#x5230;&#x4E86;&#x6781;&#x9650;&#xFF0C;&#x5FEB;&#x6491;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x5982;&#x89C9;&#x5F97;&#x8FD8;&#x4E0D;&#x591F;&#x5C3D;&#x5174;&#xFF0C;&#x90A3;&#x8FD8;&#x53EF;&#x4EE5;&#x5212;&#x62F3;&#x548C;&#x731C;&#x706B;&#x67F4;&#x68D2;&#xFF0C;&#x8F93;&#x8005;&#x559D;&#x9152;&#x3002;&#x70DF;&#x96FE;&#x7F2D;&#x7ED5;&#x3001;&#x718F;&#x4EBA;&#x9152;&#x6C14;&#x3001;&#x5212;&#x62F3;&#x58F0;&#x3001;&#x8D77;&#x54C4;&#x58F0;&#x3001;&#x5406;&#x559D;&#x58F0;&#x3001;&#x9644;&#x548C;&#x58F0;&#xFF0C;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#xFF0C;&#x4E0D;&#x5927;&#x6218;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x4E0D;&#x4F1A;&#x7F62;&#x4F11;&#x3002;</p>
<p>&#x501F;&#x7740;&#x9152;&#x80C6;&#x548C;&#x9189;&#x610F;&#xFF0C;&#x5E73;&#x65E5;&#x85CF;&#x5728;&#x5FC3;&#x91CC;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x53D1;&#x6CC4;&#x51FA;&#x6765;&#x3002;&#x4F24;&#x5FC3;&#x8005;&#x6709;&#x4E4B;&#xFF0C;&#x82E6;&#x7B11;&#x8005;&#x6709;&#x4E4B;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5927;&#x6253;&#x51FA;&#x624B;&#x8005;&#x4E5F;&#x6709;&#x4E4B;&#x3002;&#x4EBA;&#x95F4;&#x4E4B;&#x771F;&#x5B9E;&#x767E;&#x6001;&#xFF0C;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;&#x9EC4;&#x9152;&#x80FD;&#x4F7F;&#x767D;&#x5A18;&#x5B50;&#x73B0;&#x4E86;&#x539F;&#x5F62;&#xFF0C;&#x8FD9;&#x767D;&#x9152;&#x4E5F;&#x80FD;&#x4F7F;&#x4EBA;&#x9732;&#x51FA;&#x4E86;&#x672C;&#x6765;&#x9762;&#x76EE;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5728;&#x4E1C;&#x5012;&#x897F;&#x6B6A;&#x3001;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#x3001;&#x76F8;&#x4E92;&#x6400;&#x6276;&#x3001;&#x62C9;&#x62C9;&#x626F;&#x626F;&#x3001;&#x5406;&#x4E94;&#x559D;&#x516D;&#x7684;&#x4E0D;&#x670D;&#x58F0;&#x4E2D;&#xFF0C;&#x6563;&#x4E86;&#x9152;&#x573A;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x5E7F;&#x4E1C;&#x7684;&#x5BA2;&#x5546;&#x6765;&#x5C71;&#x4E1C;&#x67D0;&#x5730;&#x6295;&#x8D44;&#xFF0C;&#x8FD9;&#x672C;&#x6765;&#x662F;&#x597D;&#x4E8B;&#x3002;&#x5E7F;&#x4E1C;&#x65B9;&#x9762;&#x7684;&#x8463;&#x4E8B;&#x957F;&#x6765;&#x5C71;&#x4E1C;&#x9762;&#x8C08;&#xFF0C;&#x6572;&#x5B9A;&#x6700;&#x540E;&#x7684;&#x6295;&#x8D44;&#x4E8B;&#x5B9C;&#x3002;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E3A;&#x8868;&#x793A;&#x70ED;&#x60C5;&#xFF0C;&#x5C3D;&#x5730;&#x4E3B;&#x4E4B;&#x8C0A;&#xFF0C;&#x641E;&#x4E86;&#x9686;&#x91CD;&#x7684;&#x63A5;&#x5F85;&#x3002;</p>
<p>&#x996D;&#x684C;&#x4E0A;&#xFF0C;&#x5730;&#x65B9;&#x9886;&#x5BFC;&#x5F00;&#x59CB;&#x8BB2;&#x8BDD;&#xFF0C;&#x7565;&#x5907;&#x6C34;&#x9152;&#x4EE5;&#x8868;&#x5BF8;&#x5FC3;&#xFF0C;&#x4E3A;&#x4E0D;&#x803D;&#x8BEF;&#x5546;&#x8BAE;&#x6295;&#x8D44;&#x4E4B;&#x5927;&#x4E8B;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x53EA;&#x559D;&#x4E09;&#x676F;&#x3002;&#x53EA;&#x89C1;&#x9886;&#x5BFC;&#x7AEF;&#x8D77;&#x9152;&#x676F;&#x4E00;&#x5E72;&#x800C;&#x51C0;&#xFF0C;&#x90A3;&#x4E00;&#x676F;&#x5927;&#x7EA6;&#x6709;&#x4E8C;&#x4E24;&#x534A;&#x9152;&#x3002;&#x5BA2;&#x4EBA;&#x9762;&#x9762;&#x76F8;&#x89D1;&#xFF0C;&#x63A8;&#x4E09;&#x63A8;&#x56DB;&#xFF0C;&#x67B6;&#x4E0D;&#x4F4F;&#x4E3B;&#x4EBA;&#x76DB;&#x60C5;&#x3002;&#x4E09;&#x676F;&#x4E0B;&#x809A;&#xFF0C;&#x76F4;&#x63A5;&#x9189;&#x5012;&#xFF0C;&#x4E09;&#x5929;&#x624D;&#x9192;&#x8FC7;&#x795E;&#x6765;&#x3002;&#x672C;&#x6765;&#x6765;&#x8C08;&#x5927;&#x4E8B;&#xFF0C;&#x5374;&#x9189;&#x4E86;&#x4E09;&#x5929;&#xFF0C;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5BA2;&#x5546;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x6765;&#x5C71;&#x4E1C;&#xFF1A;&#x5C71;&#x4E1C;&#x4EBA;&#x559D;&#x9152;&#x4E0D;&#x8981;&#x547D;&#x554A;&#x3002;</p>
<p>&#x6BD4;&#x4E4B;&#x5C71;&#x4E1C;&#x66F4;&#x5389;&#x5BB3;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x6CB3;&#x5357;&#x3002;&#x6709;&#x5BA2;&#x5546;&#x4ECE;&#x6CB3;&#x5357;&#x5F52;&#x6765;&#xFF0C;&#x66F4;&#x662F;&#x611F;&#x6168;&#x3002;&#x4F60;&#x82E5;&#x559D;&#x4E86;&#x7B2C;&#x4E00;&#x676F;&#xFF0C;&#x518D;&#x63A8;&#x8BF4;&#x4E0D;&#x80DC;&#x9152;&#x529B;&#x4E0D;&#x80FD;&#x518D;&#x559D;&#x4E86;&#xFF0C;&#x4E3B;&#x4EBA;&#x65B9;&#x4F1A;&#x4E00;&#x76F4;&#x7ED9;&#x4F60;&#x7AEF;&#x7740;&#x9152;&#x676F;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x8DEA;&#x4E0B;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x559D;&#x4E86;&#x4E3A;&#x6B62;&#x3002;&#x4E00;&#x6761;&#x9C7C;&#x7AEF;&#x4E0A;&#x684C;&#x6765;&#xFF0C;&#x5934;&#x4E09;&#x5C3E;&#x56DB;&#xFF0C;&#x8179;&#x4E94;&#x80CC;&#x516D;&#xFF0C;&#x559D;&#x5427;&#x3002;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x9C7C;&#x7684;&#x5934;&#x90E8;&#x3001;&#x5C3E;&#x90E8;&#x3001;&#x8179;&#x90E8;&#x3001;&#x80CC;&#x90E8;&#x51B2;&#x7740;&#x8C01;&#xFF0C;&#x8C01;&#x5C31;&#x8981;&#x559D;&#x76F8;&#x5E94;&#x676F;&#x6570;&#x7684;&#x9152;&#x3002;</p>
<p>&#x611F;&#x60C5;&#x6DF1;&#x4E00;&#x53E3;&#x95F7;&#xFF0C;&#x611F;&#x60C5;&#x6D45;&#x8214;&#x4E00;&#x8214;&#xFF0C;&#x8FD9;&#x4E9B;&#x4FD7;&#x8BED;&#x5957;&#x8BDD;&#x5728;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x8FD8;&#x5927;&#x653E;&#x5149;&#x5F69;&#x3002;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x7E41;&#x7410;&#x65E0;&#x7528;&#x7684;&#x8BB2;&#x7A76;&#xFF0C;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x8D39;&#x65F6;&#x8D39;&#x529B;&#xFF0C;&#x601D;&#x60F3;&#x843D;&#x540E;&#xFF0C;&#x4F1A;&#x6210;&#x4E3A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x675F;&#x7F1A;&#x548C;&#x969C;&#x788D;&#x3002;</p>
<p>&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x7684;&#x89E3;&#x653E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x8FFD;&#x6C42;&#x5065;&#x5EB7;&#x3001;&#x7F8E;&#x6EE1;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x3002;&#x76F8;&#x4FE1;&#xFF0C;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x4E5F;&#x4F1A;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x9152;&#x6587;&#x5316;&#x4E5F;&#x4F1A;&#x671D;&#x7740;&#x66F4;&#x52A0;&#x5065;&#x5EB7;&#x3001;&#x7406;&#x6027;&#x3001;&#x52A1;&#x5B9E;&#x7684;&#x65B9;&#x5411;&#x8FC8;&#x8FDB;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515838690/ltw4c5xou11ktccpn0zo.jpg" alt="timg (4).jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515838713/ophzvwuvywjgisfclpne.jpg" alt="timg.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515838735/ybtqr3jpwvnrqts0g3sm.jpg" alt="timg (2).jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515838741/chfmbruj83qylkkafo7e.jpg" alt="timg (3).jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-wine-culture-of-shandong-people" target="_blank" rel="noopener">&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x9152;&#x6587;&#x5316;&#xFE31;&#x6708;&#x65E6;&#x8BC4; The Wine Culture of Shandong People</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/wine/">wine</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/人的劣根性︱月旦评-deep-rooted-bad-habits-of-chinese-people/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">人的劣根性︱月旦评 Deep-rooted Bad Habits of Chinese People</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/我是谁：-bring的自我介绍/">
                <span class="level-item">我是谁：@bring的自我介绍</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
