
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p32-cmidqv5ir4/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmfKiBREwSE45AKPD7kkRRbN9sHeFGWZE4aQyNzMBhKbUs" alt="小P孩日记（32）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-15T11:30:36.000Z">2019-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 452 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p32-cmidqv5ir4/">小P孩日记（32）</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#x4ECA;&#x5929;&#x6536;&#x5230;&#x5E7C;&#x513F;&#x56ED;&#x901A;&#x77E5;&#xFF0C;&#x4E0B;&#x5468;&#x4E94;&#x53BB;&#x8FB0;&#x5C71;&#x690D;&#x7269;&#x56ED;&#x6625;&#x6E38;&#xFF0C;&#x4ECA;&#x5929;&#x9700;&#x8981;&#x62A5;&#x540D;&#xFF0C;&#x662F;&#x4E00;&#x5927;&#x4E00;&#x5C0F;&#x8FD8;&#x662F;&#x4E24;&#x5927;&#x4E00;&#x5C0F;&#x3002;&#x6211;&#x5F53;&#x7136;&#x662F;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x62A5;&#x540D;&#x4E24;&#x5927;&#x4E00;&#x5C0F;&#x3002;&#x7136;&#x540E;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5168;&#x73ED;&#x53EA;&#x6709;2&#x4E2A;&#x5B69;&#x5B50;&#x62A5;&#x540D;&#x7684;&#x662F;3&#x4EBA;&#x4E00;&#x8D77;&#x51FA;&#x6E38;&#xFF0C;&#x522B;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x5927;&#x4E00;&#x5C0F;&#x3002;</p><p></p>
<p></p><p>&#x6BCF;&#x6B21;&#x5E7C;&#x513F;&#x56ED;&#x6709;&#x6D3B;&#x52A8;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x90FD;&#x662F;&#x5168;&#x5BB6;&#x4E00;&#x8D77;&#x51FA;&#x52A8;&#x7684;&#x3002;&#x5B69;&#x5B50;&#x548C;&#x7236;&#x6BCD;&#x771F;&#x6B63;&#x4EB2;&#x8FD1;&#x7684;&#x65F6;&#x95F4;&#x52A0;&#x8D77;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x51E0;&#x5E74;&#xFF0C;&#x8FD8;&#x4E0D;&#x8D81;&#x7740;&#x8FD9;&#x4E9B;&#x673A;&#x4F1A;&#x591A;&#x966A;&#x4F34;&#x5B69;&#x5B50;&#xFF0C;&#x591A;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x4ED6;&#x4E0A;&#x5B66;&#x7684;&#x4EBA;&#x6587;&#x73AF;&#x5883;&#xFF0C;&#x66F4;&#x5F85;&#x4F55;&#x65F6;&#xFF1F;</p><p></p>
<p></p><p>&#x8FD9;&#x51E0;&#x5929;&#x603B;&#x5171;&#x8BA4;&#x4E86;&#x8FD9;&#x4E48;&#x4E9B;&#x5B57;&#xFF0C;&#x662F;2&#x5957;&#x5361;&#x7247;&#xFF0C;&#x6709;&#x91CD;&#x590D;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x7B97;&#x7B97;&#x4E5F;&#x6709;100&#x591A;&#x4E2A;&#x4E86;&#x5427;&#x3002;</p><br><img src="https://ipfs.busy.org/ipfs/QmfKiBREwSE45AKPD7kkRRbN9sHeFGWZE4aQyNzMBhKbUs" alt="image.png"><p></p>
<p></p><p>&#x4ED6;&#x8BA4;&#x5B57;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x65E5;&#x5E38;&#x7528;&#x8BED;&#x91CC;&#x9762;&#x7684;&#x5B57;&#xFF0C;&#x539F;&#x6765;&#x80CC;&#x53E4;&#x8BD7;&#x91CC;&#x9762;&#x7528;&#x5230;&#x7684;&#x5B57;&#xFF0C;&#x8FD8;&#x6709;&#x548C;&#x82F1;&#x6587;&#x5BF9;&#x5E94;&#x8D77;&#x6765;&#x7684;&#x5B57;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x6570;&#x5B57;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x5C0F;&#x52A8;&#x7269;&#xFF09;&#xFF0C;&#x5C31;&#x4F1A;&#x7279;&#x522B;&#x5174;&#x594B;&#xFF0C;&#xB7;&#x5F00;&#x59CB;&#x5927;&#x53EB;&#x3002;</p><p></p>
<p></p><p>&#x7B49;&#x4F1A;&#x518D;&#x5B66;20&#x4E2A;&#x65B0;&#x5B57;&#x3002;</p><p></p>
<p></p><p>&#x4ECA;&#x5929;&#x5988;&#x5988;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x65E9;&#x65E9;&#x4F11;&#x606F;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x7237;&#x4FE9;&#x53EA;&#x80FD;&#x5403;&#x5916;&#x5356;&#x4E86;&#x3002;&#x8FD9;&#x81ED;&#x5C0F;&#x5B50;&#x559C;&#x6B22;&#x5403;&#x8089;&#xFF0C;&#x628A;&#x6211;&#x7684;&#x53C9;&#x70E7;&#x5403;&#x6389;&#x4E86;&#x4E0D;&#x5C11;&#x3002;</p><br><img src="https://ipfs.busy.org/ipfs/QmPWqrqzvqfsHeATqQ1QQPA42mVusRpjmtw6EpVWVMxG27" alt="image.png"><p></p>
<p></p><p>&#x6628;&#x5929;&#x7684;&#x9526;&#x65D7;&#x5185;&#x5BB9;&#xFF0C;&#x8D3A;&#x8001;&#x5E08; @hqy &#x548C;&#x4E8C;&#x59D0; @zy-sb&#x6709;&#x7ED9;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x522B;&#x7684;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x3002;&#x867D;&#x7136;&#x6211;&#x8FD8;&#x5F97;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x662F;&#x5426;&#x91C7;&#x7EB3;&#xFF0C;&#x4E0D;&#x8FC7;&#x5148;&#x628A;sbi&#x7ED9;&#x4E70;&#x4E86;&#xFF0C;&#x4EE5;&#x8D44;&#x9F13;&#x52B1;&#xFF0C;&#x5E0C;&#x671B;&#x6709;&#x4EBA;&#x7EE7;&#x7EED;&#x63D0;&#x63D0;&#x5EFA;&#x8BAE;&#x3002;</p><br><img src="https://ipfs.busy.org/ipfs/QmXnWVrVdntBcemNdwS7kfWKZKLHXwzvsGfaFHJMbBbcta" alt="image.png"><p></p>
<p></p><hr class="wp-block-separator"><p></p>
<p></p><p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~~~</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://julian2013.000webhostapp.com/2019/03/p32" target="_blank" rel="noopener">https://julian2013.000webhostapp.com/2019/03/p32</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p32-cmidqv5ir4" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;32&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-3649636fa3bde/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190313/d7ad1493f5094452b82d85d9982e26ff.png" alt="三（十四）：打飞机">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-15T04:17:36.000Z">2019-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1010 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-3649636fa3bde/">三（十四）：打飞机</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190313/d7ad1493f5094452b82d85d9982e26ff.png" alt=""></p>
<p><a href="https://busy.org/@softmetal/2uxudtj4wr" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x5341;&#x4E8C;&#xFF09;</a>&#x63D0;&#x5230;&#x4E86;&#x5750;&#x98DE;&#x673A;&#xFF0C;&#x5F00;&#x98DE;&#x673A;&#xFF0C;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6F0F;&#x4E86;&#x6253;&#x98DE;&#x673A;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x5750;&#x98DE;&#x673A;&#xFF0C;&#x5F00;&#x98DE;&#x673A;&#xFF0C;&#x90FD;&#x6709;&#x5371;&#x9669;&#xFF0C;&#x800C;&#x6253;&#x98DE;&#x673A;&#xFF0C;&#x5C31;&#x5F88;&#x5B89;&#x5168;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5C31;&#x80FD;&#x505A;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5F88;&#x723D;&#x3002;</p>
<p>&#x6253;&#x98DE;&#x673A;&#x662F;&#x4E00;&#x79CD;&#x5C04;&#x51FB;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4F11;&#x95F2;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E0A;&#x624B;&#x7B80;&#x5355;&#xFF0C;&#x8282;&#x594F;&#x660E;&#x5FEB;&#xFF0C;&#x6DF1;&#x53D7;&#x5E7F;&#x5927;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7279;&#x522B;&#x662F;&#x5B85;&#x7537;&#x7684;&#x559C;&#x7231;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x7ECF;&#x5178;&#x884C;&#x4E3A;&#x3002;</p>
<p><strong>&#x6253;&#x98DE;&#x673A;&#x662F;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x4E0E;&#x6280;&#x5DE7;&#xFF0C;&#x6765;&#x89E3;&#x51B3;&#x5185;&#x5FC3;&#x80C0;&#x6EE1;&#x548C;&#x90C1;&#x95F7;&#xFF0C;&#x901A;&#x8FC7;&#x5FEB;&#x901F;&#x7684;&#x64CD;&#x4F5C;&#x6765;&#x5BA3;&#x6CC4;&#x80FD;&#x91CF;&#xFF0C;&#x4ECE;&#x800C;&#x83B7;&#x5F97;&#x5FEB;&#x611F;&#x4E0E;&#x6170;&#x85C9;&#x3002;</strong></p>
<p>&#x5728;&#x538B;&#x529B;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6B63;&#x5E38;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x662F;&#x76F8;&#x5F53;&#x6B63;&#x5E38;&#x7684;&#x751F;&#x7406;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8BF4;&#x4EBA;&#x4EEC;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#x7537;&#x4EBA;&#x559C;&#x6B22;&#x6253;&#x98DE;&#x673A;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x4EE5;&#x4E0A;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x6253;&#x98DE;&#x673A;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x7537;&#x5973;&#x8001;&#x5C11;&#x7686;&#x5B9C;&#x7684;&#x51CF;&#x538B;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x6253;&#x98DE;&#x673A;&#x4E5F;&#x9700;&#x8981;&#x5916;&#x754C;&#x523A;&#x6FC0;&#x3002;&#x5982;&#x679C;&#x5728;&#x58F0;&#x5149;&#x7535;&#x7B49;&#x65B9;&#x9762;&#x7ED9;&#x4E0E;&#x5F3A;&#x70C8;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x5728;&#x753B;&#x9762;&#x6548;&#x679C;&#x4E0A;&#x7ED9;&#x4E88;&#x66F4;&#x5177;&#x51B2;&#x51FB;&#x529B;&#x7684;&#x89C6;&#x89C9;&#x611F;&#x53D7;&#xFF0C;&#x4EBA;&#x4EEC;&#x6253;&#x98DE;&#x673A;&#x7684;&#x611F;&#x89C9;&#x4F1A;&#x66F4;&#x52A0;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x751A;&#x81F3;&#x957F;&#x671F;&#x6C89;&#x8FF7;&#x4E8E;&#x6B64;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x3002;</p>
<p>&#x539F;&#x6765;&#x6253;&#x98DE;&#x673A;&#x8FD8;&#x9700;&#x8981;&#x7535;&#x89C6;&#x6216;&#x8005;&#x7535;&#x8111;&#xFF0C;&#x73B0;&#x5728;&#x7531;&#x4E8E;&#x667A;&#x80FD;&#x624B;&#x673A;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x6253;&#x98DE;&#x673A;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x7BA1;&#x5B83;&#x767D;&#x5929;&#x8FD8;&#x662F;&#x9ED1;&#x591C;&#xFF0C;&#x4EBA;&#x591A;&#x8FD8;&#x662F;&#x4EBA;&#x5C11;&#xFF0C;&#x5608;&#x6742;&#x8FD8;&#x662F;&#x5BC2;&#x9759;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x60F3;&#xFF0C;&#x968F;&#x65F6;&#x968F;&#x5730;&#x90FD;&#x80FD;&#x6765;&#x6253;&#x4E00;&#x53D1;&#x3002;</p>
<p>&#x8D44;&#x6DF1;&#x73A9;&#x5BB6;&#x8FD8;&#x603B;&#x7ED3;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x6253;&#x6CD5;&#xFF0C;&#x4EE5;&#x8FFD;&#x6C42;&#x66F4;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x66F4;&#x6709;&#x6548;&#x7684;&#x5C04;&#x51FB;&#xFF0C;&#x66F4;&#x723D;&#x7684;&#x4F53;&#x4F4D;&#xFF0C;&#x54E6;&#xFF0C;&#x4E0D;&#xFF0C;&#x662F;&#x66F4;&#x723D;&#x7684;&#x4F53;&#x9A8C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x867D;&#x7136;&#x6253;&#x98DE;&#x673A;&#x51E0;&#x4E4E;&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x6253;&#x597D;&#xFF0C;&#x6253;&#x51FA;&#x6C34;&#x5E73;&#xFF0C;&#x6253;&#x904D;&#x5929;&#x4E0B;&#x65E0;&#x654C;&#x624B;&#xFF0C;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x5929;&#x8D44;&#x7684;&#x3002;</p>
<p><strong>&#x6253;&#x98DE;&#x673A;&#x9AD8;&#x624B;&#x5206;&#x4E3A;&#x4E24;&#x6D3E;&#xFF0C;&#x4E00;&#x6D3E;&#x662F;&#x901F;&#x5EA6;&#x4F18;&#x5148;&#xFF0C;&#x53E6;&#x4E00;&#x6D3E;&#x662F;&#x753B;&#x8D28;&#x4F18;&#x5148;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x6C42;&#x826F;&#x597D;&#x7684;&#x5B9E;&#x9645;&#x4F53;&#x9A8C;&#x3002;</strong></p>
<p>&#x901F;&#x5EA6;&#x4F18;&#x5148;&#x6D3E;&#x8FFD;&#x6C42;&#x6025;&#x901F;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F60;&#x4EEC;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x532A;&#x5937;&#x6240;&#x601D;&#xFF0C;&#x4F46;&#x4E16;&#x754C;&#x4E4B;&#x5927;&#x65E0;&#x5947;&#x4E0D;&#x6709;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5FEB;&#xFF0C;&#x4E00;&#x5757;&#x518D;&#x5FEB;&#xFF0C;&#x5FEB;&#x9A6C;&#x52A0;&#x97AD;&#xFF0C;&#x5FEB;&#x67AA;&#x624B;&#x662F;&#x5BF9;&#x4ED6;&#x4EEC;&#x6700;&#x9AD8;&#x7684;&#x8D5E;&#x626C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BD5;&#x751F;&#x7684;&#x8FFD;&#x6C42;&#x5C31;&#x662F;&#x624B;&#x901F;&#xFF1B;&#x753B;&#x8D28;&#x4F18;&#x5148;&#x6D3E;&#x8981;&#x6C42;&#x5F88;&#x591A;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5206;&#x8FA8;&#x7387;&#x5F88;&#x9AD8;&#x7684;&#x5F71;&#x89C6;&#x611F;&#x53D7;&#x624D;&#x89C9;&#x5F97;&#x723D;&#xFF0C;&#x624B;&#x901F;&#x5FEB;&#x6162;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x53EA;&#x6C42;&#x5728;&#x6253;&#x98DE;&#x673A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x826F;&#x597D;&#x7684;&#x89C6;&#x542C;&#x4EAB;&#x53D7;&#x3002;</p>
<p>&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x4E9B;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x77E5;&#x9053;&#x6211;&#x8BF4;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x5BF9;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x300A;&#x96F7;&#x7535;&#x300B;&#x3002;</p>
<p>&#x96F7;&#x7535;&#x662F;&#x4E00;&#x6B3E;&#x7ECF;&#x5178;&#x7684;&#x5C04;&#x51FB;&#x6E38;&#x620F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6253;&#x8FC7;&#x3002;&#x56E0;&#x4E3A;&#x64CD;&#x4F5C;&#x7B80;&#x5355;&#xFF0C;&#x8282;&#x594F;&#x660E;&#x5FEB;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4F5C;&#x4E3A;&#x7EB5;&#x8F74;&#x5C04;&#x51FB;&#x7684;&#x7ECF;&#x5178;&#x4E4B;&#x4F5C;&#x3002;&#x300A;&#x96F7;&#x7535;&#x300B;&#x7CFB;&#x5217;&#x53D7;&#x5230;&#x4E86;&#x5E7F;&#x5927;&#x73A9;&#x5BB6;&#x7684;&#x6B22;&#x8FCE;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x8001;&#x5C11;&#x54B8;&#x5B9C;&#x7684;&#x6E38;&#x620F;&#x4E86;&#x3002;&#x300A;&#x96F7;&#x7535;&#x300B;&#x4E0D;&#x4F46;&#x9891;&#x9891;&#x767B;&#x9646;&#x8857;&#x673A;&#xFF0C;&#x5BB6;&#x7528;&#x673A;&#x548C;&#x638C;&#x673A;&#x7B49;&#x5404;&#x5927;&#x5E73;&#x53F0;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x9664;&#x5B98;&#x65B9;&#x7248;&#x672C;&#x5916;&#xFF0C;&#x8FD8;&#x51FA;&#x73B0;&#x4E86;&#x8BB8;&#x591A;&#x540C;&#x4EBA;&#x7248;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmTmNEKHZzwSmAsNLV4yEPGMCDXL64PRVaHErCkZqQ2UKC" alt="image.png"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/c0%3Dbaike116%2C5%2C5%2C116%2C38/sign=3d00daabc91349546a13e0363727f93d/d0c8a786c9177f3e04d69e2772cf3bc79f3d563d.jpg" target="_blank" rel="noopener">bdstatic.com</a></p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x8FD8;&#x6709;&#x624B;&#x673A;&#x7248;&#x63A8;&#x51FA;&#x4E86;&#xFF0C;&#x8877;&#x5FC3;&#x795D;&#x5927;&#x5BB6;&#x6253;&#x98DE;&#x673A;&#x5FEB;&#x4E50;&#xFF01;&#xFF01;&#xFF01;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x4E09;&#x5386;&#x53F2;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/2uxudtj4wr" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x5341;&#x4E8C;&#xFF09;</a><br><a href="https://busy.org/@kadishakho/3cu7bv1a" target="_blank" rel="noopener">&#x4E09;(&#x5341;&#x4E09;) &#x4E09;&#x5FC3;&#x4E8C;&#x610F;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-3649636fa3bde" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x5341;&#x56DB;&#xFF09;&#xFF1A;&#x6253;&#x98DE;&#x673A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1552612730/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/9bf1dfd74c2a4c23b5f807504239baba.png" alt="且慢">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-15T01:18:51.000Z">2019-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 298 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1552612730/">且慢</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/9bf1dfd74c2a4c23b5f807504239baba.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/3641aa9f9e5243c3a5d0c7e10ef24384.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/880b1615818743729e2013dcf8796754.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/58d614ab832f452db0efb9eef1c283a6.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/1d80833fd09e4c0793b17e90c3b0726c.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/7978f14ecd25437f89b474ce367d831f.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/d0a7bd6d94d742e98f8a7792255d287f.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/a6cff38d5e5f40e8948fdfa41f54b645.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190315/773ef0f64c274ddbae3e236bbb01258f.png" alt=""><br>&#x4E14;&#x6162;</p>
<p>&#x8EAB;&#x5904;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x8282;&#x594F;&#x5F88;&#x5FEB;&#xFF0C;&#x5403;&#x996D;&#x8981;&#x5FEB;&#x9910;&#xFF0C;&#x7269;&#x6D41;&#x8981;&#x5FEB;&#x9012;&#xFF0C;&#x6CE1;&#x599E;&#x4E5F;&#x8981;&#x5FEB;&#x8282;&#x594F;&#xFF0C;&#x4E24;&#x5929;&#x63A8;&#x4E0D;&#x5012;&#x5C31;&#x8981;&#x5FEB;&#x5200;&#x65A9;&#x4E71;&#x9EBB;&#xFF0C;&#x5FEB;&#x70B9;&#x95EA;&#xFF0C;&#x8FC5;&#x901F;&#x6295;&#x5165;&#x5230;&#x6355;&#x83B7;&#x4E0B;&#x4E00;&#x4E2A;&#x730E;&#x7269;&#x7684;&#x884C;&#x52A8;&#x4E2D;&#x2026;&#x2026;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x80FD;&#x5F97;&#x5230;&#x5FEB;&#x4E50;&#x5417;&#xFF1F;</p>
<p>&#x751F;&#x6D3B;&#x4E0D;&#x6613;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x6162;&#x4E14;&#x73CD;&#x60DC;&#x5427;~</p>
<p>&#x8D70;&#x8DEF;&#x4E0A;&#x73ED;&#xFF0C;&#x8FB9;&#x8D70;&#x8FB9;&#x62CD;&#x8FB9;&#x505C;&#x7559;&#xFF0C;&#x522B;&#x6709;&#x4E00;&#x756A;&#x6ECB;&#x5473;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1552612730" target="_blank" rel="noopener">&#x4E14;&#x6162;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p31-p2waln5e6j/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://julian2013.000webhostapp.com/wp-content/uploads/2019/03/image-10.png" alt="小P孩日记（31）：送SBI啦！！！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T12:32:36.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 560 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p31-p2waln5e6j/">小P孩日记（31）：送SBI啦！！！</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x82F1;&#x8BED;&#x8BFE;&#xFF0C;&#x653E;&#x5B66;&#x5403;&#x4E86;&#x70B9;&#x86CB;&#x7CD5;&#xFF0C;&#x5C31;&#x51FA;&#x53D1;&#x4E86;&#x3002;&#x5230;&#x65E9;&#x4E86;&#xFF0C;&#x5C31;&#x53BB;&#x697C;&#x4E0A;&#x7684;&#x897F;&#x8D1D;&#x53EB;&#x4E86;&#x5154;&#x5D3D;&#x5B50;&#x5F88;&#x559C;&#x6B22;&#x5403;&#x7684;&#x679C;&#x4EC1;&#x5C0F;&#x997C;&#xFF0C;12&#x5757;&#xFF0C;&#x6709;&#x4F18;&#x60E0;&#x5238;&#xFF0C;&#x6CA1;&#x8981;&#x94B1;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://julian2013.000webhostapp.com/wp-content/uploads/2019/03/image-10.png" alt=""></p>
<p>&#x56DE;&#x6765;&#x4EE5;&#x540E;&#x7EE7;&#x7EED;&#x8BA4;&#x5B57;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x5B66;&#x4E86;&#x5927;&#x6982;100&#x4E2A;&#x5B57;&#x5DE6;&#x53F3;&#x4E86;&#xFF0C;&#x590D;&#x4E60;&#x4E00;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x51E0;&#x4E2A;&#x5B57;&#x8FD8;&#x4E0D;&#x719F;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://julian2013.000webhostapp.com/wp-content/uploads/2019/03/image-11.png" alt=""></p>
<p>&#x8FD9;&#x4E2A;&#x633A;&#x5947;&#x602A;&#x7684;&#xFF0C;&#x50CF;&#x90A3;&#x4E9B;&#x5F88;&#x590D;&#x6742;&#x7684;&#x5B57;&#xFF0C;&#x6BD4;&#x5982;&#x7231;&#xFF0C;&#x9E45;&#x4ED6;&#x90FD;&#x4F1A;&#xFF0C;&#x53CD;&#x800C;&#x7B80;&#x5355;&#x7684;&#x5B57;&#x4F1A;&#x8BB0;&#x4E0D;&#x4F4F;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5B69;&#x5B50;&#x7684;&#x8BB0;&#x5FC6;&#x6280;&#x5DE7;&#x662F;&#x600E;&#x6837;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x5C0F;&#x5B50;&#x4ECA;&#x5E74;&#x7684;&#x6210;&#x957F;&#x633A;&#x5927;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x81EA;&#x7136;&#x6210;&#x957F;&#x7684;&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x8001;&#x5E08;&#x6559;&#x80B2;&#x7684;&#x529F;&#x52B3;&#xFF0C;&#x603B;&#x662F;&#x8981;&#x611F;&#x8C22;&#x4E00;&#x4E0B;&#x8001;&#x5E08;&#x7684;&#x3002;&#x62FF;&#x4EC0;&#x4E48;&#x611F;&#x8C22;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x9001;&#x4E2A;&#x9526;&#x65D7;&#x5427; &#x3002;</p>
<p>&#x6211;&#x662F;&#x89C9;&#x5F97;&#x8001;&#x5E08;&#x8FD8;&#x5728;&#x4EFB;&#x4E0A;&#xFF0C;&#x5C31;&#x9001;&#x9526;&#x65D7;&#x4F3C;&#x4E4E;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5BB6;&#x5185;&#x4EBA;&#x65E2;&#x4E3B;&#x5185;&#x53C8;&#x4E3B;&#x5916;&#xFF0C;&#x8FD8;&#x662F;&#x542C;&#x5979;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://julian2013.000webhostapp.com/wp-content/uploads/2019/03/image-12.png" alt=""></p>
<p>&#x9526;&#x65D7;&#x5185;&#x5BB9;&#x5F53;&#x7136;&#x662F;&#x6211;&#x6765;&#x60F3;&#xFF0C;&#x4E0D;&#x80FD;&#x4F7F;&#x90A3;&#x79CD;&#x904D;&#x5730;&#x90FD;&#x662F;&#x7684;&#x5927;&#x8DEF;&#x8D27;&#x3002;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x6709;3&#x4E2A;&#x8001;&#x5E08;&#xFF0C;&#x540D;&#x5B57;&#x91CC;&#x9762;&#x5206;&#x522B;&#x6709;&#x201C;&#x4E39;&#x201D;&#xFF0C;&#x201C;&#x73AE;&#x201D;&#xFF0C;&#x201C;&#x8389;&#x201D;&#xFF0C;&#x4E3A;&#x4E86;&#x6709;&#x8001;&#x5E08;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x513F;&#x5B50;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6240;&#x4EE5;&#x5185;&#x5BB9;&#x6682;&#x5B9A;&#x8FD9;&#x6837;&#xFF1A;</p>
<p><strong>&#x4E39;&#x5FC3;&#x4ED8;&#x4E0E;&#x8499;&#x7AE5;&#x5F15;&#xFF0C;</strong><br><strong>&#x6625;&#x98CE;&#x5316;&#x96E8;&#x7FE0;&#x8FF9;&#x4E34;&#x3002;</strong><br><strong>&#x4E2D;&#x56DB;&#x5C0F;&#x513F;&#x7686;&#x7470;&#x73AE;&#xFF0C;</strong><br><strong>&#x6B63;&#x592A;&#x841D;&#x8389;&#x8C22;&#x5E08;&#x8F9B;&#x3002;</strong></p>
<p>&#x521D;&#x7A3F;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x4E0D;&#x592A;&#x6EE1;&#x610F;&#xFF0C;&#x4F46;&#x4E5F;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x66F4;&#x597D;&#x7684;&#x60F3;&#x6CD5;&#x4E86;&#xFF0C;&#x5148;&#x63A8;&#x6572;&#x51E0;&#x5929;&#x5427;&#xFF0C;&#x5404;&#x4F4D;&#x6709;&#x60F3;&#x6CD5;&#x4E5F;&#x53EF;&#x4EE5;&#x7ED9;&#x6211;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x5C3D;&#x91CF;&#x4E00;&#x67AA;&#x5934;&#x9547;&#x4F4F;&#x8001;&#x5E08;&#x3002;</p>
<p>&#x4F46;&#x51E1;&#x5EFA;&#x8BAE;&#x88AB;&#x91C7;&#x7EB3;&#xFF0C;&#x5747;&#x8D60;&#x9001;&#x4E00;&#x80A1;SBI&#x80A1;&#x4EFD;&#xFF0C;&#x6CA1;&#x6709;&#x4E0A;&#x9650;&#x3002;</p>
<p>&#x6211;&#x6700;&#x6EE1;&#x610F;&#x7684;&#x662F;&#x7B2C;&#x4E8C;&#x53E5;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x7EDD;&#x5999;&#x554A;~~~</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~~</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://julian2013.000webhostapp.com/2019/03/p31sbi" target="_blank" rel="noopener">https://julian2013.000webhostapp.com/2019/03/p31sbi</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p31-p2waln5e6j" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;31&#xFF09;&#xFF1A;&#x9001;SBI&#x5566;&#xFF01;&#xFF01;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-63e33e0d300f8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2013/03/06/05/51/burnout-90822_960_720.jpg" alt="加班">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T04:08:27.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 511 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-63e33e0d300f8/">加班</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x51E0;&#x5929;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x628A;&#x6211;&#x7ED9;&#x7B11;&#x574F;&#x4E86;&#xFF1A;</p>
<blockquote>
<p>&#x5409;&#x6069;&#xFF08;Jean P.&#xFF09;&#x662F;&#x897F;&#x73ED;&#x7259;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#x8FDE;&#x9501;&#x8D85;&#x5E02;Lidl&#x7684;&#x5206;&#x5E97;&#x7ECF;&#x7406;&#xFF0C;&#x5165;&#x804C;12&#x5E74;&#xFF0C;&#x6700;&#x8FD1;&#x60E8;&#x906D;&#x89E3;&#x96C7;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x8BE5;&#x65E9;&#x4E0A;7&#x70B9;&#x4E0A;&#x73ED;&#x7684;&#x4ED6;&#x6BCF;&#x5929;&#x51CC;&#x6668;5&#x70B9;&#x5C31;&#x6765;&#x516C;&#x53F8;&#x5E72;&#x6D3B;&#xFF0C;&#x88AB;&#x8001;&#x677F;&#x8BA4;&#x5B9A;&#x201C;&#x64C5;&#x81EA;&#x52A0;&#x73ED;&#x4E14;&#x6CA1;&#x6536;&#x52A0;&#x73ED;&#x8D39;&#x201D;&#xFF0C;&#x8FDD;&#x53CD;&#x516C;&#x53F8;&#x89C4;&#x5B9A;&#x3002;</p>
</blockquote>
<p>&#x636E;&#x8BF4;&#xFF0C;&#x5728;&#x56FD;&#x5916;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#xFF0C;&#x64C5;&#x81EA;&#x52A0;&#x73ED;&#x5C5E;&#x4E8E;&#x5BF9;&#x90A3;&#x4E9B;&#x4E0D;&#x52A0;&#x73ED;&#x540C;&#x4E8B;&#x7684;&#x4E0D;&#x5C0A;&#x91CD;&#xFF0C;&#x662F;&#x7834;&#x574F;&#x540C;&#x4E8B;&#x5173;&#x7CFB;&#xFF0C;&#x7834;&#x574F;&#x5B89;&#x5B9A;&#x56E2;&#x7ED3;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x6D3B;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x4E2D;&#x56FD;&#xFF0C;996&#x904D;&#x5730;&#x90FD;&#x662F;&#xFF0C;&#x65B0;&#x95FB;&#x91CC;&#x8FC7;&#x52B3;&#x6B7B;&#x4E5F;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6D3B;&#x5F97;&#x771F;&#x7684;&#x662F;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x751F;&#x6D3B;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2013/03/06/05/51/burnout-90822_960_720.jpg" alt=""><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2013/03/06/05/51/burnout-90822_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4EE5;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x5411;&#x94B1;&#x770B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x88AB;&#x6B32;&#x671B;&#x652F;&#x914D;&#x7740;&#xFF0C;&#x8BA4;&#x4E3A;&#x94B1;&#x80FD;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x592A;&#x8D2B;&#x4E4F;&#x3002;</p>
<p>&#x6D3B;&#x5F97;&#x592A;&#x8D2B;&#x4E4F;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5174;&#x8DA3;&#x7231;&#x597D;&#xFF0C;&#x4E0D;&#x9605;&#x8BFB;&#xFF0C;&#x4E0D;&#x601D;&#x8003;&#xFF0C;&#x4E0D;&#x4F1A;&#x6B23;&#x8D4F;&#x827A;&#x672F;&#xFF0C;&#x770B;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x90FD;&#x56F4;&#x7ED5;&#x7740;&#x201C;&#x4EF7;&#x683C;&#x201D;&#x8F6C;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4ED6;&#x4E00;&#x5FC3;&#x60F3;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x7684;&#x5FC3;&#x91CC;&#x53EA;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x3002;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x4F1A;&#xFF0C;&#x4E0D;&#x4F1A;&#x88AB;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x611F;&#x52A8;&#xFF0C;&#x4E0D;&#x4F1A;&#x88AB;&#x4E00;&#x5E45;&#x753B;&#x4F5C;&#x6253;&#x52A8;&#xFF0C;&#x4E0D;&#x4F1A;&#x770B;&#x5230;&#x8EAB;&#x8FB9;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x88AB;&#x91D1;&#x94B1;&#x8499;&#x853D;&#x4E86;&#x53CC;&#x773C;&#x3002;</p>
<p>&#x5565;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x4E5F;&#x51FA;&#x53F0;&#x7C7B;&#x4F3C;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x7981;&#x6B62;&#x4EBA;&#x4EEC;&#x64C5;&#x81EA;&#x52A0;&#x73ED;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8BF4;&#x660E;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x624D;&#x662F;&#x771F;&#x7684;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x591A;&#x5C11;gdp&#x90FD;&#x6BD4;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-63e33e0d300f8" target="_blank" rel="noopener">&#x52A0;&#x73ED;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1552526342/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190314/1730492ad8bc4788902fa777bc7dd5e8.png" alt="三（十一）：三从四德">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T01:19:06.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 685 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1552526342/">三（十一）：三从四德</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190314/1730492ad8bc4788902fa777bc7dd5e8.png" alt=""></p>
<p><a href="https://busy.org/@softmetal/f0lgwiojxm" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x5341;&#xFF09;</a>&#x8BF4;&#x4EBA;&#x4EEC;&#x5F88;&#x559C;&#x6B22;&#x4E09;&#xFF0C;&#x662F;&#x7684;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#x7684;&#x65F6;&#x5019;&#x603B;&#x559C;&#x6B22;&#x5F80;&#x4E09;&#x4E0A;&#x9762;&#x9760;&#xFF0C;&#x50CF;&#x300A;&#x4E09;&#x5B57;&#x7ECF;&#x300B;&#x5C31;&#x662F;&#x53E4;&#x4EBA;&#x628A;&#x5386;&#x53F2;&#xFF0C;&#x5929;&#x6587;&#xFF0C;&#x5730;&#x7406;&#xFF0C;&#x5178;&#x6545;&#x4F20;&#x8BF4;&#x7B49;&#x603B;&#x7ED3;&#x6210;&#x4E09;&#x5B57;&#x4E00;&#x53E5;&#x7684;&#x97F5;&#x6587;&#xFF0C;&#x4F9B;&#x540E;&#x4EBA;&#x5B66;&#x4E60;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x56FD;&#x5B66;&#x7684;&#x542F;&#x8499;&#x6559;&#x6750;&#x3002;</p>
<p>&#x300A;&#x4E09;&#x5B57;&#x7ECF;&#x300B;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x4E09;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x5199;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x4E09;&#x624D;&#x8005;&#xFF0C;&#x5929;&#x5730;&#x4EBA;&#x3002;&#x4E09;&#x5149;&#x8005;&#xFF0C;&#x65E5;&#x6708;&#x661F;&#x3002; &#x4E09;&#x7EB2;&#x8005;&#xFF0C;&#x541B;&#x81E3;&#x4E49;&#x3002;&#x7236;&#x5B50;&#x4EB2;&#xFF0C;&#x592B;&#x5987;&#x987A;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x4E0A;&#x6709;&#x5929;&#xFF0C;&#x4E0B;&#x6709;&#x5730;&#xFF0C;&#x4EBA;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x5E76;&#x79F0;&#x4E3A;&#x4E09;&#x624D;&#xFF0C;&#x201C;&#x4E09;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#x7684;&#x4E0A;&#x4E2D;&#x4E0B;&#x4E09;&#x6A2A;&#xFF0C;&#x4E5F;&#x662F;&#x4EE3;&#x8868;&#x7740;&#x5929;&#xFF0C;&#x4EBA;&#xFF0C;&#x5730;&#x3002;&#x592A;&#x9633;&#x6708;&#x4EAE;&#x661F;&#x661F;&#x8FD9;3&#x79CD;&#x53D1;&#x5149;&#x4F53;&#xFF0C;&#x7167;&#x8000;&#x7740;&#x4EBA;&#x4EEC;&#xFF0C;&#x77ED;&#x77ED;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x4EBA;&#x6587;&#xFF0C;&#x5929;&#x6587;&#x90FD;&#x6709;&#x4E86;&#xFF0C;&#x786E;&#x5B9E;&#x5F88;&#x5389;&#x5BB3;&#x3002;</p>
<p>&#x4E09;&#x7EB2;&#xFF0C;&#x5C31;&#x6709;&#x70B9;&#x7CDF;&#x7C95;&#x7684;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x541B;&#x4E3A;&#x81E3;&#x7EB2;&#xFF0C;&#x7236;&#x4E3A;&#x5B50;&#x7EB2;&#xFF0C;&#x592B;&#x4E3A;&#x59BB;&#x7EB2;&#x3002;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x7687;&#x5E1D;&#x4E86;&#xFF0C;&#x8001;&#x7239;&#x8BF4;&#x5F97;&#x4E0D;&#x5BF9;&#x513F;&#x5B50;&#x4E5F;&#x80FD;&#x4E0D;&#x542C;&#xFF0C;&#x90FD;&#x8FC7;&#x65F6;&#x4E86;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x8BF4;&#x8BF4;&#x7684;&#x662F;&#x592B;&#x4E3A;&#x59BB;&#x7EB2;&#x3002;&#x539F;&#x6765;&#x8BB2;&#x7A76;&#x7684;&#x662F;&#x5973;&#x5B50;&#x8981;&#x4E09;&#x4ECE;&#x56DB;&#x5FB7;&#xFF0C;&#x4EE5;&#x4E08;&#x592B;&#x4E3A;&#x5929;&#xFF0C;&#x8FD9;&#x8F88;&#x5B50;&#x90FD;&#x8981;&#x56F4;&#x7740;&#x7537;&#x4EBA;&#x8F6C;&#x3002;&#x201C;&#x4E09;&#x4ECE;&#x201D;&#x6307;&#x5987;&#x5973;&#x672A;&#x5AC1;&#x4ECE;&#x7236;&#x3001;&#x51FA;&#x5AC1;&#x4ECE;&#x592B;&#x3001;&#x592B;&#x6B7B;&#x4ECE;&#x5B50;&#xFF0C;&#x201C;&#x56DB;&#x5FB7;&#x201D;&#x6307;&#x5987;&#x5FB7;&#x3001;&#x5987;&#x8A00;&#x3001;&#x5987;&#x5BB9;&#x3001;&#x5987;&#x529F;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x7537;&#x5973;&#x4E5F;&#x5E73;&#x7B49;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x5973;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#x8FD8;&#x66F4;&#x9AD8;&#x4E00;&#x4E9B;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x65E7;&#x7CDF;&#x7C95;&#x5C31;&#x6709;&#x4E86;&#x65B0;&#x8BF4;&#x6CD5;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x8001;&#x5148;&#x751F;&#x80E1;&#x9002;&#x63D0;&#x51FA;&#x7684;&#x201C;&#x65B0;&#x4E09;&#x4ECE;&#x56DB;&#x5F97;&#x201D;&#xFF1A;</p>
<blockquote>
<p>&#x4E09;&#x4ECE;&#xFF1A;&#x592A;&#x592A;&#x51FA;&#x95E8;&#x8981;&#x8DDF;&#x4ECE;&#xFF1B;&#x592A;&#x592A;&#x547D;&#x4EE4;&#x8981;&#x670D;&#x4ECE;&#xFF1B;&#x592A;&#x592A;&#x8BF4;&#x9519;&#x8BDD;&#x8981;&#x76F2;&#x4ECE;&#x3002;&#x56DB;&#x5FB7;&#xFF1A;&#x592A;&#x592A;&#x5316;&#x5986;&#x8981;&#x7B49;&#x5F97;&#xFF1B;&#x592A;&#x592A;&#x751F;&#x65E5;&#x8981;&#x8BB0;&#x5F97;&#xFF1B;&#x6253;&#x9A82;&#x5FCD;&#x5F97;&#xFF1B;&#x82B1;&#x94B1;&#x8981;&#x820D;&#x5F97;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2016/12/30/08/13/fear-1940184_960_720.png" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/12/30/08/13/fear-1940184_960_720.png" target="_blank" rel="noopener">pixabay</a></p>
<p><strong>&#x8FD9;&#x4E2A;&#x65B0;&#x7248;&#x7684;&#x4E09;&#x4ECE;&#x56DB;&#x5F97;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x719F;&#x7537;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#x4E4B;&#x8C08;&#x3002;</strong></p>
<p>&#x5E94;&#x8BE5;&#x628A;&#x5B83;&#x653E;&#x5165;&#x5230;&#x5C0F;&#x5B69;&#x7684;&#x6559;&#x80B2;&#x4E2D;&#x53BB;&#xFF0C;&#x4ECE;&#x5E7C;&#x513F;&#x56ED;&#x542F;&#x8499;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x6559;&#x80B2;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x91CD;&#x70B9;&#x5BA3;&#x4F20;&#xFF0C;&#x8BA9;&#x5B83;&#x523B;&#x5230;&#x7537;&#x4EBA;&#x7684;&#x9AA8;&#x5B50;&#x91CC;&#x53BB;&#xFF0C;&#x8FD9;&#x6837;&#x4E16;&#x754C;&#x5C31;&#x4F1A;&#x67D4;&#x8F6F;&#x5F88;&#x591A;&#xFF0C;&#x5C11;&#x5F88;&#x591A;&#x94A2;&#x94C1;&#x76F4;&#x7537;&#x548C;&#x5343;&#x5E74;&#x5355;&#x8EAB;&#x72D7;&#xFF0C;&#x793E;&#x4F1A;&#x5C31;&#x548C;&#x8C10;&#x4E86;&#x3002;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x4E09;&#x5386;&#x53F2;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/f0lgwiojxm" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x5341;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1552526342" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x5341;&#x4E00;&#xFF09;&#xFF1A;&#x4E09;&#x4ECE;&#x56DB;&#x5FB7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/101/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/103/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/101/">101</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/102/">102</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/103/">103</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/187/">187</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

