
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>电影：厕所英雄 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVDagwoASxitBvT1juq3mPKHMjTeVbpBiAVbMzK17hFYv/06-10.jpg" alt="电影：厕所英雄">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-10T02:51:27.000Z">2018-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2288 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                电影：厕所英雄
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5E73;&#x6C11;&#x5C0F;&#x4F19;&#x5B50;&#x51EF;&#x6C99;&#x592B;&#x5728;&#x706B;&#x8F66;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x5E74;&#x8F7B;&#x7F8E;&#x8C8C;&#x7684;&#x8D3E;&#x8036;&#xFF0C;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x4ECE;&#x6B64;&#x4FBF;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#xFF0C;&#x9677;&#x5165;&#x4E86;&#x7231;&#x6CB3;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x52AA;&#x529B;&#x548C;&#x7231;&#x60C5;&#x706B;&#x82B1;&#x78B0;&#x649E;&#xFF0C;&#x8D3E;&#x8036;&#x7EC8;&#x4E8E;&#x5AC1;&#x7ED9;&#x4E86;&#x51EF;&#x6C99;&#x592B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65B0;&#x5A5A;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x5929;&#x8FD8;&#x672A;&#x4EAE;&#xFF0C;&#x8D3E;&#x8036;&#x5C31;&#x88AB;&#x7A97;&#x5916;&#x4F20;&#x6765;&#x7684;&#x58F0;&#x97F3;&#x53EB;&#x9192;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6751;&#x91CC;&#x4E00;&#x7FA4;&#x81EA;&#x79F0;&#x201D;&#x5C3F;&#x58F6;&#x201D;&#x5987;&#x5973;&#x4F1A;&#x7684;&#x5987;&#x5973;&#x4EEC;&#x5728;&#x53EB;&#x8D3E;&#x8036;&#x4E00;&#x8D77;&#x53BB;&#x6751;&#x5B50;&#x540E;&#x8FB9;&#x7684;&#x91CE;&#x5730;&#x91CC;&#x4E0A;&#x5395;&#x6240;&#x3002;&#x8FD9;&#x6751;&#x91CC;&#x4E0A;&#x5343;&#x5E74;&#x6765;&#x6709;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x98CE;&#x4FD7;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x5395;&#x6240;&#xFF0C;&#x4EBA;&#x4EEC;&#x60F3;&#x8981;&#x65B9;&#x4FBF;&#x7684;&#x8BDD;&#xFF0C;&#x7537;&#x4EBA;&#x5C31;&#x5728;&#x4E0B;&#x6C34;&#x9053;&#x6216;&#x9A6C;&#x8DEF;&#x8FB9;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x5987;&#x5973;&#x4EEC;&#x5219;&#x53EA;&#x80FD;&#x6BCF;&#x5929;&#x6DF1;&#x591C;&#x6216;&#x51CC;&#x6668;&#xFF0C;&#x8D81;&#x7740;&#x5929;&#x9ED1;&#x53BB;&#x8352;&#x90CA;&#x91CE;&#x5916;&#x91CC;&#x89E3;&#x51B3;&#x79C1;&#x4EBA;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x6BCF;&#x5F53;&#x5728;&#x6811;&#x6797;&#x6216;&#x8349;&#x4E1B;&#x4E2D;&#x65B9;&#x4FBF;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x6709;&#x4E9B;&#x4E0D;&#x6000;&#x597D;&#x610F;&#x6216;&#x6DD8;&#x6C14;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6545;&#x610F;&#x5F00;&#x7740;&#x6469;&#x6258;&#x8F66;&#x5927;&#x706F;&#x5411;&#x5973;&#x4EBA;&#x4EEC;&#x7167;&#x53BB;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x8FD9;&#x4E9B;&#x53EF;&#x601C;&#x7684;&#x5973;&#x4EBA;&#x53EA;&#x80FD;&#x7528;&#x8499;&#x7EB1;&#x5C06;&#x8138;&#x906E;&#x4F4F;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x5BB6;&#x91CC;&#xFF0C;&#x4E0D;&#xFF0C;&#x8FD9;&#x6574;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x5395;&#x6240;&#xFF0C;&#x54EA;&#x6015;&#x4E00;&#x95F4;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x5979;&#x4E5F;&#x53EA;&#x80FD;&#x8DDF;&#x7740;&#x201D;&#x5C3F;&#x58F6;&#x201D;&#x5987;&#x5973;&#x4F1A;&#x7684;&#x5973;&#x4EBA;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x91CE;&#x5916;&#x65B9;&#x4FBF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5076;&#x7136;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8D3E;&#x8036;&#x6B63;&#x5728;&#x6751;&#x5B50;&#x540E;&#x9A6C;&#x8DEF;&#x8FB9;&#x7684;&#x8349;&#x4E1B;&#x4E2D;&#x65B9;&#x4FBF;&#x65F6;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x88AB;&#x8DEF;&#x8FC7;&#x7684;&#x516C;&#x516C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x51EF;&#x6C99;&#x592B;&#x7684;&#x7238;&#x7238;&#x649E;&#x89C1;&#xFF0C;&#x7F9E;&#x6127;&#x4E4B;&#x4E0B;&#x8D3E;&#x8036;&#x8D76;&#x7D27;&#x7528;&#x8499;&#x7EB1;&#x906E;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#xFF0C;&#x800C;&#x516C;&#x516C;&#x5219;&#x5728;&#x614C;&#x4E71;&#x4E4B;&#x4E2D;&#x4E00;&#x5934;&#x8DCC;&#x8FDB;&#x8DEF;&#x65C1;&#x7684;&#x5751;&#x91CC;&#xFF0C;&#x624B;&#x4E0A;&#x4E5F;&#x6CBE;&#x4E0A;&#x4E86;&#x8DEF;&#x8FB9;&#x7684;&#x7CAA;&#x4FBF;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x751F;&#x6C14;&#x4E4B;&#x4E0B;&#xFF0C;&#x8DDF;&#x81EA;&#x5DF1;&#x4E08;&#x592B;&#x8BC9;&#x8BF4;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x82E6;&#x4E2D;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5728;&#x5BB6;&#x91CC;&#x7ED9;&#x81EA;&#x5DF1;&#x5EFA;&#x4E2A;&#x5395;&#x6240;&#x597D;&#x514D;&#x53D7;&#x8FD9;&#x4E9B;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#x3002;&#x800C;&#x53D7;&#x4F20;&#x7EDF;&#x4FDD;&#x5B88;&#x4E16;&#x4FD7;&#x6587;&#x5316;&#x5F71;&#x54CD;&#x7684;&#x51EF;&#x6C99;&#x592B;&#x5219;&#x8BA4;&#x4E3A;&#x8D3E;&#x8036;&#x592A;&#x5A07;&#x6C14;&#xFF0C;&#x5E76;&#x89C9;&#x5F97;&#x65E2;&#x7136;&#x5AC1;&#x7ED9;&#x4E86;&#x592B;&#x5BB6;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x5AC1;&#x9E21;&#x968F;&#x9E21;&#x5AC1;&#x72D7;&#x968F;&#x72D7;&#xFF0C;&#x9002;&#x5E94;&#x592B;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51EF;&#x6C99;&#x592B;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#xFF0C;&#x90BB;&#x5C45;&#x6709;&#x4E2A;&#x5976;&#x5976;&#xFF0C;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x592A;&#x5927;&#xFF0C;&#x884C;&#x8D70;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x5BB6;&#x4EBA;&#x7ED9;&#x5979;&#x5728;&#x81EA;&#x5BB6;&#x5EFA;&#x4E86;&#x95F4;&#x5395;&#x6240;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x53BB;&#x90A3;&#x91CC;&#x4E0A;&#x5395;&#x6240;&#x3002;&#x8D3E;&#x8036;&#x5927;&#x559C;&#x8FC7;&#x671B;&#xFF0C;&#x4FBF;&#x53BB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x7136;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x4E86;&#x6682;&#x65F6;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x957F;&#x4E45;&#x4E5F;&#x4E0D;&#x662F;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x800C;&#x4E14;&#x8D3E;&#x8036;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x6BCF;&#x6B21;&#x53BB;&#x4E0A;&#x5395;&#x6240;&#x8E51;&#x624B;&#x8E51;&#x811A;&#x90A3;&#x79CD;&#x5077;&#x5077;&#x6478;&#x6478;&#x50CF;&#x505A;&#x8D3C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5979;&#x4ECD;&#x7136;&#x5E7B;&#x60F3;&#x7740;&#x6709;&#x4E2A;&#x5395;&#x6240;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x95F4;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E5F;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51EF;&#x6C99;&#x592B;&#x53D1;&#x73B0;&#x4E2A;&#x65B0;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x6751;&#x5B50;&#x9644;&#x8FD1;&#x7684;&#x706B;&#x8F66;&#x7AD9;&#x3002;&#x6BCF;&#x5929;&#x90A3;&#x706B;&#x8F66;&#x90FD;&#x4F1A;&#x5728;&#x8F66;&#x7AD9;&#x505C;&#x7559;&#x56FA;&#x5B9A;&#x7684;&#x4E03;&#x5206;&#x949F;&#xFF0C;&#x4E8E;&#x662F;&#x51EF;&#x6C99;&#x592B;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x6BCF;&#x5929;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#x9001;&#x8D3E;&#x8036;&#x53BB;&#x90A3;&#x8D9F;&#x706B;&#x8F66;&#x4E0A;&#x65B9;&#x4FBF;&#xFF0C;&#x7136;&#x540E;&#x8D76;&#x5728;&#x706B;&#x8F66;&#x884C;&#x9A76;&#x524D;&#x79BB;&#x5F00;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x6301;&#x7EED;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x90FD;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x5929;&#x5306;&#x5FD9;&#x4E2D;&#x8FD8;&#x662F;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;&#x51EF;&#x6C99;&#x592B;&#x9001;&#x8D3E;&#x8036;&#x7684;&#x65F6;&#x95F4;&#x6BD4;&#x5E73;&#x5E38;&#x665A;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x800C;&#x8D3E;&#x8036;&#x5728;&#x4E0A;&#x5B8C;&#x6D4B;&#x8BD5;&#x51C6;&#x5907;&#x79BB;&#x5F00;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x706B;&#x8F66;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x884C;&#x9A76;&#x4E86;&#x3002;&#x5979;&#x614C;&#x5FD9;&#x4E4B;&#x4E2D;&#x60F3;&#x8981;&#x6253;&#x5F00;&#x5395;&#x6240;&#x95E8;&#x51C6;&#x5907;&#x4E0B;&#x8F66;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x624D;&#x60B2;&#x50AC;&#x5730;&#x53D1;&#x73B0;&#x56E0;&#x4E3A;&#x5916;&#x8FB9;&#x7684;&#x4EBA;&#x548C;&#x8D27;&#x7269;&#x592A;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x5C06;&#x706B;&#x8F66;&#x7684;&#x5395;&#x6240;&#x95E8;&#x90FD;&#x5835;&#x4F4F;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x95E8;&#x5F00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x706B;&#x8F66;&#x5DF2;&#x7ECF;&#x98DE;&#x5FEB;&#x5730;&#x884C;&#x9A76;&#x4E86;&#xFF0C;&#x8D3E;&#x8036;&#x60B2;&#x54C0;&#x5730;&#x7AD9;&#x5728;&#x5217;&#x8F66;&#x95E8;&#x53E3;&#xFF0C;&#x770B;&#x7740;&#x6708;&#x53F0;&#x4E0A;&#x51EF;&#x6C99;&#x592B;&#x9A91;&#x7740;&#x6469;&#x6258;&#x8F66;&#x8FFD;&#x7740;&#x4ED6;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x8FD9;&#x6B21;&#x5FC3;&#x771F;&#x7684;&#x51C9;&#x4E86;&#xFF0C;&#x5979;&#x56DE;&#x5A18;&#x5BB6;&#x53BB;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x5979;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x5728;&#x51EF;&#x6C99;&#x592B;&#x6CA1;&#x6709;&#x7ED9;&#x5BB6;&#x91CC;&#x5EFA;&#x597D;&#x5395;&#x6240;&#x4E4B;&#x524D;&#xFF0C;&#x5979;&#x662F;&#x4E0D;&#x4F1A;&#x518D;&#x56DE;&#x5BB6;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x5728;&#x6751;&#x5B50;&#x9644;&#x8FD1;&#x62CD;&#x6444;&#x7535;&#x5F71;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x65E0;&#x610F;&#x4E2D;&#x53D1;&#x73B0;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x7ED9;&#x6F14;&#x5458;&#x4EEC;&#x4E34;&#x65F6;&#x63D0;&#x4F9B;&#x7684;&#x90A3;&#x79CD;&#x79FB;&#x52A8;&#x5395;&#x6240;&#x5F88;&#x662F;&#x65B9;&#x4FBF;&#x3002;&#x7A81;&#x7136;&#x4ED6;&#x53C8;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x81EA;&#x8BA4;&#x4E3A;&#x201D;&#x597D;&#x4E3B;&#x610F;&#x7684;&#x529E;&#x6CD5;&#x201D;&#x3002;&#x8D81;&#x7740;&#x5929;&#x9ED1;&#x4ED6;&#x53EB;&#x4E0A;&#x5F1F;&#x5F1F;&#x8FD8;&#x53C8;&#x53E6;&#x5916;&#x4E00;&#x670B;&#x53CB;&#xFF0C;&#x4E09;&#x4EBA;&#x8F7B;&#x58F0;&#x8F7B;&#x6C14;&#x3001;&#x8E51;&#x624B;&#x8E51;&#x811A;&#x5730;&#x4ECE;&#x5DE5;&#x5730;&#x4E0A;&#x5077;&#x8D70;&#x4E86;&#x4E00;&#x95F4;&#x79FB;&#x52A8;&#x5395;&#x6240;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56DE;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5C31;&#x5F00;&#x59CB;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x8D3E;&#x8036;&#xFF0C;&#x7535;&#x8BDD;&#x4E2D;&#x4ED6;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#xFF0C;&#x5395;&#x6240;&#x7684;&#x95EE;&#x9898;&#x8FD9;&#x6B21;&#x7EC8;&#x4E8E;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x8D3E;&#x8036;&#x80FD;&#x65E9;&#x70B9;&#x56DE;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BDD;&#x97F3;&#x8FD8;&#x6CA1;&#x843D;&#x4E0B;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5C31;&#x63A5;&#x5230;&#x7535;&#x8BDD;&#xFF0C;&#x539F;&#x6765;&#x5077;&#x5395;&#x6240;&#x7684;&#x4E8B;&#x60C5;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x88AB;&#x6355;&#x5165;&#x72F1;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x542C;&#x5230;&#x540E;&#xFF0C;&#x6025;&#x5FD9;&#x627E;&#x5230;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x53BB;&#x8B66;&#x5BDF;&#x5C40;&#x505A;&#x8BC1;&#x660E;&#x6700;&#x540E;&#x4FDD;&#x91CA;&#x51FA;&#x4E86;&#x51EF;&#x6C99;&#x592B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51FA;&#x4E86;&#x76D1;&#x72F1;&#x540E;&#x7684;&#x51EF;&#x6C99;&#x592B;&#xFF0C;&#x5411;&#x6751;&#x59D4;&#x4F1A;&#x63D0;&#x8BAE;&#x5728;&#x6751;&#x5B50;&#x91CC;&#x5EFA;&#x95F4;&#x5395;&#x6240;&#xFF0C;&#x4F46;&#x5728;&#x6751;&#x59D4;&#x5927;&#x4F1A;&#x4E0A;&#x88AB;&#x51E0;&#x4F4D;&#x987D;&#x56FA;&#x7684;&#x957F;&#x8001;&#x4EEC;&#x62D2;&#x7EDD;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x7684;&#x51EF;&#x6C99;&#x592B;&#xFF0C;&#x601D;&#x8003;&#x518D;&#x4E09;&#x4E4B;&#x4E0B;&#xFF0C;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x5728;&#x5BB6;&#x5EFA;&#x5395;&#x6240;&#x3002;&#x8BF4;&#x5E72;&#x5C31;&#x5E72;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5F00;&#x59CB;&#x7B79;&#x5907;&#x5EFA;&#x5395;&#x6240;&#x6240;&#x9700;&#x8981;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x5728;&#x5F1F;&#x5F1F;&#x548C;&#x6751;&#x5B50;&#x91CC;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x7EC8;&#x4E8E;&#x5EFA;&#x597D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5395;&#x6240;&#xFF0C;&#x4ED6;&#x9AD8;&#x5174;&#x5730;&#x62CD;&#x6444;&#x4E86;&#x76F8;&#x7247;&#x53D1;&#x7ED9;&#x8D3E;&#x8036;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x8D3E;&#x8036;&#x7B49;&#x5979;&#x56DE;&#x6765;&#x526A;&#x5F69;&#xFF0C;&#x5395;&#x6240;&#x5C31;&#x53EF;&#x4EE5;&#x6B63;&#x5F0F;&#x542F;&#x7528;&#x5566;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E9;&#x4E0A;&#x5929;&#x8FD8;&#x672A;&#x4EAE;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x542C;&#x5230;&#x9662;&#x5B50;&#x91CC;&#x51B0;&#x51B0;&#x5F53;&#x5F53;&#x597D;&#x50CF;&#x7838;&#x4E1C;&#x897F;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4ED6;&#x8D77;&#x8EAB;&#x5411;&#x5C4B;&#x5916;&#x8FB9;&#x671B;&#x53BB;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x7238;&#x7238;&#x8DDF;&#x6751;&#x957F;&#x6B63;&#x5728;&#x8BA9;&#x4E00;&#x4E9B;&#x4EBA;&#x62A1;&#x7740;&#x5927;&#x9524;&#x5728;&#x7838;&#x81EA;&#x5DF1;&#x5EFA;&#x597D;&#x7684;&#x5395;&#x6240;&#x3002;&#x4ED6;&#x6025;&#x5FD9;&#x5F00;&#x95E8;&#x51C6;&#x5907;&#x51B2;&#x51FA;&#x53BB;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x95E8;&#x5DF2;&#x7ECF;&#x88AB;&#x7236;&#x4EB2;&#x4E0A;&#x4E86;&#x9501;&#xFF0C;&#x65E0;&#x5948;&#x7740;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x4ED6;&#x4ECE;&#x7A97;&#x6237;&#x91CC;&#x8DF3;&#x51FA;&#xFF0C;&#x6124;&#x6012;&#x5730;&#x963B;&#x6321;&#x7740;&#x90A3;&#x4E9B;&#x4EBA;&#x7EE7;&#x7EED;&#x7834;&#x574F;&#x4ED6;&#x8F9B;&#x82E6;&#x7684;&#x6770;&#x4F5C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x5395;&#x6240;&#x8FD8;&#x662F;&#x88AB;&#x7838;&#x4E86;&#xFF0C;&#x51EF;&#x6C99;&#x592B;&#x5931;&#x843D;&#x5730;&#x5750;&#x5728;&#x5269;&#x4E0B;&#x7684;&#x534A;&#x622A;&#x6B8B;&#x58C1;&#x5395;&#x6240;&#x8FB9;&#x4E0A;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D3E;&#x8036;&#x63D0;&#x51FA;&#x8981;&#x8DDF;&#x51EF;&#x6C99;&#x592B;&#x79BB;&#x5A5A;&#xFF01;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7ACB;&#x9A6C;&#x8F70;&#x52A8;&#x4E86;&#x6574;&#x4E2A;&#x6751;&#x5E84;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x663E;&#x7136;&#x8BA9;&#x6574;&#x4E2A;&#x6751;&#x5E84;&#x6CB8;&#x817E;&#x4E86;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5728;&#x8FC7;&#x53BB;1700&#x591A;&#x5E74;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x8FD8;&#x6CA1;&#x51FA;&#x73B0;&#x8FC7;&#x4E00;&#x4F8B;&#x79BB;&#x5A5A;&#x4E8B;&#x4EF6;&#x3002;&#x800C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5728;&#x7ECF;&#x8FC7;&#x62A5;&#x7EB8;&#x3001;&#x7535;&#x89C6;&#x7B49;&#x5A92;&#x4F53;&#x4F20;&#x64AD;&#x548C;&#x53D1;&#x9175;&#x540E;&#xFF0C;&#x4E5F;&#x5F88;&#x5FEB;&#x88AB;&#x51E0;&#x4E4E;&#x6574;&#x4E2A;&#x5370;&#x5EA6;&#x77E5;&#x6653;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0B;&#x6574;&#x4E2A;&#x5370;&#x5EA6;&#x90FD;&#x5F00;&#x59CB;&#x6CB8;&#x817E;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x5987;&#x5973;&#x4EEC;&#x5728;&#x77E5;&#x9053;&#x8FD9;&#x4EF6;&#x4E8B;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x5907;&#x53D7;&#x4E0A;&#x5395;&#x6240;&#x7684;&#x75DB;&#x82E6;&#x714E;&#x71AC;&#xFF0C;&#x5979;&#x4EEC;&#x4E5F;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x5F00;&#x59CB;&#x4E0A;&#x8857;&#x547C;&#x5524;&#xFF0C;&#x8981;&#x653F;&#x5E9C;&#x5EFA;&#x7ACB;&#x5395;&#x6240;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x79BB;&#x5A5A;&#xFF0C;&#x8FD9;&#x8BA9;&#x653F;&#x5E9C;&#x7684;&#x4E00;&#x4E9B;&#x90E8;&#x5206;&#x663E;&#x7136;&#x538B;&#x529B;&#x500D;&#x589E;&#xFF0C;&#x96C6;&#x4F53;&#x7ED3;&#x5A5A;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x4F46;&#x96C6;&#x4F53;&#x79BB;&#x5A5A;&#x8FD9;&#x79CD;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x7684;&#x4E8B;&#x60C5;&#x5374;&#x5728;&#x773C;&#x524D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x7EC8;&#x4E8E;&#x4F20;&#x5230;&#x4E86;&#x90E8;&#x957F;&#x7684;&#x8033;&#x6735;&#x91CC;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x8FFD;&#x95EE;&#x4E0B;&#x5C5E;&#xFF0C;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x62E8;&#x6B3E;&#x5EFA;&#x516C;&#x5171;&#x5395;&#x6240;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x51E0;&#x5E74;&#x4E0B;&#x6765;&#x4E86;&#x5374;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8FDB;&#x5C55;&#xFF1F;&#x4E0B;&#x5C5E;&#x8BB2;&#x51FA;&#x539F;&#x56E0;&#x540E;&#xFF0C;&#x90E8;&#x957F;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x56E0;&#x4E3A;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5370;&#x5EA6;&#x653F;&#x5E9C;&#x7684;&#x5B98;&#x50DA;&#x4F5C;&#x98CE;&#xFF0C;&#x6240;&#x4EE5;&#x4E8B;&#x60C5;&#x8FDF;&#x8FDF;&#x5F97;&#x4E0D;&#x5230;&#x89E3;&#x51B3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76DB;&#x6012;&#x4E4B;&#x4E0B;&#x90E8;&#x957F;&#x4E0B;&#x4EE4;&#xFF0C;&#x5728;&#x5EFA;&#x7ACB;&#x516C;&#x5171;&#x5395;&#x6240;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x6267;&#x52E4;&#xFF0C;&#x5C06;&#x76F8;&#x5173;&#x653F;&#x5E9C;&#x6B27;&#x90E8;&#x95E8;&#x7684;&#x5395;&#x6240;&#x90FD;&#x9501;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51EF;&#x6C99;&#x592B;&#x8DDF;&#x8D3E;&#x8036;&#x7684;&#x79BB;&#x5A5A;&#x4E8B;&#x4EF6;&#x7EC8;&#x4E8E;&#x95F9;&#x5230;&#x4E86;&#x6CD5;&#x5EAD;&#x4E0A;&#xFF0C;&#x6574;&#x4E2A;&#x5370;&#x5EA6;&#x4EBA;&#x90FD;&#x5728;&#x5BC6;&#x5207;&#x5173;&#x6CE8;&#x7740;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x5C55;&#x52A8;&#x6001;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4E24;&#x4EBA;&#x79BB;&#x5A5A;&#x7684;&#x4E8B;&#x60C5;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x6279;&#x51C6;&#x4E24;&#x4EBA;&#x79BB;&#x5A5A;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x660E;&#x653F;&#x5E9C;&#x5728;&#x5EFA;&#x7ACB;&#x516C;&#x5171;&#x5395;&#x6240;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0D;&#x4F5C;&#x4E3A;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6C11;&#x95F4;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x66F4;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x6E38;&#x884C;&#x548C;&#x51B2;&#x7A81;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x6CD5;&#x5B98;&#x51B3;&#x5B9A;&#x5BA3;&#x5224;&#x51C6;&#x4E88;&#x4E24;&#x4EBA;&#x79BB;&#x5A5A;&#x4E4B;&#x524D;&#xFF0C;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x5C01;&#x795E;&#x79D8;&#x7684;&#x4FE1;&#x4EF6;&#xFF0C;&#x4FE1;&#x662F;&#x7531;&#x90E8;&#x957F;&#x8F6C;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x4FE1;&#x4E2D;&#x90E8;&#x957F;&#x627F;&#x8BFA;&#xFF0C;&#x7ACB;&#x523B;&#x5728;&#x51EF;&#x6C99;&#x592B;&#x6751;&#x5B50;&#x91CC;&#x5EFA;&#x516C;&#x5171;&#x5395;&#x6240;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x6536;&#x5230;&#x4FE1;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x5F00;&#x59CB;&#x52A8;&#x5DE5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CD5;&#x5B98;&#x540C;&#x65F6;&#x5BA3;&#x5E03;&#xFF0C;&#x4E0D;&#x4E88;&#x63A5;&#x53D7;&#x51EF;&#x6C99;&#x592B;&#x540C;&#x8D3E;&#x8036;&#x7684;&#x79BB;&#x5A5A;&#x8BF7;&#x6C42;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x51EF;&#x6C99;&#x592B;&#x7684;&#x8001;&#x7238;&#xFF0C;&#x5176;&#x8001;&#x5988;&#x56E0;&#x4E3A;&#x534A;&#x591C;&#x4E0A;&#x5395;&#x6240;&#x6ED1;&#x5012;&#x6454;&#x4F24;&#x5728;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x6B21;&#x6559;&#x8BAD;&#xFF0C;&#x4E5F;&#x6DF1;&#x523B;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x5EFA;&#x7ACB;&#x5395;&#x6240;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVDagwoASxitBvT1juq3mPKHMjTeVbpBiAVbMzK17hFYv/06-10.jpg" width="730" height="1034"></p><br><p>the pic source from &#xA0;<a href="https://baike.baidu.com/pic/%E5%8E%95%E6%89%80%E8%8B%B1%E9%9B%84/22503996/0/5d6034a85edf8db16002aef30523dd54564e747d?fr=lemma&amp;ct=single#aid=0&amp;pic=5d6034a85edf8db16002aef30523dd54564e747d" target="_blank" rel="noopener">baike.baidu.com</a>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2jxqd2" target="_blank" rel="noopener">&#x2018;&#x7535;&#x5F71;&#xFF1A;&#x5395;&#x6240;&#x82F1;&#x96C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/3vsje2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">电影《厕所英雄》带来的一些思考</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/3g2ukf-2/">
                <span class="level-item">“月旦评”第 十 期推荐入选文章 第 2 轮</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

