
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@iguazi123/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@iguazi123/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@iguazi123/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@iguazi123/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6022-hiye9a7j/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6022-hiye9a7j-1537854981290.png" alt="藏区骑行60日~第22天「然乌觅秘境，平湖映雪山，抵西藏瑞士」">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-25T05:56:24.000Z">2018-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 826 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6022-hiye9a7j/">藏区骑行60日~第22天「然乌觅秘境，平湖映雪山，抵西藏瑞士」</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6022-hiye9a7j-1537854981290.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6022-hiye9a7j-1537854981290.png"></p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x548C;&#x5468;&#x54E5;&#x90A3;&#x5BF9;&#x7EA6;&#x597D;&#x4E00;&#x8D77;&#x9A91;&#x884C;&#x4E0A;&#x7136;&#x4E4C;&#x6E56;&#x770B;&#x770B;&#xFF0C;&#x90A3;&#x4E2A;&#x662F;&#x7136;&#x4E4C;&#x6700;&#x7F8E;&#x7684;&#x666F;&#x81F4;&#x3002;&#x6CA1;&#x4E86;&#x9A6E;&#x5305;&#x7684;&#x8F66;&#x8F66;&#x9A91;&#x7740;&#x771F;&#x8F7B;&#x677E;&#xFF0C;&#x4E00;&#x8DEF;&#x8FC7;&#x53BB;&#x975E;&#x5E38;&#x4EAB;&#x53D7;&#xFF0C;&#x5230;&#x8FBE;&#x4E0A;&#x7136;&#x4E4C;&#x6E56;&#xFF0C;&#x88AB;&#x773C;&#x524D;&#x7684;&#x7F8E;&#x666F;&#x60CA;&#x5446;&#x4E86;&#x3002;&#x6E56;&#x9762;&#x5E73;&#x9759;&#x5982;&#x955C;&#xFF0C;&#x5012;&#x5F71;&#x7740;&#x5468;&#x56F4;&#x7684;&#x96EA;&#x5CF0;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4F5B;&#x5854;&#x3001;&#x7266;&#x725B;&#x3001;&#x6751;&#x5E84;&#x3001;&#x88AB;&#x96EA;&#x8986;&#x76D6;&#x7684;&#x7530;&#x91CE;&#xFF0C;&#x604D;&#x5982;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x5145;&#x8DB3;&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x4ECE;&#x4E0A;&#x7136;&#x4E4C;&#x6E56;&#x76F4;&#x63A5;&#x5230;&#x6765;&#x53E4;&#x6751;&#xFF0C;&#x4E00;&#x4E2A;&#x9690;&#x85CF;&#x7740;&#x7684;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x822C;&#x7684;&#x6751;&#x843D;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x4F60;&#x53EF;&#x4EE5;&#x4E00;&#x6B21;&#x6027;&#x770B;&#x5230;6&#x6761;&#x5341;&#x5206;&#x58EE;&#x89C2;&#x7684;&#x6D77;&#x6D0B;&#x6027;&#x51B0;&#x5DDD;&#xFF0C;&#x4E14;&#x6751;&#x843D;&#x5468;&#x56F4;&#x904D;&#x5E03;&#x7F8E;&#x4E3D;&#x7684;&#x6E56;&#x6CCA;&#x4E0E;&#x5B8F;&#x4F1F;&#x7684;&#x96EA;&#x5CF0;&#xFF0C;&#x4EE4;&#x4EBA;&#x5927;&#x5F00;&#x773C;&#x754C;&#x3002;</p>
<p>&#x6B23;&#x8D4F;&#x5B8C;&#x98CE;&#x666F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8DEF;&#x56DE;&#x8D76;&#x996D;&#x5E97;&#xFF0C;&#x4E0B;&#x5348;&#x8FD8;&#x6709;130&#x591A;&#x516C;&#x91CC;&#x7684;&#x8DEF;&#x5462;&#xFF0C;&#x56DE;&#x6765;&#x518D;&#x6B21;&#x9971;&#x4E86;&#x773C;&#x798F;&#x3002;&#x4E2D;&#x5348;&#x5403;&#x5B8C;&#x996D;&#x5C31;&#x5411;&#x6CE2;&#x5BC6;&#x51FA;&#x53D1;&#xFF0C;&#x4E00;&#x8DEF;&#x7684;&#x4E0B;&#x5761;&#xFF0C;&#x8FD8;&#x6709;&#x65C1;&#x8FB9;&#x7684;&#x5E15;&#x9686;&#x85CF;&#x5E03;&#x6C5F;&#xFF0C;&#x9A91;&#x884C;&#x5728;&#x60AC;&#x5D16;&#x4E4B;&#x95F4;&#xFF0C;&#x5BB3;&#x6015;&#x4E4B;&#x95F4;&#x53C8;&#x6709;&#x4E00;&#x79CD;&#x5174;&#x594B;&#x3002;&#x8FD9;&#x4E00;&#x6BB5;&#x4F60;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x6B23;&#x8D4F;&#xFF0C;&#x8FD9;&#x6BB5;&#x8DEF;&#x7684;&#x98CE;&#x666F;&#x582A;&#x79F0;&#x5DDD;&#x85CF;&#x516C;&#x8DEF;&#x897F;&#x85CF;&#x6BB5;&#x7684;&#x7CBE;&#x534E;&#x6240;&#x5728;&#xFF0C;&#x6CBF;&#x9014;&#x53BB;&#x6CE2;&#x5BC6;&#x7684;&#x8DEF;&#x4E0A;&#x4F60;&#x8FD8;&#x53EF;&#x4EE5;&#x6E38;&#x89C8;&#x7C73;&#x5806;&#x51B0;&#x5DDD;&#xFF08;&#x4E2D;&#x56FD;&#x6700;&#x7F8E;&#x516D;&#x5927;&#x51B0;&#x5DDD;&#x4E4B;&#x4E00;&#xFF09;&#xFF0C;&#x5B83;&#x7684;&#x79C0;&#x4E3D;&#x548C;&#x58EE;&#x89C2;&#x4E00;&#x5B9A;&#x4F1A;&#x8BA9;&#x4F60;&#x60CA;&#x8BB6;&#x3002;</p>
<p>&#x7136;&#x4E4C;&#x6E56;&#x666F;&#x8272;&#x5982;&#x8BD7;&#x5982;&#x753B;&#xFF0C;&#x4F46;&#x662F;&#x201C;&#x7136;&#x4E4C;&#x6E56;&#x201D;&#x85CF;&#x8BED;&#x7684;&#x610F;&#x601D;&#x5374;&#x662F;&#x6709;&#x4E9B;&#x53EF;&#x6015;&#xFF0C;&#x662F;&#x201C;&#x5C38;&#x4F53;&#x5806;&#x79EF;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6E56;&#x201D;&#x3002;&#x8FD9;&#x91CC;&#x662F;&#x6709;&#x4E2A;&#x795E;&#x8BDD;&#x6545;&#x4E8B;&#x7684;&#xFF1A;&#x76F8;&#x4F20;&#x6E56;&#x6C34;&#x91CC;&#x4F4F;&#x7740;&#x4E00;&#x5934;&#x6C34;&#x725B;&#xFF0C;&#x6E56;&#x5CB8;&#x4E0A;&#x751F;&#x6D3B;&#x7740;&#x4E00;&#x5934;&#x9EC4;&#x725B;&#xFF0C;&#x4E24;&#x5934;&#x725B;&#x4E92;&#x4E0D;&#x76F8;&#x8BA9;&#xFF0C;&#x65F6;&#x5E38;&#x4E92;&#x76F8;&#x9876;&#x7740;&#x8F83;&#x91CF;&#x3002;&#x4E24;&#x5934;&#x725B;&#x6B7B;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x5C38;&#x4F53;&#x5316;&#x4E3A;&#x6E56;&#x5CB8;&#x4E24;&#x8FB9;&#x7684;&#x5927;&#x5C71;&#xFF0C;&#x7136;&#x4E4C;&#x6E56;&#x5C31;&#x5939;&#x5728;&#x4E24;&#x5C71;&#x4E4B;&#x95F4;&#x3002;&#x6C11;&#x95F4;&#x4F20;&#x8BF4;&#x867D;&#x662F;&#x795E;&#x8BDD;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x662F;&#x5168;&#x7136;&#x6CA1;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5730;&#x7406;&#x5B66;&#x5BB6;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x7136;&#x4E4C;&#x6E56;&#x662F;&#x5934;&#x201C;&#x725B;&#x201D;&#x9876;&#x649E;&#x89D2;&#x529B;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x8FD9;2&#x5934;&#x201C;&#x725B;&#x201D;&#x5C31;&#x662F;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x3001;&#x5FF5;&#x9752;&#x5510;&#x53E4;&#x62C9;&#x5C71;&#x6A2A;&#x65AD;&#x5C71;&#x8109;&#x3002;&#x7136;&#x4E4C;&#x6E56;&#x5468;&#x56F4;&#x4F17;&#x591A;&#x6D77;&#x62D4;5000&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x5C71;&#x4E0A;&#x90FD;&#x6709;&#x5E38;&#x5E74;&#x4E0D;&#x5316;&#x7684;&#x51B0;&#x5DDD;&#xFF0C;&#x8FD1;&#x6E56;&#x5761;&#x5730;&#x5219;&#x957F;&#x6EE1;&#x4E86;&#x56DB;&#x5B63;&#x5E38;&#x9752;&#x7684;&#x9AD8;&#x5C71;&#x9488;&#x53F6;&#x6797;&#xFF0C;&#x660E;&#x955C;&#x822C;&#x7684;&#x6E56;&#x6C34;&#x5012;&#x6620;&#x7740;&#x96EA;&#x5C71;&#x3001;&#x68EE;&#x6797;&#x548C;&#x84DD;&#x5929;&#x767D;&#x4E91;&#xFF0C;&#x6709;&#x201C;&#x9AD8;&#x539F;&#x4E5D;&#x5BE8;&#x201D;&#x7684;&#x7F8E;&#x8A89;&#x3002;</p>
<p>&#x6CE2;&#x5BC6;&#x6709;&#x201C;&#x897F;&#x85CF;&#x745E;&#x58EB;&#x201D;&#x4E4B;&#x79F0;&#xFF0C;&#x6237;&#x5916;&#x7231;&#x597D;&#x8005;&#x4E91;&#x96C6;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x53EF;&#x4EE5;&#x53BB;&#x5F80;&#x4E2D;&#x56FD;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x901A;&#x516C;&#x8DEF;&#x7684;&#x53BF;&#x57CE;&#x2014;&#x2014;&#x58A8;&#x8131;&#x3002;&#x58A8;&#x8131;&#xFF0C;&#x85CF;&#x8BED;&#x7684;&#x610F;&#x601D;&#x662F;&#x83B2;&#x82B1;&#xFF0C;&#x56E0;&#x56DB;&#x9762;&#x73AF;&#x5C71;&#x5F62;&#x4F3C;&#x83B2;&#x82B1;&#x800C;&#x5F97;&#x540D;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x6700;&#x540E;&#x7684;&#x79D8;&#x5883;&#x3002;&#x201C;&#x5C71;&#x9876;&#x5728;&#x4E91;&#x95F4;&#xFF0C;&#x5C71;&#x5E95;&#x5728;&#x6C5F;&#x8FB9;&#xFF0C;&#x8BF4;&#x8BDD;&#x542C;&#x5F97;&#x89C1;&#xFF0C;&#x8D70;&#x8DEF;&#x5F97;&#x51E0;&#x5929;&#x201D;&#x8FD9;&#x5C31;&#x662F;&#x4EE5;&#x5F80;&#x58A8;&#x8131;&#x4EA4;&#x901A;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6022-hiye9a7j" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;22&#x5929;&#x300C;&#x7136;&#x4E4C;&#x89C5;&#x79D8;&#x5883;&#xFF0C;&#x5E73;&#x6E56;&#x6620;&#x96EA;&#x5C71;&#xFF0C;&#x62B5;&#x897F;&#x85CF;&#x745E;&#x58EB;&#x300D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6021-gmnybaau/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6021-gmnybaau-1537765861385.png" alt="藏区骑行60日~第21天「八宿遇姐弟谈徒步川藏，然乌塌方自行车翻雪山」">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T05:11:03.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6021-gmnybaau/">藏区骑行60日~第21天「八宿遇姐弟谈徒步川藏，然乌塌方自行车翻雪山」</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6021-gmnybaau-1537765861385.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6021-gmnybaau-1537765861385.png"></p>
<p>&#x6628;&#x665A;&#x548C;&#x4E00;&#x5BF9;&#x5F92;&#x6B65;&#x7684;&#x59D0;&#x5F1F;&#x4E24;&#x804A;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECE;&#x6210;&#x90FD;&#x51FA;&#x53D1;&#xFF0C;&#x4F9D;&#x9760;&#x7740;&#x53CC;&#x811A;&#x8D70;&#x5230;&#x516B;&#x5BBF;&#xFF0C;&#x5F92;&#x6B65;&#x5411;&#x62C9;&#x8428;&#x3002;&#x6253;&#x5FC3;&#x5E95;&#x4F69;&#x670D;&#x4ED6;&#x4EEC;&#xFF0C;&#x8BB0;&#x5F97;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x662F;&#x59D0;&#x59D0;&#x8BF4;&#xFF0C;&#x201C;&#x521A;&#x5F00;&#x59CB;&#x6211;&#x4EEC;&#x5E76;&#x884C;&#x7684;&#x8D70;&#xFF0C;&#x5404;&#x79CD;&#x8C08;&#x5929;&#x8C08;&#x5730;&#xFF0C;&#x540E;&#x9762;&#x6BCF;&#x5929;&#x8D70;&#x7684;&#x90FD;&#x5F88;&#x7D2F;&#xFF0C;&#x6162;&#x6162;&#x8BDD;&#x5C31;&#x5C11;&#x4E86;&#xFF0C;&#x8DDD;&#x79BB;&#x4E5F;&#x62C9;&#x5F00;&#x4E86;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x4E00;&#x5929;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8BDD;&#xFF0C;&#x4E24;&#x4EBA;&#x9694;&#x7740;&#x8001;&#x8FDC;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x6C89;&#x6D78;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x9A91;&#x884C;&#x8005;&#x6253;&#x4E00;&#x58F0;&#x62DB;&#x547C;&#xFF0C;&#x90FD;&#x53EF;&#x80FD;&#x628A;&#x4ED6;&#x4EEC;&#x4ECE;&#x68A6;&#x4E2D;&#x62C9;&#x5230;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x4F1A;&#x5413;&#x5F97;&#x534A;&#x6B7B;&#x201D;&#x3002;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#xFF0C;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#xFF0C;&#x5F92;&#x6B65;&#x4E24;&#x5343;&#x591A;&#x516C;&#x91CC;&#xFF0C;&#x5230;&#x8FBE;&#x62C9;&#x8428;&#xFF0C;&#x90A3;&#x5F97;&#x6709;&#x591A;&#x575A;&#x5F3A;&#x7684;&#x4FE1;&#x5FF5;&#xFF1F;&#x53CD;&#x6B63;&#x6211;&#x662F;&#x4E0D;&#x6562;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x8FD9;&#x65F6;&#x95F4;&#x3002;&#x4ECE;&#x516B;&#x5BBF;&#x51FA;&#x53D1;&#xFF0C;&#x4E34;&#x8FD1;&#x4E2D;&#x5348;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x56DB;&#x9762;&#x90FD;&#x662F;&#x96EA;&#x5C71;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5750;&#x5728;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x4E0A;&#x89E3;&#x51B3;&#x4E86;&#x5348;&#x9910;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x7FFB;&#x8D8A;&#x5B89;&#x4E45;&#x62C9;&#x5C71;&#x57AD;&#x53E3;&#xFF0C;&#x4E0D;&#x592A;&#x56F0;&#x96BE;&#xFF0C;&#x57AD;&#x53E3;&#x662F;&#x4E00;&#x5757;&#x5927;&#x5927;&#x7684;&#x5E73;&#x5730;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x6E7F;&#x5730;&#xFF0C;&#x96EA;&#x94FA;&#x6EE1;&#x4E86;&#x6E7F;&#x5730;&#xFF0C;&#x7691;&#x7691;&#x767D;&#x96EA;&#xFF0C;&#x5DCD;&#x5CE8;&#x96EA;&#x5C71;&#xFF0C;&#x4E0D;&#x6789;&#x6B64;&#x6B21;&#x9A91;&#x884C;&#x3002;</p>
<p>&#x4E0B;&#x5C71;&#x7684;&#x8DEF;&#x4E5F;&#x662F;&#x6F2B;&#x5929;&#x7684;&#x96EA;&#x5730;&#xFF0C;&#x9664;&#x4E86;&#x516C;&#x8DEF;&#xFF0C;&#x8FDC;&#x5904;&#x7684;&#x5C71;&#x4E00;&#x6B21;&#x6B21;&#x9707;&#x60CA;&#x7740;&#x6211;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x90A3;&#x5C71;&#xFF0C;&#x52FE;&#x52D2;&#x51FA;&#x201C;&#x5C71;&#x201D;&#x5B57;&#x7684;&#x56FE;&#x6837;&#xFF0C;&#x4E5F;&#x50CF;&#x4E00;&#x4E2A;&#x7EA2;&#x8863;&#x4E3B;&#x6559;&#x76D8;&#x5750;&#x5728;&#x5B9D;&#x5EA7;&#x4E00;&#x822C;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x9A91;&#x884C;&#x8005;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x96EA;&#x5C71;&#x7684;&#x7EAF;&#x7CB9;&#xFF0C;&#x8046;&#x542C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x62DB;&#x547C;&#x3002;&#x4E0B;&#x5348;&#x56DB;&#x70B9;&#x591A;&#xFF0C;&#x5FEB;&#x5230;&#x7136;&#x4E4C;&#x9547;&#x65F6;&#x770B;&#x89C1;&#x524D;&#x9762;&#x597D;&#x591A;&#x8F66;&#x8F86;&#xFF0C;&#x6392;&#x7740;&#x957F;&#x9F99;&#xFF0C;&#x524D;&#x53BB;&#x6253;&#x542C;&#x4E2D;&#x5348;&#x5341;&#x4E8C;&#x70B9;&#x7136;&#x4E4C;&#x6C9F;&#x53C8;&#x584C;&#x65B9;&#x4E86;&#xFF0C;&#x6B66;&#x8B66;&#x5B98;&#x5175;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x6CA1;&#x6E05;&#x695A;&#x4E00;&#x6761;&#x8DEF;&#x51FA;&#x6765;&#x3002;&#x9042;&#x5728;&#x8DEF;&#x4E0A;&#x548C;&#x65C5;&#x884C;&#x7684;&#x670B;&#x53CB;&#x72C2;&#x4F83;&#x5927;&#x5C71;&#xFF0C;&#x7B49;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#x5FC3;&#x91CC;&#x5F00;&#x59CB;&#x5FAE;&#x5FAE;&#x7740;&#x6025;&#xFF0C;&#x5FC3;&#x60F3;&#x4ECA;&#x5929;&#x4E0D;&#x4F1A;&#x901A;&#x4E0D;&#x4E86;&#x8DEF;&#x5427;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x4F18;&#x52BF;&#x5C31;&#x663E;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x65C1;&#x8FB9;&#x6709;&#x4E2A;&#x68EE;&#x6797;&#x516C;&#x56ED;&#xFF0C;&#x636E;&#x8BF4;&#x53EF;&#x4EE5;&#x7ED5;&#x8DEF;&#x5230;&#x7136;&#x4E4C;&#x9547;&#xFF0C;&#x4F46;&#x8981;&#x7A7F;&#x8FC7;&#x539A;&#x539A;&#x7684;&#x96EA;&#x5730;&#x548C;&#x6CE5;&#x6CDE;&#x3002;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#xFF0C;&#x8F6C;&#x9053;&#x800C;&#x884C;&#xFF0C;&#x8D70;&#x4E0D;&#x591A;&#x8FDC;&#x770B;&#x5230;&#x4E4B;&#x524D;&#x9047;&#x89C1;&#x7684;&#x961F;&#x53CB;&#xFF0C;&#x4F46;&#x8DEF;&#x592A;&#x70C2;&#x600E;&#x4E48;&#x4E5F;&#x6CA1;&#x8DDF;&#x4E0A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVcWmfqFW5fgmcCejxDs4iLSiqaMgNAEsZBJQpiYchGBD/wKgBs1g84w-APQvxAA7HMKiImvY06.jpeg" alt="wKgBs1g84w-APQvxAA7HMKiImvY06.jpeg"></p>
<p>&#x884C;&#x8D70;&#x5230;&#x4E00;&#x6751;&#x5B50;&#xFF0C;&#x770B;&#x770B;&#x5730;&#x56FE;&#x53D1;&#x89C9;&#x7136;&#x4E4C;&#x5C31;&#x5728;&#x5C71;&#x90A3;&#x5934;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x85CF;&#x65CF;&#x8001;&#x4E61;&#x6253;&#x542C;&#x662F;&#x5426;&#x6709;&#x8FD1;&#x9053;&#xFF0C;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x53EA;&#x8981;&#x7FFB;&#x8FC7;&#x6751;&#x5E84;&#x65C1;&#x8FB9;&#x7684;&#x5C71;&#x5305;&#x5C31;&#x80FD;&#x5230;&#x8FBE;&#x7136;&#x4E4C;&#x3002;&#x4E00;&#x770B;&#x5C71;&#x5305;&#xFF0C;&#x6CA1;&#x6709;&#x8DEF;&#xFF0C;&#x53EA;&#x6709;&#x72ED;&#x7A84;&#x7684;&#xFF0C;&#x85CF;&#x6C11;&#x7684;&#x4E0A;&#x5C71;&#x5C0F;&#x9053;&#xFF0C;&#x5FC3;&#x60F3;&#x8BD5;&#x4E00;&#x8BD5;&#x5427;&#xFF0C;&#x9042;&#x63A8;&#x8F66;&#x4E0A;&#x5C71;&#x3002;&#x90A3;&#x4E2A;&#x4E0A;&#x5C71;&#x8FC7;&#x7A0B;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#x90FD;&#x540E;&#x6015;&#xFF0C;&#x5F02;&#x5E38;&#x8270;&#x96BE;&#xFF0C;&#x5C24;&#x5176;&#x4E0A;&#x5C71;&#x5230;&#x534A;&#x5C71;&#x8170;&#xFF0C;&#x5411;&#x524D;&#x63A8;&#xFF0C;&#x8D70;&#x4E0D;&#x52A8;&#xFF0C;&#x5411;&#x540E;&#x64A4;&#xFF0C;&#x81EA;&#x884C;&#x8F66;&#x4F1A;&#x5C06;&#x4F60;&#x5E26;&#x4E0B;&#x5C71;&#x5E95;&#x3002;&#x8FD9;&#x662F;&#x5C71;&#x4E0B;&#x51E0;&#x4E2A;&#x9A91;&#x6469;&#x6258;&#x8F66;&#x7684;&#x670B;&#x53CB;&#x547C;&#x5524;&#x7740;&#x6211;&#x4E0B;&#x6765;&#xFF0C;&#x6B64;&#x5730;&#x7EA0;&#x7ED3;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x60F3;&#x60F3;&#x90FD;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x54EA;&#x6709;&#x56DE;&#x5934;&#x8DEF;&#x3002;&#x4F7F;&#x51FA;&#x5403;&#x5976;&#x7684;&#x52B2;&#xFF0C;&#x54AC;&#x54AC;&#x7259;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5C06;&#x8F66;&#x63A8;&#x4E0A;&#x4E86;&#x5C71;&#x9876;&#xFF0C;&#x5230;&#x8FBE;&#x65F6;&#x77AC;&#x95F4;&#x7D2F;&#x8DB4;&#x4E0B;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5728;&#x96EA;&#x5730;&#x4E0A;&#x76F4;&#x547C;&#x6C14;&#x3002;</p>
<p>&#x5C71;&#x4E0A;&#x7684;&#x98CE;&#x666F;&#x522B;&#x6709;&#x6D1E;&#x5929;&#xFF0C;&#x5915;&#x9633;&#x7684;&#x7167;&#x5C04;&#x4E0B;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#x9A91;&#x884C;&#x6765;&#x770B;&#x5230;&#x7684;&#x6700;&#x6F02;&#x4EAE;&#x7684;&#x666F;&#x89C2;&#x3002;&#x6F2B;&#x5C71;&#x904D;&#x91CE;&#x90FD;&#x662F;&#x96EA;&#xFF0C;&#x63A8;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x5728;&#x96EA;&#x95F4;&#x8F67;&#x51FA;&#x4E00;&#x6761;&#x9053;&#xFF0C;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x95EE;&#x5FC3;&#x65E0;&#x6127;&#x3002;&#x4E0B;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x662F;&#x96BE;&#x5230;&#x6211;&#x4E86;&#xFF0C;&#x9661;&#x5761;&#xFF0C;&#x5927;&#x77F3;&#x5934;&#xFF0C;&#x4E0B;&#x5230;&#x5C71;&#x5E95;&#x8F66;&#x8F66;&#x7684;&#x8E0F;&#x677F;&#x5C31;&#x5F00;&#x59CB;&#x5431;&#x5431;&#x4F5C;&#x54CD;&#x3002;&#x5230;&#x8FBE;&#x7136;&#x4E4C;&#x8001;&#x5175;&#x996D;&#x5E97;&#xFF0C;&#x8131;&#x4E0B;&#x8863;&#x670D;&#xFF0C;&#x7092;&#x4E86;&#x4E2A;&#x83DC;&#xFF0C;&#x5F00;&#x59CB;&#x72FC;&#x5410;&#x864E;&#x54BD;&#x3002;&#x665A;&#x4E0A;&#x4E34;&#x8FD1;&#x5341;&#x70B9;&#xFF0C;&#x770B;&#x5230;&#x9A91;&#x884C;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E00;&#x961F;&#x6469;&#x6258;&#x8F66;&#x7684;&#x670B;&#x53CB;&#x76F8;&#x7EE7;&#x62B5;&#x8FBE;&#x996D;&#x5E97;&#xFF0C;&#x76F8;&#x4E92;&#x770B;&#x5230;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x60CA;&#x8BB6;&#x7684;&#x4E0D;&#x884C;&#x4E0D;&#x884C;&#x3002;&#x4ED6;&#x4EEC;&#x7ED5;&#x4E86;&#x4E00;&#x5927;&#x5708;&#xFF0C;&#x8FC7;&#x8349;&#x5730;&#x3001;&#x63A8;&#x8FC7;&#x8D85;&#x8FC7;&#x819D;&#x76D6;&#x7684;&#x96EA;&#x5730;&#xFF0C;&#x8FD8;&#x6709;&#x5230;&#x5904;&#x7684;&#x5927;&#x5751;&#x5C0F;&#x5751;&#xFF0C;&#x8F66;&#x4E0A;&#x8EAB;&#x4E0A;&#x6EE1;&#x662F;&#x6CE5;&#x6CDE;&#xFF0C;&#x5FC3;&#x60F3;&#x90A3;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x522B;&#x5F00;&#x751F;&#x9762;&#x7684;&#x4F53;&#x9A8C;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6021-gmnybaau" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;21&#x5929;&#x300C;&#x516B;&#x5BBF;&#x9047;&#x59D0;&#x5F1F;&#x8C08;&#x5F92;&#x6B65;&#x5DDD;&#x85CF;&#xFF0C;&#x7136;&#x4E4C;&#x584C;&#x65B9;&#x81EA;&#x884C;&#x8F66;&#x7FFB;&#x96EA;&#x5C71;&#x300D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6020-efx0lpas/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6020-efx0lpas-1537679654468.png" alt="藏区骑行60日~第20天「大雪下业拉山，怒江桥念英骨」">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-23T05:14:15.000Z">2018-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 980 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6020-efx0lpas/">藏区骑行60日~第20天「大雪下业拉山，怒江桥念英骨」</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6020-efx0lpas-1537679654468.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6020-efx0lpas-1537679654468.png"></p>
<p>&#x90A6;&#x8FBE;&#x9547;&#x4E0D;&#x5927;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x65C5;&#x9986;&#x5565;&#x7684;&#xFF0C;&#x9547;&#x5B50;&#x4E0A;&#x91CE;&#x72D7;&#x904D;&#x5E03;&#xFF0C;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x60F9;&#x607C;&#x5B83;&#x4EEC;&#x3002;&#x6628;&#x665A;&#x4E0B;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#x7684;&#x5927;&#x96EA;&#xFF0C;&#x4ECA;&#x65E5;&#x8D77;&#x5E8A;&#x5BD2;&#x98CE;&#x98D5;&#x98D5;&#xFF0C;&#x5927;&#x96EA;&#x4E5F;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x4E0B;&#xFF0C;&#x4E00;&#x9152;&#x5E97;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x7EA0;&#x7ED3;&#x662F;&#x5426;&#x79BB;&#x5F00;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x9009;&#x62E9;&#x4E86;&#x5750;&#x8F66;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x9009;&#x62E9;&#x4E86;&#x7559;&#x4E0B;&#xFF0C;&#x6211;&#x5219;&#x7EE7;&#x7EED;&#x9A91;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x8F66;&#x4E0A;&#x8DEF;&#x4E86;&#x3002;&#x4ECA;&#x65E5;&#x8981;&#x7FFB;&#x8D8A;&#x7684;&#x662F;&#x4E1A;&#x62C9;&#x5C71;&#xFF0C;&#x4E0D;&#x9AD8;&#x4E5F;&#x6709;4658&#x7C73;&#xFF0C;&#x611F;&#x89C9;&#x6CA1;&#x592A;&#x96BE;&#x5C31;&#x5230;&#x57AD;&#x53E3;&#x4E86;&#xFF0C;&#x4E00;&#x7FA4;&#x62CD;&#x7167;&#x7684;&#x4EBA;&#xFF0C;&#x5404;&#x79CD;&#x501F;&#x8F66;&#x62CD;&#x7167;&#xFF0C;&#x5404;&#x79CD;&#x63A8;&#x8F66;&#x4E0A;&#x5C71;&#x3002;&#x51B0;&#x5929;&#x96EA;&#x5730;&#x7684;&#x5929;&#xFF0C;&#x63A8;&#x8F66;&#x4E0A;&#x6765;&#x5DF2;&#x7ECF;&#x5F88;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x8DEF;&#x4E0A;&#x7ADF;&#x7136;&#x770B;&#x89C1;&#x4E86;&#x5973;&#x751F;&#xFF0C;&#x5C3D;&#x81EA;&#x5DF1;&#x7684;&#x5168;&#x90E8;&#x529B;&#x91CF;&#x5F81;&#x670D;&#x7740;&#x96EA;&#x5C71;&#x3002;</p>
<p>&#x5927;&#x96EA;&#x6F2B;&#x5929;&#x98DE;&#x821E;&#xFF0C;&#x9057;&#x61BE;&#x770B;&#x4E0D;&#x5230;&#x7ECF;&#x5178;&#x7684;72&#x62D0;&#x4E86;&#xFF0C;&#x540C;&#x65F6;&#x4E0B;&#x5C71;&#x4E86;&#x60E8;&#x6B7B;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x4F60;&#x5411;&#x54EA;&#x4E2A;&#x65B9;&#x5411;&#x9A91;&#x884C;&#xFF0C;&#x96EA;&#x90FD;&#x6B63;&#x5BF9;&#x7740;&#x4F60;&#x7684;&#x8138;&#xFF0C;&#x62CD;&#x6253;&#x7740;&#x4F60;&#x51B0;&#x51B7;&#x7684;&#x8138;&#x5E9E;&#x3002;&#x5404;&#x79CD;&#x51B7;&#x88AD;&#x8FC7;&#x6765;&#xFF0C;&#x624B;&#x51B7;&#xFF0C;&#x653E;&#x814B;&#x7A9D;&#x3001;&#x809A;&#x5B50;&#x4E0A;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x5C31;&#x8981;&#x505C;&#x4E0B;&#x6765;&#x6696;&#x548C;&#x4E00;&#x4E0B;&#x624B;&#x3002;&#x811A;&#x51B7;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x8DFA;&#x811A;&#xFF0C;&#x611F;&#x89C9;&#x90FD;&#x8981;&#x5931;&#x53BB;&#x77E5;&#x89C9;&#x4E86;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x4E0B;&#x5230;&#x5C71;&#x5E95;&#xFF0C;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x70E4;&#x4E00;&#x4E0B;&#x706B;&#xFF0C;&#x4E5F;&#x628A;&#x6E7F;&#x6DCB;&#x6DCB;&#x7684;&#x978B;&#x548C;&#x8863;&#x670D;&#x70E4;&#x5E72;&#xFF0C;&#x4F46;&#x4F55;&#x5904;&#x6709;&#x706B;&#x70E4;&#xFF0C;&#x53EA;&#x6709;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#x3002;&#x60F3;&#x8D77;&#x62D0;&#x9053;&#x8FB9;&#x7684;&#x4EA4;&#x901A;&#x8B66;&#x793A;&#x724C;&#x4E0A;&#x5199;&#xFF1A;&#x201C;&#x8C28;&#x614E;&#x9A7E;&#x9A76;&#xFF0C;&#x6B64;&#x5904;&#x5DF2;&#x6709;16&#x4EBA;&#x6B7B;&#x4EA1;&#x201D;&#xFF0C;&#x60F3;&#x60F3;&#x90FD;&#x89C9;&#x5F97;&#x540E;&#x6015;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x6CBF;&#x7740;&#x6012;&#x6C5F;&#x524D;&#x884C;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x5C31;&#x5230;&#x6012;&#x6C5F;&#x6865;&#x8FD9;&#x4E86;&#xFF0C;&#x6865;&#x4E0A;&#x6709;&#x6B66;&#x8B66;&#x8377;&#x67AA;&#x5B9E;&#x5F39;&#x628A;&#x5B88;&#xFF0C;&#x79BB;&#x6865;&#x8FDC;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x6865;&#x4E0A;&#x4E0D;&#x80FD;&#x62CD;&#x7167;&#x7684;&#x6307;&#x793A;&#x3002;&#x72C2;&#x8E81;&#x7684;&#x6012;&#x6C5F;&#x88AB;&#x4E24;&#x5CB8;&#x7684;&#x5927;&#x5C71;&#x62E6;&#x8170;&#x62E6;&#x622A;&#xFF0C;&#x6700;&#x77ED;&#x5904;&#x53EA;&#x6709;&#x51E0;&#x5341;&#x7C73;&#x3002;&#x4E00;&#x5EA7;&#x62F1;&#x6865;&#x5C31;&#x8FD9;&#x91CC;&#x98DE;&#x67B6;&#x800C;&#x8FC7;&#xFF0C;&#x4E0E;&#x5BF9;&#x5CB8;&#x7684;&#x5C71;&#x6D1E;&#x76F8;&#x63A5;&#x3002;&#x771F;&#x4E00;&#x592B;&#x5F53;&#x5173;&#x4E07;&#x592B;&#x83AB;&#x5F00;&#x554A;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x8FD9;&#x91CC;&#x662F;&#x519B;&#x4E8B;&#x7981;&#x533A;&#x3002;&#x4E24;&#x5CB8;&#x602A;&#x77F3;&#x72F0;&#x72DE;&#xFF0C;&#x5CA9;&#x77F3;&#x4E0A;&#x9C9C;&#x89C1;&#x6709;&#x7EFF;&#x8272;&#x690D;&#x7269;&#xFF0C;&#x5CE1;&#x8C37;&#x4E2D;&#x9EC4;&#x6C34;&#x6ED4;&#x6ED4;&#x3002;&#x96A7;&#x9053;&#x6865;&#x5B88;&#x536B;&#x7279;&#x522B;&#x68EE;&#x4E25;&#xFF0C;&#x8F66;&#x8F86;&#x4EE5;&#x7F13;&#x6162;&#x7684;&#x901F;&#x5EA6;&#x901A;&#x8FC7;&#x3002;&#x867D;&#x7136;&#x6012;&#x6C5F;&#x73B0;&#x5728;&#x6C34;&#x52BF;&#x5DF2;&#x7ECF;&#x5C0F;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x6C5F;&#x6C34;&#x7684;&#x58F0;&#x97F3;&#x4ECD;&#x662F;&#x9707;&#x8033;&#x6B32;&#x804B;&#xFF01;&#x6012;&#x6C5F;&#x8DEF;&#x6BB5;&#x9669;&#x6076;&#xFF0C;&#x5CA9;&#x77F3;&#x677E;&#x52A8;&#xFF0C;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x584C;&#x65B9;&#xFF0C;&#x6709;&#x79CD;&#x51B2;&#x51FB;&#x9B3C;&#x95E8;&#x5173;&#x7684;&#x611F;&#x89C9;&#xFF01;</p>
<p>&#x8FC7;&#x6012;&#x6C5F;&#x6865;&#x540E;&#x6CBF;&#x7740;&#x7EDD;&#x58C1;&#x4E0B;&#x5F00;&#x51FF;&#x7684;&#x516C;&#x8DEF;&#x524D;&#x884C;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x6C5F;&#x6C34;&#x4E00;&#x7247;&#x8840;&#x7EA2;&#xFF0C;&#x662F;&#x5728;&#x7EAA;&#x5FF5;&#x5F53;&#x521D;&#x4E3A;&#x6253;&#x901A;&#x6012;&#x6C5F;&#x5929;&#x9669;&#x800C;&#x82F1;&#x52C7;&#x594B;&#x6218;&#x727A;&#x7272;&#x7684;&#x6218;&#x58EB;&#x5417;&#xFF1F;&#x67B6;&#x8BBE;&#x5728;&#x96EA;&#x57DF;&#x9AD8;&#x539F;&#x7684;&#x5DDD;&#x85CF;&#x516C;&#x8DEF;&#xFF0C;&#x4ECE;&#x5F53;&#x5E74;&#x7684;&#x4FEE;&#x7B51;&#x5230;&#x4ECA;&#x5929;&#x7684;&#x517B;&#x62A4;&#xFF0C;&#x7C97;&#x7565;&#x7EDF;&#x8BA1;&#x5DF2;&#x7ECF;&#x6709;&#x8D85;&#x8FC7;3000&#x540D;&#x5B98;&#x5175;&#x727A;&#x7272;&#x4E86;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x4E00;&#x516C;&#x91CC;&#x5C31;&#x63A9;&#x57CB;&#x7740;&#x4E00;&#x540D;&#x6218;&#x58EB;&#x7684;&#x5FE0;&#x9AA8;&#x3002;&#x5DDD;&#x85CF;&#x8DEF;&#x4E0A;&#x7684;&#x60B2;&#x58EE;&#x4E8B;&#x8FF9;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#xFF0C;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x8FF9;&#x5DF2;&#x7ECF;&#x968F;&#x7740;&#x5C81;&#x6708;&#x98CE;&#x5C18;&#x88AB;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x9057;&#x5FD8;&#x4E86;&#xFF01;</p>
<p>&#x4E0B;&#x5348;&#x516D;&#x70B9;&#x624D;&#x5230;&#x8FBE;&#x516B;&#x5BBF;&#xFF08;&#x85CF;&#x8BED;&#x52C7;&#x58EB;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x6751;&#x5E84;&#xFF09;&#xFF0C;&#x516B;&#x5BBF;&#x53BF;&#x57CE;&#x7684;&#x8DEF;&#x4E0A;&#x53EF;&#x53BB;&#x8F6C;&#x591A;&#x62C9;&#x795E;&#x5C71;&#x3002;&#x591A;&#x62C9;&#x795E;&#x5C71;&#x7684;&#x795E;&#x79D8;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#x6EE1;&#x5C71;&#x904D;&#x91CE;&#x7684;&#x77F3;&#x7070;&#x5CA9;&#x4E0A;&#x523B;&#x6EE1;&#x4E86;&#x4F5B;&#x50CF;&#x548C;&#x516D;&#x5B57;&#x771F;&#x8A00;&#x3002;&#x7531;&#x4E8E;&#x5E74;&#x4EE3;&#x4E45;&#x8FDC;&#xFF0C;&#x52A0;&#x4E4B;&#x5E38;&#x5E74;&#x7D2F;&#x6708;&#x7684;&#x98CE;&#x5439;&#x96E8;&#x6DCB;&#xFF0C;&#x98CE;&#x5316;&#x73B0;&#x8C61;&#x6781;&#x4E3A;&#x4E25;&#x91CD;&#xFF0C;&#x6545;&#x65E9;&#x5DF2;&#x5931;&#x53BB;&#x4E86;&#x4EBA;&#x5DE5;&#x96D5;&#x51FF;&#x7684;&#x5370;&#x75D5;&#xFF0C;&#x8FD9;&#x5C31;&#x4F7F;&#x4E0D;&#x5C11;&#x4EBA;&#x76F8;&#x4FE1;&#x8FD9;&#x4E9B;&#x4F5B;&#x50CF;&#x548C;&#x516D;&#x5B57;&#x771F;&#x8A00;&#x662F;&#x81EA;&#x7136;&#x5F62;&#x6210;&#x7684;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6020-efx0lpas" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;20&#x5929;&#x300C;&#x5927;&#x96EA;&#x4E0B;&#x4E1A;&#x62C9;&#x5C71;&#xFF0C;&#x6012;&#x6C5F;&#x6865;&#x5FF5;&#x82F1;&#x9AA8;&#x300D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6019-vgzmypoh/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6019-vgzmypoh-1537578295290.png" alt="藏区骑行60日~第19天「浪拉山乘藏族顺风车，过邦达机场夜抵邦达」">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-22T01:04:57.000Z">2018-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 711 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6019-vgzmypoh/">藏区骑行60日~第19天「浪拉山乘藏族顺风车，过邦达机场夜抵邦达」</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6019-vgzmypoh-1537578295290.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6019-vgzmypoh-1537578295290.png"></p>
<p>&#x51FA;&#x6765;&#x5DF2;&#x7ECF;&#x534A;&#x4E2A;&#x591A;&#x6708;<br>&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x8BDD;<br>&#x6211;&#x8BF4;&#xFF0C;&#x4F60;&#x542C;&#xFF0C;&#x6728;&#x6709;&#x56DE;&#x54CD;&#xFF0C;&#x8FC7;&#x4E86;&#x8FD9;&#x4E00;&#x5929;&#x90FD;&#x5C06;&#x6539;&#x53D8;<br>&#x56DE;&#x5230;&#x55A7;&#x95F9;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x5954;&#x9A70;&#x5728;&#x96EA;&#x5C71;&#x4E4B;&#x4E0B;&#xFF0C;&#x795E;&#x5C71;&#x811A;&#x4E0B;&#x7761;&#x4E2A;&#x89C9;<br>&#x4F60;&#x8BF4;&#x201C;&#x8D70;&#x5427;&#xFF0C;&#x63D0;&#x8D77;&#x5355;&#x8F66;&#xFF0C;&#x5C31;&#x80FD;&#x8D70;&#x5929;&#x6DAF;&#xFF0C;&#x6211;&#x5E26;&#x4F60;&#x53BB;&#x53EF;&#x53EF;&#x897F;&#x91CC;&#x770B;&#x6D77;&#xFF01;&#x201D;<br>&#x5E26;&#x4F60;&#x53BB;&#x5F80;&#x5929;&#x6DAF;&#x6D77;&#x89D2;&#xFF0C;&#x5355;&#x8F66;&#x4E5F;&#x80FD;&#x8D70;&#x5929;&#x6DAF;</p>
<p>&#x90A6;&#x8FBE;&#x662F;&#x4E00;&#x4E2A;&#x7ECF;&#x5E38;&#x88AB;&#x5FFD;&#x89C6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x5982;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x6709;&#x7740;&#x5E7F;&#x9614;&#x7684;&#x8349;&#x539F;&#xFF0C;&#x4E5F;&#x6709;&#x7740;&#x5DCD;&#x5CE8;&#x7684;&#x96EA;&#x5C71;&#xFF0C;&#x90A3;&#x5915;&#x9633;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x5F97;&#x6CA1;&#x6CD5;&#x8BF4;&#x3002;</p>
<p>&#x8F6C;&#x9053;318&#xFF0C;&#x8981;&#x4ECE;&#x660C;&#x90FD;&#x5357;&#x4E0B;&#x8D70;G214&#xFF0C;&#x7FFB;&#x8D8A;&#x6D6A;&#x62C9;&#x5C71;&#xFF0C;&#x8D70;&#x8FC7;&#x90A6;&#x8FBE;&#x8349;&#x539F;&#xFF0C;&#x90A6;&#x8FBE;&#x673A;&#x573A;&#x524D;&#x7559;&#x4E2A;&#x8EAB;&#x5F71;&#xFF0C;&#x65B9;&#x53EF;&#x5230;&#x8FBE;&#x90A6;&#x8FBE;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x600E;&#x4E48;&#x7684;&#xFF0C;&#x5728;&#x4E0A;&#x5C71;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x73B0;&#x5927;&#x817F;&#x5F00;&#x59CB;&#x72AF;&#x75DB;&#xFF0C;&#x9A91;&#x884C;&#x56F0;&#x96BE;&#xFF0C;&#x662F;&#x4E00;&#x76F4;&#x9A91;&#x884C;&#x6CA1;&#x4F11;&#x606F;&#x7684;&#x7ED3;&#x679C;&#x5427;&#x3002;&#x679C;&#x65AD;&#x4E0B;&#x8F66;&#xFF0C;&#x63A8;&#x7740;&#x8F66;&#x4E00;&#x6B65;&#x6B65;&#x5411;&#x6D6A;&#x62C9;&#x5C71;&#x8D70;&#x8FC7;&#xFF0C;&#x6CA1;&#x60F3;&#x7ADF;&#x7136;&#x6709;&#x85CF;&#x65CF;&#x670B;&#x53CB;&#x505C;&#x8F66;&#x6765;&#x8FC7;&#x95EE;&#x60C5;&#x51B5;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x8FD9;&#x6837;&#x5750;&#x4E0A;&#x4E86;&#x85CF;&#x65CF;&#x670B;&#x53CB;&#x7684;&#x76AE;&#x5361;&#xFF0C;&#x4E0A;&#x8F66;&#x540E;&#x6211;&#x4EEC;&#x804A;&#x5F97;&#x5F88;&#x6B22;&#x4E50;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x4EEC;&#x662F;&#x53BB;&#x4E0B;&#x9762;&#x4E61;&#x6751;&#x67E5;&#x770B;&#x53BB;&#x7684;&#xFF0C;&#x548C;&#x6211;&#x5750;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x662F;&#x4E61;&#x653F;&#x5E9C;&#x4E66;&#x8BB0;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x662F;&#x968F;&#x884C;&#x4EBA;&#x5458;&#x3002;&#x5F88;&#x611F;&#x52A8;&#xFF0C;&#x85CF;&#x65CF;&#x5E72;&#x90E8;&#x90FD;&#x80FD;&#x505C;&#x8F66;&#x5E2E;&#x52A9;&#x6709;&#x56F0;&#x96BE;&#x7684;&#x4EBA;&#xFF0C;&#x5185;&#x5730;&#x662F;&#x4E07;&#x4E07;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x5566;&#xFF01;&#x8F7D;&#x4E86;&#x4E00;&#x622A;&#xFF0C;&#x5927;&#x7EA6;20&#x516C;&#x91CC;&#x5427;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x5F80;&#x897F;&#xFF0C;&#x8D70;&#x6D1B;&#x9686;&#x53BF;&#x65B9;&#x5411;&#xFF0C;&#x6211;&#x8981;&#x7EE7;&#x7EED;&#x5357;&#x4E0B;&#xFF0C;&#x5C31;&#x6B64;&#x8F9E;&#x522B;&#x3002;&#x4E0B;&#x8F66;&#xFF0C;&#x611F;&#x89C9;&#x5929;&#x8272;&#x5C1A;&#x65E9;&#xFF0C;&#x60F3;&#x60F3;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x80FD;&#x81EA;&#x5DF1;&#x9A91;&#x884C;&#x5230;&#x90A6;&#x8FBE;&#x5462;&#x3002;&#x4E0A;&#x8F66;&#xFF0C;&#x4E00;&#x8DEF;&#x5411;&#x5357;&#xFF0C;&#x90A6;&#x8FBE;&#x8349;&#x539F;&#x7684;&#x8DEF;&#x90A3;&#x662F;&#x76F8;&#x5F53;&#x7684;&#x597D;&#xFF0C;&#x4E5F;&#x6F02;&#x4EAE;&#x7684;&#x5F88;&#x3002;&#x4E00;&#x8DEF;&#x7684;&#x7266;&#x725B;&#xFF0C;&#x96EA;&#x5C71;&#xFF0C;&#x8FD8;&#x6709;&#x671D;&#x5723;&#x7684;&#x4EBA;&#x4EEC;&#x3002;</p>
<p>&#x671D;&#x5723;&#x7684;&#x4EBA;&#xFF0C;&#x8D70;&#x5728;&#x524D;&#x65B9;&#xFF0C;&#x901F;&#x5EA6;&#x591A;&#x5FEB;&#x7684;&#x3002;&#x6211;&#x81EA;&#x884C;&#x8F66;&#x521A;&#x8D70;&#x8FD1;&#x4ED6;&#x4EEC;&#xFF0C;&#x505C;&#x4E0B;&#x6765;&#x62CD;&#x7167;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x4ED6;&#x4EEC;&#x53C8;&#x7529;&#x6211;&#x8001;&#x8FDC;&#x4E86;&#x3002;&#x60F3;&#x8D77;&#x4E86;&#x5C0F;&#x65F6;&#x5019;&#x5B66;&#x7684;&#x6CF0;&#x5C71;&#x80CC;&#x592B;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6301;&#x7EED;&#x8D70;&#x4E0B;&#x53BB;&#x7684;&#x9B54;&#x529B;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x8D76;&#x4E0D;&#x4E0A;&#x7684;&#x3002;&#x8FC7;&#x90A6;&#x8FBE;&#x673A;&#x573A;&#x5C31;&#x5F00;&#x59CB;&#x9006;&#x98CE;&#xFF0C;&#x96BE;&#x53D7;&#x7684;&#x5F88;&#xFF0C;&#x7EC8;&#x4E8E;&#x81F4;&#x4F7F;&#x6211;&#x5929;&#x9ED1;&#x624D;&#x5230;&#x8FBE;&#x90A6;&#x8FBE;&#xFF0C;&#x4E34;&#x8FD1;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x88AB;&#x91CE;&#x72D7;&#x8FFD;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x5E78;&#x4E8F;&#x85CF;&#x65CF;&#x5927;&#x7237;&#x5E2E;&#x6211;&#x8D76;&#x8DD1;&#x4E86;&#x5B83;&#x4EEC;&#x3002;&#x4ECA;&#x65E5;&#x5DF2;&#x7D2F;&#x60E8;&#xFF0C;&#x5403;&#x996D;&#x7761;&#x89C9;&#xFF0C;&#x660E;&#x65E5;&#x5F00;&#x542F;318&#x884C;&#x7A0B;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6019-vgzmypoh" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;19&#x5929;&#x300C;&#x6D6A;&#x62C9;&#x5C71;&#x4E58;&#x85CF;&#x65CF;&#x987A;&#x98CE;&#x8F66;&#xFF0C;&#x8FC7;&#x90A6;&#x8FBE;&#x673A;&#x573A;&#x591C;&#x62B5;&#x90A6;&#x8FBE;&#x300D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6018317-frput3xt/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6018317-frput3xt-1537504548556.png" alt="藏区骑行60日~第18天「终抵昌都，转强巴林寺，转道317」">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-21T04:35:51.000Z">2018-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 345 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6018317-frput3xt/">藏区骑行60日~第18天「终抵昌都，转强巴林寺，转道317」</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6018317-frput3xt-1537504548556.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6018317-frput3xt-1537504548556.png"></p>
<p>&#x65E9;&#x8D77;&#x4E03;&#x70B9;&#x534A;&#x5403;&#x5B8C;&#x65E9;&#x9910;&#x5C31;&#x4ECE;&#x7389;&#x9F99;&#x9547;&#x51FA;&#x53D1;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x521A;&#x51FA;&#x9547;&#x5B50;&#x5C31;&#x88AB;&#x91CE;&#x72D7;&#x7FA4;&#x8FFD;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x5BF9;&#x85CF;&#x533A;&#x7684;&#x91CE;&#x72D7;&#x59CB;&#x7EC8;&#x5FC3;&#x60CA;&#x80C6;&#x6218;&#x7684;&#x3002;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x51E0;&#x5904;&#x5927;&#x5361;&#x8F66;&#x5E9F;&#x5F03;&#x5728;&#x516C;&#x8DEF;&#x65C1;&#xFF0C;&#x5F00;&#x8F66;&#x8FD8;&#x662F;&#x5B89;&#x5168;&#x4E3A;&#x597D;&#xFF0C;&#x4ECA;&#x65E5;&#x7684;&#x57AD;&#x53E3;&#x4E5F;&#x6BD4;&#x8F83;&#x597D;&#x7FFB;&#x8D8A;&#x3002;&#x7FFB;&#x8FC7;&#x57AD;&#x53E3;&#x5C31;&#x4E00;&#x8DEF;&#x7684;&#x8D77;&#x4F0F;&#x4E0B;&#x5761;&#x8DEF;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E86;&#x597D;&#x591A;&#x7684;&#x6751;&#x5B50;&#xFF0C;K1296&#x5904;&#x5230;&#x8FBE;&#x660C;&#x90FD;&#xFF0C;&#x627E;&#x597D;&#x4F4F;&#x5BBF;&#xFF0C;&#x5728;&#x5929;&#x9ED1;&#x524D;&#x8FD8;&#x53BB;&#x5F3A;&#x5DF4;&#x6797;&#x5BFA;&#x8F6C;&#x4E86;&#x8F6C;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#x5728;&#x62DB;&#x5F85;&#x6240;&#x5BF9;&#x9762;&#x7684;&#x534E;&#x4E30;&#x8D85;&#x5E02;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x8001;&#x677F;&#x662F;&#x6E56;&#x5317;&#x4EBA;&#xFF0C;&#x76F4;&#x62FF;&#x8D77;&#x5341;&#x6765;&#x74F6;&#x4E50;&#x864E;&#x9001;&#x7ED9;&#x6211;&#xFF0C;&#x6700;&#x540E;&#x788D;&#x4E8E;&#x60C5;&#x9762;&#x6211;&#x63A5;&#x53D7;&#x4E86;&#x4E24;&#x74F6;&#xFF0C;&#x770B;&#x6765;&#x8FD8;&#x662F;&#x8001;&#x4E61;&#x597D;&#x4ECA;&#x65E5;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#x5728;&#x6323;&#x624E;&#x662F;&#x5426;&#x7EE7;&#x7EED;&#xFF0C;&#x8FD9;&#x4E00;&#x8DEF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F4F;&#x5BBF;&#x548C;&#x5403;&#x996D;&#x90FD;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x94B1;&#x5305;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x762A;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x8DEF;&#x66F4;&#x52A0;&#x96BE;&#x8D70;&#xFF0C;&#x9042;&#x51B3;&#x5B9A;&#x8F6C;&#x9053;318&#xFF0C;&#x6BD5;&#x7ADF;318&#x540E;&#x7AEF;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x6211;&#x559C;&#x6B22;&#x7684;&#x98CE;&#x666F;&#x3002;&#x65E9;&#x65E9;&#x4F11;&#x606F;&#xFF0C;&#x660E;&#x65E5;&#x8F6C;&#x9053;318&#xFF0C;&#x76F4;&#x8FBE;&#x90A6;&#x8FBE;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6018317-frput3xt" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;18&#x5929;&#x300C;&#x7EC8;&#x62B5;&#x660C;&#x90FD;&#xFF0C;&#x8F6C;&#x5F3A;&#x5DF4;&#x6797;&#x5BFA;&#xFF0C;&#x8F6C;&#x9053;317&#x300D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/6017-ntzcrfq8/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6017-ntzcrfq8-1537417411526.png" alt="藏区骑行60日~第17天「藏民居区绕晕，大意垭口被摔」">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-20T04:23:33.000Z">2018-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 220 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/6017-ntzcrfq8/">藏区骑行60日~第17天「藏民居区绕晕，大意垭口被摔」</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6017-ntzcrfq8-1537417411526.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6017-ntzcrfq8-1537417411526.png"></p>
<p>&#x65E9;&#x8D77;&#x5728;&#x85CF;&#x6C11;&#x5C45;&#x805A;&#x96C6;&#x533A;&#x91CC;&#x9762;&#x8F6C;&#xFF0C;&#x5DEE;&#x70B9;&#x7ED5;&#x6655;&#xFF0C;&#x51FA;&#x53D1;30&#x516C;&#x91CC;&#x53C8;&#x5F00;&#x59CB;&#x722C;&#x5C71;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F88;&#x5FEB;&#x5C31;&#x5230;&#x8FBE;&#x57AD;&#x53E3;&#xFF08;K1107&#xFF09;&#xFF0C;&#x8FD8;&#x86EE;&#x8F7B;&#x677E;&#x7684;&#x3002;&#x57AD;&#x53E3;&#x7ED3;&#x51B0;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x72E0;&#x72E0;&#x5730;&#x6454;&#x4E86;&#x4E00;&#x8DE4;&#xFF0C;&#x9A91;&#x884C;&#x8FC7;&#x7A0B;&#x552F;&#x4E00;&#x4E00;&#x6B21;&#x6454;&#x8DE4;&#xFF0C;&#x6C57;&#x989C;&#x3002;&#x8D77;&#x6765;&#x6574;&#x7406;&#x8863;&#x670D;&#x9A6C;&#x4E0A;&#x51FA;&#x53D1;&#xFF0C;&#x665A;&#x9910;&#x4F4F;&#x5728;&#x4E00;&#x5185;&#x5730;&#x4EBA;&#x5F00;&#x7684;&#x62DB;&#x5F85;&#x6240;&#x91CC;&#x9762;&#x3002;&#x542C;&#x95FB;&#x5728;&#x6211;&#x524D;&#x4E00;&#x811A;&#x6709;&#x9A91;&#x53CB;&#x88AB;&#x91CE;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x5C31;&#x5728;&#x5C41;&#x80A1;&#x90A3;&#xFF0C;&#x8FD8;&#x968F;&#x8EAB;&#x5E26;&#x7740;&#x5927;&#x68D2;&#x5B50;&#xFF0C;&#x53EF;&#x80FD;&#x91CE;&#x72D7;&#x793A;&#x5A01;&#x65F6;&#x5019;&#x8DD1;&#x4E86;&#x7684;&#x7ED3;&#x679C;&#x5427;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6017-ntzcrfq8" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;17&#x5929;&#x300C;&#x85CF;&#x6C11;&#x5C45;&#x533A;&#x7ED5;&#x6655;&#xFF0C;&#x5927;&#x610F;&#x57AD;&#x53E3;&#x88AB;&#x6454;&#x300D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/25/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/27/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/25/">25</a></li>
            
            <li><a class="pagination-link is-current" href="/@iguazi123/page/26/">26</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/27/">27</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/36/">36</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

