
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/54uerh-o/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcvAgLXHNEaJcHKjhBGrgGhqLD1h3xWmkFUkXriqxz1dG/image.png" alt="O哥闲扯淡： 声望分是果不是因">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-14T03:36:06.000Z">2018-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/reputation/">reputation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1534 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/54uerh-o/">O哥闲扯淡： 声望分是果不是因</a>
            
        </h1>
        <div class="content">
            <p>&#x5F88;&#x591A;&#x65B0;&#x6765;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x548C;&#x6211;&#x8BF4;&#xFF0C;&#x54CE;&#x5440;O&#x54E5;&#xFF0C;&#x4F60;&#x7684;&#x58F0;&#x671B;&#x5206;&#x597D;&#x9AD8;&#x554A;&#xFF0C;&#x597D;&#x7FA1;&#x6155;&#x554A;&#xFF0C;&#x8FD9;&#x6837;&#x9AD8;&#x7684;&#x58F0;&#x671B;&#x5206;&#xFF0C;&#x4F60;&#x53D1;&#x5E16;&#x5B50;&#x4E00;&#x5B9A;&#x597D;&#x591A;&#x4EBA;&#x7ED9;&#x4F60;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4F60;&#x7684;&#x58F0;&#x671B;&#x5206;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x4E86;&#xFF0C;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#xFF0C;&#x58F0;&#x671B;&#x5206;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x4E86;&#xFF0C;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#xFF0C;&#x2026;&#x2026;(&#x6B64;&#x5904;&#x7701;&#x7565;&#x4E00;&#x4E07;&#x5B57;&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmcvAgLXHNEaJcHKjhBGrgGhqLD1h3xWmkFUkXriqxz1dG/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x6545;&#x4E8B;"><a href="#&#x6545;&#x4E8B;" class="headerlink" title="&#x6545;&#x4E8B;"></a>&#x6545;&#x4E8B;</h1><p>&#x5176;&#x5B9E;&#x6211;&#x4E5F;&#x597D;&#x5E0C;&#x671B;&#x8FD9;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x58F0;&#x671B;&#x5206;&#x5C31;&#x662F;&#x4E00;&#x5207;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x76F4;&#x63A5;&#x62CD;&#x5F20;&#x56FE;&#x7247;&#xFF0C;&#x4E22;&#x4E0A;&#x6765;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x5750;&#x7B49;&#x51E0;&#x767E;&#x4E0A;&#x5343;&#x7684;SBD&#x6536;&#x76CA;&#x3002;&#x6211;&#x5C31;&#x4E0D;&#x5FC5;&#x6BCF;&#x5929;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x60F3;&#x4EC0;&#x4E48;&#x8BDD;&#x9898;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x71AC;&#x5230;&#x534A;&#x591C;&#x4E09;&#x66F4;&#x53EA;&#x4E3A;&#x4E86;&#x8C03;&#x901A;&#x4E00;&#x884C;&#x4EE3;&#x7801;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x603B;&#x4E0D;&#x80FD;&#x603B;&#x5206;&#x4EAB;&#x6211;&#x5199;&#x7A0B;&#x5E8F;&#x5931;&#x8D25;&#x7684;&#x7ECF;&#x5386;&#x5427;&#xFF1F;&#x6709;&#x65F6;&#x5019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6211;&#x8FB9;&#x8C03;&#x4EE3;&#x7801;&#x8FB9;&#x5199;&#xFF0C;&#x5199;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6211;&#x8C03;&#x51FA;&#x6765;&#x7684;&#x7A0B;&#x5E8F;&#xFF0C;&#x548C;&#x6211;&#x6574;&#x4E2A;&#x6587;&#x7AE0;&#x7684;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x5B8C;&#x5168;&#x76F8;&#x6096;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4EE3;&#x7801;&#x8BC1;&#x660E;&#x4E86;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x5B8C;&#x5168;&#x662F;&#x4E00;&#x6D3E;&#x80E1;&#x8A00;&#xFF0C;&#x90A3;&#x8FD9;&#x65F6;&#x53EA;&#x597D;&#x679C;&#x65AD;&#x7684;&#x6E05;&#x7A7A;&#x5168;&#x90E8;&#x5185;&#x5BB9;&#x1F62D;</p>
<p>&#x6709;&#x670B;&#x53CB;&#x4F1A;&#x9A82;&#x4E86;&#xFF0C;&#x4F60;&#x8FD9;&#x662F;&#x5F97;&#x5230;&#x4FBF;&#x5B9C;&#x8FD8;&#x5356;&#x4E56;&#xFF0C;&#x5B8C;&#x5168;&#x4F53;&#x4F1A;&#x4E0D;&#x5230;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x58F0;&#x671B;&#x5206;25-40&#x7684;&#x5C0F;&#x5C0F;&#x9CB8;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x592A;&#x62DB;&#x4EBA;&#x6068;&#x4E86;&#x1F621;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x627F;&#x8BA4;&#x6211;&#x5F97;&#x5230;&#x4FBF;&#x5B9C;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x627F;&#x8BA4;&#x62DB;&#x4EBA;&#x6068;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x5176;&#x5B9E;&#x548C;&#x58F0;&#x671B;&#x5206;&#x65E0;&#x5173;&#x3002;&#x4F60;&#x82E5;&#x4E0D;&#x4FE1;&#xFF0C;&#x542C;&#x6211;&#x6162;&#x6162;&#x9053;&#x6765;&#x3002;</p>
<p>&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x548C;STEEMIT&#x4E0A;&#x4E00;&#x4E2A;&#x8001;&#x524D;&#x8F88;&#x62B1;&#x6028;&#xFF0C;&#x201C;&#x4F60;&#x770B;&#x90A3;&#x4E9B;&#x5360;&#x636E;STEEMIT&#x9996;&#x9875;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x58F0;&#x671B;&#x5206;&#x90FD;&#x90A3;&#x4E48;&#x9AD8;&#xFF0C;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x518D;&#x4ED6;&#x4EEC;&#x90A3;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x58F0;&#x671B;&#x5206;&#x9AD8;&#x7684;&#x4EBA;&#x58F0;&#x671B;&#x5206;&#x6108;&#x6765;&#x6108;&#x9AD8;&#xFF0C;&#x50CF;&#x6211;&#x7B49;&#x58F0;&#x671B;&#x5206;&#x4F4E;&#x7684;&#x5219;&#x6C38;&#x65E0;&#x51FA;&#x5934;&#x4E4B;&#x65E5;&#x3002;&#x201D; &#x54A6;&#xFF0C;&#x8FD9;&#x6BB5;&#x8BDD;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x8033;&#x719F;&#xFF1F;</p>
<p>&#x5F53;&#x65F6;&#x8FD9;&#x4E2A;&#x524D;&#x8F88;&#x6C89;&#x541F;&#x8BB8;&#x4E45;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x201C;&#x58F0;&#x671B;&#x5206;&#x662F;&#x679C;&#x4E0D;&#x662F;&#x56E0;&#x201D;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x9887;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x4EC0;&#x4E48;&#x56E0;&#x679C;&#x679C;&#x56E0;&#x7684;&#xFF0C;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x548C;&#x5C1A;&#xFF0C;&#x4F60;&#x548C;&#x6211;&#x626F;&#x8FD9;&#x4E2A;&#xFF1F;&#x800C;&#x540E;&#x6765;&#x5F53;&#x6211;&#x73A9;&#x4E86;STEEM&#x597D;&#x4E45;&#xFF0C;&#x5F53;&#x6211;&#x5BF9;STEEM&#x4EE5;&#x53CA;&#x58F0;&#x671B;&#x5206;&#x7684;&#x5404;&#x9879;&#x673A;&#x5236;&#x4E86;&#x89E3;&#x7684;&#x6108;&#x52A0;&#x6DF1;&#x5165;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x65B9;&#x7406;&#x89E3;&#xFF0C;&#x524D;&#x8F88;&#x8BF4;&#x7684;&#x771F;&#x7684;&#x662F;&#x771F;&#x7406;&#x3002;</p>
<p>&#x6211;&#x4E4B;&#x524D;&#x7684;&#x5E16;&#x5B50;<a href="https://steemit.com/reputation/@oflyhigh/5fg31h-and" target="_blank" rel="noopener">&#x300A;&#x771F;&#x7406;&#x8FD8;&#x662F;&#x8C0E;&#x8A00;: &#x58F0;&#x671B;&#x5206;&#x8D8A;&#x9AD8;&#x5BF9;&#x522B;&#x4EBA;&#x58F0;&#x671B;&#x5206;&#x5F71;&#x54CD;&#x8D8A;&#x5927;&#x5417;&#xFF1F;/ &#x4EE3;&#x7801;&amp;&#x6D4B;&#x8BD5;&#xFF1A;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x58F0;&#x671B;&#x5206;&#x7684;&#x589E;&#x52A0;&#xFF1F;&#x300B;</a>&#x4E2D;&#x66FE;&#x5206;&#x6790;&#x8FC7;&#xFF0C;<strong>&#x5F71;&#x54CD;&#x58F0;&#x671B;&#x6570;&#x503C;&#x7684;&#x552F;&#x4E00;&#x56E0;&#x7D20;&#x5C31;&#x662F;&#x6295;&#x7968;&#x4EA7;&#x751F;&#x7684;rshares</strong>&#xFF0C;&#x800C;<strong>rshares</strong>&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x662F;SBD&#xFF0C;&#x662F;&#x94B1;&#xFF0C;&#x662F;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;<strong>&#x58F0;&#x671B;&#x5206;&#x7684;&#x589E;&#x957F;&#x548C;&#x4F60;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x6210;&#x6B63;&#x6BD4;</strong>&#xFF0C;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x662F;<strong>&#x589E;&#x957F;</strong>&#x800C;&#x4E0D;&#x662F;&#x58F0;&#x671B;&#x5206;&#x672C;&#x8EAB;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E9B;&#x6570;&#x636E;&#x3002;</p>
<h1 id="&#x6570;&#x636E;"><a href="#&#x6570;&#x636E;" class="headerlink" title="&#x6570;&#x636E;"></a>&#x6570;&#x636E;</h1><p>&#x6570;&#x636E;&#x6765;&#x6E90;&#xFF1A;<a href="steemsql.com">SteemSQL</a></p>
<p>&#x901A;&#x8FC7;&#x5206;&#x6790;STEEM&#x4E0A;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x96BE;&#x627E;&#x51FA;&#x4F8B;&#x5B50;&#x652F;&#x6301;&#x6211;&#x4EEC;&#x4E0B;&#x5217;&#x8BBA;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x58F0;&#x671B;&#x5206;&#x9AD8;&#x4E0D;&#x4E00;&#x5B9A;&#x8D5A;&#x5F97;&#x591A;</li>
<li>&#x58F0;&#x671B;&#x5206;&#x5C11;&#x4E0D;&#x4E00;&#x5B9A;&#x8D5A;&#x5F97;&#x5C11;</li>
</ul>
<p>&#x4EE5;&#x5168;&#x7F51;&#x58F0;&#x671B;&#x5206;&#x6700;&#x9AD8;&#x7684;&#x8D26;&#x6237; <code>@steemsports</code> &#x4E3A;&#x4F8B;:<br><img src="https://steemitimages.com/DQmWwxWPRyW63A7aBmZyEGg3vVaidgBdTPpSj1ABk6F1pXV/image.png" alt=""><br>&#x8FD9;&#x4E2A;&#x6536;&#x76CA;&#xFF0C;&#x76F8;&#x6BD4;&#x9996;&#x9875;&#x4E0A;&#x52A8;&#x8F84;&#x51E0;&#x767E;&#x4E0A;&#x5343;SBD&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E9B;&#x5C11;&#x554A;&#xFF1F;</p>
<p>&#x4F5C;&#x4E3A;&#x5BF9;&#x6BD4;&#xFF0C;&#x6211;&#x4EEC;&#x5217;&#x4E3E;&#x4E00;&#x4E0B;&#x58F0;&#x671B;&#x5206;&#x6570;&#x503C;&lt;0&#xFF0C;&#x6700;&#x8FD1;7&#x5929;&#x5185;&#x5F97;&#x94B1;&#x6536;&#x76CA;&#x7684;&#x524D;&#x5341;&#x4E2A;&#x5E16;&#x5B50;<br><img src="https://steemitimages.com/DQmaC36WPKWJ5MPBDpyFJCsQVSMq41GrQs3XT5MfMXDTdUA/image.png" alt=""></p>
<p>&#x4EE5;&#x53CA;&#x4F5C;&#x8005;&#x58F0;&#x671B;&#x5206;52&#x4EE5;&#x4E0B;&#xFF0C;&#x6700;&#x8FD1;7&#x5929;&#x5185;&#x5F97;&#x94B1;&#x6536;&#x76CA;&#x7684;&#x524D;&#x5341;&#x4E2A;&#x5E16;&#x5B50;<br><img src="https://steemitimages.com/DQmU22KMCBFb7kYSrkgM1dYDZjwHTBu7QB868MyfT3oZydj/image.png" alt=""></p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF0C;&#x4E3A;&#x5565;&#x67E5;&#x58F0;&#x671B;&#x5206;52&#x4EE5;&#x4E0B;&#x7684;&#x554A;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x4F4E;&#x4E86;&#x554A;&#x3002;&#x7B54;&#x6848;&#x662F;&#xFF0C;60&#x4EE5;&#x4E0B;&#x58F0;&#x671B;&#x5206;&#x589E;&#x957F;&#x90FD;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x65E0;&#x8BBA;&#x662F;&#x4E70;&#x8D5E;&#x8FD8;&#x662F;&#x9A6C;&#x7532;&#x70B9;&#x4E0A;&#x53BB;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x771F;&#x7684;&#x88AB;&#x5927;&#x6237;&#x8BA4;&#x540C;&#xFF0C;&#x90A3;&#x4E48;&#x58F0;&#x671B;&#x5206;&#x4F1A;&#x5F88;&#x5FEB;&#x4E32;&#x4E0A;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x540E;&#x4E24;&#x7EC4;&#x6570;&#x636E;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x58F0;&#x671B;&#x5206;&#x4F4E;&#x8D5A;&#x5F97;&#x591A;&#x7684;&#x51E0;&#x79CD;&#x624B;&#x6BB5;&#xFF1A;</p>
<ul>
<li>&#x81EA;&#x5DF1;&#x662F;&#x5927;&#x6237;</li>
<li>&#x6709;&#x5927;&#x6237;&#x7ED9;&#x70B9;</li>
<li>&#x4E70;&#x8D5E;</li>
<li>&#x6216;&#x79DF;&#x6216;&#x4E70;SP&#x81EA;&#x5DF1;&#x8D5E;</li>
</ul>
<h1 id="&#x7ED3;&#x8BBA;"><a href="#&#x7ED3;&#x8BBA;" class="headerlink" title="&#x7ED3;&#x8BBA;"></a>&#x7ED3;&#x8BBA;</h1><p><img src="https://steemitimages.com/DQmZ52S3BnXaTi8XfjwmroJHNhej1Pb1ytCpidkxkm1k5z2/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7EFC;&#x4E0A;&#xFF0C;&#x58F0;&#x671B;&#x5206;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x4E2A;&#x8BC1;&#x4E66;&#xFF0C;&#x4F60;&#x6500;&#x767B;&#x5C71;&#x5CF0;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x9AD8;&#x5EA6;&#xFF0C;&#x7ED9;&#x4F60;&#x9881;&#x53D1;&#x4E00;&#x4E2A;&#x8BC1;&#x4E66;&#xFF0C;&#x518D;&#x5230;&#x8FBE;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x9AD8;&#x5EA6;&#xFF0C;&#x7ED9;&#x4F60;&#x4E2A;&#x65B0;&#x8BC1;&#x4E66;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BC1;&#x4E66;&#x5BF9;&#x4F60;&#x7EE7;&#x7EED;&#x6500;&#x767B;&#x5C71;&#x5CF0;&#xFF0C;&#x8D77;&#x4E0D;&#x5230;&#x4E01;&#x70B9;&#x4F5C;&#x7528;&#x3002;&#x5F53;&#x7136;&#x4E86;&#x8FD9;&#x4E48;&#x8BF4;&#x8FC7;&#x4E8E;&#x6B66;&#x65AD;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6709;&#x4E9B;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x613F;&#x610F;&#x7ED9;&#x58F0;&#x671B;&#x5206;&#x9AD8;&#x7684;&#x4F5C;&#x8005;&#x66F4;&#x591A;&#x7684;&#x70B9;&#x8D5E;&#x6743;&#x91CD;&#x3002;</p>
<p>&#x6216;&#x8005;&#x6362;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x58F0;&#x671B;&#x5206;&#x5C31;&#x597D;&#x6BD4;&#x6811;&#x4E0A;&#x7ED3;&#x51FA;&#x7684;&#x679C;&#x5B9E;&#xFF0C;&#x4F46;&#x662F;<strong>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7CBE;&#x5FC3;&#x7167;&#x6599;&#x8FD9;&#x68F5;&#x5927;&#x6811;&#xFF0C;&#x8BA9;&#x5B83;&#x5F00;&#x82B1;&#x7ED3;&#x679C;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7ED9;&#x5B83;&#x4F7F;&#x52B2;&#x704C;&#x6C34;&#xFF0C;&#x82B1;&#x94B1;&#x7ED9;&#x5B83;&#x6253;&#x6FC0;&#x7D20;&#xFF0C;&#x8BA9;&#x5B83;&#x8FC5;&#x901F;&#x7684;&#x7ED3;&#x51FA;&#x770B;&#x8D77;&#x6765;&#x53C8;&#x5927;&#x53C8;&#x7EA2;&#x7684;&#x679C;&#x5B9E;&#x3002;</strong> &#x53EA;&#x662F;&#xFF0C;&#x54EA;&#x79CD;&#x65B9;&#x5F0F;&#x7ED3;&#x51FA;&#x7684;&#x679C;&#x5B9E;&#x597D;&#x5403;&#xFF0C;&#x6216;&#x8005;&#x54EA;&#x79CD;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x6301;&#x7EED;&#x5F97;&#x66F4;&#x4E3A;&#x957F;&#x4E45;&#xFF0C;&#x5C31;&#x89C1;&#x4EC1;&#x89C1;&#x667A;&#x4E86;&#x3002;</p>
<p>&#x54CE;&#x5440;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x8BF4;&#x4E86;&#x4E00;&#x4E9B;&#x771F;&#x76F8;&#xFF0C;&#x8FD9;&#x4F1A;&#x4E0D;&#x4F1A;&#x5F88;&#x4EE4;&#x4EBA;&#x4F24;&#x611F;&#xFF1F;&#x4E0D;&#x8FC7;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4F24;&#x554A;&#x4F24;&#x554A;&#x5C31;&#x4E60;&#x60EF;&#x4E86;~~&#xFF0C;&#x8FD8;&#x6709;<strong>&#x8FD9;&#x6587;&#x7AE0;&#x672C;&#x5C31;&#x662F;&#x95F2;&#x626F;&#x6DE1;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x5F53;&#x771F;&#x554A;&#x3002;</strong></p>
<h1 id="&#x94FE;&#x63A5;"><a href="#&#x94FE;&#x63A5;" class="headerlink" title="&#x94FE;&#x63A5;"></a>&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/cn/@oflyhigh/reputation" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x58F0;&#x671B;&#x5206;&#x4E0E;Reputation&#x6570;&#x503C;&#x5BF9;&#x5E94;&#x5173;&#x7CFB;&#x7684;&#x51E0;&#x5E45;&#x56FE;&#x5F62;</a></li>
<li><a href="https://steemit.com/reputation/@oflyhigh/5fg31h-and" target="_blank" rel="noopener">&#x771F;&#x7406;&#x8FD8;&#x662F;&#x8C0E;&#x8A00;: &#x58F0;&#x671B;&#x5206;&#x8D8A;&#x9AD8;&#x5BF9;&#x522B;&#x4EBA;&#x58F0;&#x671B;&#x5206;&#x5F71;&#x54CD;&#x8D8A;&#x5927;&#x5417;&#xFF1F;/ &#x4EE3;&#x7801;&amp;&#x6D4B;&#x8BD5;&#xFF1A;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x58F0;&#x671B;&#x5206;&#x7684;&#x589E;&#x52A0;&#xFF1F;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/54uerh-o" target="_blank" rel="noopener">O&#x54E5;&#x95F2;&#x626F;&#x6DE1;&#xFF1A; &#x58F0;&#x671B;&#x5206;&#x662F;&#x679C;&#x4E0D;&#x662F;&#x56E0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/python-urllib-steem-rpc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXQzDMbiUMFVUWX8A9qodarzSPfjvgJH9NufV46enHncb/image.png" alt="每天进步一点点：Python中使用urllib访问STEEM RPC">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-13T12:28:18.000Z">2018-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/python/">python</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 892 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/python-urllib-steem-rpc/">每天进步一点点：Python中使用urllib访问STEEM RPC</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x8FC7;<a href="https://steemit.com/python/@oflyhigh/python-requests-steem-rpc" target="_blank" rel="noopener">Python&#x4E2D;&#x4F7F;&#x7528;Requests&#x8BBF;&#x95EE;STEEM RPC</a>&#x3002;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x5230;Requests&#x662F;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x800C;&#x6613;&#x7528;&#x7684;&#x5E93;&#xFF0C;&#x7528;&#x6765;&#x5B9E;&#x73B0;&#x7F51;&#x7EDC;&#x8BBF;&#x95EE;&#x529F;&#x80FD;&#x7B80;&#x76F4;&#x8212;&#x670D;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x4E00;&#x5E93;&#x5728;&#x624B;&#xFF0C;&#x5929;&#x4E0B;&#x6211;&#x6709;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXQzDMbiUMFVUWX8A9qodarzSPfjvgJH9NufV46enHncb/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="bing.com">bing.com</a>&#xFF09;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x5C31;&#x662F;&#x6298;&#x817E;&#x561B;&#xFF0C;&#x4E0D;&#x6298;&#x817E;&#x5230;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x4E0D;&#x75DB;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x53C8;&#x53BB;&#x5B66;&#x4E86;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;urllib&#x5982;&#x4F55;&#x8BBF;&#x95EE;STEEM RPC&#x8282;&#x70B9;&#x3002;</p>
<p>&#x7EE7;&#x7EED;&#x90A3;&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x7684;&#x547D;&#x4EE4;&#x4E3A;&#x4F8B;&#xFF1A;</p>
<blockquote>
<p><code>curl --data &apos;{&quot;jsonrpc&quot;: &quot;2.0&quot;, &quot;method&quot;: &quot;call&quot;, &quot;params&quot;: [&quot;account_by_key_api&quot;, &quot;get_key_references&quot;, [[&quot;STM6MGdForcZ8HskcguP84QSCb8udgz7W9yUPU5jtsAKQAxth3U16&quot;]]], &quot;id&quot;: 1}&apos; https://api.steemit.com</code></p>
</blockquote>
<h1 id="urllib&#x8BBF;&#x95EE;STEEM-RPC&#x8282;&#x70B9;"><a href="#urllib&#x8BBF;&#x95EE;STEEM-RPC&#x8282;&#x70B9;" class="headerlink" title="urllib&#x8BBF;&#x95EE;STEEM RPC&#x8282;&#x70B9;"></a>urllib&#x8BBF;&#x95EE;STEEM RPC&#x8282;&#x70B9;</h1><p>&#x4F7F;&#x7528;urllib&#x5C06;&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#x5462;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x4EE3;&#x7801;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x793A;&#x4F8B;&#x5982;&#x4E0B;&#xFF1A;</p>
<figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br></pre></td><td class="code"><pre><span class="line">import urllib.request</span><br><span class="line">import json</span><br><span class="line">rpc = &quot;https://api.steemit.com&quot;</span><br><span class="line"></span><br><span class="line">payload = {&quot;jsonrpc&quot;: &quot;2.0&quot;, &quot;method&quot;: &quot;call&quot;, &quot;params&quot;: [&quot;account_by_key_api&quot;, &quot;get_key_references&quot;, [[&quot;STM6MGdForcZ8HskcguP84QSCb8udgz7W9yUPU5jtsAKQAxth3U16&quot;]]], &quot;id&quot;: 1}</span><br><span class="line">data = json.dumps(payload)</span><br><span class="line">data = data.encode(&apos;utf-8&apos;)</span><br><span class="line">with urllib.request.urlopen(rpc, data) as f:</span><br><span class="line">        print(f.read().decode(&apos;utf-8&apos;))</span><br></pre></td></tr></tbody></table></figure>
<p>&#x8FD0;&#x884C;&#x4E0A;&#x8FF0;&#x4EE3;&#x7801;&#x6BB5;&#xFF0C;&#x8F93;&#x51FA;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://steemitimages.com/DQmTjbPtJ182oLRuHvarUv3kumYUvyFLLVLPZ2yhLjeo1jG/image.png" alt=""><br>&#x53EF;&#x89C1;&#x4E0E;Requests&#x7684;&#x8F93;&#x5165;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x540C;&#x3002;</p>
<h1 id="&#x4EE3;&#x7801;&#x8BF4;&#x660E;"><a href="#&#x4EE3;&#x7801;&#x8BF4;&#x660E;" class="headerlink" title="&#x4EE3;&#x7801;&#x8BF4;&#x660E;"></a>&#x4EE3;&#x7801;&#x8BF4;&#x660E;</h1><p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B; urllib&#x4E0E;Requests&#x8BBF;&#x95EE;STEEM RPC&#x7684;&#x4EE3;&#x7801;&#xFF0C;&#x5C31;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;urllib&#x4EE3;&#x7801;&#x4E2D;&#x591A;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;<code>data = data.encode(&apos;utf-8&apos;)</code></p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x52A0;&#x4E0A;&#x8FD9;&#x53E5;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x9519;&#x8BEF;&#xFF1A;</p>
<blockquote>
<p>TypeError: POST data should be bytes, an iterable of bytes, or a file object. It cannot be of type str</p>
</blockquote>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x5B98;&#x7F51;&#x7684;POST&#x793A;&#x4F8B;&#x4E2D;&#xFF0C;&#x4F7F;&#x7528;&#x5982;&#x4E0B;&#x4EE3;&#x7801;&#x5904;&#x7406;POST&#x6570;&#x636E;</p>
<blockquote>
<p><code>import urllib.parse</code><br><code>data = urllib.parse.urlencode({&apos;spam&apos;: 1, &apos;eggs&apos;: 2, &apos;bacon&apos;: 0})</code><br><code>data = data.encode(&apos;ascii&apos;)</code></p>
</blockquote>
<p>&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x53EA;&#x9700;POST JSON&#x8F6C;&#x50A8;&#x7684;&#x5B57;&#x7B26;&#x4E32;&#xFF0C;&#x6240;&#x4EE5;&#x65E0;&#x9700;&#x4E5F;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;<code>urlencode</code>&#x5BF9;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x7F16;&#x7801;</p>
<p>&#x5173;&#x4E8E;<code>data.encode(&apos;utf-8&apos;)</code>&#x4EE5;&#x53CA;<code>f.read().decode(&apos;utf-8&apos;)</code>&#x56E0;&#x4E3A;&#x6211;&#x4EEC;<code>post</code>&#x548C;<code>return</code>&#x7684;&#x90FD;&#x662F;ASCII&#x6570;&#x636E;&#xFF0C;&#x800C;ASCII&#x6570;&#x636E;&#x7F16;&#x7801;&#x6210;UTF-8&#x4E4B;&#x540E;&#xFF0C;&#x6CA1;&#x5565;&#x53D8;&#x5316;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#xFF0C;&#x6240;&#x4EE5;&#x6B64;&#x5904;&#x7528;<code>ascii</code>&#x548C;<code>utf-8</code>&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x662F;&#x5904;&#x7406;&#x5176;&#x5B83;&#x7F51;&#x9875;&#xFF0C;&#x4F7F;&#x7528;&#x9519;&#x8BEF;&#x7684;&#x7F16;&#x7801;&#x5C31;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x4E71;&#x7801;&#x7B49;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF0C;steem&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x4E2D;&#x6587;&#x6587;&#x7AE0;&#xFF0C;&#x6709;&#x6C49;&#x5B57;&#xFF0C;&#x90A3;&#x600E;&#x4E48;&#x8FD8;&#x662F;ASCII&#x7F16;&#x7801;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x5728;&#x4E8E;&#xFF0C;&#x8FD4;&#x56DE;&#x7684;&#x6570;&#x636E;&#x662F;&#x4F7F;&#x7528;json.dumps&#x8F6C;&#x50A8;&#x7684;&#xFF0C;utf-8&#x5B57;&#x7B26;&#x4E5F;&#x88AB;&#x5904;&#x7406;&#x6210;ASCII&#x5566;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6807;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF1A;</p>
<blockquote>
<p><code>&quot;title&quot;:&quot;\\u56de\\u5fc6\\u5f55\\u4e4b\\uff1a\\u6587\\u6863\\u683c\\u5f0f\\u7684\\u65e7\\u4e8b&quot;</code></p>
</blockquote>
<p>&#x5B9E;&#x9645;&#x4E0A;&#x5B83;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#xFF1A;<strong><code>&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#xFF1A;&#x6587;&#x6863;&#x683C;&#x5F0F;&#x7684;&#x65E7;&#x4E8B;</code></strong></p>
<h1 id="&#x9AD8;&#x7EA7;&#x529F;&#x80FD;"><a href="#&#x9AD8;&#x7EA7;&#x529F;&#x80FD;" class="headerlink" title="&#x9AD8;&#x7EA7;&#x529F;&#x80FD;"></a>&#x9AD8;&#x7EA7;&#x529F;&#x80FD;</h1><p>&#x4E4B;&#x524D;&#x4ECB;&#x7ECD;Requests&#x65F6;&#x63D0;&#x5230;&#xFF0C;&#x4EC0;&#x4E48;Session&#x554A;&#xFF0C;keep-alive&#x554A;&#x90FD;&#x662F;&#x76F4;&#x63A5;&#x652F;&#x6301;&#x7684;&#x3002;&#x5728;urllib&#x4E2D;&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x5927;&#x81F4;&#x4E86;&#x89E3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;urllib&#x4E2D;&#x6CA1;&#x63D0;&#x5230;&#x548B;&#x5B9E;&#x73B0;keep-alive&#xFF0C;&#x5012;&#x662F;&#x5728;HTTP modules&#x4E2D;&#x7684;http.client&#x53EF;&#x4EE5;&#x652F;&#x6301;keep-alive&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5C5E;&#x4E8E;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8BDD;&#x9898;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x5728;http.client&#x7684;&#x9875;&#x9762;&#x5199;&#x7740;&#x5982;&#x4E0B;&#x5185;&#x5BB9;&#xFF1A;</p>
<blockquote>
<p>This module defines classes which implement the client side of the HTTP and HTTPS protocols. It is normally not used directly &#x2014; the module urllib.request uses it to handle URLs that use HTTP and HTTPS.</p>
</blockquote>
<p>&#x6211;&#x89C9;&#x5F97;&#x6211;&#x6709;&#x70B9;&#x65B9;&#xFF0C;&#x5982;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x8FD8;&#x662F;Requests&#x597D;&#x5440;&#x3002;</p>
<h1 id="&#x53C2;&#x8003;&#x5185;&#x5BB9;"><a href="#&#x53C2;&#x8003;&#x5185;&#x5BB9;" class="headerlink" title="&#x53C2;&#x8003;&#x5185;&#x5BB9;"></a>&#x53C2;&#x8003;&#x5185;&#x5BB9;</h1><ul>
<li><a href="https://docs.python.org/3.6/library/urllib.html" target="_blank" rel="noopener">21.5. urllib &#x2014; URL handling modules</a></li>
<li><a href="https://docs.python.org/3.6/library/http.html" target="_blank" rel="noopener">21.11. http &#x2014; HTTP modules</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/python-urllib-steem-rpc" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;Python&#x4E2D;&#x4F7F;&#x7528;urllib&#x8BBF;&#x95EE;STEEM RPC</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2pbcnp-o/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSd1EqJSWUTeDp7kVu3vDFYQkoLeYoBuY8mz333YadNCR/image.png" alt="O哥闲扯淡： 回帖狂魔大哥">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-13T01:43:39.000Z">2018-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1436 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2pbcnp-o/">O哥闲扯淡： 回帖狂魔大哥</a>
            
        </h1>
        <div class="content">
            <p>&#x8BDD;&#x8BF4;STEEM&#x4E0A;&#x4E00;&#x4E2A;&#x5927;&#x54E5;&#xFF0C;&#x662F;&#x56DE;&#x5E16;&#x72C2;&#x9B54;&#x3002;&#x5BF9;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x5927;&#x54E5;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5927;&#x54E5;&#x65E2;&#x4E0D;&#x662F;&#x628A;&#x79C1;&#x94A5;&#x653E;QQ&#x7B7E;&#x540D;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8F6C;&#x53D1;&#x72C2;&#x9B54;&#x90A3;&#x4E2A;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x5927;&#x54E5;&#x3002;&#x5927;&#x54E5;&#x65C1;&#x767D;&#xFF1A;&#x6211;&#x54ED;&#x1F62D;</p>
<p><img src="https://steemitimages.com/DQmSd1EqJSWUTeDp7kVu3vDFYQkoLeYoBuY8mz333YadNCR/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x840C;&#x65B0;&#x5927;&#x54E5;&#x4E0D;&#x61C2;&#x56DE;&#x590D;"><a href="#&#x840C;&#x65B0;&#x5927;&#x54E5;&#x4E0D;&#x61C2;&#x56DE;&#x590D;" class="headerlink" title="&#x840C;&#x65B0;&#x5927;&#x54E5;&#x4E0D;&#x61C2;&#x56DE;&#x590D;"></a>&#x840C;&#x65B0;&#x5927;&#x54E5;&#x4E0D;&#x61C2;&#x56DE;&#x590D;</h1><p>&#x5F53;&#x5927;&#x54E5;&#x8FD8;&#x662F;STEEMIT&#x4E0A;&#x4E00;&#x679A;&#x840C;&#x65B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x54E5;&#x662F;&#x4E0D;&#x5C51;&#x4E8E;&#x56DE;&#x5E16;&#x7684;&#x3002;&#x7528;&#x5927;&#x54E5;&#x7684;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x5927;&#x5BB6;&#x4E0D;&#x662F;&#x90FD;&#x5FD9;&#x7740;&#x5237;&#x94B1;&#x5417;&#xFF1F;&#x56DE;&#x5E16;&#x5C82;&#x4E0D;&#x662F;&#x5F88;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF1F;&#x5728;STEEMIT&#x4E0A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x5BF8;&#x5149;&#x9634;&#x4E00;&#x5BF8;&#x91D1;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5927;&#x54E5;&#x95F7;&#x5934;&#x5237;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x5BF8;&#x5149;&#x9634;&#x4E00;&#x5BF8;&#x91D1;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#xFF0C;&#x8BDD;&#x8BF4;&#x5149;&#x9634;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x91D1;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x5927;&#x54E5;&#x89C9;&#x5F97;&#x53D7;&#x5230;&#x4E86;&#x4E00;&#x4E07;&#x70B9;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x5F53;&#x521D;&#x8BFB;&#x4E66;&#x65F6;&#xFF0C;&#x88AB;&#x8001;&#x5E08;&#x9A97;<strong>&#x4E66;&#x4E2D;&#x81EA;&#x6709;&#x9EC4;&#x91D1;&#x5C4B;&#xFF0C;&#x4E66;&#x4E2D;&#x81EA;&#x6709;&#x989C;&#x5982;&#x7389;</strong>&#xFF0C;&#x7136;&#x800C;&#x8BFB;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x6CA1;&#x627E;&#x5230;&#x9EC4;&#x91D1;&#x5C4B;&#x5728;&#x54EA;&#xFF0C;&#x5012;&#x662F;&#x6709;&#x4E9B;&#x7981;&#x4E66;&#x4E2D;&#x6709;&#x989C;&#x5982;&#x7389;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x54B3;&#x54B3;&#xFF0C;&#x8DD1;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5927;&#x54E5;&#x5F88;&#x4F24;&#x5FC3;&#x3002;&#x4F46;&#x662F;&#x5927;&#x54E5;&#x7684;&#x4EBA;&#x751F;&#x5EA7;&#x53F3;&#x94ED;&#x5C31;&#x662F;<strong>&#x8D8A;&#x632B;&#x8D8A;&#x52C7;</strong>&#xFF0C;&#x8FD9;&#x70B9;&#x56F0;&#x96BE;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x5C82;&#x80FD;&#x6253;&#x5012;&#x575A;&#x5F3A;&#x7684;&#x5927;&#x54E5;&#x3002;&#x4E8E;&#x662F;&#x5927;&#x54E5;&#x5728;&#x6DF1;&#x5165;&#x7684;&#x7814;&#x7A76;&#x4E4B;&#x540E;&#xFF0C;&#x5F97;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8981;&#x56DE;&#x5E16;&#x3001;&#x5230;&#x5904;&#x56DE;&#x5E16;&#x3001;&#x5927;&#x91CF;&#x7684;&#x56DE;&#x5E16;&#x3002;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x5C31;&#x662F;&#xFF1A;<strong>&#x56DE;&#x5E16;&#x6DF7;&#x8138;&#x719F;</strong></p>
<h1 id="&#x5927;&#x54E5;&#x5316;&#x8EAB;&#x56DE;&#x5E16;&#x72C2;&#x9B54;"><a href="#&#x5927;&#x54E5;&#x5316;&#x8EAB;&#x56DE;&#x5E16;&#x72C2;&#x9B54;" class="headerlink" title="&#x5927;&#x54E5;&#x5316;&#x8EAB;&#x56DE;&#x5E16;&#x72C2;&#x9B54;"></a>&#x5927;&#x54E5;&#x5316;&#x8EAB;&#x56DE;&#x5E16;&#x72C2;&#x9B54;</h1><p>&#x5927;&#x54E5;&#x5F97;&#x51FA;&#x8FD9;&#x7ED3;&#x8BBA;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x4E27;&#x5FC3;&#x75C5;&#x72C2;&#x7684;&#x56DE;&#x5E16;&#xFF0C;&#x82F1;&#x6587;&#x5E16;&#x5B50;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x56DE;&#x4E2A;<strong>&#x201C;Nice Post&#x201D;</strong>&#x603B;&#x5F52;&#x4E0D;&#x4F1A;&#x6709;&#x5927;&#x9519;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x4E2D;&#x6587;&#x5E16;&#x5B50;&#x5C31;&#x66F4;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x90A3;&#x4E9B;&#x53D1;&#x7F8E;&#x98DF;&#x7684;&#xFF0C;&#x5C31;&#x53BB;&#x56DE;<strong>&#x201C;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x5F88;&#x597D;&#x5403;&#x201D;</strong>&#xFF1B;&#x90A3;&#x4E9B;&#x53D1;&#x98CE;&#x666F;&#x7167;&#x7247;&#x7684;&#xFF0C;&#x5C31;&#x53BB;&#x56DE;&#xFF1A;<strong>&#x201C;&#x597D;&#x6F02;&#x4EAE;&#x554A;&#x201D;</strong>&#xFF1B;&#x90A3;&#x4E9B;&#x53D1;&#x65C5;&#x6E38;&#x8D34;&#x7684;&#xFF0C;&#x5C31;&#x53BB;&#x56DE;&#xFF1A;<strong>&#x201C;&#x771F;&#x7FA1;&#x6155;&#x554A;&#xFF0C;&#x5E0C;&#x671B;&#x54EA;&#x5929;&#x6211;&#x4E5F;&#x80FD;&#x53BB;&#x3002;&#x201D;</strong>&#xFF1B;&#x90A3;&#x4E9B;&#x6652;&#x5A03;&#x7684;&#xFF0C;&#x5C31;&#x53BB;&#x56DE;<strong>&#x201C;&#x5A03;&#x5A03;&#x770B;&#x8D77;&#x6765;&#x597D;&#x53EF;&#x7231;&#x597D;&#x806A;&#x660E;&#x554A;&#x201D;</strong>&#xFF1B;&#x90A3;&#x4E9B;&#x5206;&#x4EAB;&#x7ECF;&#x9A8C;&#x7684;&#xFF0C;&#x5C31;&#x53BB;&#x56DE;&#xFF1A;<strong>&#x201C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x5206;&#x4EAB;&#xFF0C;STEEMIT&#x6709;&#x4F60;&#x66F4;&#x7CBE;&#x5F69;&#x201D;</strong>&#x2026;&#x2026;</p>
<p>&#x6700;&#x4E4C;&#x9F99;&#x7684;&#x4E00;&#x6B21;&#xFF0C;&#x6709;&#x4EBA;&#x53D1;<strong>&#x72D7;&#x7CAE;</strong>&#x52A0;&#x4E86;<code>food</code>&#x6807;&#x7B7E;&#xFF0C;&#x5927;&#x54E5;&#x76F4;&#x63A5;&#x5C31;&#x53BB;&#x56DE;&#xFF1A;<strong>&#x201C;&#x597D;&#x7F8E;&#x5473;&#x554A;&#xFF0C;&#x770B;&#x7740;&#x5C31;&#x997F;&#x201D;</strong>&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x522B;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x56DE;&#x590D;&#x5F97;&#x5230;&#x4E86;&#x597D;&#x591A;&#x70B9;&#x8D5E;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x8D5A;&#x4E86;&#x4E00;&#x7B14;&#x5462;&#x3002;</p>
<h1 id="&#x56DE;&#x5E16;&#x72C2;&#x9B54;&#x53D7;&#x5230;&#x4F24;&#x5BB3;"><a href="#&#x56DE;&#x5E16;&#x72C2;&#x9B54;&#x53D7;&#x5230;&#x4F24;&#x5BB3;" class="headerlink" title="&#x56DE;&#x5E16;&#x72C2;&#x9B54;&#x53D7;&#x5230;&#x4F24;&#x5BB3;"></a>&#x56DE;&#x5E16;&#x72C2;&#x9B54;&#x53D7;&#x5230;&#x4F24;&#x5BB3;</h1><p>&#x603B;&#x4E4B;&#x5927;&#x54E5;&#x81EA;&#x8BA4;&#x4E3A;&#x627E;&#x5230;&#x4E86;STEEMIT&#x4E0A;&#x53D1;&#x5BB6;&#x81F4;&#x5BCC;&#x7684;&#x79D8;&#x7C4D;&#xFF0C;&#x53D8;&#x8EAB;&#x56DE;&#x5E16;&#x72C2;&#x9B54;&#x4E86;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x54E5;&#x53D1;&#x73B0;&#x8C8C;&#x4F3C;&#x56DE;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#x3002;&#x642D;&#x7406;&#x5927;&#x54E5;&#x7684;&#x4EBA;&#x5F88;&#x5C11;&#x5F88;&#x5C11;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x7C89;&#x4E1D;&#x6570;&#x589E;&#x52A0;&#xFF0C;&#x4EE5;&#x53CA;&#x5E16;&#x5B50;&#x6536;&#x76CA;&#x589E;&#x957F;&#x4E86;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x51FA;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x5927;&#x54E5;&#x7C97;&#x7565;&#x4E86;&#x89E3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x4E9B;&#x70ED;&#x95E8;&#x5E16;&#x5B50;&#xFF0C;&#x56DE;&#x590D;&#x591A;&#x8FBE;&#x51E0;&#x767E;&#x4E0A;&#x5343;&#x6761;&#xFF0C;&#x6709;&#x4E9B;&#x56DE;&#x7684;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x4E00;&#x81F4;&#x8BA4;&#x540C;&#xFF0C;&#x88AB;&#x70B9;&#x7684;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#xFF1B;&#x800C;&#x4E00;&#x4E9B;&#x56DE;&#x590D;&#x8005;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x56DE;&#x590D;&#x66DD;&#x5149;&#x7387;&#x589E;&#x52A0;&#xFF0C;&#x81EA;&#x5DF1;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x56DE;&#x590D;&#x70B9;&#x5F97;&#x5F88;&#x9AD8;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x54E5;&#x65E2;&#x6CA1;&#x5185;&#x5BB9;&#x53C8;&#x6CA1;&#x6709;SP&#x81EA;&#x5DF1;&#x9876;&#x4E0A;&#x6765;&#x7684;&#x56DE;&#x590D;&#xFF0C;&#x5F53;&#x7136;&#x6C89;&#x5E95;&#x4E86;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C; &#x4F1A;&#x8001;&#x5916;&#x70ED;&#x95E8;&#x8D34;&#x8FD9;&#x8DEF;&#x5B50;&#x6709;&#x96BE;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5728;&#x4E2D;&#x6587;&#x533A;&#x56DE;&#x7684;&#x90A3;&#x4E9B;&#x5E16;&#x5B50;&#x4E3A;&#x5565;&#x4E5F;&#x6CA1;&#x4EBA;&#x770B;&#x5462;&#x3002;&#x5927;&#x54E5;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7C7B;&#x4F3C;<strong>&#x770B;&#x8D77;&#x6765;&#x5C31;&#x5F88;&#x597D;&#x5403;</strong>&#x3001;<strong>&#x597D;&#x6F02;&#x4EAE;&#x554A;</strong>&#xFF0C;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x7F8E;&#x98DF;&#x5E16;&#x3001;&#x65C5;&#x6E38;&#x8D34;&#x4E0B;&#x8FB9;&#x81F3;&#x5C11;&#x6709;&#x4E2A;&#x5341;&#x6761;&#x516B;&#x6761;&#x3002;&#x4F60;&#x8BF4;&#x4F60;&#x4EEC;&#x90FD;&#x957F;&#x4E00;&#x6837;&#x7684;&#x56DE;&#x590D;&#xFF0C;&#x8BA9;&#x4F5C;&#x8005;&#x60C5;&#x4F55;&#x4EE5;&#x582A;&#x554A;&#xFF1F;&#x66F4;&#x90C1;&#x95F7;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x54E5;&#x53D1;&#x73B0;&#x4E86;&#x51E0;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x56DE;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x90FD;&#x5F97;&#x5230;&#x4F5C;&#x8005;&#x7684;&#x56DE;&#x590D;&#x3002;&#x539F;&#x56E0;&#x65E0;&#x5B83;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x56DE;&#x7684;&#x5E16;&#x5B50;&#x90FD;&#x6BD4;&#x5927;&#x54E5;&#x56DE;&#x7684;<strong>&#x770B;&#x8D77;&#x6765;</strong>&#x771F;&#x8BDA;&#x3002;</p>
<p>&#x8FD9;&#x8FD8;&#x4E0D;&#x7B97;&#x6700;&#x60E8;&#x7684;&#xFF0C;&#x5927;&#x54E5;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x4E9B;&#x6761;&#x56DE;&#x590D;&#x88AB;<strong>&#x8E29;&#x7070;&#x4E86;&#xFF0C;&#x8E29;&#x7070;&#x4E86;&#xFF0C;&#x7070;&#x4E86;&#xFF08;&#x6B64;&#x5904;&#x91CD;&#x590D;1W&#x6B21;&#xFF09;</strong>&#x3002;&#x539F;&#x56E0;&#x7ADF;&#x7136;&#x662F;&#x88AB;&#x4EBA;&#x5F53;&#x505A;&#x56DE;&#x5E16;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x8BF4;&#x795E;&#x9A6C;&#x53D1;SPAM&#x3002;&#x6211;&#x65E5;&#x554A;&#xFF0C;SPAM&#x662F;&#x5565;&#x73A9;&#x610F;&#xFF0C;&#x5927;&#x54E5;&#x89C9;&#x5F97;&#x53D7;&#x5230;&#x4E86;&#x4E24;&#x4E07;&#x70B9;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x6211;&#x548B;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x673A;&#x5668;&#x4EBA;&#x5462;&#xFF1F;</p>
<h1 id="&#x7ED3;&#x5C40;"><a href="#&#x7ED3;&#x5C40;" class="headerlink" title="&#x7ED3;&#x5C40;"></a>&#x7ED3;&#x5C40;</h1><p>&#x5927;&#x54E5;&#x6700;&#x540E;&#x75DB;&#x5B9A;&#x601D;&#x75DB;&#xFF0C;&#x51B3;&#x5B9A;&#x4E0D;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x56DE;&#x5E16;&#x72C2;&#x9B54;&#x4E86;&#xFF0C;&#x5237;&#x4E00;&#x4E9B;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x56DE;&#x590D;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x5F97;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4EA4;&#x5230;&#x670B;&#x53CB;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x54E5;&#x51B3;&#x5B9A;&#xFF0C;<strong>&#x8981;&#x771F;&#x8BDA;&#x7684;&#x4E0E;&#x5927;&#x5BB6;&#x4E92;&#x52A8;</strong>&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5927;&#x54E5;&#x53C8;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x95EE;&#x9898;&#xFF0C;&#x539F;&#x672C;&#x5237;&#x56DE;&#x590D;&#xFF0C;&#x90FD;&#x4E0D;&#x7528;&#x770B;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x8981;&#x770B;&#x4E00;&#x4E0B;&#x5E16;&#x5B50;&#x6807;&#x9898;&#x548C;&#x6807;&#x7B7E;&#xFF0C;&#x591A;&#x8BF4;&#x518D;&#x7784;&#x4E00;&#x773C;&#x5C01;&#x9762;&#x56FE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x56DE;&#x590D;&#x4E86;&#x3002;&#x8981;&#x771F;&#x8BDA;&#x7684;&#x56DE;&#x590D;&#xFF0C;&#x603B;&#x8BE5;&#x597D;&#x597D;&#x770B;&#x770B;&#x5E16;&#x5B50;&#x5427;&#xFF0C;&#x6BD5;&#x7ADF;<strong>&#x5728;&#x72D7;&#x7CAE;&#x5E95;&#x4E0B;&#x56DE;&#x590D;&#x597D;&#x997F;</strong>&#x8FD9;&#x4E8B;&#x8BF4;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x60ED;&#x6127;&#x3002;&#x4F46;&#x662F;&#x597D;&#x597D;&#x770B;&#x8D34;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x4E86;<strong>&#x4E00;&#x5BF8;&#x5149;&#x9634;&#x4E00;&#x5BF8;&#x91D1;</strong>&#xFF0C;&#x54EA;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#x770B;&#x5E16;&#xFF0C;&#x7528;&#x4E00;&#x53E5;&#x6D41;&#x884C;&#x7684;&#x8BDD;&#x6765;&#x8BB2;&#xFF1A;<strong>&#x81E3;&#x59BE;&#x505A;&#x4E0D;&#x5230;&#x554A;&#xFF01;</strong></p>
<center><img src="https://steemitimages.com/DQmSHV2KrAq6KB7zTqiKhcmPmHgxSEXxSuEpqTDs27aGgs9/image.png" alt=""></center>

<p>&#x4E8E;&#x662F;&#x5927;&#x54E5;&#x5728;&#x60F3;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x4E5F;&#x641E;&#x4E2A;&#x56DE;&#x590D;&#x673A;&#x5668;&#x4EBA;&#x5462;&#xFF1F;&#x770B;&#x4EBA;&#x5BB6;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x56DE;&#x590D;&#x90FD;&#x633A;&#x771F;&#x8BDA;&#x7684;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x56DE;&#x590D;&#x771F;&#x7684;&#x771F;&#x8BDA;&#x5417;&#xFF1F;&#x5927;&#x54E5;&#x9677;&#x5165;&#x5230;&#x6DF1;&#x6DF1;&#x7684;&#x8FF7;&#x60D8;&#x4E4B;&#x4E2D;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2pbcnp-o" target="_blank" rel="noopener">O&#x54E5;&#x95F2;&#x626F;&#x6DE1;&#xFF1A; &#x56DE;&#x5E16;&#x72C2;&#x9B54;&#x5927;&#x54E5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/steem-power/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmddx3P1eh2HXtdaSo2ufXt5D9VoMw3BG9Bt8hd11oJxff/image.png" alt="用数据说话：有效STEEM POWER 与发帖收益、点赞收益对照表">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-12T13:02:33.000Z">2018-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/rewards/">rewards</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 802 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/steem-power/">用数据说话：有效STEEM POWER 与发帖收益、点赞收益对照表</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x6982;7&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x53D1;&#x6587;&#x5217;&#x4E3E;&#x8FC7;<a href="https://steemit.com/cn/@oflyhigh/steem-power-curation-rewards" target="_blank" rel="noopener">&#x6709;&#x6548;SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x7684;&#x5BF9;&#x7167;&#x8868;</a>&#x3002;&#x73B0;&#x5728;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x5927;&#x534A;&#x5E74;&#x4E4B;&#x4E45;&#xFF0C;&#x534A;&#x5E74;&#x524D;&#x7684;&#x6570;&#x636E;&#x5F53;&#x7136;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x4E86;&#x3002;&#x6240;&#x6709;&#x6211;&#x4ECA;&#x5929;&#x7528;&#x4E86;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#x91CD;&#x65B0;&#x5F04;&#x4E86;&#x4E00;&#x4E0B;&#x8FD9;&#x51E0;&#x7EC4;&#x6570;&#x636E;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x7ED9;&#x5927;&#x5BB6;&#x4E00;&#x70B9;&#x53C2;&#x8003;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmddx3P1eh2HXtdaSo2ufXt5D9VoMw3BG9Bt8hd11oJxff/image.png" alt=""></p>
<h1 id="&#x524D;&#x63D0;&#x6761;&#x4EF6;"><a href="#&#x524D;&#x63D0;&#x6761;&#x4EF6;" class="headerlink" title="&#x524D;&#x63D0;&#x6761;&#x4EF6;"></a>&#x524D;&#x63D0;&#x6761;&#x4EF6;</h1><p>&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x8BA1;&#x7B97;&#xFF0C;&#x6211;&#x4EEC;&#x5047;&#x5B9A;&#x4E86;&#x4E00;&#x4E9B;&#x6761;&#x4EF6;&#x548C;&#x524D;&#x63D0;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x770B;&#x8D77;&#x6765;&#x633A;&#x590D;&#x6742;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5E76;&#x6CA1;&#x6709;&#x4E0E;&#x8FD9;&#x4E2A;&#x76F8;&#x5DEE;&#x60AC;&#x6B8A;&#x3002;&#x751A;&#x81F3;&#x5982;&#x679C;&#x523B;&#x610F;&#x63A7;&#x5236;&#xFF0C;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x4E5F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x53EF;&#x80FD;</p>
<ul>
<li>&#x6309;&#x5F53;&#x524D;&#x5956;&#x52B1;&#x6C60;&#x72B6;&#x51B5;&#x4EE5;&#x53CA;STEEM&#x4EF7;&#x683C;&#x8BA1;&#x7B97;</li>
<li>&#x7528;&#x6237;Voting Power &#x4FDD;&#x6301;100%</li>
<li>&#x7528;&#x6237;&#x6BCF;&#x5F53;Voting Power&#x6062;&#x590D;&#x81F3;100%&#x65F6;&#x70B9;&#x51FA;&#x53BB;&#x6743;&#x91CD;&#x4E3A;100%&#x7684;upvote</li>
<li>&#x7528;&#x6237;&#x6BCF;&#x5929;&#x6295;&#x5341;&#x7968;</li>
<li>&#x4E0D;&#x8003;&#x8651;&#x65E9;&#x9E1F;&#x60E9;&#x7F5A;&#xFF0C;&#x4EA6;&#x4E0D;&#x8003;&#x8651;&#x7ED9;&#x522B;&#x7684;&#x70B9;&#x8D5E;&#x8005;&#x62AC;&#x8F7F;&#x95EE;&#x9898;</li>
</ul>
<h1 id="&#x5582;&#x4EF7;&#x4E0E;&#x5E02;&#x573A;&#x4EF7;"><a href="#&#x5582;&#x4EF7;&#x4E0E;&#x5E02;&#x573A;&#x4EF7;" class="headerlink" title="&#x5582;&#x4EF7;&#x4E0E;&#x5E02;&#x573A;&#x4EF7;"></a>&#x5582;&#x4EF7;&#x4E0E;&#x5E02;&#x573A;&#x4EF7;</h1><p>Feed  Price: 3.928 SBD/STEEM<br>Market Price: 0.900 SBD/STEEM</p>
<h1 id="&#x6570;&#x636E;&#x62A5;&#x8868;"><a href="#&#x6570;&#x636E;&#x62A5;&#x8868;" class="headerlink" title="&#x6570;&#x636E;&#x62A5;&#x8868;"></a>&#x6570;&#x636E;&#x62A5;&#x8868;</h1><h4 id="SP&#x4E0E;&#x6587;&#x7AE0;&#x663E;&#x793A;&#x6536;&#x76CA;"><a href="#SP&#x4E0E;&#x6587;&#x7AE0;&#x663E;&#x793A;&#x6536;&#x76CA;" class="headerlink" title="SP&#x4E0E;&#x6587;&#x7AE0;&#x663E;&#x793A;&#x6536;&#x76CA;"></a>SP&#x4E0E;&#x6587;&#x7AE0;&#x663E;&#x793A;&#x6536;&#x76CA;</h4><p>&#x8FD9;&#x4E2A;&#x5217;&#x8868;&#x663E;&#x793A;&#x4E86;SP&#x6301;&#x6709;&#x8005;&#xFF0C;&#x7ED9;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x4F1A;&#x7ED9;&#x6587;&#x7AE0;&#x589E;&#x52A0;SBD&#x7684;&#x6570;&#x76EE;<br>SP | PR/Post | PR/Day | PR/Month<br>&#x2014;-|&#x2014;-|&#x2014;-|&#x2014;-<br>1000|0.284|2.836|85.074<br>2000|0.567|5.672|170.149<br>5000|1.418|14.179|425.372<br>10000|2.836|28.358|850.745<br>50000|14.179|141.791|4253.723<br>100000|28.358|283.582|8507.445</p>
<h4 id="SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In-STEEM-Power&#xFF09;"><a href="#SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In-STEEM-Power&#xFF09;" class="headerlink" title="SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In STEEM Power&#xFF09;"></a>SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In STEEM Power&#xFF09;</h4><p>&#x4E0A;&#x8FF0;&#x62A5;&#x8868;&#x7684;&#x663E;&#x793A;&#x6536;&#x76CA;&#xFF0C;&#x56E0;&#x4E3A;&#x5582;&#x4EF7;&#x4E0E;&#x5E02;&#x573A;&#x4EF7;&#x504F;&#x5DEE;&#xFF0C;&#x5BFC;&#x81F4;&#x5E76;&#x4E0D;&#x51C6;&#x786E;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x5173;&#x5FC3;&#x771F;&#x5B9E;&#x6536;&#x76CA;&#x662F;&#x591A;&#x5C11;&#x3002;&#x8FD9;&#x4E2A;&#x62A5;&#x8868;&#x663E;&#x793A;&#x7684;&#x662F;&#x6309;STEEM POWER&#x6838;&#x7B97;&#x7684;&#x771F;&#x5B9E;&#x6536;&#x76CA;&#xFF0C;&#x5305;&#x62EC;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#x548C;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x3002;<br>SP | R(P&amp;R)/Post | R(P&amp;R)/Day |R(P&amp;R)/Month<br>&#x2014;-|&#x2014;-|&#x2014;-|&#x2014;-<br>1000|0.072|0.722|21.658<br>2000|0.144|1.444|43.317<br>5000|0.361|3.610|108.292<br>10000|0.722|7.219|216.585<br>50000|3.610|36.097|1082.923<br>100000|7.219|72.195|2165.846</p>
<h4 id="SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In-SDB&#xFF09;"><a href="#SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In-SDB&#xFF09;" class="headerlink" title="SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In SDB&#xFF09;"></a>SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In SDB&#xFF09;</h4><p>&#x6216;&#x8BB8;&#x5C06;&#x771F;&#x5B9E;&#x6536;&#x76CA;&#x7528;SBD&#x8868;&#x793A;&#x66F4;&#x76F4;&#x89C2;&#x4E00;&#x4E9B;&#xFF0C;&#x8FD9;&#x4E2A;&#x62A5;&#x8868;&#x5C31;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x6309;&#x5E02;&#x573A;&#x4EF7;&#x5C06;SP&#x6838;&#x7B97;&#x6210;SBD&#x3002;&#x540C;&#x6837;&#x5305;&#x62EC;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#x548C;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x3002;</p>
<table>
<thead>
<tr>
<th>SP</th>
<th>R(P&amp;R)/Post</th>
<th>R(P&amp;R)/Day</th>
<th>R(P&amp;R)/Month</th>
</tr>
</thead>
<tbody>
<tr>
<td>1000</td>
<td>0.174</td>
<td>1.743</td>
<td>52.282</td>
</tr>
<tr>
<td>2000</td>
<td>0.349</td>
<td>3.485</td>
<td>104.564</td>
</tr>
<tr>
<td>5000</td>
<td>0.871</td>
<td>8.714</td>
<td>261.410</td>
</tr>
<tr>
<td>10000</td>
<td>1.743</td>
<td>17.427</td>
<td>522.821</td>
</tr>
<tr>
<td>50000</td>
<td>8.714</td>
<td>87.137</td>
<td>2614.104</td>
</tr>
<tr>
<td>100000</td>
<td>17.427</td>
<td>174.274</td>
<td>5228.208</td>
</tr>
</tbody>
</table>
<h4 id="SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF08;In-STEEM-POWER&#xFF09;"><a href="#SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF08;In-STEEM-POWER&#xFF09;" class="headerlink" title="SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF08;In STEEM POWER&#xFF09;"></a>SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF08;In STEEM POWER&#xFF09;</h4><p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x7528;&#x6765;&#x53D1;&#x6587;&#xFF0C;&#x53EA;&#x7528;&#x6765;&#x70B9;&#x8D5E;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x822C;&#x6765;&#x8BB2;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x5E94;&#x8BE5;&#x5728;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#x3002;</p>
<table>
<thead>
<tr>
<th>SP</th>
<th>CR/Post</th>
<th>CR/Day</th>
<th>CR/Month</th>
</tr>
</thead>
<tbody>
<tr>
<td>1000</td>
<td>0.018</td>
<td>0.180</td>
<td>5.415</td>
</tr>
<tr>
<td>2000</td>
<td>0.036</td>
<td>0.361</td>
<td>10.829</td>
</tr>
<tr>
<td>5000</td>
<td>0.090</td>
<td>0.902</td>
<td>27.073</td>
</tr>
<tr>
<td>10000</td>
<td>0.180</td>
<td>1.805</td>
<td>54.146</td>
</tr>
<tr>
<td>50000</td>
<td>0.902</td>
<td>9.024</td>
<td>270.731</td>
</tr>
<tr>
<td>100000</td>
<td>1.805</td>
<td>18.049</td>
<td>541.462</td>
</tr>
</tbody>
</table>
<h4 id="SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF08;In-SBD&#xFF09;"><a href="#SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF08;In-SBD&#xFF09;" class="headerlink" title="SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF08;In SBD&#xFF09;"></a>SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF08;In SBD&#xFF09;</h4><p>&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x5B9E;&#x9645;&#x53D1;&#x653E;&#x90FD;&#x662F;STEEM POWER&#xFF0C;&#x5C3D;&#x7BA1;STEEM POWER&#x53D8;&#x73B0;&#x9700;&#x8981;&#x5148;POWER DOWN&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x6309;&#x5E02;&#x573A;&#x4EF7;&#x6838;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#x3002;</p>
<table>
<thead>
<tr>
<th>SP</th>
<th>CR/Post</th>
<th>CR/Day</th>
<th>CR/Month</th>
</tr>
</thead>
<tbody>
<tr>
<td>1000</td>
<td>0.016</td>
<td>0.162</td>
<td>4.872</td>
</tr>
<tr>
<td>2000</td>
<td>0.032</td>
<td>0.325</td>
<td>9.745</td>
</tr>
<tr>
<td>5000</td>
<td>0.081</td>
<td>0.812</td>
<td>24.362</td>
</tr>
<tr>
<td>10000</td>
<td>0.162</td>
<td>1.624</td>
<td>48.724</td>
</tr>
<tr>
<td>50000</td>
<td>0.812</td>
<td>8.121</td>
<td>243.621</td>
</tr>
<tr>
<td>100000</td>
<td>1.624</td>
<td>16.241</td>
<td>487.243</td>
</tr>
</tbody>
</table>
<h1 id="&#x7ED3;&#x8BBA;"><a href="#&#x7ED3;&#x8BBA;" class="headerlink" title="&#x7ED3;&#x8BBA;"></a>&#x7ED3;&#x8BBA;</h1><p>&#x6295;&#x8D44;SP&#x5E76;&#x60F3;&#x83B7;&#x5F97;&#x56DE;&#x62A5;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5E94;&#x8BE5;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;<strong>SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In SDB&#xFF09;</strong>&#x8FD9;&#x4E2A;&#x8868;&#xFF0C;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x6536;&#x76CA;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x4F60;&#x7684;&#x6295;&#x8D44;&#x7B26;&#x5408;STEEM&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x7684;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x5E73;&#x5747;&#x503C;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;<strong>SP&#x4E0E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#xFF08;In SBD&#xFF09;</strong>&#x4E0E;<strong>SP&#x4E0E;&#x771F;&#x5B9E;&#x521B;&#x9020;&#x6536;&#x76CA;&#xFF08;In SDB&#xFF09;</strong>&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x6BD4;&#x6211;&#x4EEC;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x4E24;&#x8005;&#x6536;&#x76CA;&#x76F8;&#x5DEE;&#x5341;&#x6570;&#x500D;&#x3002;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4E0D;&#x53D1;&#x6587;&#x8FD8;&#x7ED9;&#x4F60;&#x70B9;&#x8D5E;&#x7684;&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x611F;&#x8C22;&#x624D;&#x597D;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/steem-power" target="_blank" rel="noopener">&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#xFF1A;&#x6709;&#x6548;STEEM POWER &#x4E0E;&#x53D1;&#x5E16;&#x6536;&#x76CA;&#x3001;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x5BF9;&#x7167;&#x8868;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/o/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUQhDyczvSdmfA59paWgTfnGWMfFce11PgHph5E6pKCj2/image.png" alt="O哥闲扯淡： 转发才是真爱粉吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-12T01:44:03.000Z">2018-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1411 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/o/">O哥闲扯淡： 转发才是真爱粉吗？</a>
            
        </h1>
        <div class="content">
            <p>&#x8BDD;&#x8BF4;STEEM&#x4E0A;&#x4E00;&#x4E2A;&#x5927;&#x54E5;&#xFF0C;&#x6211;&#x8FFD;&#x968F;&#x5DF2;&#x4E45;&#x3002;&#x5BF9;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x5927;&#x54E5;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x5927;&#x54E5;&#x4E0D;&#x662F;&#x628A;&#x79C1;&#x94A5;&#x653E;QQ&#x7B7E;&#x540D;&#x91CC;&#x7684;&#x5927;&#x54E5;&#x4E86;&#xFF0C;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5927;&#x54E5;&#x3002;&#x8BDD;&#x8BF4;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#x600E;&#x4E48;&#x603B;&#x62FF;&#x5927;&#x54E5;&#x8BF4;&#x4E8B;&#xFF1F;&#x7B54;&#x6848;&#x5F53;&#x7136;&#x662F;&#x59B9;&#x7EB8;&#x4EEC;&#x6F02;&#x4EAE;&#x554A;&#xFF0C;&#x505A;&#x5565;&#x90FD;&#x6709;&#x7406;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUQhDyczvSdmfA59paWgTfnGWMfFce11PgHph5E6pKCj2/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x8FD9;&#x5927;&#x54E5;&#x7684;&#x6587;&#x7AE0;&#x5427;&#xFF0C;&#x8BF4;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x8BF4;&#x6EE5;&#x4E5F;&#x4E0D;&#x592A;&#x6EE5;&#xFF0C;STEEMIT&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x5927;&#x591A;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x6C34;&#x51C6;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x4ED6;&#x5076;&#x5C14;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x8DA3;&#x4E8B;&#x548C;&#x60F3;&#x6CD5;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x770B;&#x7740;&#x9887;&#x6709;&#x611F;&#x89E6;&#xFF0C;&#x4E0D;&#x514D;&#x4F1A;&#x5FC3;&#x4E00;&#x7B11;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x770B;&#x4E86;&#x4ED6;&#x6587;&#x7AE0;&#x597D;&#x51E0;&#x4E2A;&#x6708;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x6700;&#x8FD1;&#x5927;&#x54E5;&#x70ED;&#x8877;&#x4E8E;&#x4E00;&#x4E2A;&#x65B0;&#x64CD;&#x4F5C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;<strong>&#x8F6C;&#x53D1;&#x597D;&#x53CB;&#x6587;&#x7AE0;</strong>&#x3002;&#x4E8E;&#x662F;&#x4E4E;&#x6211;&#x6253;&#x5F00;STEEMIT&#xFF0C;&#x6EE1;&#x5C4F;&#x90FD;&#x662F;&#x5927;&#x54E5;&#x8F6C;&#x53D1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6211;&#x8981;&#x62D6;&#x62FD;&#x597D;&#x4E45;&#xFF0C;&#x624D;&#x80FD;&#x4ECE;&#x6D69;&#x5982;&#x70DF;&#x6D77;&#x7684;&#x4FE1;&#x606F;&#x4E2D;&#x627E;&#x5230;&#x5176;&#x5B83;&#x6211;&#x5173;&#x6CE8;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<h1 id="&#x5BF9;&#x8F6C;&#x53D1;&#x529F;&#x80FD;&#x7684;&#x63A2;&#x7D22;"><a href="#&#x5BF9;&#x8F6C;&#x53D1;&#x529F;&#x80FD;&#x7684;&#x63A2;&#x7D22;" class="headerlink" title="&#x5BF9;&#x8F6C;&#x53D1;&#x529F;&#x80FD;&#x7684;&#x63A2;&#x7D22;"></a>&#x5BF9;&#x8F6C;&#x53D1;&#x529F;&#x80FD;&#x7684;&#x63A2;&#x7D22;</h1><p>&#x8BF4;&#x5230;&#x8F6C;&#x53D1;&#xFF0C;&#x6211;&#x8FD8;&#x771F;&#x6CA1;&#x5C11;&#x7814;&#x7A76;&#x8FC7;&#xFF0C;&#x518D;&#x8F6C;&#x53D1;&#x529F;&#x80FD;&#x521A;&#x521A;&#x4E0A;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;<a href="https://steemit.com/cn/@oflyhigh/reblog" target="_blank" rel="noopener">&#x5199;&#x6587;&#x7AE0;&#x4ECB;&#x7ECD;&#x8FC7;</a>&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x82F1;&#x6587;&#x540D;&#x53EB;reblog&#xFF0C;&#x73B0;&#x5728;&#x5219;&#x6539;&#x6210;resteem&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x4E11;&#x964B;&#x65E0;&#x6BD4;&#x7684;&#x68C0;&#x67E5;<a href="https://steemit.com/cn/@oflyhigh/who-resteemed-rebloged-your-posts" target="_blank" rel="noopener">&#x8C01;&#x8F6C;&#x53D1;&#x4E86;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x7684;&#x7F51;&#x9875;&#x5DE5;&#x5177;</a>&#xFF0C;&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x8FD8;&#x5F15;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x53CB;&#x7684;&#x89C2;&#x70B9;&#xFF1A;<strong>&#x8F6C;&#x53D1;&#x624D;&#x662F;&#x771F;&#x7231;&#x7C89;&#xFF01;</strong>&#x3002;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x5DE5;&#x5177;&#xFF0C;&#x6211;&#x8FD8;&#x53D1;&#x73B0;&#x4E86;STEEMIT&#x516C;&#x53F8;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#x8FD8;&#x8F6C;&#x53D1;&#x8FC7;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x5462;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4ECB;&#x7ECD;<a href="https://steemit.com/reblog/@oflyhigh/how-to-reblog-resteem-articles-which-posted-7-days-ago-with-steemconnect-steemconnect-7" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x4F7F;&#x7528;SteemConnect&#x8F6C;&#x53D1;7&#x5929;&#x4EE5;&#x4E0A;&#x7684;&#x6587;&#x7AE0;</a>&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x5E38;&#x5E38;&#x88AB;&#x95EE;&#x8D77;&#x7684;&#xFF0C;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4E03;&#x5929;&#x4EE5;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x65E0;&#x6CD5;&#x88AB;&#x8F6C;&#x53D1;&#xFF1F;</strong>&#xFF0C;&#x6309;&#x6211;&#x6587;&#x4E2D;&#x7684;&#x4ECB;&#x7ECD;&#x65B9;&#x6CD5;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x8F6C;&#x53D1;&#x4EFB;&#x610F;&#x7684;&#x6587;&#x7AE0;&#x4E86;&#x3002;</p>
<h1 id="&#x5BF9;&#x4E8E;&#x8F6C;&#x53D1;&#x7684;&#x6001;&#x5EA6;"><a href="#&#x5BF9;&#x4E8E;&#x8F6C;&#x53D1;&#x7684;&#x6001;&#x5EA6;" class="headerlink" title="&#x5BF9;&#x4E8E;&#x8F6C;&#x53D1;&#x7684;&#x6001;&#x5EA6;"></a>&#x5BF9;&#x4E8E;&#x8F6C;&#x53D1;&#x7684;&#x6001;&#x5EA6;</h1><p>&#x5728;&#x6211;7&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;<a href="https://steemit.com/cn/@oflyhigh/341nku" target="_blank" rel="noopener">&#x300A;&#x90A3;&#x5E74;&#x590F;&#x5929;&#x300B;</a>&#x4E0B;&#x8FB9;&#xFF0C;@deanliu &#x8001;&#x5E08;&#x8BC4;&#x8BBA;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x6975;&#x5C11;resteem&#x4E2D;&#x6587;&#x6587;&#x7AE0;&#x7684;&#xFF0C;&#x4E5F;&#x8A31;&#x5F9E;&#x4F86;&#x4E0D;&#x66FE;&#x3002;&#x4F46;&#x9019;&#x7BC7;&#x503C;&#x6B64;&#x6B8A;&#x69AE;&#x3002;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x6BD4;&#x8D77;&#x9EDE;&#x8B9A;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x66F4;&#x5728;&#x4E4E;&#x6211;&#x7684;resteem&#x4E86;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmXxFKNVxnWiu8d5xBQy9weSMe9EWBsGbamszyVSX1Yp5H/image.png" alt=""></p>
<p>&#x5176;&#x5B9E;&#x5218;&#x8001;&#x5E08;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x4E8E;&#x91CD;&#x5EA6;&#x5F3A;&#x8FEB;&#x60A3;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x5728;&#x8F6C;&#x53D1;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#x66F4;&#x662F;&#x9887;&#x5177;&#x6D01;&#x7656;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x7684;&#x8BFB;&#x8005;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x6211;&#x5F88;&#x5C11;&#x8F6C;&#x53D1;&#x522B;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x9664;&#x975E;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x7279;&#x522B;&#x6709;&#x610F;&#x4E49;&#x6216;&#x8005;&#x5BF9;&#x6211;&#x7684;&#x8BFB;&#x8005;&#x5177;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x3002;</p>
<h1 id="&#x8F6C;&#x53D1;&#x4E0D;&#x662F;&#x6536;&#x85CF;"><a href="#&#x8F6C;&#x53D1;&#x4E0D;&#x662F;&#x6536;&#x85CF;" class="headerlink" title="&#x8F6C;&#x53D1;&#x4E0D;&#x662F;&#x6536;&#x85CF;"></a>&#x8F6C;&#x53D1;&#x4E0D;&#x662F;&#x6536;&#x85CF;</h1><p>&#x9020;&#x6210;&#x6211;&#x5BF9;&#x8F6C;&#x53D1;&#x7684;&#x6D01;&#x7656;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#xFF1A;<strong>&#x8F6C;&#x53D1;&#x4E0D;&#x662F;&#x6536;&#x85CF;</strong>&#xFF01;&#x6211;&#x4EEC;&#x5728;&#x9605;&#x8BFB;&#x7F51;&#x9875;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x7F51;&#x9875;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x968F;&#x624B;&#x52A0;&#x8FDB;&#x4E66;&#x7B7E;&#xFF1B;&#x5728;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#x770B;&#x5230;&#x597D;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x7ECF;&#x5E38;&#x70B9;&#x4E00;&#x4E0B;&#x6536;&#x85CF;&#x6309;&#x94AE;&#x3002;&#x8FD9;&#x751A;&#x81F3;&#x6210;&#x4E3A;&#x4E86;&#x4E60;&#x60EF;&#xFF0C;&#x6CA1;&#x89C9;&#x5F97;&#x4E5F;&#x786E;&#x5B9E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x59A5;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;STEEM&#x7684;&#x8F6C;&#x53D1;&#x529F;&#x80FD;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x6240;&#x7406;&#x89E3;&#x7684;&#x6536;&#x85CF;&#x529F;&#x80FD;&#x662F;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4EAE;&#x70B9;&#xFF1A;</p>
<ul>
<li><strong>&#x8F6C;&#x53D1;&#x4E4B;&#x540E;&#x65E0;&#x6CD5;&#x64A4;&#x9500;</strong></li>
<li><strong>&#x8F6C;&#x53D1;&#x7684;&#x5185;&#x5BB9;&#x4F1A;&#x5728;&#x4F60;&#x7684;&#x535A;&#x5BA2;&#x4E3B;&#x9875;&#x548C;&#x4F60;&#x8FFD;&#x968F;&#x8005;&#x7684;&#x8BA2;&#x9605;&#x9875;&#x663E;&#x793A;</strong></li>
</ul>
<p>&#x8F6C;&#x53D1;&#x5185;&#x5BB9;&#x5728;&#x535A;&#x5BA2;&#x4E3B;&#x9875;&#x548C;&#x8FFD;&#x968F;&#x8005;&#x8BA2;&#x9605;&#x9875;&#x663E;&#x793A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x76F8;&#x5F53;&#x4E8E;&#x8F6C;&#x53D1;&#x7684;&#x6587;&#x7AE0;&#x63A8;&#x9001;&#x7ED9;&#x4F60;&#x7684;&#x6240;&#x6709;&#x8BFB;&#x8005;&#x3002;&#x5C06;&#x8F6C;&#x53D1;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x535A;&#x5BA2;&#x5185;&#x5BB9;&#x5206;&#x5F00;&#x663E;&#x793A;&#x7684;&#x547C;&#x58F0;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;STEEMIT&#x4E00;&#x76F4;&#x672A;&#x505A;&#x6539;&#x8FDB;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E5F;&#x53EF;&#x80FD;&#x662F;<strong>&#x8F6C;&#x53D1;&#x529F;&#x80FD;&#x8BBE;&#x8BA1;&#x7684;&#x521D;&#x8877;&#x2014;&#x2014;&#x5C06;&#x8F6C;&#x53D1;&#x5185;&#x5BB9;&#x63A8;&#x9001;&#x7ED9;&#x8FFD;&#x968F;&#x8005;&#x3002;</strong></p>
<h1 id="&#x7ED3;&#x5C40;"><a href="#&#x7ED3;&#x5C40;" class="headerlink" title="&#x7ED3;&#x5C40;"></a>&#x7ED3;&#x5C40;</h1><p>&#x7EE7;&#x7EED;&#x56DE;&#x5230;&#x5927;&#x54E5;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5927;&#x54E5;&#x8F6C;&#x53D1;&#x4E86;&#x4E00;&#x4E9B;&#x522B;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x201C;&#x522B;&#x4EBA;&#x201D;&#x7684;&#x771F;&#x7231;&#x7C89;&#x3002;&#x751A;&#x81F3;&#x65E0;&#x8BBA;&#x6587;&#x7AE0;&#x597D;&#x574F;&#xFF0C;&#x901A;&#x901A;&#x8F6C;&#x53D1;&#xFF0C;&#x6216;&#x8BB8;&#x53EA;&#x662F;&#x56E0;&#x4E3A;<strong>&#x201C;&#x8F6C;&#x53D1;&#x624D;&#x662F;&#x771F;&#x7231;&#x7C89;&#x201D;</strong>&#x8FD9;&#x53E5;&#x4F2A;&#x547D;&#x9898;&#x3002;</p>
<p>&#x7136;&#x800C;&#x9762;&#x5BF9;&#x5927;&#x54E5;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;&#x8F6C;&#x53D1;&#x4FE1;&#x606F;&#xFF0C;&#x4F5C;&#x4E3A;&#x8FFD;&#x968F;&#x4E86;&#x5927;&#x54E5;&#x6570;&#x6708;&#x4E4B;&#x4E45;&#x7684;&#x771F;&#x7231;&#x7C89;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x53D7;&#x5230;&#x4E86;&#x6781;&#x5927;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x6211;&#x5173;&#x6CE8;&#x4F60;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x770B;&#x4E00;&#x4E9B;&#x6216;&#x8005;&#x6709;&#x8DA3;&#x6216;&#x8005;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x662F;<strong>&#x4F60;&#x7ED9;&#x6211;&#x770B;&#x4E00;&#x5806;&#x5783;&#x573E;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x5806;&#x5783;&#x573E;&#x8FD8;&#x5360;&#x636E;&#x4E86;&#x6211;&#x7684;&#x5BB6;&#x95E8;&#x53E3;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x8FDB;&#x5C4B;&#x90FD;&#x56F0;&#x96BE;&#xFF0C;&#x8FD9;&#x6211;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x5FCD;&#x53D7;&#xFF1F;</strong> </p>
<p>&#x8FD9;&#x771F;&#x662F;&#x771F;&#x7231;&#x7C89;&#x4F24;&#x5BB3;&#x4E86;&#x771F;&#x7231;&#x7C89;&#xFF01;</p>
<p>&#x4E8E;&#x662F;&#x4F5C;&#x4E3A;&#x5927;&#x54E5;&#x7684;&#x771F;&#x7231;&#x7C89;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x9ED8;&#x9ED8;&#x5730;&#x70B9;&#x51FB;&#x4E86;<strong><code>Unfollow</code></strong>&#xFF0C;&#x518D;&#x89C1;&#x5927;&#x54E5;&#xFF0C;<strong>&#x65E2;&#x7136;&#x505A;&#x4F60;&#x7684;&#x7C89;&#x4E1D;&#x5F88;&#x7D2F;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x505A;&#x4E2A;&#x8DEF;&#x4EBA;&#x597D;&#x4E86;</strong>&#x3002;&#x6216;&#x8BB8;&#x6211;&#x5076;&#x5C14;&#x8FD8;&#x4F1A;&#x70B9;&#x8FDB;&#x4F60;&#x7684;&#x4E3B;&#x9875;&#x770B;&#x4F60;&#x5206;&#x4EAB;&#x7684;&#x8DA3;&#x4E8B;&#xFF0C;&#x4F46;&#x8FD9;&#x5DF2;&#x4E0D;&#x662F;&#x6211;&#x6BCF;&#x5929;&#x5FC5;&#x4F5C;&#x7684;&#x529F;&#x8BFE;&#x4E86;&#x3002;</p>
<hr>
<h1 id="&#x5173;&#x8054;&#x9605;&#x8BFB;"><a href="#&#x5173;&#x8054;&#x9605;&#x8BFB;" class="headerlink" title="&#x5173;&#x8054;&#x9605;&#x8BFB;"></a>&#x5173;&#x8054;&#x9605;&#x8BFB;</h1><ul>
<li><a href="https://steemit.com/cn/@oflyhigh/who-resteemed-rebloged-your-posts" target="_blank" rel="noopener">Who resteemed/rebloged your posts? / &#x8C01;&#x8F6C;&#x53D1;&#x4E86;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF1F;</a></li>
<li><a href="https://steemit.com/reblog/@oflyhigh/how-to-reblog-resteem-articles-which-posted-7-days-ago-with-steemconnect-steemconnect-7" target="_blank" rel="noopener">&#x1F4CC; How to reblog/resteem articles which posted 7 days ago with SteemConnect? / &#x4F7F;&#x7528;SteemConnect&#x8F6C;&#x53D1;7&#x5929;&#x4EE5;&#x4E0A;&#x7684;&#x6587;&#x7AE0;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/o" target="_blank" rel="noopener">O&#x54E5;&#x95F2;&#x626F;&#x6DE1;&#xFF1A; &#x8F6C;&#x53D1;&#x624D;&#x662F;&#x771F;&#x7231;&#x7C89;&#x5417;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/python-requests-steem-rpc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmefy1d97k1eGU5fCSXwCWyCpga6ztwqFsQ2mT7He76v4d/image.png" alt="每天进步一点点：Python中使用Requests访问STEEM RPC">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-11T14:08:39.000Z">2018-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/python/">python</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1138 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/python-requests-steem-rpc/">每天进步一点点：Python中使用Requests访问STEEM RPC</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x4E4B;&#x524D;&#x7684;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x63A2;&#x8BA8;&#x8FC7;STEEM&#x7684;RPC&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x4F7F;&#x7528;<strong><code>curl</code></strong>&#x6765;&#x6F14;&#x793A;&#x8BBF;&#x95EE;STEEM&#x7684;RPC&#x8282;&#x70B9;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x6362;&#x4E00;&#x79CD;&#x73A9;&#x6CD5;&#xFF0C;&#x4F7F;&#x7528;Requests&#x8BBF;&#x95EE;STEEM RPC&#x8282;&#x70B9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmefy1d97k1eGU5fCSXwCWyCpga6ztwqFsQ2mT7He76v4d/image.png" alt=""></p>
<h1 id="&#x4F7F;&#x7528;curl&#x547D;&#x4EE4;"><a href="#&#x4F7F;&#x7528;curl&#x547D;&#x4EE4;" class="headerlink" title="&#x4F7F;&#x7528;curl&#x547D;&#x4EE4;"></a>&#x4F7F;&#x7528;<strong><code>curl</code></strong>&#x547D;&#x4EE4;</h1><p>&#x5728;&#x4ECB;&#x7ECD;Requests&#x4E4B;&#x524D;&#xFF0C;&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x66F4;&#x597D;&#x7684;&#x5F15;&#x51FA;&#x95EE;&#x9898;&#x4EE5;&#x53CA;&#x5BF9;&#x6BD4;&#xFF0C;&#x6211;&#x4EEC;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x5982;&#x4F55;&#x4F7F;&#x7528;<strong><code>curl</code></strong>&#x547D;&#x4EE4;&#x8BBF;&#x95EE;STEEM RPC&#x8282;&#x70B9;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5728;<a href="https://steemit.com/security/@oflyhigh/o-qq" target="_blank" rel="noopener">&#x4ECA;&#x5929;&#x65E9;&#x4E9B;&#x65F6;&#x5019;&#x7684;&#x5E16;&#x5B50;</a>&#x4E2D;&#xFF0C;&#x6211;&#x5C31;&#x6F14;&#x793A;&#x4E86;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x516C;&#x94A5;&#x4ECE;STEEM&#x533A;&#x5757;&#x94FE;&#x4E2D;&#x83B7;&#x53D6;&#x7528;&#x6237;&#x540D;&#x3002;</p>
<blockquote>
<p><code>curl --data &apos;{&quot;jsonrpc&quot;: &quot;2.0&quot;, &quot;method&quot;: &quot;call&quot;, &quot;params&quot;: [&quot;account_by_key_api&quot;, &quot;get_key_references&quot;, [[&quot;STM6MGdForcZ8HskcguP84QSCb8udgz7W9yUPU5jtsAKQAxth3U16&quot;]]], &quot;id&quot;: 1}&apos; https://api.steemit.com</code></p>
</blockquote>
<p>&#x4F7F;&#x7528;<strong><code>curl</code></strong>&#x6765;&#x6F14;&#x793A;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#x5C31;&#x662F;&#x8BFB;&#x8005;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x62FF;&#x6765;&#x6D4B;&#x8BD5;&#xFF0C;&#x590D;&#x5236;&#x3001;&#x7C98;&#x8D34;&#x5373;&#x53EF;&#xFF0C;&#x65E0;&#x9700;&#x7F16;&#x5199;&#x4EFB;&#x4F55;&#x4EE3;&#x7801;&#x3002;&#x4F46;&#x662F;&#x5F0A;&#x7AEF;&#x4E5F;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x60F3;&#x5BF9;&#x7ED3;&#x679C;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x5904;&#x7406;&#xFF0C;&#x76F4;&#x63A5;&#x7528;<strong><code>curl</code></strong>&#x5C31;&#x50BB;&#x773C;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x529E;&#x6CD5;&#x603B;&#x662F;&#x6BD4;&#x95EE;&#x9898;&#x591A;&#x7684;&#xFF0C;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;subprocess&#x6765;&#x8C03;&#x7528;&#x547D;&#x4EE4;&#xFF0C;&#x6216;&#x8005;&#x4F7F;&#x7528;PycURL&#xFF0C;&#x6216;&#x8005;&#x4F7F;&#x7528;urlib&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;Requests &#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x5148;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;Requests &#x3002;</p>
<h1 id="Requests-&#x5B89;&#x88C5;"><a href="#Requests-&#x5B89;&#x88C5;" class="headerlink" title="Requests &#x5B89;&#x88C5;"></a>Requests &#x5B89;&#x88C5;</h1><p>&#x5982;&#x679C;&#x4F60;&#x7684;Python&#x8FD8;&#x6CA1;&#x6709;&#x5B89;&#x88C5;Requests &#x5E93;&#xFF0C;&#x90A3;&#x4E48;&#x4F7F;&#x7528;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x5148;&#x5B89;&#x88C5;&#x5B83;&#x3002;</p>
<p>&#x8FD0;&#x884C;&#x5982;&#x4E0B;&#x547D;&#x4EE4;&#x5373;&#x53EF;&#xFF1A;<br><code>pip install requests</code><br>&#x8D85;&#x7EA7;&#x7B80;&#x5355;&#x6709;&#x6728;&#x6709;&#xFF1F;</p>
<h1 id="&#x4F7F;&#x7528;Requests&#x8BBF;&#x95EE;STEEM-RPC-&#x8282;&#x70B9;"><a href="#&#x4F7F;&#x7528;Requests&#x8BBF;&#x95EE;STEEM-RPC-&#x8282;&#x70B9;" class="headerlink" title="&#x4F7F;&#x7528;Requests&#x8BBF;&#x95EE;STEEM RPC &#x8282;&#x70B9;"></a>&#x4F7F;&#x7528;Requests&#x8BBF;&#x95EE;STEEM RPC &#x8282;&#x70B9;</h1><p>&#x597D;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;requests&#x6765;&#x8BBF;&#x95EE;STEEM RPC&#x8282;&#x70B9;&#x5566;</p>
<p>&#x8FD8;&#x662F;&#x7528;&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4F7F;&#x7528;requests&#x6539;&#x5199;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x662F;&#x8D85;&#x7EA7;&#x7B80;&#x5355;&#x554A;</p>
<figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br></pre></td><td class="code"><pre><span class="line">import requests</span><br><span class="line">import json</span><br><span class="line">payload = {&quot;jsonrpc&quot;: &quot;2.0&quot;, &quot;method&quot;: &quot;call&quot;, &quot;params&quot;: [&quot;account_by_key_api&quot;, &quot;get_key_references&quot;, [[&quot;STM6MGdForcZ8HskcguP84QSCb8udgz7W9yUPU5jtsAKQAxth3U16&quot;]]], &quot;id&quot;: 1}</span><br><span class="line">rpc = &quot;https://api.steemit.com&quot;</span><br><span class="line">ret = requests.post(rpc, data=json.dumps(payload))</span><br><span class="line">print(ret.text)</span><br></pre></td></tr></tbody></table></figure>
<p>&#x6267;&#x884C;&#x4E0A;&#x8FF0;&#x4EE3;&#x7801;&#x6BB5;&#xFF0C;&#x7ED3;&#x679C;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://steemitimages.com/DQmVGB5wdJ3gCLtGn7n1d5SgkhGRjrUbMyKUDwSGxbxTvha/image.png" alt=""><br>&#x548C;<strong><code>curl</code></strong> &#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x5BF9;&#x8FD4;&#x56DE;&#x7684;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x5404;&#x79CD;&#x65B9;&#x4FBF;&#x7684;&#x5904;&#x7406;&#x55BD;&#x3002;</p>
<h1 id="Requests-&#x7684;&#x624B;&#x518C;"><a href="#Requests-&#x7684;&#x624B;&#x518C;" class="headerlink" title="Requests &#x7684;&#x624B;&#x518C;"></a>Requests &#x7684;&#x624B;&#x518C;</h1><p>&#x901A;&#x8FC7;&#x4E0A;&#x8FB9;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E86;&#x5982;&#x4F55;&#x4F7F;&#x7528;Requests&#x8BBF;&#x95EE;STEEM RPC&#x8282;&#x70B9;&#xFF0C;&#x7B80;&#x5355;&#x5230;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x89E3;&#x91CA;&#x7684;&#x3002;&#x4F46;&#x5176;&#x5B9E;Requests&#x8FD8;&#x662F;&#x5F88;&#x5F3A;&#x5927;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x4F7F;&#x7528;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#x53EF;&#x80FD;&#x4E0D;&#x6B62;&#x7528;&#x5728;STEEM&#x4E0A;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;Requests&#x7684;&#x7528;&#x6237;&#x624B;&#x518C;&#x3002;</p>
<p>&#x7528;&#x6237;&#x624B;&#x518C;&#x5730;&#x5740;&#xFF1A;<a href="http://www.python-requests.org/en/master/" target="_blank" rel="noopener">http://www.python-requests.org/en/master/</a><br>&#x5C3D;&#x7BA1;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;<a href="http://docs.python-requests.org/zh_CN/latest/index.html" target="_blank" rel="noopener">&#x4E2D;&#x6587;&#x7248;&#x672C;&#x7684;&#x624B;&#x518C;</a>&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5E76;&#x4E0D;&#x63A8;&#x8350;&#x4F60;&#x9605;&#x8BFB;&#x5B83;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x4E2D;&#x6587;&#x7248;&#x672C;&#x624B;&#x518C;&#x5173;&#x4E8E;Requests&#x7684;&#x4ECB;&#x7ECD;&#xFF1A;</p>
<blockquote>
<p>Requests &#x552F;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x975E;&#x8F6C;&#x57FA;&#x56E0;&#x7684; Python HTTP &#x5E93;&#xFF0C;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x5B89;&#x5168;&#x4EAB;&#x7528;&#x3002;<br>&#x8B66;&#x544A;&#xFF1A;&#x975E;&#x4E13;&#x4E1A;&#x4F7F;&#x7528;&#x5176;&#x4ED6; HTTP &#x5E93;&#x4F1A;&#x5BFC;&#x81F4;&#x5371;&#x9669;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x5B89;&#x5168;&#x7F3A;&#x9677;&#x75C7;&#x3001;&#x5197;&#x4F59;&#x4EE3;&#x7801;&#x75C7;&#x3001;&#x91CD;&#x65B0;&#x53D1;&#x660E;&#x8F6E;&#x5B50;&#x75C7;&#x3001;&#x5543;&#x6587;&#x6863;&#x75C7;&#x3001;&#x6291;&#x90C1;&#x3001;&#x5934;&#x75BC;&#x3001;&#x751A;&#x81F3;&#x6B7B;&#x4EA1;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E25;&#x91CD;&#x5730;&#x89E6;&#x53D1;&#x4E86;&#x6211;&#x7684;&#x5F3A;&#x8FEB;&#x75C7;&#xFF0C;&#x6BD4;&#x5982;<strong>&#x8F6C;&#x57FA;&#x56E0;&#x662F;&#x5426;&#x771F;&#x7684;&#x4E0D;&#x5B89;&#x5168;&#xFF1F;</strong></p>
<h1 id="Requests-&#x7684;&#x9AD8;&#x7EA7;&#x529F;&#x80FD;"><a href="#Requests-&#x7684;&#x9AD8;&#x7EA7;&#x529F;&#x80FD;" class="headerlink" title="Requests &#x7684;&#x9AD8;&#x7EA7;&#x529F;&#x80FD;"></a>Requests &#x7684;&#x9AD8;&#x7EA7;&#x529F;&#x80FD;</h1><p>&#x5982;&#x679C;&#x9700;&#x8981;&#x66F4;&#x597D;&#x7684;&#x4F7F;&#x7528;Requests &#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x6709;&#x5FC5;&#x8981;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x5B83;&#x7684;&#x9AD8;&#x7EA7;&#x529F;&#x80FD;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4F1A;&#x8BDD;&#xFF08;Session&#xFF09;&#x3001;&#x6301;&#x4E45;&#x94FE;&#x63A5;&#xFF08;Keep-Alive&#xFF09;&#x3001;Header&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60F3;&#x4E86;&#x89E3;&#x8FD9;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#xFF0C;&#x9700;&#x8981;&#x4F60;&#x6709;&#x4E00;&#x5B9A;&#x7684;HTTP&#x534F;&#x8BAE;&#x7684;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#x8D77;&#x6765;&#x5C31;&#x5F88;&#x65B9;&#x4FBF;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x597D;&#x6D88;&#x606F;&#x662F;&#x5728;&#x4F1A;&#x8BDD;&#xFF08;Session&#xFF09;&#x4E2D;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x5B9E;&#x73B0;&#x6301;&#x4E45;&#x94FE;&#x63A5;&#xFF08;Keep-Alive&#xFF09;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x6FC0;&#x52A8;&#x4EBA;&#x5FC3;&#xFF1F;</p>
<p>&#x5565;&#xFF1F;&#x4F60;&#x95EE;&#x6211;&#x6301;&#x4E45;&#x94FE;&#x63A5;&#x6709;&#x5565;&#x7528;&#xFF1F;</p>
<p>&#x4EC0;&#x4E48;TCP&#x63E1;&#x624B;&#x5565;&#x7684;&#x6211;&#x4E5F;&#x4E0D;&#x61C2;&#xFF0C;&#x7528;QQ&#x804A;&#x5929;&#x6BD4;&#x55BB;&#x4E00;&#x4E0B;&#xFF0C;&#x6301;&#x4E45;&#x94FE;&#x63A5;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x5BF9;&#x65B9;&#x4E00;&#x76F4;&#x5728;&#x7EBF;&#x7ED9;&#x4F60;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#xFF1B;&#x800C;&#x975E;&#x6301;&#x4E45;&#x94FE;&#x63A5;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x4F60;&#x6BCF;&#x6B21;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x6253;&#x7535;&#x8BDD;&#x558A;&#x5BF9;&#x65B9;&#x4E0A;&#x7EBF;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x56DE;&#x7B54;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x540E;&#x5C31;&#x4E0B;&#x7EBF;&#x4E86;&#xFF0C;&#x4F60;&#x60F3;&#x95EE;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x518D;&#x6253;&#x7535;&#x8BDD;&#x558A;&#x4ED6;&#x4E0A;&#x7EBF;&#x1F630;</p>
<h1 id="&#x603B;&#x7ED3;"><a href="#&#x603B;&#x7ED3;" class="headerlink" title="&#x603B;&#x7ED3;"></a>&#x603B;&#x7ED3;</h1><p>Requests<del>&#x5F88;&#x9EC4;&#x5F88;&#x66B4;&#x529B;</del>&#x5F88;&#x597D;&#x5F88;&#x5F3A;&#x5927;&#xFF0C;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5FEB;&#x70B9;&#x73A9;&#x8D77;&#x6765;&#x5427;&#xFF01;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="http://www.python-requests.org/en/master/" target="_blank" rel="noopener">Requests: HTTP for Humans</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/python-requests-steem-rpc" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;Python&#x4E2D;&#x4F7F;&#x7528;Requests&#x8BBF;&#x95EE;STEEM RPC</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/267/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/269/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/267/">267</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/268/">268</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/269/">269</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/366/">366</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

