<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>考试与同学聚会 Examination and the Class Reunion</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="跨文化比较（四）：中国人的“和”、“合”与西方人的“独”、“立” Cross-cultural Comparison (4): the Harmony and Integration of the Chinese and the “Individualism” and Independence of the Westerners" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/UkcV9WLumk3tn4DrHPNHlw==/1611725716645997660.jpg" alt="跨文化比较（四）：中国人的“和”、“合”与西方人的“独”、“立” Cross-cultural Comparison (4): the Harmony and Integration of the Chinese and the “Individualism” and Independence of the Westerners">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-18T05:23:48.000Z">2019-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1508 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                跨文化比较（四）：中国人的“和”、“合”与西方人的“独”、“立” Cross-cultural Comparison (4): the Harmony and Integration of the Chinese and the “Individualism” and Independence of the Westerners
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/UkcV9WLumk3tn4DrHPNHlw==/1611725716645997660.jpg" alt=""></p>
<p>&#x4E00;&#x3001;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x8BB2;&#x7A76;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#xFF0C;&#x4EBA;&#x4E0E;&#x81EA;&#x7136;&#x8981;&#x548C;&#x8C10;&#x4E00;&#x81F4;&#xFF0C;&#x4EBA;&#x8981;&#x5C0A;&#x91CD;&#x81EA;&#x7136;&#xFF0C;&#x987A;&#x5E94;&#x81EA;&#x7136;&#xFF0C;&#x4E0E;&#x81EA;&#x7136;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x7136;&#x5C0A;&#x91CD;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x4EE3;&#x8868;&#x81EA;&#x7136;&#x7684;&#x4E0A;&#x5929;&#x4EE5;&#x53CA;&#x7ED9;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x798F;&#x97F3;&#x7684;&#x5404;&#x7C7B;&#x795E;&#x7075;&#x7684;&#x5D07;&#x62DC;&#xFF0C;&#x5E76;&#x4E14;&#x4E0A;&#x5929;&#x6216;&#x8005;&#x795E;&#x90FD;&#x662F;&#x4E07;&#x80FD;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x4E0E;&#x81EA;&#x7136;&#x5173;&#x7CFB;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x5728;&#x4EBA;&#x4E0E;&#x793E;&#x4F1A;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x4E5F;&#x662F;&#x8BB2;&#x7A76;&#x534F;&#x8C03;&#x3001;&#x548C;&#x8C10;&#x3001;&#x5339;&#x914D;&#x3002;</p>
<p>&#x201C;&#x548C;&#x201D;&#x6307;&#x7684;&#x662F;&#x548C;&#x8C10;&#x3001;&#x548C;&#x5E73;&#xFF0C;&#x201C;&#x5408;&#x201D;&#x6307;&#x7684;&#x662F;&#x878D;&#x5408;&#x3001;&#x8054;&#x5408;&#x3002;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E16;&#x754C;&#x4E07;&#x7269;&#x7686;&#x4E0D;&#x662F;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x5B87;&#x5B99;&#x4E07;&#x7269;&#x7686;&#x6709;&#x9634;&#x9633;&#x6216;&#x4E94;&#x884C;&#x7EC4;&#x6210;&#x3002;&#x5982;&#xFF1A;&#x5929;&#x4E0E;&#x5730;&#xFF0C;&#x65E5;&#x4E0E;&#x6708;&#xFF0C;&#x51E1;&#x4E8B;&#x8BB2;&#x7A76;&#x8981;&#x5929;&#x65F6;&#x5730;&#x5229;&#x4EBA;&#x548C;&#xFF0C;&#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x996D;&#x83DC;&#x7684;&#x70F9;&#x8C03;&#x4E5F;&#x8BB2;&#x7A76;&#x767E;&#x5473;&#x7684;&#x8C03;&#x548C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x7684;&#x7B77;&#x5B50;&#x662F;&#x4E00;&#x53CC;&#xFF0C;&#x4E24;&#x6839;&#x7B77;&#x5B50;&#x8981;&#x76F8;&#x4E92;&#x534F;&#x4F5C;&#x624D;&#x80FD;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;&#x66FE;&#x6709;&#x8001;&#x4EBA;&#x5728;&#x5F25;&#x7559;&#x4E4B;&#x9645;&#x7528;&#x201C;&#x5355;&#x6839;&#x7B77;&#x5B50;&#x5F88;&#x5BB9;&#x6613;&#x6298;&#x65AD;&#xFF0C;&#x51E0;&#x53CC;&#x7B77;&#x5B50;&#x5C31;&#x5F88;&#x96BE;&#x6298;&#x65AD;&#x201D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6765;&#x6559;&#x80B2;&#x5144;&#x5F1F;&#x4E4B;&#x95F4;&#x8981;&#x56E2;&#x7ED3;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5403;&#x996D;&#x4E60;&#x60EF;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5168;&#x5BB6;&#x4EBA;&#x5408;&#x5750;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5403;&#x7684;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x7897;&#x91CC;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6625;&#x8282;&#x9664;&#x5915;&#x7684;&#x5E74;&#x591C;&#x996D;&#xFF0C;&#x66F4;&#x662F;&#x56E2;&#x5706;&#x3001;&#x548C;&#x8C10;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x4E0D;&#x8BBA;&#x4F60;&#x8EAB;&#x5728;&#x4F55;&#x5904;&#xFF0C;&#x90FD;&#x8981;&#x8D76;&#x56DE;&#x5BB6;&#x4E0E;&#x5BB6;&#x4EBA;&#x5403;&#x4E00;&#x987F;&#x5E74;&#x591C;&#x996D;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x5F88;&#x6CE8;&#x91CD;&#x5BB6;&#x5EAD;&#x7684;&#x548C;&#x7766;&#xFF0C;&#x5BB6;&#x4EBA;&#x7684;&#x56E2;&#x7ED3;&#xFF0C;&#x5168;&#x793E;&#x4F1A;&#x5021;&#x5BFC;&#x8981;&#x5B5D;&#x656C;&#x8001;&#x4EBA;&#xFF0C;&#x5173;&#x7231;&#x5B50;&#x5973;&#xFF0C;&#x8981;&#x5C0A;&#x8001;&#x7231;&#x5E7C;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x201C;&#x548C;&#x201D;&#x4E0E;&#x201C;&#x5408;&#x201D;&#xFF0C;&#x51E0;&#x5343;&#x5E74;&#x6765;&#x65E9;&#x5DF2;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x72EC;&#x7279;&#x7684;&#x7406;&#x5FF5;&#x3002;&#x51E1;&#x4E8B;&#x6709;&#x5EA6;&#xFF0C;&#x8FC7;&#x72B9;&#x4E0D;&#x53CA;&#xFF0C;&#x6708;&#x76C8;&#x5219;&#x4E8F;&#xFF0C;&#x6709;&#x77E5;&#x8BC6;&#x4F46;&#x8981;&#x61C2;&#x5F97;&#x8C26;&#x865A;&#xFF0C;&#x6709;&#x8D22;&#x8981;&#x61C2;&#x5F97;&#x8282;&#x4FED;&#xFF0C;&#x8BDD;&#x4E0D;&#x53EF;&#x4EE5;&#x8BF4;&#x5C3D;&#xFF0C;&#x4E8B;&#x4E0D;&#x53EF;&#x4EE5;&#x505A;&#x7EDD;&#xFF0C;&#x51E1;&#x4E8B;&#x8981;&#x7559;&#x6709;&#x4F59;&#x5730;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x81EA;&#x53E4;&#x4E0D;&#x8D5E;&#x626C;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E2A;&#x4EBA;&#x8981;&#x878D;&#x5165;&#x96C6;&#x4F53;&#x4E2D;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#x3002;&#x56DB;&#x5927;&#x540D;&#x8457;&#x5C31;&#x662F;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x300A;&#x897F;&#x6E38;&#x8BB0;&#x300B;&#x662F;&#x4E00;&#x884C;&#x4E94;&#x4EBA;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x91D1;&#x6728;&#x6C34;&#x706B;&#x571F;&#xFF0C;&#x5171;&#x540C;&#x52AA;&#x529B;&#xFF0C;&#x4E00;&#x8DEF;&#x897F;&#x884C;&#xFF0C;&#x5386;&#x7ECF;&#x8270;&#x96BE;&#x9669;&#x963B;&#xFF0C;&#x624D;&#x6700;&#x7EC8;&#x4FEE;&#x5F97;&#x6B63;&#x679C;&#xFF0C;&#x53D6;&#x5F97;&#x771F;&#x7ECF;&#x3002;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#x8BB2;&#x7684;&#x662F;&#x6881;&#x5C71;&#x597D;&#x6C49;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x662F;108&#x5C06;&#x805A;&#x4F17;&#x6881;&#x5C71;&#x66FF;&#x5929;&#x884C;&#x9053;&#x3002;&#x5355;&#x4E2A;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x5982;&#x6797;&#x51B2;&#x3001;&#x6B66;&#x677E;&#x3001;&#x9C81;&#x667A;&#x6DF1;&#x7B49;&#xFF0C;&#x65E0;&#x8BBA;&#x81EA;&#x8EAB;&#x591A;&#x4E48;&#x51FA;&#x4F17;&#xFF0C;&#x4E5F;&#x65E0;&#x529B;&#x56DE;&#x5929;&#xFF0C;&#x6700;&#x7EC8;&#x903C;&#x4E0A;&#x6881;&#x5C71;&#xFF0C;&#x4E0E;&#x4F17;&#x591A;&#x597D;&#x6C49;&#x4E00;&#x8D77;&#xFF0C;&#x624D;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#x3002;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#x8BB2;&#x7684;&#x662F;&#x4E09;&#x5927;&#x96C6;&#x56E2;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5355;&#x4E2A;&#x82F1;&#x96C4;&#x662F;&#x65E0;&#x6CD5;&#x79F0;&#x96C4;&#x7ACB;&#x8DB3;&#x7684;&#xFF0C;&#x5982;&#x5415;&#x5E03;&#xFF0C;&#x8BBA;&#x6B66;&#x827A;&#x662F;&#x4E09;&#x56FD;&#x91CC;&#x7684;&#x5934;&#x53F7;&#x82F1;&#x96C4;&#xFF0C;&#x53EF;&#x5355;&#x6253;&#x72EC;&#x6597;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x6D88;&#x706D;&#x4E86;&#x3002;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x8BB2;&#x7684;&#x662F;&#x8D3E;&#x3001;&#x53F2;&#x3001;&#x738B;&#x3001;&#x859B;&#x56DB;&#x5927;&#x5BB6;&#x65CF;&#x7684;&#x5174;&#x8870;&#xFF0C;&#x63CF;&#x8FF0;&#x4E86;&#x4EBA;&#x751F;&#x767E;&#x6001;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x3001;&#x82F1;&#x96C4;&#x4E3B;&#x4E49;&#x5728;&#x6C49;&#x8BED;&#x4E2D;&#x662F;&#x4E00;&#x4E2A;&#x8D2C;&#x4E49;&#x8BCD;&#xFF0C;&#x8F7B;&#x89C6;&#x7FA4;&#x4F17;&#x548C;&#x96C6;&#x4F53;&#x7684;&#x667A;&#x6167;&#x548C;&#x529B;&#x91CF;&#xFF0C;&#x5938;&#x5927;&#x4E2A;&#x4EBA;&#x7684;&#x4F5C;&#x7528;&#xFF1B;&#x81EA;&#x9AD8;&#x81EA;&#x5927;&#xFF0C;&#x597D;&#x51FA;&#x98CE;&#x5934;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x770B;&#x6210;&#x662F;&#x51CC;&#x9A7E;&#x4E8E;&#x7FA4;&#x4F17;&#x4E4B;&#x4E0A;&#x7684;&#x201C;&#x82F1;&#x96C4;&#x201D;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x82F1;&#x96C4;&#x201D;&#x6210;&#x4E3A;&#x4F17;&#x77E2;&#x4E4B;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#x3002;</p>
<p><img src="http://img2.ph.126.net/993jJ7ebezetIObyUSF9TQ==/1320399115750139309.jpg" alt=""></p>
<p>&#x4E8C;&#x3001;&#x897F;&#x65B9;&#x4EBA;&#x8BB2;&#x7A76;&#x201C;&#x5929;&#x4EBA;&#x5404;&#x4E00;&#x201D;&#xFF0C;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x4E2A;&#x4F53;&#x7684;&#x4F5C;&#x7528;&#x4EE5;&#x53CA;&#x4E2A;&#x4EBA;&#x7684;&#x72EC;&#x7ACB;&#xFF0C;&#x4EBA;&#x8981;&#x63A2;&#x7D22;&#x81EA;&#x7136;&#xFF0C;&#x5F81;&#x670D;&#x81EA;&#x7136;&#xFF0C;&#x5411;&#x81EA;&#x7136;&#x7D22;&#x53D6;&#x3002;&#x897F;&#x65B9;&#x4EBA;&#x4E5F;&#x4FE1;&#x5949;&#x4E0A;&#x5E1D;&#x548C;&#x8BF8;&#x795E;&#xFF0C;&#x4F46;&#x4E0A;&#x5E1D;&#x6216;&#x8005;&#x8BF8;&#x795E;&#x90FD;&#x4E0D;&#x662F;&#x4E07;&#x80FD;&#x7684;&#xFF0C;&#x90FD;&#x6709;&#x7740;&#x8FD9;&#x6837;&#x90A3;&#x6837;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x540C;&#x4EBA;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E07;&#x80FD;&#x7684;&#x3002;</p>
<p>&#x201C;&#x72EC;&#x201D;&#x5C31;&#x662F;&#x72EC;&#x81EA;&#xFF0C;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x4E2A;&#x4F53;&#xFF0C;&#x800C;&#x201C;&#x7ACB;&#x201D;&#x5219;&#x662F;&#x72EC;&#x7ACB;&#xFF0C;&#x5F3A;&#x8C03;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x3002;&#x4ECE;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x5DEE;&#x522B;&#x6765;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x5200;&#x53C9;&#xFF0C;&#x662F;&#x5355;&#x4E2A;&#x7684;&#xFF0C;&#x91C7;&#x7528;&#x7684;&#x5206;&#x9910;&#x5236;&#xFF0C;&#x5C31;&#x662F;&#x6C64;&#x4E5F;&#x662F;&#x7528;&#x52FA;&#x5B50;&#x8200;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x9910;&#x5177;&#x4E2D;&#xFF0C;&#x7ED3;&#x8D26;&#x4E5F;&#x662F;&#x5B9E;&#x884C;AA&#x5236;&#x3002;&#x5B69;&#x5B50;&#x5728;&#x957F;&#x5230;18&#x5C81;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x8981;&#x642C;&#x51FA;&#x53BB;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#xFF0C;&#x6323;&#x94B1;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x3002;&#x800C;&#x7236;&#x6BCD;&#x5E74;&#x8001;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x517B;&#x8001;&#x673A;&#x6784;&#xFF0C;&#x800C;&#x65E0;&#x9700;&#x5B69;&#x5B50;&#x4EEC;&#x6765;&#x7167;&#x6599;&#x81EA;&#x5DF1;&#x7684;&#x665A;&#x5E74;&#x3002;&#x5916;&#x56FD;&#x4EBA;&#x4F3C;&#x4E4E;&#x5F88;&#x559C;&#x6B22;&#x4E00;&#x5BB6;&#x4E09;&#x53E3;&#x4F4F;&#x5728;&#x5F88;&#x5927;&#x7684;&#x4E61;&#x6751;&#x522B;&#x5885;&#x91CC;&#xFF0C;&#x800C;&#x4E14;&#x524D;&#x4E0D;&#x7740;&#x6751;&#x540E;&#x4E0D;&#x7740;&#x5E97;&#x7684;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x571F;&#x8C6A;&#xFF0C;&#x4E5F;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x4F4F;&#x5728;&#x6751;&#x91CC;&#x6216;&#x8005;&#x5C0F;&#x533A;&#x91CC;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x72EC;&#x5C45;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x786C;&#x6C49;&#x5F62;&#x8C61;&#xFF0C;&#x5982;&#x6D77;&#x660E;&#x5A01;&#x300A;&#x8001;&#x4EBA;&#x4E0E;&#x6D77;&#x300B;&#x4E2D;&#x7684;&#x8001;&#x4EBA;&#x6851;&#x63D0;&#x4E9A;&#x54E5;&#xFF0C;&#x6770;&#x514B;&#x2022;&#x4F26;&#x6566;&#x300A;&#x70ED;&#x7231;&#x751F;&#x547D;&#x300B;&#x4E2D;&#x75C5;&#x72FC;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x7B49;&#xFF0C;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x529B;&#x91CF;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#xFF0C;individualism &#x4E00;&#x8BCD;&#x5728;&#x82F1;&#x8BED;&#x4E2D;&#x662F;&#x4E00;&#x4E2A;&#x8912;&#x4E49;&#x8BCD;&#xFF0C;&#x4E0D;&#x80FD;&#x5BF9;&#x7B49;&#x4E8E;&#x6C49;&#x8BED;&#x4E2D;&#x7684;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E13;&#x5BB6;&#x5EFA;&#x8BAE;&#x7FFB;&#x8BD1;&#x4E3A;&#x4E2A;&#x4F53;&#x4E3B;&#x4E49;&#x3002;Ambition &#x5728;&#x82F1;&#x8BED;&#x4E2D;&#x662F;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x800C;&#x5728;&#x6C49;&#x8BED;&#x4E2D;&#x5374;&#x662F;&#x91CE;&#x5FC3;&#x52C3;&#x52C3;&#x7684;&#x610F;&#x601D;&#x3002;Aggressive&#x4E00;&#x8BCD;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5E38;&#x7528;&#x6765;&#x5F62;&#x5BB9;&#x67D0;&#x4EBA;&#x201C;&#x6311;&#x8845;&#x201D;&#x201C;&#x597D;&#x6597;&#x201D;&#xFF0C;&#x800C;&#x897F;&#x65B9;&#x4EBA;&#x5219;&#x7528;&#x6765;&#x5F62;&#x5BB9;&#x67D0;&#x4EBA;&#x201C;&#x8FDB;&#x53D6;&#x4E0A;&#x8FDB;&#xFF0C;&#x6709;&#x5F00;&#x62D3;&#x7CBE;&#x795E;&#x201D;&#x3002;</p>
<p>http://img0.ph.126.net/Y8cdL_bEOZB4gGMgl4m2QA==/1615384891342782099.jpg</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cross-cultural-comparison-4-the-harmony-and-integration-of-the-chinese-and-the-individualism-and-independence-of-the-westerners" target="_blank" rel="noopener">&#x8DE8;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#xFF08;&#x56DB;&#xFF09;&#xFF1A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x201C;&#x548C;&#x201D;&#x3001;&#x201C;&#x5408;&#x201D;&#x4E0E;&#x897F;&#x65B9;&#x4EBA;&#x7684;&#x201C;&#x72EC;&#x201D;&#x3001;&#x201C;&#x7ACB;&#x201D; Cross-cultural Comparison (4): the Harmony and Integration of the Chinese and the &#x201C;Individualism&#x201D; and Independence of the Westerners</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-crossculture/">cn-crossculture</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/conducting-oneself-well-is-a-right-way-to-do-things/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">做事如做人 Conducting Oneself Well is a  Right Way to Do Things</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/ambition-should-always-yield-to-lif/">
                <span class="level-item">理想应永远向生活低头 Ambition Should Always Yield to Life</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="考试与同学聚会 Examination and the Class Reunion" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
