
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （上） | 月旦评 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x4EBA;&#x7269;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdc1UeFEX9auEWMCzbLwp1FBkMw1tuQKSewcnuijDZAja/8799265-79425b5287c8d14b.png" alt="【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （上） | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-18T02:12:15.000Z">2018-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （上） | 月旦评
            
        </h1>
        <div class="content">
            <br><p>&#x5199;&#x5728;&#x524D;&#x9762;&#xFF1A;&#x6628;&#x5929;&#x770B;&#x5230;&#x5927;&#x4F1F;&#x54E5;@rivalhw&#x53D1;&#x7684;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5728;&#x52A0;&#x5165;steemit&#x4E4B;&#x524D;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x81EA;&#x5DF1;&#x7684;blog&#x4EE5;&#x53CA;&#x7B80;&#x4E66;&#x4E0A;&#x53D1;&#x8868;&#x8FC7;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#xFF1A;&#x3010;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F;&#x3011;&#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F53;&#x65F6;&#x88AB;&#x7B80;&#x4E66;&#x9996;&#x9875;&#x6536;&#x5F55;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x82B1;&#x4E86;&#x6700;&#x591A;&#x5FC3;&#x601D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#x3002;&#x867D;&#x8BF4;&#xFF0C;&#x4E00;&#x518D;&#x6709;&#x4EBA;&#x63D0;&#x9192;&#x6211;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x642C;&#x8FD0;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x559C;&#x6B22;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x62FF;&#x51FA;&#x6765;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x3002;&#x6587;&#x7AE0;&#x8FC7;&#x957F;&#xFF0C;&#x5C31;&#x4E0D;&#x505A;&#x53CC;&#x8BED;&#x5566;&#x3002;&#x7FFB;&#x8BD1;&#x662F;&#x4E2A;&#x5F88;&#x70E6;&#x5FC3;&#x529B;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#x628A;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x65B0;&#x6587;&#x7AE0;&#x4E0A;&#xFF0C;&#x7B11;</p><br><p>&#x9996;&#x53D1;&#x4E8E;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#xFF1A;<a href="http://nostalgic1212.org/index.php/2017/12/27/youth/" target="_blank" rel="noopener">http://nostalgic1212.org/index.php/2017/12/27/youth/</a></p><br><p>&#x540C;&#x6B65;&#x66F4;&#x65B0;&#x4E8E;&#x7B80;&#x4E66;&#xFF1A;<a href="https://www.jianshu.com/p/74be71771a9d" target="_blank" rel="noopener">https://www.jianshu.com/p/74be71771a9d</a></p><br><p>9&#x6708;24&#x65E5;&#xFF0C;&#x7535;&#x5F71;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7A81;&#x7136;&#x5BA3;&#x5E03;&#x64A4;&#x6863;&#xFF0C;&#x4E0A;&#x6620;&#x6863;&#x671F;&#x62E9;&#x65E5;&#x516C;&#x5E03;&#x3002;&#x540C;&#x65E5;&#x665A;22&#xFF1A;08&#x5206;&#xFF0C;&#x51AF;&#x5C0F;&#x521A;&#x5728;&#x5FAE;&#x535A;&#x4E2D;&#x56DE;&#x5E94;&#x4E86;&#x7535;&#x5F71;&#x300A;&#x82B3;&#x534E;&#x300B;&#x64A4;&#x6863;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4ED6;&#x8868;&#x793A;&#xFF0C;&#x201C;&#x539F;&#x672C;&#x4ECA;&#x5929;&#x8DDD;&#x79BB;&#x300A;&#x82B3;&#x534E;&#x300B;&#x516C;&#x6620;&#x8FD8;&#x6709;&#x4E94;&#x5929;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x8981;&#x548C;&#x89C2;&#x4F17;&#x670B;&#x53CB;&#x4EEC;&#x544A;&#x522B;&#x4E86;&#x3002;&#x6211;&#x5FC5;&#x987B;&#x8BDA;&#x5B9E;&#x5730;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x6709;&#x4E9B;&#x60B2;&#x58EE;&#x7684;&#x3002;&#x201D;</p><br><p>&#x300A;&#x82B3;&#x534E;&#x300B;&#x64A4;&#x6863;&#x4E4B;&#x540E;&#xFF0C;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x56E0;&#x4E3A;&#x9884;&#x552E;&#x592A;&#x5DEE;&#xFF0C;&#x9000;&#x51FA;&#x56FD;&#x5E86;&#x6863;&#xFF1B;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x654F;&#x611F;&#x5185;&#x5BB9;&#xFF0C;&#x867D;&#x7136;&#x62FF;&#x5230;&#x9F99;&#x6807;&#x4F46;&#x5374;&#x88AB;&#x4E0A;&#x9762;&#x53EB;&#x505C;&#x3002;&#x518D;&#x8054;&#x60F3;&#x5230;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7684;&#x521B;&#x4F5C;&#x80CC;&#x666F;&#xFF0C;&#x4EE5;&#x53CA;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x7EC6;&#x601D;&#x6781;&#x6050;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x4EBA;&#x4E0D;&#x53BB;&#x731C;&#x6D4B;&#x64A4;&#x6863;&#x80CC;&#x540E;&#x7684;&#x771F;&#x5B9E;&#x539F;&#x56E0;&#x3002;</p><br><p>&#x4E0D;&#x5E78;&#x4E2D;&#x7684;&#x4E07;&#x5E78;&#xFF0C;&#x7535;&#x5F71;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x4E8E;12.15&#x65E5;&#x4E0A;&#x6620;&#x4E86;&#x3002;</p><br><p><a href="https://steemitimages.com/DQmW8xziwPCqmKifQUTBspsnhxwNuMGfduhC4ZThZhR3tY6/8799265-5523de59b06717d1.png" target="_blank" rel="noopener">https://steemitimages.com/DQmW8xziwPCqmKifQUTBspsnhxwNuMGfduhC4ZThZhR3tY6/8799265-5523de59b06717d1.png</a></p><br><p>&#x6BCD;&#x4EB2;&#x662F;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x51FA;&#x751F;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x300A;&#x82B3;&#x534E;&#x300B;&#x6709;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x65F6;&#x5E38;&#x5728;&#x6211;&#x8033;&#x8FB9;&#x63D0;&#x53CA;&#x3002;&#x4E8E;&#x662F;&#x6311;&#x4E86;&#x4E2A;&#x5468;&#x4E94;&#xFF0C;&#x4E0B;&#x73ED;&#x540E;&#x5E26;&#x7740;&#x5979;&#x53BB;&#x770B;&#x4E86;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x3002;&#x5F88;&#x4E45;&#x6CA1;&#x89C1;&#x5230;&#x7535;&#x5F71;&#x9662;&#x5EA7;&#x65E0;&#x865A;&#x5E2D;&#xFF0C;&#x5F88;&#x591A;&#x662F;50-70&#x5E74;&#x4EE3;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x5927;&#x591A;&#x7531;80-90&#x5E74;&#x4EE3;&#x51FA;&#x751F;&#x7684;&#x5B69;&#x5B50;&#x966A;&#x540C;&#x6765;&#x770B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x3002;</p><br><p>&#x5BF9;&#x4E8E;&#x7535;&#x5F71;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x6CFE;&#x6E2D;&#x5206;&#x660E;&#x7684;&#x5206;&#x6210;&#x4E86;&#x4E24;&#x6D3E;&#x3002;</p><br><p>&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x662F;&#x51AF;&#x5BFC;&#x7528;&#x4E86;&#x4E24;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E66;&#x5199;&#x4E86;&#x81EA;&#x5DF1;&#x5728;&#x6587;&#x5DE5;&#x56E2;&#x91CC;&#x7684;&#x82B3;&#x534E;&#x3002;&#x7528;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x7D27;&#x8EAB;&#x7EC3;&#x529F;&#x670D;&#x3001;&#x5927;&#x957F;&#x817F;&#x3001;&#x6CF3;&#x6C60;&#x8FB9;&#x7684;&#x620F;&#x6C34;&#x3001;&#x59D1;&#x5A18;&#x4EEC;&#x7684;&#x5C0F;&#x77DB;&#x76FE;&#x3001;&#x7537;&#x5B69;&#x5973;&#x5B69;&#x4EEC;&#x95F4;&#x66A7;&#x6627;&#x7684;&#x60C5;&#x612B;&#x7B49;&#x7B49;&#xFF0C;&#x5728;&#x6218;&#x4E71;&#x5E74;&#x4EE3;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x7528;&#x5962;&#x4F88;&#x7684;PPT&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x6D3B;&#x751F;&#x751F;&#x4E3A;&#x4ED6;&#x4EEC;&#x642D;&#x5EFA;&#x8D77;&#x4E00;&#x5EA7;&#x201C;&#x7EA2;&#x697C;&#x201D;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4EFF;&#x4F5B;&#x7F6E;&#x8EAB;&#x5728;&#x5927;&#x89C2;&#x56ED;&#x5185;&#x3002;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x8FC7;&#x6765;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x5728;&#x89C2;&#x5F71;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4E0D;&#x4F4F;&#x7684;&#x8BB2;&#xFF0C;&#x6211;&#x4EEC;&#x90A3;&#x65F6;&#x5019;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x8BB2;&#x8BB2;XX&#xFF0C;&#x4E0D;&#x8BB2;&#x8BB2;XX&#xFF0C;&#x6211;&#x4EEC;&#x90A3;&#x65F6;&#x5019;&#x8FDE;&#x996D;&#x90FD;&#x5403;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x7CBE;&#x529B;&#x770B;&#x6B4C;&#x821E;&#x5347;&#x5E73;&#xFF0C;&#x592A;&#x4E0D;&#x7B26;&#x5408;&#x5B9E;&#x9645;&#x4E86;&#x3002;</p><br><p>&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x51AF;&#x5BFC;&#x5728;&#x4FDD;&#x8BC1;&#x80FD;&#x5728;&#x5927;&#x9646;&#x4E0A;&#x6620;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5949;&#x732E;&#x4E86;&#x4E00;&#x90E8;&#x8BDA;&#x610F;&#x6EE1;&#x6EE1;&#x7684;&#x7535;&#x5F71;&#x3002;&#x9664;&#x4E86;&#x7537;&#x4E3B;&#x89D2;&#x9EC4;&#x8F69;&#xFF0C;&#x542F;&#x7528;&#x7684;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x65B0;&#x4EBA;&#x3002;&#x8FDE;&#x9EC4;&#x8F69;&#x672C;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x76F8;&#x5F53;&#x4F4E;&#x8C03;&#x6CA1;&#x6709;&#x88AB;&#x8FC7;&#x5EA6;&#x6D88;&#x8D39;&#x7684;&#x6F14;&#x5458;&#x3002;&#x4E09;&#x4F4D;&#x5973;&#x4E3B;&#x548C;&#x4E24;&#x4F4D;&#x5973;&#x914D;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x662F;&#x65B0;&#x9762;&#x5B54;&#xFF0C;&#x5149;&#x662F;&#x5355;&#x4E2A;&#x7684;&#x8868;&#x73B0;&#x5E76;&#x4E0D;&#x51FA;&#x5F69;&#xFF0C;&#x4F46;&#x6574;&#x4F53;&#x5C55;&#x73B0;&#x4E86;&#x51FA;&#x5947;&#x7684;&#x548C;&#x8C10;&#x3002;&#x4ECE;&#x77DB;&#x76FE;&#x7684;&#x94FA;&#x57AB;&#xFF0C;&#x5230;&#x540E;&#x671F;&#x7684;&#x7206;&#x53D1;&#xFF0C;&#x8FC7;&#x5EA6;&#x7684;&#x5F88;&#x81EA;&#x7136;&#x3002;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x90E8;&#x63A8;&#x7406;&#x60CA;&#x609A;&#x7247;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x90E8;&#x6218;&#x4E89;&#x7247;&#x3002;&#x5927;&#x90E8;&#x5206;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x8BBE;&#x5B9A;&#x540E;&#x7684;&#x89C2;&#x4F17;&#x90FD;&#x4F1A;&#x5BF9;&#x6B64;&#x62A5;&#x4EE5;&#x5F88;&#x9AD8;&#x7684;&#x63A5;&#x53D7;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x89C2;&#x5F71;&#x8FC7;&#x7A0B;&#x4E2D;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x9891;&#x9891;&#x62ED;&#x6CEA;&#x3002;</p><br><p>&#x7F51;&#x4E0A;&#x7684;&#x5F71;&#x8BC4;&#x5DF2;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x505A;&#x5197;&#x8FF0;&#x3002;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#x8BF4;&#x6211;&#x5BF9;&#x51E0;&#x4E2A;&#x4EBA;&#x7269;&#x53CA;&#x4EBA;&#x7269;&#x5173;&#x7CFB;&#x95F4;&#x7684;&#x7406;&#x89E3;&#x3002;</p><br><h1><strong>&#x4EBA;&#x7269;</strong></h1><br><img src="https://steemitimages.com/DQmdc1UeFEX9auEWMCzbLwp1FBkMw1tuQKSewcnuijDZAja/8799265-79425b5287c8d14b.png" alt=""><br><p>&#x4F55;&#x5C0F;&#x840D;&#xFF08;&#x539F;&#x8457;&#x4E2D;&#x53EB;&#x4F55;&#x5C0F;&#x66FC;&#xFF0C;&#x4F55;&#x662F;&#x968F;&#x4E86;&#x7EE7;&#x7236;&#xFF0C;&#x539F;&#x59D3;&#x6C88;&#xFF09;&#x3002;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4F5C;&#x8005;&#x4F1A;&#x7ED9;&#x81EA;&#x5DF1;&#x4F5C;&#x54C1;&#x7684;&#x4E3B;&#x89D2;&#x4E71;&#x53D6;&#x540D;&#x5B57;&#xFF0C;&#x4E25;&#x6B4C;&#x82D3;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x6D6E;&#x840D;&#xFF0C;&#x5C55;&#x73B0;&#x662F;&#x5979;&#x5F31;&#x5C0F;&#x4E14;&#x6F02;&#x6D6E;&#x4E0D;&#x5B9A;&#x7684;&#x4E00;&#x751F;&#x3002;&#x4F55;&#x5C0F;&#x66FC;&#xFF0C;&#x85E4;&#x8513;&#xFF0C;&#x53C8;&#x663E;&#x793A;&#x51FA;&#x5979;&#x5014;&#x5F3A;&#x4E0D;&#x4EE5;&#x5C48;&#x670D;&#xFF0C;&#x987D;&#x5F3A;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;</p><p><br></p><p>&#x7535;&#x5F71;&#x4E2D;&#x4E00;&#x5E26;&#x800C;&#x8FC7;&#x7684;&#x5979;&#x5728;&#x5BB6;&#x91CC;&#x5883;&#x9047;&#xFF0C;&#x4E0E;&#x539F;&#x8457;&#x76F8;&#x6BD4;&#x7B80;&#x76F4;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;&#x88AB;&#x7EE7;&#x7236;&#x6392;&#x6324;&#xFF0C;&#x88AB;&#x6BCD;&#x4EB2;&#x5FFD;&#x89C6;&#xFF0C;&#x88AB;&#x5F1F;&#x59B9;&#x5632;&#x7B11;&#xFF0C;&#x8FDE;&#x5BB6;&#x91CC;&#x7684;&#x4FDD;&#x59C6;&#x548C;&#x90BB;&#x5C45;&#x90FD;&#x56E0;&#x4E3A;&#x5979;&#x662F;&#x201C;&#x62D6;&#x6CB9;&#x74F6;&#x201D;&#x800C;&#x7ED9;&#x5979;&#x4EE5;&#x767D;&#x773C;&#x3002;&#x5BB6;&#x91CC;&#x6CA1;&#x4EBA;&#x8981;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x8F6E;&#x5230;&#x5979;&#xFF0C;&#x5979;&#x662F;&#x5BB6;&#x4E2D;&#x6240;&#x6709;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x53BB;&#x5783;&#x573E;&#x573A;&#x4E4B;&#x524D;&#x7684;&#x4E2D;&#x8F6C;&#x7AD9;&#x3002;&#x8FDE;&#x5E0C;&#x671B;&#x6BCD;&#x4EB2;&#x62B1;&#x62B1;&#x5979;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x51BB;&#x5230;&#x9AD8;&#x70E7;&#x6765;&#x6362;&#x53D6;&#x3002;</p><p><br></p><p>&#x8FD9;&#x6837;&#x6D3B;&#x7684;&#x5351;&#x5FAE;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x5F97;&#x77E5;&#x88AB;&#x6587;&#x5DE5;&#x56E2;&#x5F55;&#x53D6;&#x540E;&#xFF0C;&#x4EE5;&#x4E3A;&#x4F1A;&#x5F00;&#x59CB;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x3002;</p><p><br></p><p>&#x8D77;&#x7801;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x6B3A;&#x8D1F;&#x89E3;&#x653E;&#x519B;&#xFF0C;&#x5979;&#x8FD9;&#x4E48;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmcf3B93f8RUt4XasVmmYEEEeRcYtUPcbN6wpMPiidJr1t/8799265-4800f0d225302fd3.png" alt=""><br></p><p>&#x519B;&#x65C5;&#x751F;&#x6D3B;&#x5E76;&#x4E0D;&#x5982;&#x5979;&#x60F3;&#x7684;&#x90A3;&#x6837;&#x3002;&#x88AB;&#x6392;&#x6324;&#xFF0C;&#x88AB;&#x5632;&#x7B11;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x7537;&#x5175;&#x90FD;&#x52A0;&#x5165;&#x5176;&#x4E2D;&#x3002;&#x542C;&#x8D77;&#x6765;&#x50CF;&#x4E0D;&#x50CF;&#x8BA9;&#x6559;&#x80B2;&#x548C;&#x7ACB;&#x6CD5;&#x90E8;&#x95E8;&#x7126;&#x5934;&#x70C2;&#x989D;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x5374;&#x4F9D;&#x7136;&#x6CA1;&#x6CD5;&#x89E3;&#x51B3;&#x7684;&#x987D;&#x75BE;&#x2014;&#x6821;&#x56ED;&#x9738;&#x51CC;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x6B3A;&#x8D1F;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x53EA;&#x662F;&#x65E0;&#x5904;&#x5BA3;&#x6CC4;&#x7684;&#x8377;&#x5C14;&#x8499;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x6025;&#x4E8E;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x51FA;&#x53E3;&#x3002;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x548C;&#x90A3;&#x4E9B;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x7ECF;&#x5386;&#x9738;&#x51CC;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x65F6;&#x95F4;&#x51FA;&#x73B0;&#x5728;&#x548C;&#x9519;&#x8BEF;&#x7684;&#x5730;&#x65B9;&#x3002;</p><p><br></p><p>&#x4F55;&#x5C0F;&#x840D;&#x656C;&#x8FC7;&#x56DB;&#x6B21;&#x6709;&#x6807;&#x5FD7;&#x70B9;&#x7684;&#x519B;&#x793C;&#x3002;</p><p><br></p><p>&#x7B2C;&#x4E00;&#x6B21;&#x662F;&#x5218;&#x5CF0;&#x521A;&#x63A5;&#x5230;&#x5979;&#xFF0C;&#x5979;&#x656C;&#x4E86;&#x4E94;&#x722A;&#x91D1;&#x9F99;&#x4F3C;&#x7684;&#x4E11;&#x4E11;&#x7684;&#x519B;&#x793C;&#xFF0C;&#x5218;&#x5CF0;&#x8010;&#x5FC3;&#x7EA0;&#x6B63;&#x4E86;&#x5979;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x662F;&#x521A;&#x8FDB;&#x6587;&#x5DE5;&#x56E2;&#x5927;&#x9662;&#xFF0C;&#x5979;&#x60F3;&#x5BF9;&#x7AD9;&#x5C97;&#x7684;&#x519B;&#x4EBA;&#x656C;&#x793C;&#xFF0C;&#x60F3;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x4E0D;&#x6807;&#x51C6;&#x7684;&#x519B;&#x793C;&#xFF0C;&#x6015;&#x4EB5;&#x6E0E;&#x4E86;&#x5728;&#x5979;&#x5FC3;&#x4E2D;&#x8FD9;&#x5E84;&#x4E25;&#x7684;&#x4E8B;&#xFF0C;&#x5C0F;&#x5FC3;&#x6536;&#x56DE;&#x4E86;&#x624B;&#x3002;&#x7B2C;&#x4E09;&#x6B21;&#x662F;&#x5218;&#x5CF0;&#x88AB;&#x4E0B;&#x653E;&#x5230;&#x4F10;&#x6728;&#x8FDE;&#xFF0C;&#x5979;&#x53BB;&#x9001;&#x4ED6;&#x3002;&#x4ED6;&#x4EEC;&#x80CC;&#x540E;&#x6587;&#x5DE5;&#x56E2;&#x7684;&#x5927;&#x95E8;&#x662F;&#x5173;&#x95ED;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x4ED6;&#x4EEC;&#x4E24;&#x4E2A;&#x90FD;&#x5DF2;&#x7ECF;&#x4E0E;&#x7EC4;&#x7EC7;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x662F;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x5F02;&#x7C7B;&#x3002;&#x5979;&#x5BF9;&#x5218;&#x5CF0;&#x656C;&#x7684;&#x90A3;&#x4E2A;&#x519B;&#x793C;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x6807;&#x51C6;&#x5A34;&#x719F;&#xFF0C;&#x5374;&#x6709;&#x6D53;&#x6D53;&#x7684;&#x5931;&#x671B;&#x3002;&#x7B2C;&#x56DB;&#x6B21;&#x662F;&#x591A;&#x5E74;&#x540E;&#x5979;&#x548C;&#x5218;&#x5CF0;&#x53BB;&#x9675;&#x56ED;&#x770B;&#x671B;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x901D;&#x53BB;&#x7684;&#x6218;&#x53CB;&#xFF0C;&#x5979;&#x90A3;&#x4E2A;&#x519B;&#x793C;&#x663E;&#x5F97;&#x6C89;&#x91CD;&#x4E14;&#x601D;&#x7EEA;&#x4E07;&#x5343;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmXB33763aSakRn9b6HmeZRqURYFqnZJ9i5brwhF2rKWie/8799265-7eb03d2860c09fa9.jpg" alt=""><br></p><p>&#x4F55;&#x5C0F;&#x840D;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5B8C;&#x7F8E;&#x65E0;&#x8F9C;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x5165;&#x4F0D;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x5077;&#x4E86;&#x6797;&#x4E01;&#x4E01;&#x7684;&#x519B;&#x88C5;&#x53BB;&#x62CD;&#x7167;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4E01;&#x4E01;&#x8BE2;&#x95EE;&#x5979;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x4F6F;&#x88C5;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p><p><br></p><p>&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x5979;&#x60F3;&#x62CD;&#x4E0B;&#x519B;&#x88C5;&#x7167;&#x7ED9;&#x72F1;&#x4E2D;&#x7236;&#x4EB2;&#x770B;&#xFF0C;&#x90A3;&#x79CD;&#x6025;&#x8FEB;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x51FA;&#x4E8E;&#x5979;&#x751F;&#x957F;&#x73AF;&#x5883;&#xFF0C;&#x5979;&#x5BB3;&#x6015;&#x4E86;&#x5F00;&#x53E3;&#x8981;&#x4EC0;&#x4E48;&#x7136;&#x540E;&#x88AB;&#x62D2;&#x7EDD;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4F46;&#x5982;&#x5979;&#x6240;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5979;&#x7684;&#x8FD9;&#x4E2A;&#x4E3E;&#x52A8;&#x65E0;&#x7591;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x6CA1;&#x5BB6;&#x6559;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x4E5F;&#x7ED9;&#x4E86;&#x522B;&#x4EBA;&#x540E;&#x6765;&#x6B3A;&#x4FAE;&#x5979;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x4F0F;&#x7B14;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmWuL3fxWVsyg1ppF9VutHtWDk1GRsM6T5hTkYoLccgYyc/8799265-cf7fc062128dcb0d.jpg" alt=""><br></p><p>&#x5218;&#x5CF0;&#xFF0C;&#x4E00;&#x4E2A;&#x6781;&#x5176;&#x7C7B;&#x4F3C;&#x96F7;&#x950B;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x9884;&#x793A;&#x4E86;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8001;&#x597D;&#x4EBA;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x539F;&#x8457;&#x4E2D;&#x7684;&#x5218;&#x5CF0;&#xFF0C;&#x8EAB;&#x9AD8;1.69&#x7C73;&#xFF0C;&#x6765;&#x81EA;&#x4E00;&#x4E2A;&#x8D2B;&#x56F0;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x5E26;&#x7740;&#x660E;&#x663E;&#x7684;&#x5BB6;&#x4E61;&#x53E3;&#x97F3;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x5E7C;&#x5E74;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x8349;&#x53F0;&#x73ED;&#x91CC;&#x91CC;&#x9762;&#x7FFB;&#x8DDF;&#x5934;&#x8BA8;&#x751F;&#x6D3B;&#xFF0C;&#x6015;&#x662F;&#x65E9;&#x5C31;&#x997F;&#x6B7B;&#x4E86;&#x3002;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x5218;&#x5CF0;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x5B8C;&#x7F8E;&#x4E86;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmQAh38paRf1kTN3BmMxB4N7ce4n9s6JuPVwZdw5Zwm9MQ/8799265-a7f856c924fdc84c.jpg" alt=""><br></p><p>&#x5218;&#x5CF0;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x810F;&#x7684;&#x7D2F;&#x7684;&#x6BD4;&#x4EBA;&#x4E0D;&#x613F;&#x610F;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4ED6;&#x90FD;&#x51B2;&#x5728;&#x5934;&#x4E00;&#x4E2A;&#x53BB;&#x505A;&#x3002;</p><p><br></p><p>&#x4EBA;&#x90FD;&#x662F;&#x6709;&#x60F3;&#x53BB;&#x7834;&#x574F;&#x7F8E;&#x597D;&#x4E8B;&#x7269;&#x7684;&#x201C;&#x517D;&#x6B32;&#x201D;&#x7684;&#x3002;&#x5F53;&#x201C;&#x89E6;&#x6478;&#x201D;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x4F17;&#x4EBA;&#x4EFF;&#x4F5B;&#x627E;&#x5230;&#x4E86;&#x9E21;&#x86CB;&#x4E0A;&#x4E00;&#x4E2A;&#x88C2;&#x7F1D;&#xFF0C;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x3002;&#x8D8A;&#x7F8E;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x88AB;&#x8E29;&#x5728;&#x6CE5;&#x6CDE;&#x91CC;&#xFF0C;&#x8D8A;&#x53D1;&#x80FD;&#x663E;&#x73B0;&#x51FA;&#x5996;&#x51B6;&#x7684;&#x7F8E;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmebqkvSEH3mNwHL9ZPuQaZAJ4BwnZEM3AokjTg9KwR7W8/8799265-1a78da49418dc50e.jpg" alt=""><br></p><p>&#x5218;&#x5CF0;&#x662F;&#x618E;&#x6068;&#x6587;*&#x7684;&#xFF0C;&#x201C;&#x89E6;&#x6478;&#x201D;&#x4E8B;&#x4EF6;&#x53EA;&#x662F;&#x8FD9;&#x573A;&#x53D8;&#x9769;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x7F29;&#x5F71;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x540E;&#x6094;&#x559C;&#x6B22;&#x8FC7;&#x6797;&#x4E01;&#x4E01;&#xFF0C;&#x5BF9;&#x5979;&#x662F;&#x5426;&#x6709;&#x6068;&#x610F;&#xFF0C;&#x4F46;&#x4ED6;&#x5BF9;&#x90A3;&#x4E2A;&#x4E16;&#x9053;&#xFF0C;&#x662F;&#x5931;&#x671B;&#x7684;&#x3002;</p><p><br></p><p>&#x4EE5;&#x81F3;&#x4E8E;&#x4ED6;&#x5E0C;&#x671B;&#x5728;&#x90A3;&#x573A;&#x6218;&#x4E89;&#x4E2D;&#x727A;&#x7272;&#xFF0C;&#x8FD9;&#x6837;&#x4ED6;&#x7684;&#x6545;&#x4E8B;&#x5C31;&#x53EF;&#x4EE5;&#x88AB;&#x5199;&#x6210;&#x6B4C;&#xFF0C;&#x7ECF;&#x7531;&#x77E5;&#x540D;&#x7684;&#x5973;&#x6B4C;&#x624B;&#x7684;&#x53E3;&#xFF0C;&#x4F20;&#x9882;&#x5343;&#x91CC;&#x3002;</p><p><br></p><p>&#x5982;&#x679C;&#x8BF4;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x91CC;&#xFF0C;&#x8981;&#x627E;&#x4E2A;&#x6311;&#x4E0D;&#x51FA;&#x9519;&#x5904;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x9009;&#x5218;&#x5CF0;&#x3002;&#x5982;&#x679C;&#x4E00;&#x5B9A;&#x8981;&#x7ED9;&#x4ED6;&#x627E;&#x4E2A;&#x9519;&#x5904;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x4ED6;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x751F;&#x4E0D;&#x9022;&#x65F6;&#x3002;</p><p><br></p><p><br></p><br><p><br></p><br><p><br></p><br><p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p><br></p><p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments. Thx a looooooot~</p><p><br></p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/or" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F; &#xFF08;&#x4E0A;&#xFF09; | &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/2vfbdz-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （中） | 月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/or-5-cn-voice-challenge-5/">
                <span class="level-item">【Vicky参加の活动】经典老歌 蔡依林 《倒带》| 第5届“华语好声音” CN-Voice challenge #5</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

