
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>我的七八天，我的生活 / My Seven-ish Days, My Life - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-18T03:15:39.000Z">2017-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2619 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我的七八天，我的生活 / My Seven-ish Days, My Life
            
        </h1>
        <div class="content">
            <p><a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmWZ8ZqbDfjMRP51LGR4w4Y9GXop4gbg8KtzB164X1KgUk/DSC_3194.JPG" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmWZ8ZqbDfjMRP51LGR4w4Y9GXop4gbg8KtzB164X1KgUk/DSC_3194.JPG</a></p>
<p>&#x6628;&#x5929;&#x770B;&#x5230;O&#x5927;&#x5B38;&#xFF08;&#x5C0D;&#xFF0C;&#x4ED6;&#x5E74;&#x7D00;&#x5927;&#x4E86;&#xFF0C;<del>&#x5176;&#x5BE6;&#x662F;&#x8CA1;&#x5BCC;&#x8D8A;&#x4F86;&#x8D8A;&#x9A5A;&#x4EBA;</del>&#xFF0C;&#x6211;&#x5F97;&#x5148;&#x7FD2;&#x6163;&#x4E00;&#x4E0B;&#x6539;&#x53E3;^^&#xFF09;&#x4E00;&#x7BC7;&#x7E3D;&#x7D50;&#x9ED1;&#x767D;&#x4E03;&#x5929;&#x7684;&#x6587;&#x7AE0;&#xFF1A;<a href="https://steemit.com/life/@oflyhigh/my-seven-days-my-life-7" target="_blank" rel="noopener">My Seven Days, My Life / &#x6211;&#x7684;7&#x5929;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x6D3B;</a>&#xFF0C;&#x6211;&#x5FC3;&#x88E1;&#x5C31;&#x60F3;&#x53EF;&#x60E1;&#x53C8;&#x6284;&#x8972;&#x6211;&#x9084;&#x6C92;&#x5BE6;&#x73FE;&#x7684;&#x9EDE;&#x5B50;&#xFF08;<del>&#x5176;&#x5BE6;&#x9084;&#x771F;&#x4E0D;&#x662F;&#x5565;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x9EDE;&#x5B50;&#x554A;</del>&#xFF09;&#xFF0C;&#x8D81;&#x6211;&#x5728;&#x767C;&#x7834;&#x58DE;&#x898F;&#x5247;&#x7684;&#x7B2C;&#x516B;&#x5929;&#x6642;&#xFF0C;&#x7ADF;&#x7136;&#x5148;&#x767C;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x4ECA;&#x5929;&#x5BEB;&#x4E0D;&#x5C31;&#x662F;&#x6771;&#x65BD;&#x6548;&#x9870;&#x4E86;&#x55CE;&#xFF1F;</p>
<p>&#x5F8C;&#x4F86;&#x60F3;&#x60F3;&#xFF0C;&#x9019;&#x6A23;&#x4E5F;&#x597D;&#xFF0C;&#x90A3;&#x8868;&#x793A;&#x6211;&#x9023;&#x9019;&#x7BC7;&#x90FD;&#x5728;&#x7834;&#x58DE;&#x898F;&#x5247;&#xFF0C;&#x5C31;&#x8DDF;&#x8457;&#x6284;&#x8972;&#x4E00;&#x4E0B;&#x4ED6;&#x7684;&#x6A19;&#x984C;&#x597D;&#x4E86;&#xFF0C;&#x5012;&#x53CD;&#x800C;&#x8981;&#x611F;&#x8B1D;&#x4ED6;&#x4E86;&#x2026; </p>
<p>&#x7E3D;&#x4E4B;&#x5462;&#xFF0C;&#x618B;&#x4E86;&#x4E03;&#x516B;&#x5929;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x60F3;&#x597D;&#x597D;&#x8AAA;&#x8AAA;&#x9019;&#x4E9B;&#x80CC;&#x5F8C;&#x7684;&#x610F;&#x7FA9;&#x5427;&#xFF1F;<del>&#x540C;&#x6642;&#x8868;&#x793A;&#x4E0D;&#x662F;&#x4E82;&#x9078;&#x51FA;&#x4F86;&#x9A19;&#x8B9A;&#x7684;&#x554A;</del></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x5148;&#x4F86;&#x500B;&#x524D;&#x8A00;&#xFF1A;&#x9019;&#x4E9B;&#x7167;&#x7247;&#x4E0D;&#x80FD;&#x5920;&#x8AAA;&#x662F;&#x4EE3;&#x8868;&#x4E86;&#x6211;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x7562;&#x7ADF;&#x6211;&#x9019;&#x8F29;&#x5B50;&#x9084;&#x883B;&#x9577;&#x7684;&#xFF0C;&#x5C0F;&#x6642;&#x5019;&#x5E74;&#x8F15;&#x6642;&#x5019;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x4E0D;&#x662F;&#x6578;&#x4F4D;&#x5316;&#x5132;&#x5B58;&#x7684;&#x4E14;&#x6563;&#x843D;&#x5728;&#x5F88;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x4E9B;&#x662F;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x90FD;&#x9084;&#x5F97;&#x597D;&#x597D;&#x627E;&#x627E;&#x3002;&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x57FA;&#x672C;&#x662F;&#x6211;&#x662F;&#x9078;&#x64C7;&#x9019;1-2&#x5E74;&#x4F86;&#x6240;&#x62CD;&#x651D;&#x7684;&#x7167;&#x7247;&#x70BA;&#x4E3B;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x6545;&#x4E8B;&#x78BA;&#x5BE6;&#x5DF2;&#x7D93;&#x8D85;&#x51FA;&#x6642;&#x9593;&#x7684;&#x7BC4;&#x7587;&#x4E86;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x63A5;&#x4E0B;&#x4F86;&#x8B93;&#x6211;&#x7528;&#x5012;&#x6558;&#x6CD5;&#x4F86;&#x4E00;&#x5929;&#x5929;&#x8AAA;&#x660E;&#x4E00;&#x4E0B;&#x5427;&#xFF08;&#x9806;&#x5E8F;&#x4E0D;&#x4EE3;&#x8868;&#x91CD;&#x8981;&#x6027;&#xFF09;&#xFF1A;</span><br><span class="line"></span><br><span class="line">*****</span><br><span class="line">[The Seven Day B&amp;W Challenge - Day Eight / &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6230; &#xFF0D; &#x7B2C;&#x516B;&#x5929; / by @deanliu](https://steemit.com/sevendaybnwchallenge/@deanliu/the-seven-day-b-and-w-challenge-day-eight-by-deanliu)</span><br><span class="line"></span><br><span class="line">&lt;div class=&apos;pull-left&apos;&gt;https://steemitimages.com/DQmeS4TUb7cRSgcNsZ4qc19uSKe7eAdyNHve9UmrWVKnbNb/_20171216_095716.JPG&lt;/div&gt;</span><br><span class="line"></span><br><span class="line">&#x9019;&#x7BC7;&#x662F;&#x6709;&#x734E;&#x5FB5;&#x7B54;&#x7684;&#xFF08;&#x7B49;&#x4E00;&#x4E0B;&#x5C31;&#x53BB;&#x767C;&#x734E;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x7B97;&#x662F;&#x516C;&#x5E03;&#x8B0E;&#x5E95;&#x3002;&#x8981;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x4F86;&#x5BEB;&#xFF0C;&#x7B54;&#x6848;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x5DF2;&#x7D93;&#x731C;&#x5230;&#x7684;&#xFF0C;&#x4F46;&#x66F4;&#x5B8C;&#x6574;&#x7684;&#x8AAA;&#x6CD5;&#x662F;&#xFF1A;&#x300C;&#x5152;&#x5B50;&#xFF11;&#x6B72;&#x5F8C;&#x6703;&#x8D70;&#x8DEF;&#x4E86;&#xFF0C;&#x4ED6;&#x7576;&#x6642;&#x90A3;&#x9EBC;&#x5C0F;&#xFF0C;&#x8981;&#x662F;&#x8D70;&#x6A13;&#x68AF;&#x5F88;&#x5BB9;&#x6613;&#x8DCC;&#x51FA;&#x9019;&#x7E2B;&#x9699;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5728;&#x4F4F;&#x5BB6;&#x6A13;&#x68AF;&#x9593;&#x81EA;&#x5DF1;&#x89AA;&#x624B;&#x7D81;&#x4E0A;&#x7684;&#x5851;&#x81A0;&#x7E69;&#xFF0C;&#x7528;&#x7E5E;&#x7684;&#x7E5E;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x4F46;&#x81F3;&#x4ECA;&#x90FD;&#x9084;&#x5F88;&#x7262;&#x56FA;&#xFF1B;&#x5982;&#x4ECA;&#xFF14;&#x5E74;&#x904E;&#x53BB;&#xFF0C;&#x7E69;&#x5B50;&#x539F;&#x672C;&#x8DDF;&#x628A;&#x624B;&#x4E00;&#x822C;&#x7D05;&#xFF0C;&#x73FE;&#x5728;&#x90FD;&#x5FEB;&#x8B8A;&#x767D;&#x8272;&#x4E86;&#xFF0C;&#x800C;&#x4ED6;&#x4E5F;&#x65E9;&#x5DF2;&#x9577;&#x9AD8;&#x9577;&#x5927;&#x4E0D;&#x518D;&#x6015;&#x9019;&#x7E2B;&#x9699;&#x4E86;&#x3002;&#x6642;&#x5149;&#x98DB;&#x901D;&#xFF0C;&#x7E69;&#x5B50;&#x751A;&#x81F3;&#x5DF2;&#x98A8;&#x5316;&#x8001;&#x673D;&#xFF0C;&#x5C31;&#x50CF;&#x7236;&#x6BCD;&#x4E00;&#x6A23;&#x8001;&#x53BB;&#xFF0C;&#x7834;&#x58DE;&#x529B;&#x6F38;&#x5F37;&#x7684;&#x4ED6;&#xFF0C;&#x9811;&#x76AE;&#x5F04;&#x65B7;&#x4E86;&#x9019;&#x5169;&#x4E09;&#x6BB5;&#x7E69;&#x7D22;... &#x4F46;&#x6211;&#x81F3;&#x4ECA;&#x4ECD;&#x4E0D;&#x60F3;&#x52D5;&#x624B;&#x62C6;&#x9664;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x62CD;&#x7167;&#x4E0B;&#x4F86;&#x7559;&#x5FF5;&#x3002;&#x300D;</span><br><span class="line"></span><br><span class="line">&#x73FE;&#x5728;&#x4E0A;&#x4E86;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x9019;&#x7D00;&#x9304;&#x5C31;&#x7B97;&#x662F;&#x63A5;&#x8FD1;&#x6C38;&#x6046;&#x4E86;.... ^_^</span><br><span class="line"></span><br><span class="line">*****</span><br><span class="line">[The Seven Day B&amp;W Challenge - Day Seven / &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6230; &#xFF0D; &#x7B2C;&#x4E03;&#x5929; / by @deanliu](https://steemit.com/sevendaybnwchallenge/@deanliu/the-seven-day-b-and-w-challenge-day-seven-by-deanliu)</span><br><span class="line"></span><br><span class="line">&lt;div class=&apos;pull-left&apos;&gt;https://steemitimages.com/DQmesQX5KYmvHgu5CsukJkuGJxVTdUicdSxYG5oMvWoexqc/IMG_20130923_082440.jpg&lt;/div&gt;</span><br><span class="line"></span><br><span class="line">&#x9019;&#x5F35;&#x7167;&#x7247;&#x61C9;&#x8A72;&#x662F;&#x4E09;&#x56DB;&#x5E74;&#x524D;&#x5230;&#x65E5;&#x672C;&#x6771;&#x4EAC;&#x65C5;&#x904A;&#x6642;&#x62CD;&#x7684;&#x5427;&#x3002;&#x4F46;&#x4E0D;&#x8AAA;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x5012;&#x4E0D;&#x662F;&#x8AAA;&#x65E5;&#x672C;&#x5C0D;&#x6211;&#x6709;&#x591A;&#x91CD;&#x8981;&#xFF0C;&#x9019;&#x53EF;&#x4EE5;&#x662F;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x4E00;&#x5F35;&#x597D;&#x770B;&#x7684;&#x65C5;&#x904A;&#x7167;&#x7247;&#x3002;&#x610F;&#x7FA9;&#x5728;&#x65BC;&#xFF1A;&#x6211;&#x5011;&#x5728;&#x6709;&#x5C0F;&#x5B69;&#x4E4B;&#x524D;&#xFF0C;&#x5169;&#x4EBA;&#x7D50;&#x5A5A;&#x5F8C;&#x4ECD;&#x8DDF;&#x55AE;&#x8EAB;&#x6C92;&#x4EC0;&#x9EBC;&#x5340;&#x5225;&#xFF0C;&#x5E38;&#x5E38;&#x53EF;&#x4EE5;&#x51FA;&#x570B;&#x65C5;&#x884C;&#xFF0C;&#x9019;&#x4E00;&#x500B;&#x7FD2;&#x6163;&#x5927;&#x6982;&#x662F;&#x5F9E;&#x6211;&#x5011;&#x570B;&#x5916;&#x5FF5;&#x66F8;&#x6642;&#x671F;&#x5C31;&#x958B;&#x59CB;&#x7684;&#xFF0C;&#x7B97;&#x7B97;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x53EF;&#x80FD;&#x90FD;&#x63A5;&#x8FD1;&#x5341;&#x5E74;&#x4E4B;&#x4E45;&#x4E86;&#xFF0C;&#x8DB3;&#x8DE1;&#x4E26;&#x4E0D;&#x7B97;&#x8E0F;&#x904D;&#x5168;&#x7403;&#xFF0C;&#x6211;&#x5011;&#x662F;&#x6DF1;&#x5EA6;&#x65C5;&#x904A;&#x6D3E;&#xFF0C;&#x5149;&#x6771;&#x4EAC;&#x9280;&#x5EA7;&#x5C31;&#x53EF;&#x4EE5;&#x5F85;&#x597D;&#x5E7E;&#x5929;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x4F55;&#x6CC1;&#x4E00;&#x500B;&#x57CE;&#x5E02;&#xFF1F;&#x65E9;&#x4E00;&#x4E9B;&#x6642;&#x671F;&#x5148;&#x5F9E;&#x65B0;&#x52A0;&#x5761;&#x958B;&#x59CB;&#xFF0C;&#x5F8C;&#x4F86;&#x8FF7;&#x4E0A;&#x6CF0;&#x570B;&#xFF08;&#x66FC;&#x8C37;&#x3001;&#x6E05;&#x9081;&#xFF09;&#xFF0C;&#x5F8C;&#x671F;&#x958B;&#x59CB;&#x53BB;&#x65E5;&#x672C;&#xFF08;&#x6771;&#x4EAC;&#x3001;&#x4EAC;&#x90FD;&#x5927;&#x962A;&#xFF09;.... &#x9019;&#x6BB5;&#x65E5;&#x5B50;&#x7684;&#x65C5;&#x904A;&#xFF0C;&#x662F;&#x6211;&#x4EBA;&#x751F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x90FD;&#x662F;... &#x4EE5;&#x6B64;&#x5F35;&#x9280;&#x5EA7;&#x7121;&#x4EBA;&#x7684;&#x5C0F;&#x8857;&#x9053;&#x7167;&#x7247;&#xFF0C;&#x8C61;&#x5FB5;&#x4E00;&#x7A2E;&#x65C5;&#x4EBA;&#x884C;&#x8D70;&#x65BC;&#x9014;&#x7684;&#x611F;&#x89BA;... </span><br><span class="line"></span><br><span class="line">&#x5E0C;&#x671B;&#xFF0C;&#x5C0F;&#x5B69;&#x518D;&#x5927;&#x4E00;&#x4E9B;&#xFF0C;&#x6211;&#x5011;&#x5006;&#x53C8;&#x8981;&#x518D;&#x51FA;&#x767C;&#x4E86;~</span><br></pre></td></tr></tbody></table></figure><p></p>
<hr>
<p><a href="https://steemit.com/sevendaybnwchallenge/@deanliu/the-seven-day-b-and-w-challenge-day-six-by-deanliu" target="_blank" rel="noopener">The Seven Day B&amp;W Challenge - Day Six / &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6230; &#xFF0D; &#x7B2C;&#x516D;&#x5929; / by @deanliu</a></p>
<div class="pull-left"><a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmXGAnnn2kNL3ddv8KeBGHNe4mUSz1mKGCQZTc5jUpf6vz/_20171209_133359.JPG" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmXGAnnn2kNL3ddv8KeBGHNe4mUSz1mKGCQZTc5jUpf6vz/_20171209_133359.JPG</a></div>

<p>&#x563B;&#x563B;&#xFF0C;&#x9019;&#x662F;&#x7B2C;&#x4E00;&#x5F35;&#x3002;&#x9019;&#x7167;&#x7247;&#x883B;&#x597D;&#x8A8D;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x53F0;&#x5317;&#x6676;&#x83EF;&#x9152;&#x5E97;&#x671B;&#x51FA;&#x53BB;&#x7684;&#x666F;&#x8272;&#x3002;&#x96E3;&#x9053;&#x6211;&#x4EE5;&#x9152;&#x5E97;&#x70BA;&#x5BB6;&#xFF1F;&#x54C8;&#x54C8;&#x6C92;&#x90A3;&#x9EBC;&#x6709;&#x9322;&#x3002;&#x5728;&#x81EA;&#x5DF1;&#x5C45;&#x4F4F;&#x7684;&#x57CE;&#x5E02;&#x53BB;&#x4F4F;&#x98EF;&#x5E97;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x90FD;&#x89BA;&#x5F97;&#x6211;&#x5011;&#x662F;&#x6D6A;&#x8CBB;&#x9322;&#x3002;&#x662F;&#x6709;&#x9EDE;&#x3002;&#x4F46;&#xFF0C;&#x5176;&#x5BE6;&#x53BB;&#x4F4F;&#x597D;&#x98EF;&#x5E97;&#x662F;&#x4E00;&#x7A2E;&#x65C5;&#x904A;&#x7684;&#x6700;&#x4F73;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5C0F;&#x5B69;&#x51FA;&#x751F;&#x5F8C;&#x4E5F;&#x7279;&#x5225;&#x559C;&#x6B61;&#x53BB;&#xFF0C;&#x4ED6;&#x4E5F;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x5728;&#x98EF;&#x5E97;&#x623F;&#x9593;&#x8DDF;&#x6211;&#x5011;&#x73A9;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x56E0;&#x70BA;&#x4FE1;&#x7528;&#x5361;&#x6709;&#x512A;&#x60E0;&#x65B9;&#x6848;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x5BE6;&#x4E0D;&#x7B97;&#x662F;&#x592A;&#x8CB4;&#x7684;&#xFF0C;&#x9084;&#x662F;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x751F;&#x6D3B;&#x4E2D;&#x96E3;&#x514D;&#x5F88;&#x591A;&#x58D3;&#x529B;&#xFF0C;&#x5230;&#x98EF;&#x5E97;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x7761;&#x89BA;&#xFF0C;&#x6CE1;&#x6FA1;&#xFF0C;&#x770B;&#x96FB;&#x5F71;DVD&#xFF0C;&#x4E5F;&#x6709;&#x5065;&#x8EAB;&#x5668;&#x6750;&#x8DDF;&#x6E38;&#x6CF3;&#x6C60;&#x53EF;&#x4EE5;&#x7528;&#x2026;. &#x53EF;&#x4EE5;&#x6062;&#x5FA9;&#x4E00;&#x4E0B;&#x751F;&#x6D3B;&#x80FD;&#x91CF;&#x7684;&#xFF01;&#x6211;&#x5011;&#x4E00;&#x5E74;&#x4E5F;&#x5C31;&#x53BB;&#x4F4F;&#x500B;3-5&#x6B21;&#x5427;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x591A;&#x3002;</p>
<div class="pull-left"><a href="https://steemitimages.com/DQmSwA1MVBXyime68FdCU73Y6EnGyxaxxUJb9cbTTZamn8a/_20171209_134037.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmSwA1MVBXyime68FdCU73Y6EnGyxaxxUJb9cbTTZamn8a/_20171209_134037.JPG</a></div>

<p>&#x563B;&#x563B;&#xFF0C;&#x9019;&#x662F;&#x7B2C;&#x4E8C;&#x5F35;&#x3002;&#x53C8;&#x662F;&#x8DDF;&#x5C0F;&#x5B69;&#x6709;&#x9EDE;&#x95DC;&#x4FC2;&#x3002;&#x770B;&#x5230;&#x9019;&#x5F35;&#x7167;&#x7247;&#x6211;&#x6703;&#x60F3;&#x8D77;&#x5169;&#x4E09;&#x5E74;&#x524D;&#xFF0C;&#x5C0F;&#x5B69;&#x9084;&#x5C0F;&#xFF0C;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x53C8;&#x5FD9;&#xFF0C;&#x5E38;&#x5E38;&#x6211;&#x5F97;&#x5DE5;&#x4F5C;&#x5230;&#x534A;&#x591C;&#xFF0C;&#x5C31;&#x9019;&#x76DE;&#x6AAF;&#x71C8;&#x966A;&#x8457;&#x6211;&#xFF0C;&#x5728;&#x9ED1;&#x591C;&#x88E1;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x7761;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x9084;&#x5728;&#x5DE5;&#x4F5C;&#x8457;&#x7684;&#x65E5;&#x5B50;&#xFF08;&#x908A;&#x5DE5;&#x4F5C;&#x53EF;&#x80FD;&#x4E5F;&#x9084;&#x908A;&#x4E0A;&#x7DB2;&#x4E82;&#x770B;&#x5427;&#xFF09;&#x2026; &#x597D;&#x8F9B;&#x82E6;&#x7684;&#x4E00;&#x6BB5;&#x6B72;&#x6708;&#x554A;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">*****</span><br><span class="line">[The Seven Day B&amp;W Challenge - Day Five / &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6230; &#xFF0D; &#x7B2C;&#x4E94;&#x5929; / by @deanliu](https://steemit.com/sevendaybnwchallenge/@deanliu/the-seven-day-b-and-w-challenge-day-five-by-deanliu)</span><br><span class="line"></span><br><span class="line">&lt;div class=&apos;pull-left&apos;&gt;https://steemitimages.com/0x0/https://steemitimages.com/DQmVzB8rG2Khk9nqBR7J6mnix3HkuVti9ecG43Ra876r8Ud/_20171209_133919.JPG&lt;/div&gt;</span><br><span class="line"></span><br><span class="line">&#x9019;&#x5F35;&#x7167;&#x7247;&#x662F;&#x5C4B;&#x9802;&#x7684;&#x5C0F;&#x82B1;&#x5712;&#x62CD;&#x5C0D;&#x9762;&#x7684;&#x9130;&#x5C45;&#x5C4B;&#x9802;&#xFF0C;&#x6211;&#x8A18;&#x5F97;&#x90A3;&#x5929;&#x7684;&#x5929;&#x7A7A;&#x5F88;&#x7F8E;&#xFF0C;&#x85CD;&#x5929;&#x88E1;&#x5145;&#x6EFF;&#x9B5A;&#x9C57;&#x72C0;&#x7684;&#x767D;&#x96F2;&#x3002;&#x5176;&#x5BE6;&#x60F3;&#x8AAA;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x5176;&#x5BE6;&#x662F;&#x883B;&#x5C45;&#x5BB6;&#x578B;&#xFF0C;&#x4E0D;&#x559C;&#x5916;&#x51FA;&#xFF0C;&#x5F88;&#x5E78;&#x904B;&#x5728;&#x53F0;&#x5317;&#x5E02;&#x80FD;&#x4F4F;&#x5728;&#x9019;&#x500B;&#x6709;&#x5C4B;&#x9802;&#x5C0F;&#x82B1;&#x5712;&#x7684;&#x516C;&#x5BD3;&#x88E1;&#xFF08;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x623F;&#x5B50;&#x554A;&#xFF0C;&#x5225;&#x8AA4;&#x6703;&#x6211;&#x662F;&#x6709;&#x7522;&#x968E;&#x7D1A;&#xFF09;&#xFF0C;&#x9060;&#x770B;&#x6709;&#x5C71;&#xFF0C;&#x8FD1;&#x8EAB;&#x6709;&#x4E9B;&#x9577;&#x8F29;&#x81EA;&#x7A2E;&#x7684;&#x82B1;&#x8349;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5728;&#x9019;&#x6C34;&#x6797;&#x53E2;&#x6797;&#x88E1;&#x7684;&#x4E00;&#x65B9;&#x6DE8;&#x571F;&#x554A;&#xFF01;&#x9019;&#x7247;&#x82B1;&#x5712;&#x5C0D;&#x65BC;&#x5C0F;&#x5B69;&#x7684;&#x6210;&#x9577;&#x8A18;&#x61B6;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x4E00;&#x500B;&#x7955;&#x5BC6;&#x57FA;&#x5730;&#x7684;&#x611F;&#x89BA;&#x5427;&#xFF01;</span><br><span class="line"></span><br><span class="line">*****</span><br><span class="line">[The Seven Day B&amp;W Challenge - Day Four / &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6230; &#xFF0D; &#x7B2C;&#x56DB;&#x5929; / by @deanliu](https://steemit.com/sevendaybnwchallenge/@deanliu/the-seven-day-b-and-w-challenge-day-four-by-deanliu)</span><br><span class="line"></span><br><span class="line">&lt;div class=&apos;pull-left&apos;&gt;https://steemitimages.com/DQmYQRxPKqu1cdBCqNaoJFC7hJDEYZD8Yf4ZfqRVrTadB7k/_20171209_134440.JPG&lt;/div&gt;</span><br><span class="line"></span><br><span class="line">&#x9019;&#x5F35;&#x7167;&#x7247;&#x80AF;&#x5B9A;&#x662F;&#x96E3;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x4E86;&#x3002;&#x7B54;&#x6848;&#x63ED;&#x66C9;&#xFF1A;&#x9019;&#x662F;&#x6211;&#x5357;&#x90E8;&#x8001;&#x5BB6;&#x6D74;&#x5BA4;&#x88E1;&#x7684;&#x4E00;&#x76DE;&#x88DD;&#x98FE;&#x71C8;&#x3002;&#x9019;&#x76DE;&#x71C8;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x5011;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x5F9E;&#x5C0F;&#x6D17;&#x6FA1;&#x770B;&#x5230;&#x5927;&#x7684;&#x71C8;&#xFF0C;&#x5E7E;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x4E5F;&#x6C92;&#x58DE;&#x6C92;&#x63DB;&#x3002;&#x6211;&#x5927;&#x6982;&#x662F;&#x4E00;&#x5E74;&#x524D;&#x56DE;&#x5BB6;&#x6642;&#xFF0C;&#x63DB;&#x5152;&#x5B50;&#x5728;&#x9019;&#x9593;&#x6D74;&#x5BA4;&#x88E1;&#x6CE1;&#x6FA1;&#xFF0C;&#x6211;&#x5728;&#x65C1;&#x4E00;&#x6642;&#x8208;&#x8D77;&#xFF0C;&#x5C31;&#x62CD;&#x4E0B;&#x4F86;&#x7559;&#x5FF5;&#x3002;&#x8001;&#x5BB6;&#xFF0C;&#x6C38;&#x9060;&#x662F;&#x6211;&#x5011;&#x6700;&#x6DF1;&#x5207;&#x7684;&#x8A18;&#x61B6;&#x3002;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x6216;&#x8A31;&#x6211;&#x5E7E;&#x5341;&#x5E74;&#x5F8C;&#x8001;&#x5E74;&#x7661;&#x5446;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x9084;&#x80FD;&#x8A8D;&#x5F97;&#x9019;&#x76DE;&#x71C8;&#x5427;~</span><br></pre></td></tr></tbody></table></figure><p></p>
<hr>
<p><a href="https://steemit.com/sevendaybnwchallenge/@deanliu/the-seven-day-b-and-w-challenge-day-three-by-deanliu" target="_blank" rel="noopener">The Seven Day B&amp;W Challenge - Day Three / &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6230; &#xFF0D; &#x7B2C;&#x4E09;&#x5929; / by @deanliu</a></p>
<div class="pull-left"><a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmTAVqrEziqfzZM4MugfXiiECqMJ5tn3g6xTYqhxe9Xukw/_20171209_135953.JPG" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmTAVqrEziqfzZM4MugfXiiECqMJ5tn3g6xTYqhxe9Xukw/_20171209_135953.JPG</a></div>

<p>&#x8C93;&#x54AA;&#xFF0C;&#x5979;&#x82B3;&#x540D;&#x70BA;&#x8FF7;&#x59B3;&#xFF0C;&#x5341;&#x591A;&#x6B72;&#x4E86;&#xFF0C;&#x9752;&#x6625;&#x4E0D;&#x8001;&#x3002;&#x500B;&#x6027;&#x5C6C;&#x65BC;&#x90A3;&#x7A2E;&#x7121;&#x6182;&#x7121;&#x616E;&#xFF0C;&#x8C93;&#x751F;&#x53EA;&#x60F3;&#x8457;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;&#x5403;&#xFF0C;&#x7684;&#x90A3;&#x7A2E;&#x3002;&#x7576;&#x7136;&#x662F;&#x8DEF;&#x908A;&#x64BF;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x8CB7;&#x5BF5;&#x7269;&#x3002;&#x9019;&#x7167;&#x7247;&#x539F;&#x672C;&#x662F;&#x6E96;&#x5099;&#x597D;&#x53C3;&#x52A0;&#x7B2C;&#x4E8C;&#x5C46;&#x5BF5;&#x7269;&#x651D;&#x5F71;&#x6BD4;&#x8CFD;&#x7684;&#xFF0C;&#x7121;&#x5948;&#xFF0C;&#x4F60;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x88E1;&#x4EBA;&#x4E8B;&#x7121;&#x5E38;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x62FF;&#x4F86;&#x9019;&#x88E1;&#x7528;&#x4E86;&#x3002;&#x9019;&#x5F35;&#x7167;&#x7247;&#x7684;&#x610F;&#x7FA9;&#xFF0C;&#x4E0D;&#x597D;&#x660E;&#x8AAA;&#xFF0C;&#x904E;&#x4E00;&#x9663;&#x5B50;&#x6216;&#x8A31;&#x518D;&#x8AAA;&#x5427;&#x3002;^_^ &#x2026;.</p>
<hr>
<p><a href="https://steemit.com/sevendaybnwchallenge/@deanliu/the-seven-day-b-and-w-challenge-day-two-by-deanliu" target="_blank" rel="noopener">The Seven Day B&amp;W Challenge - Day Two / &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6230; &#xFF0D; &#x7B2C;&#x4E8C;&#x5929; / by @deanliu</a></p>
<div class="pull-left"><a href="https://steemitimages.com/DQmdsE9pXsLXWAC5W7UypUfLg9t923kJ3xw4cRDKPXThEiW/_20171209_133527.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmdsE9pXsLXWAC5W7UypUfLg9t923kJ3xw4cRDKPXThEiW/_20171209_133527.JPG</a></div>

<p>&#x5509;&#x5440;&#xFF0C;&#x600E;&#x9EBC;&#x53C8;&#x662F;&#x5C0F;&#x5B69;&#xFF0C;&#x770B;&#x4F86;&#x6211;&#x9019;&#x5E7E;&#x5E74;&#x7684;&#x751F;&#x6D3B;&#x771F;&#x7684;&#x90FD;&#x662F;&#x74B0;&#x7E5E;&#x5728;&#x5C0F;&#x5B69;&#x8EAB;&#x4E0A;&#x4E86;&#x3002;&#x5475;&#x5475;&#xFF01;</p>
<p>&#x9019;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x62DA;&#x7684;Tomica&#x8ECC;&#x9053;&#xFF0C;&#x9019;&#x65B9;&#x9762;&#x9084;&#x7B97;&#x662F;&#x6709;&#x9EDE;&#x5929;&#x5206;&#x5427;&#xFF0C;&#x7E3D;&#x662F;&#x7D44;&#x5408;&#x51FA;&#x6211;&#x89BA;&#x5F97;&#x54C7;&#x9019;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x5F04;&#x51FA;&#x4F86;&#x7684;&#x90A3;&#x7A2E;&#x8ECC;&#x9053;&#x4F86;&#x3002;&#x9806;&#x9053;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x73A9;&#x5177;&#x63A1;&#x8CB7;&#x5FC3;&#x5F97;&#xFF1A;&#x8CB7;&#x73A9;&#x5177;&#x5343;&#x842C;&#x4E0D;&#x80FD;&#x6709;&#x88DC;&#x511F;&#x5C0F;&#x5B69;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x4F60;&#x53EA;&#x6703;&#x8D8A;&#x8CB7;&#x8D8A;&#x591A;&#x537B;&#x8D8A;&#x7121;&#x7528;&#x3002;&#x8ECC;&#x9053;&#x6216;&#x662F;&#x7A4D;&#x6728;&#x9019;&#x985E;&#x7684;&#x6BD4;&#x8F03;&#x503C;&#x5F97;&#x6295;&#x8CC7;&#xFF0C;&#x4F46;&#x8981;&#x6CE8;&#x610F;&#x76F8;&#x5BB9;&#x6027;&#xFF0C;&#x9078;&#x597D;&#x4E00;&#x5BB6;&#x724C;&#x5B50;&#x5C31;&#x8CB7;&#x5230;&#x5E95;&#xFF0C;&#x4E0D;&#x8981;&#x8CB7;&#x96DC;&#x4E86;&#xFF0C;&#x9019;&#x5BB6;&#x8ECA;&#x5B50;&#x4E0D;&#x80FD;&#x4E0A;&#x90A3;&#x5BB6;&#x8ECC;&#x9053;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x8CB7;&#x4E0D;&#x5B8C;&#x4E5F;&#x7169;&#x60F1;&#x4E0D;&#x73A9;&#x4E86;&#xFF01;</p>
<p>&#x9019;&#x610F;&#x7FA9;&#xFF0C;&#x5C31;&#x662F;&#x5B69;&#x5B50;&#x554A;&#xFF01;&#x8981;&#x8AAA;&#x90FD;&#x8AAA;&#x4E0D;&#x5B8C;&#x7684;&#x5462;&#xFF0C;&#x9084;&#x662F;&#x6253;&#x4F4F;&#x5427;&#xFF01;</p>
<hr>
<p><a href="https://steemit.com/sevendaybnwchallenge/@deanliu/the-seven-day-b-and-w-challenge-day-one-by-deanliu" target="_blank" rel="noopener">The Seven Day B&amp;W Challenge - Day One / &#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6230; &#xFF0D; &#x7B2C;&#x4E00;&#x5929; / by @deanliu</a></p>
<div class="pull-left"><a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmbyD851GxjpT1fw3ZLHzEBFg6My3qbkY1QaM1idbNbiwG/imageedit_3_5468880634.jpg" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmbyD851GxjpT1fw3ZLHzEBFg6My3qbkY1QaM1idbNbiwG/imageedit_3_5468880634.jpg</a></div>

<p>&#x5404;&#x4F4D;&#x4E00;&#x770B;&#x5C31;&#x660E;&#x767D;&#x7684;&#xFF0C;&#x904E;&#x53BB;&#x9019;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x9019;&#x4EF6;&#x4E8B;&#x5C31;&#x4F54;&#x64DA;&#x6211;&#x751F;&#x6D3B;&#x7684;&#x4E3B;&#x8981;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F60;&#x6211;&#x90FD;&#x662F;&#x5C40;&#x4E2D;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x591A;&#x8AAA;&#x4E86;&#x3002;&#x7576;&#x7136;&#x5B8C;&#x5168;&#x4E0D;&#x53EA;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x5C64;&#x6B21;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x5DF2;&#x7D93;&#x5230;&#x4E86;&#x751F;&#x547D;&#x7684;&#x5C64;&#x6B21;&#x4E86;&#x3002;&#x7576;&#x7136;&#x6307;&#x7684;&#x4E5F;&#x4E0D;&#x662F;Steem&#x672C;&#x8EAB;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x662F;&#x900F;&#x904E;&#x5B83;&#xFF0C;&#x8B93;&#x6211;&#x770B;&#x5230;&#x5B78;&#x5230;&#x66F4;&#x591A;&#x66F4;&#x591A;&#xFF0C;&#x79D1;&#x6280;&#x7684;&#x3001;&#x4EBA;&#x751F;&#x7684;&#x3001;&#x77E5;&#x8B58;&#x7684; &#x2026; &#x7121;&#x8AD6;&#x6700;&#x5F8C;&#x9019;&#x88E1;&#x662F;&#x5426;&#x6C38;&#x5782;&#x4E0D;&#x673D;&#xFF0C;&#x9019;&#x500B;&#x5730;&#x65B9;&#x5C0D;&#x65BC;&#x6211;&#x7684;&#x751F;&#x547D;&#x4F86;&#x8AAA;&#xFF0C;&#x65E9;&#x5DF2;&#x6709;&#x4E00;&#x5E2D;&#x4E4B;&#x5730;&#x4E86;&#x5427;&#xFF01;</p>
<p>&#x63A5;&#x4E0B;&#x4F86;&#x5C31;&#x671F;&#x671B;&#x5B83;&#x9084;&#x80FD;&#x8B93;&#x6211;&#x65E9;&#x65E9;&#x9000;&#x4F11;&#x4E86;<del>~</del> &#xFF08;&#x5E7B;&#x60F3;&#x4F5C;&#x5922;&#x4E2D;&#xFF09;</p>
<hr>
<p>&#x4EE5;&#x4E0A;&#x5831;&#x544A;&#x5B8C;&#x7562;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/my-seven-ish-days-my-life" target="_blank" rel="noopener">&#x6211;&#x7684;&#x4E03;&#x516B;&#x5929;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x6D3B; / My Seven-ish Days, My Life</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn-writing/">cn-writing</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/photography/">photography</a>, <a class="has-link-grey -link" href="/@deanliu/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/steemit-weekly-for-cners-issue-14-14/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit Weekly for CNers - Issue 14 / 《社區週邊事》 - 第 14 期</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/the-seven-day-b-and-w-challenge-day-eight-by-deanliu/">
                <span class="level-item">The Seven Day B&amp;W Challenge - Day Eight / 七天黑白挑戰 － 第八天 / by @deanliu</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

