
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>反吐槽大会：关于驴和马，颠覆你幼稚的认知 | 月旦评 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x9A6C;&#x6BD4;&#x9A74;&#x5C11;&#x4E00;&#x4E2A;&#x201C;&#x6237;&#x201D;&#x53E3;&#x554A;&#xFF01;&#x7279;&#x522B;&#x662F;&#x5728;&#x7406;&#x60F3;&#x56FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x6237;&#x53E3;&#x53EF;&#x662F;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x7684;&#xFF01;">
        <span class="has-mr-6">1</span>
        <span>&#x9A6C;&#x6BD4;&#x9A74;&#x5C11;&#x4E00;&#x4E2A;&#x201C;&#x6237;&#x201D;&#x53E3;&#x554A;&#xFF01;&#x7279;&#x522B;&#x662F;&#x5728;&#x7406;&#x60F3;&#x56FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x6237;&#x53E3;&#x53EF;&#x662F;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x7684;&#xFF01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmanm3oxrDuNeAeBKr2cXG2gu8sY2xmLGd4wfbXmCPGa6G" alt="反吐槽大会：关于驴和马，颠覆你幼稚的认知 | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T22:38:33.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-funny/">cn-funny</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                反吐槽大会：关于驴和马，颠覆你幼稚的认知 | 月旦评
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/Qmanm3oxrDuNeAeBKr2cXG2gu8sY2xmLGd4wfbXmCPGa6G" alt="image"><br>&#x56FE;&#x7247;&#x6765;&#x6E90;<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1528852256732&amp;di=5d71ae6e001b5237c1f24747544f67c7&amp;imgtype=jpg&amp;src=http%3A%2F%2Fimg0.imgtn.bdimg.com%2Fit%2Fu%3D3902191285%2C3456465403%26fm%3D214%26gp%3D0.jpg" target="_blank" rel="noopener">timgsa.baidu.com</a></p>
<p>&#x5728;&#x4EBA;&#x7C7B;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x9A6C;&#x7684;&#x5730;&#x4F4D;&#x4E00;&#x76F4;&#x6BD4;&#x9A74;&#x9AD8;&#x3002;</p>
<p>&#x9A74;&#x5BB9;&#x6613;&#x4E0A;&#x5F53;&#xFF0C;&#x901A;&#x5E38;&#x4E00;&#x6839;&#x80E1;&#x841D;&#x535C;&#x5C31;&#x80FD;&#x9A97;&#x4ED6;&#x62C9;&#x78E8;&#x4E00;&#x6574;&#x5929;&#x3002;&#x9A6C;&#x5C31;&#x5730;&#x4F4D;&#x9AD8;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x9F50;&#x5929;&#x5927;&#x5723;&#x5B59;&#x609F;&#x7A7A;&#x4E5F;&#x5F97;&#x4E56;&#x4E56;&#x7684;&#x53BB;&#x670D;&#x4F8D;&#x9A6C;&#x3002;</p>
<p>&#x9A6C;&#x662F;&#x770B;&#x4E0D;&#x8D77;&#x9A74;&#x7684;&#x3002;&#x201C;&#x9A74;&#x5507;&#x4E0D;&#x5BF9;&#x9A6C;&#x5634;&#x201D;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x9A74;&#x5B50;&#x60F3;&#x8981;&#x543B;&#x9A6C;&#xFF0C;&#x7ED3;&#x679C;&#x9A6C;&#x7529;&#x7529;&#x5934;&#xFF0C;&#x7ED9;&#x4ED6;&#x4E2A;&#x5C41;&#x80A1;&#x3002;&#x610F;&#x601D;&#x662F;&#x62CD;&#x62CD;&#x9A6C;&#x5C41;&#x7B97;&#x5566;&#xFF0C;&#x522B;&#x60F3;&#x592A;&#x591A;&#x3002;</p>
<p>&#x9A6C;&#x591A;&#x624D;&#x591A;&#x827A;&#xFF0C;&#x80FD;&#x529B;&#x6781;&#x5F3A;&#xFF0C;&#x9A6C;&#x5230;&#x5C31;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x9A74;&#x53EA;&#x4F1A;&#x5927;&#x558A;&#x5927;&#x53EB;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x9ED4;&#x9A74;&#x6280;&#x7A77;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x6709;&#x4E86;&#x9A74;&#x4EE5;&#x540E;&#xFF0C;&#x90FD;&#x4E0D;&#x592A;&#x7518;&#x5FC3;&#xFF0C;&#x60F3;&#x8981;&#x66F4;&#x597D;&#x7684;&#xFF0C;&#x603B;&#x662F;&#x9A91;&#x9A74;&#x627E;&#x9A6C;&#xFF0C;&#x4E00;&#x5FC3;&#x60F3;&#x62B1;<strong>&#x9A6C;</strong>&#x4E91;&#xFF0C;<strong>&#x9A6C;</strong>&#x5316;&#x817E;&#x7684;&#x5927;&#x817F;&#x3002;</p>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#x201D;&#x662F;&#x9AA1;&#x5B50;&#x662F;&#x9A6C;&#x62C9;&#x51FA;&#x6765;&#x6E9C;&#x6E9C;&#x201D;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#xFF0C;<strong>&#x9A74;&#x5B50;&#x8FDE;&#x6563;&#x6B65;&#x7684;&#x6743;&#x5229;&#x6709;&#x6CA1;&#x6709;</strong>&#xFF0C;&#x60F3;&#x6E9C;&#x6E9C;&#xFF1F;&#x53EF;&#x4EE5;&#xFF0C;&#x5E26;&#x4E0A;&#x773C;&#x7F69;&#xFF0C;&#x53EF;&#x52B2;&#x5730;&#x53BB;&#x62C9;&#x78E8;&#x5427;&#x3002;</p>
<blockquote>
<p>&#x9A91;&#x9A74;&#x770B;&#x8D26;&#x672C;&#x2014;&#x2014;&#x8D70;&#x7740;&#x77A7;&#xFF0C;</p>
</blockquote>
<p>&#x900F;&#x7740;&#x4E00;&#x80A1;&#x5C0F;&#x5BB6;&#x5B50;&#x6C14;&#x3002;</p>
<blockquote>
<p>&#x6625;&#x98CE;&#x5F97;&#x610F;&#x9A6C;&#x8E44;&#x75BE;&#xFF0C;&#x4E00;&#x65E5;&#x770B;&#x5C3D;&#x957F;&#x5B89;&#x82B1;&#xFF0C;</p>
</blockquote>
<p>&#x8FDE;&#x6C14;&#x52BF;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x5427;&#xFF1F;&#xFF01;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x554A;</p>
<p>&#x8FD8;&#x6709;&#x88AB;&#x5C01;&#x4E3A;&#x795E;&#x517D;&#x7684;&#x201C;&#x8349;&#x6CE5;&#x9A6C;&#x201C;&#xFF0C;&#x98CE;&#x9761;&#x5168;&#x7F51;&#xFF0C;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#x8349;&#x6CE5;&#x9A74;&#x5427;&#xFF1F;<br><img src="https://ipfs.busy.org/ipfs/QmeWpL6NvWNYZCp9TQCX11AvNupEbzsJ9eQ1ZZs1EHZpWm" alt="image"><br>&#x56FE;&#x7247;&#x6E90;&#x4E8E;<a href="http://imgsrc.baidu.com/forum/pic/item/9e3cc6a20cf431ad7726056a4936acaf2fdd987c.jpg" target="_blank" rel="noopener">imgsrc.baidu.com</a></p>
<p>&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x9A6C;&#x5389;&#x5BB3;&#x5427;&#xFF0C;&#x4F60;&#x7231;&#x4E0A;&#x9A6C;&#x4E86;&#xFF1F;</p>
<p>&#x62C9;&#x5012;&#x5427;&#xFF01;<strong>&#x90A3;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x4F60;&#x5E7C;&#x7A1A;&#xFF0C;&#x592A;&#x50BB;&#x592A;&#x5929;&#x771F;&#x3002;</strong></p>
<h1 id="&#x9A6C;&#x6BD4;&#x9A74;&#x5C11;&#x4E00;&#x4E2A;&#x201C;&#x6237;&#x201D;&#x53E3;&#x554A;&#xFF01;&#x7279;&#x522B;&#x662F;&#x5728;&#x7406;&#x60F3;&#x56FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x6237;&#x53E3;&#x53EF;&#x662F;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x7684;&#xFF01;"><a href="#&#x9A6C;&#x6BD4;&#x9A74;&#x5C11;&#x4E00;&#x4E2A;&#x201C;&#x6237;&#x201D;&#x53E3;&#x554A;&#xFF01;&#x7279;&#x522B;&#x662F;&#x5728;&#x7406;&#x60F3;&#x56FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x6237;&#x53E3;&#x53EF;&#x662F;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x7684;&#xFF01;" class="headerlink" title="&#x9A6C;&#x6BD4;&#x9A74;&#x5C11;&#x4E00;&#x4E2A;&#x201C;&#x6237;&#x201D;&#x53E3;&#x554A;&#xFF01;&#x7279;&#x522B;&#x662F;&#x5728;&#x7406;&#x60F3;&#x56FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x6237;&#x53E3;&#x53EF;&#x662F;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x7684;&#xFF01;"></a>&#x9A6C;&#x6BD4;&#x9A74;&#x5C11;&#x4E00;&#x4E2A;&#x201C;&#x6237;&#x201D;&#x53E3;&#x554A;&#xFF01;&#x7279;&#x522B;&#x662F;&#x5728;&#x7406;&#x60F3;&#x56FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x6237;&#x53E3;&#x53EF;&#x662F;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x7684;&#xFF01;</h1><p>&#x591A;&#x5C11;&#x5E74;&#x8F7B;&#x6F02;&#x4EAE;&#x7684;&#x5C0F;&#x201C;<strong>&#x9A6C;&#x5B50;</strong>&#x201D;&#xFF0C;&#x5C31;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x6237;&#x53E3;&#x95EE;&#x9898;&#xFF0C;&#x5AC1;&#x7ED9;&#x4E86;&#x6709;&#x6237;&#x53E3;&#x7684;&#x5F53;&#x5730;&#x571F;&#x9A74;&#x554A;&#xFF01;&#x54EA;&#x6015;&#x751F;&#x4E0B;&#x7684;&#x9AA1;&#x5B50;&#x6709;&#x751F;&#x7406;&#x6B8B;&#x75BE;&#x4E5F;&#x7BA1;&#x4E0D;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#xFF1A;</p>
<blockquote>
<p><strong>&#x4ECA;&#x671D;&#x6709;&#x9152;&#x4ECA;&#x671D;&#x9189;&#xFF0C;&#x54EA;&#x7BA1;&#x9AA1;&#x5B50;&#x86CB;&#x86CB;&#x788E;&#x3002;</strong></p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmZHE7Zkd1zWoYHQUDCKpn8THwymNqTtGS7Sjw7vj4iK1q" alt="image"><br>&#x56FE;&#x7247;&#x6765;&#x6E90;<a href="http://img3.imgtn.bdimg.com/it/u=1588220926,1289573051&amp;fm=27&amp;gp=0.jpg" target="_blank" rel="noopener">img3.imgtn.bdimg.com</a></p>
<p>&#x6309;&#x7167;&#x89C4;&#x5B9A;&#xFF0C;&#x9A6C;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5408;&#x6CD5;&#x7ED3;&#x5A5A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6CA1;&#x6709;&#x6237;&#x53E3;&#x529E;&#x4E0D;&#x4E86;&#x5355;&#x8EAB;&#x8BC1;&#x660E;&#x3002;&#x4F46;&#x5982;&#x679C;&#x662F;&#x5AC1;&#x7ED9;&#x9A74;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x597D;&#x529E;&#xFF0C;&#x9A74;&#x672C;&#x5730;&#x5173;&#x7CFB;&#x7F51;&#x5F3A;&#x5927;&#xFF0C;&#x5E72;&#x5565;&#x90FD;&#x662F;&#x4E00;&#x53E5;&#x8BDD;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x9A6C;&#x548C;&#x9A6C;&#x7ED3;&#x5A5A;&#x5C31;&#x96BE;&#x4E86;&#x3002;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x597D;&#x5BB9;&#x6613;&#x6709;&#x4E2A;&#x9752;&#x6885;&#x7AF9;&#x9A6C;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x4F60;&#x7956;&#x4F20;&#x67D3;&#x8272;&#x4F53;&#x7684;&#x9A6C;&#x5B50;&#xFF0C;&#x7231;&#x60C5;&#x8FDC;&#x6BD4;&#x4E00;&#x5F20;&#x7EB8;&#x91CD;&#x8981;&#xFF0C;&#x4EFB;&#x6027;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x5C31;&#x540C;&#x5C45;&#x5427;&#xFF01;</p>
<p>&#x540C;&#x5C45;&#x8981;&#x623F;&#xFF0C;&#x9A74;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x672C;&#x5730;&#x571F;&#x8457;&#xFF0C;&#x7237;&#x7237;&#x5976;&#x5976;&#x8F88;&#x5C31;&#x5DF2;&#x7ECF;&#x7ED9;&#x4ED6;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x5A5A;&#x623F;&#xFF0C;&#x4F46;&#x662F;&#x9A6C;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x4E70;&#x4E2A;&#x623F;&#x4E5F;&#x5F97;&#x8981;&#x5148;&#x7F34;5&#x5E74;&#x4E2A;&#x7A0E;&#x3002;</p>
<p>&#x5230;&#x5904;&#x90FD;&#x9650;&#x8D2D;&#xFF0C;&#x6CA1;&#x6709;&#x6237;&#x53E3;&#x7684;&#x9A6C;&#x53EA;&#x80FD;&#x773C;&#x7741;&#x7741;&#x5730;&#x770B;&#x7740;&#x623F;&#x4EF7;&#x5F80;&#x4E0A;&#x6DA8;&#xFF0C;&#x8FC7;&#x4E86;5&#x5E74;&#x597D;&#x5BB9;&#x6613;&#x6709;&#x8D44;&#x683C;&#x4E70;&#x623F;&#x4E86;&#xFF0C;TMD&#x539F;&#x6765;&#x80FD;&#x5168;&#x6B3E;&#x4E70;&#x522B;&#x5885;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x8FDE;&#x4E2A;&#x725B;&#x68DA;&#x7684;&#x9996;&#x4ED8;&#x90FD;&#x4E0D;&#x591F;&#x3002;</p>
<p>&#x53EA;&#x80FD;&#x79DF;&#x623F;&#x4F4F;&#x4E86;&#xFF0C;&#x5C45;&#x8005;&#x6709;&#x5176;&#x5C4B;&#x4E48;&#x3002;&#x867D;&#x7136;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x8981;&#x7ED9;&#x9A74;&#x4EA4;&#x623F;&#x79DF;&#xFF0C;&#x4F46;&#x597D;&#x6B79;&#x6709;&#x4E86;&#x4E2A;&#x906E;&#x98CE;&#x6321;&#x96E8;&#x7684;&#x5730;&#x65B9;&#x540C;&#x5C45;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x5C45;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x8981;&#x547D;&#x7684;&#x662F;&#x540C;&#x5C45;&#x4EE5;&#x540E;&#x4E00;&#x5929;&#x5230;&#x665A;&#x505A;&#x7231;&#x505A;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x7231;&#x60C5;&#x7684;&#x7ED3;&#x6676;&#x5F88;&#x5FEB;&#x5C31;&#x6210;&#x5F62;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x51C6;&#x751F;&#x8BC1;&#x3002;&#x6CA1;&#x6709;&#x6237;&#x53E3;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x51C6;&#x751F;&#x8BC1;&#xFF0C;&#x6CA1;&#x6709;&#x51C6;&#x751F;&#x8BC1;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x51FA;&#x751F;&#x8BC1;&#x660E;&#xFF0C;&#x6CA1;&#x6709;&#x51FA;&#x751F;&#x8BC1;&#x660E;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x6237;&#x53E3;<br>&#x2014;&#x2014;NND&#xFF0C;<strong>&#x8FD9;&#x662F;&#x9012;&#x5F52;&#x5D4C;&#x5957;&#x6B7B;&#x5FAA;&#x73AF;&#x554A;&#xFF01;</strong>&#x771F;&#x662F;&#x6295;&#x9519;&#x4E00;&#x6B21;&#x80CE;&#xFF0C;&#x4E16;&#x4EE3;&#x90FD;&#x9ED1;&#x6237;&#xFF0C;&#x7978;&#x5BB3;&#x7EF5;&#x7EF5;&#x65E0;&#x7EDD;&#x671F;&#xFF01;</p>
<p><strong>&#x5509;&#xFF01;&#x8FD9;&#x662F;&#x4E2A;&#x5565;&#x4E16;&#x9053;&#xFF01;&#x5802;&#x5802;&#x6C57;&#x8840;&#x5343;&#x91CC;&#x9A6C;&#x4E0D;&#x5982;&#x533A;&#x533A;&#x4E00;&#x5934;&#x5927;&#x91CE;&#x9A74; @sevenusdchain&#xFF01;&#xFF01;&#xFF01;</strong></p>
<p>&#x6709;&#x4E9B;&#x5934;&#x8111;&#x7075;&#x6D3B;&#x7684;&#x9A6C;&#xFF0C;&#x4E0D;&#x7EA6;&#x800C;&#x540C;&#x5730;&#x5B66;&#x8D77;&#x4E86;&#x5916;&#x8BED;&#xFF0C;&#x5B66;&#x4F1A;&#x72EE;&#x5B50;&#x543C;&#x7684;&#xFF0C;&#x53BB;&#x4E86;&#x82F1;&#x56FD;&#xFF0C;&#x6BD4;&#x5982; @justyy&#xFF0C;&#x5B66;&#x4F1A;&#x718A;&#x53EB;&#x7684;&#x53BB;&#x4E86;&#x5FB7;&#x56FD;&#xFF0C;&#x5C31;&#x50CF; @dapeng&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x9A6C;&#x90FD;&#x559C;&#x6B22;&#x5B66;&#x767D;&#x5934;&#x9E70;&#x7684;&#x9E23;&#x53EB;&#x58F0;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x53BB;&#x4E86;&#x7F8E;&#x56FD;&#xFF0C;&#x6BD4;&#x5982; @ericet&#xFF0C; @softmetal &#x548C; @coder-bts&#xFF1B;&#x8FD8;&#x6709;&#x5B66;&#x6D77;&#x72F8;&#x5427;&#x5527;&#x5634;&#x7684;&#xFF0C;&#x5C31;&#x53BB;&#x4E86;&#x52A0;&#x62FF;&#x5927;&#xFF0C;&#x4EE3;&#x8868;&#x662F;  @shenchensucc&#x2005;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x6709;&#x571F;&#x9A74;&#x9519;&#x4E71;&#x7684;&#xFF0C;&#x50CF; @hansheng&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x5C31;&#x7ECF;&#x5E38;&#x8DD1;&#x5230;&#x4FC4;&#x7F57;&#x65AF;&#x53BB;&#x6253;&#x5317;&#x6781;&#x718A;&#xFF0C;&#x867D;&#x7136;&#x8FDE;&#x718A;&#x53EB;&#x90FD;&#x4E0D;&#x4F1A;&#xFF0C;&#x4F46;&#x662F;&#x7ECF;&#x5E38;&#x5BF9;&#x59B9;&#x5B50;&#x8FDB;&#x884C;&#x718A;&#x62B1;&#xFF0C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x51F6;&#x608D;&#x7684;&#x3002;</p>
<p>&#x6D3B;&#x8DC3;&#x9A6C;&#x90FD;&#x8DD1;&#x51FA;&#x53BB;&#x7978;&#x5BB3;&#x5F53;&#x5730;&#x7684;&#x9A74;&#x53BB;&#x4E86;&#xFF0C;&#x4F46;&#x7EC8;&#x7A76;&#x662F;&#x5C11;&#x6570;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x9A6C;&#x8FD8;&#x662F;&#x88AB;&#x5708;&#x517B;&#x5728;&#x539F;&#x5730;&#x3002;</p>
<p><strong>&#x636E;&#x8BF4;&#xFF0C;&#x5929;&#x4E0A;&#x6709;&#x591A;&#x5C11;&#x9897;&#x661F;&#x661F;&#xFF0C;&#x5730;&#x4E0A;&#x5C31;&#x6709;&#x591A;&#x5C11;&#x5339;&#x9A6C;&#xFF0C;&#x820D;&#x5F97;&#x4E00;&#x8EAB;&#x5250;&#xFF0C;&#x4E5F;&#x8981;&#x5F04;&#x4E2A;&#x6237;&#x53E3;&#x53D8;&#x6210;&#x9A74;&#xFF0C;&#x5373;&#x4F7F;&#x53D8;&#x8EAB;&#x540E;&#x8981;&#x8715;&#x4E00;&#x5C42;&#x76AE;&#x53BB;&#x71AC;&#x963F;&#x80F6;&#x4E5F;&#x5728;&#x6240;&#x4E0D;&#x60DC;&#x3002;</strong></p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x751F;&#x7269;&#x5B66;&#x7814;&#x7A76;&#x65E9;&#x5C31;&#x7ED9;&#x51FA;&#x4E86;&#x7B54;&#x6848;&#xFF1A;</p>
<blockquote>
<p>&#x9A6C;&#x5927;&#xFF0C;&#x8033;&#x5C0F;&#xFF08;<del>&#x4E0D;&#x542C;&#x8BDD;</del>&#xFF09;&#xFF0C;&#x6709;&#x901F;&#x5EA6;&#x65E0;&#x8010;&#x529B;&#xFF08;<del>&#x505A;&#x4E8B;&#x51B2;&#x52A8;&#x7231;&#x4E71;&#x8DD1;</del>&#xFF09;<br>&#x9A74;&#x5C0F;&#xFF0C;&#x8033;&#x5927;&#xFF08;<del>&#x6781;&#x542C;&#x8BDD;</del>&#xFF09;&#x3002;&#x6709;&#x8010;&#x529B;&#x65E0;&#x901F;&#x5EA6;&#xFF08;<del>&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#x5403;&#x82E6;&#x8010;&#x52B3;&#x6613;&#x63A7;&#x5236;</del>&#xFF09;</p>
</blockquote>
<p>&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x56E0;&#x5730;&#x57DF;&#x4E0D;&#x540C;&#x9020;&#x6210;&#x7684;&#x751F;&#x7269;&#x8FDB;&#x5316;&#x4E0D;&#x540C;&#x5427;&#xFF01;</p>
<hr>
<p>&#x611F;&#x8C22;&#x4E00;&#x59D0;  @tvb&#x4E3B;&#x529E;&#x7684;<a href="https://busy.org/@tvb/cn-funny16" target="_blank" rel="noopener">&#x5410;&#x69FD;&#x5927;&#x4F1A;#16&#x5F00;&#x59CB;&#x5566;&#xFF01; Funny contest #16</a>&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x5427;</p>
<hr>
<p> @aellly<a href="https://steemit.com/cn-reader/@aellly/91y28" target="_blank" rel="noopener">&#x74DC;&#x53D4;&#x5E7F;&#x544A;</a>&#xFF0C;&#x4F60;&#x503C;&#x5F97;&#x62E5;&#x6709;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/5xmkqy-or" target="_blank" rel="noopener">&#x53CD;&#x5410;&#x69FD;&#x5927;&#x4F1A;&#xFF1A;&#x5173;&#x4E8E;&#x9A74;&#x548C;&#x9A6C;&#xFF0C;&#x98A0;&#x8986;&#x4F60;&#x5E7C;&#x7A1A;&#x7684;&#x8BA4;&#x77E5; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-funny/">cn-funny</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/2v1kjv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">关于婚姻 | 月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/1efq4-or/">
                <span class="level-item">傻子 | 月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

