
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>为了遇见最美的自己 In Order to Meet Your Best Self - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS3pTv8EavErTDUUXgp2cKcpQ6gA1719QSZF4KP1WSWLG/234cea98600f3e3f3132dcb4ca7ed17.jpg" alt="为了遇见最美的自己 In Order to Meet Your Best Self">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-11T01:50:06.000Z">2019-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                为了遇见最美的自己 In Order to Meet Your Best Self
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmS3pTv8EavErTDUUXgp2cKcpQ6gA1719QSZF4KP1WSWLG/234cea98600f3e3f3132dcb4ca7ed17.jpg" alt="234cea98600f3e3f3132dcb4ca7ed17.jpg"></p>
<p>&#x5949;&#x884C;&#x72EC;&#x8EAB;&#x4E3B;&#x4E49;&#x8005;&#x4EEC;&#x4E3A;&#x4E86;&#x6297;&#x4E89;&#x4E16;&#x4FD7;&#x7684;&#x504F;&#x89C1;&#xFF0C;&#x4E5F;&#x4E3A;&#x4E86;&#x5BFB;&#x627E;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x603B;&#x4F1A;&#x7AED;&#x529B;&#x7FFB;&#x5BFB;&#x51FA;&#x5404;&#x79CD;&#x6709;&#x529B;&#x7684;&#x8BC1;&#x636E;&#x6765;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4E00;&#x72EC;&#x8EAB;&#x4E3B;&#x4E49;&#x8005;&#x66FE;&#x5766;&#x8A00;&#xFF0C;&#x5F53;&#x6211;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x53BB;&#x542C;&#x4E00;&#x542C;&#x90BB;&#x5C45;&#x592B;&#x59BB;&#x7684;&#x5435;&#x95F9;&#x58F0;&#xFF0C;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x62A5;&#x7EB8;&#x62AB;&#x9732;&#x7684;&#x79BB;&#x5A5A;&#x6848;&#x3002;&#x8C01;&#x4F1A;&#x53CD;&#x9A73;&#x72EC;&#x8EAB;&#x8005;&#x7684;&#x8FA9;&#x89E3;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x5462;&#xFF1F; </p>
<p>&#x8BFB;&#x4E66;&#x6709;&#x4F55;&#x610F;&#x4E49;&#xFF1F;&#x6709;&#x7684;&#x4EBA;&#x8BFB;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x201C;&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#x201D;&#xFF0C;&#x8D70;&#x4E0A;&#x4ED5;&#x9014;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5927;&#x7684;&#x6539;&#x89C2;&#xFF0C;&#x5230;&#x5934;&#x6765;&#x8FD8;&#x662F;&#x6700;&#x521D;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x5973;&#x4EBA;&#x559C;&#x7231;&#x8BFB;&#x4E66;&#xFF0C;&#x53EF;&#x6700;&#x7EC8;&#x5AC1;&#x505A;&#x4EBA;&#x5987;&#xFF0C;&#x4E0D;&#x8FD8;&#x662F;&#x56F4;&#x7740;&#x9505;&#x53F0;&#xFF0C;&#x4E0E;&#x6CB9;&#x76D0;&#x9171;&#x918B;&#x4E3A;&#x4F34;&#x5417;&#xFF1F;&#x6BCF;&#x6BCF;&#x4E3E;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x8BFB;&#x4E66;&#x65E0;&#x7528;&#x8BBA;&#x8005;&#x4FBF;&#x633A;&#x76F4;&#x4E86;&#x8170;&#x6746;&#xFF0C;&#x5934;&#x4E0A;&#x626C;&#xFF0C;&#x773C;&#x4E0A;&#x7FFB;&#xFF0C;&#x4E00;&#x756A;&#x201C;&#x771F;&#x7406;&#x5728;&#x6211;&#x624B;&#x201D;&#x7684;&#x6C14;&#x6D3E;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x72EC;&#x8EAB;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x8FD8;&#x662F;&#x8BFB;&#x4E66;&#x65E0;&#x7528;&#x8BBA;&#x8005;&#xFF0C;&#x90FD;&#x72AF;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x9519;&#x8BEF;&#xFF1A;&#x628A;&#x4E2A;&#x522B;&#x73B0;&#x8C61;&#x5F53;&#x4F5C;&#x666E;&#x904D;&#x73B0;&#x8C61;&#xFF0C;&#x628A;&#x5076;&#x7136;&#x5F53;&#x4F5C;&#x5FC5;&#x7136;&#xFF0C;&#x628A;&#x8868;&#x8C61;&#x5F53;&#x4F5C;&#x672C;&#x8D28;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x8BC6;&#x4E0D;&#x5230;&#x4E8B;&#x60C5;&#x6700;&#x6839;&#x672C;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6211;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x5206;&#x914D;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x4F4F;&#x5728;&#x4E86;&#x5DE5;&#x5382;&#x91CC;&#x7684;&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#x3002;&#x4E0A;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x524D;&#x9762;&#x90A3;&#x5EA7;&#x697C;&#x524D;&#x7684;&#x9662;&#x5B50;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#xFF0C;&#x5728;&#x5730;&#x9762;&#x4E0A;&#x7684;&#x77F3;&#x684C;&#x4E0A;&#x4F0F;&#x6848;&#x8BFB;&#x4E66;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x505A;&#x7740;&#x7B14;&#x8BB0;&#x3002;&#x8BF4;&#x662F;&#x77F3;&#x684C;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5904;&#x642C;&#x6765;&#x7684;&#x4E00;&#x5757;&#x65B9;&#x5F62;&#x7684;&#x77F3;&#x677F;&#x5B50;&#xFF0C;&#x4E0B;&#x9762;&#x57AB;&#x7740;&#x51E0;&#x5757;&#x7816;&#x5934;&#x3002;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x4E2A;&#x5B50;&#x4E0D;&#x9AD8;&#xFF0C;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x7981;&#x4E0D;&#x4F4F;&#x597D;&#x5947;&#x524D;&#x53BB;&#x4EA4;&#x6D41;&#xFF0C;&#x624D;&#x77E5;&#x4ED6;&#x662F;&#x5382;&#x91CC;&#x8F66;&#x95F4;&#x91CC;&#x4E00;&#x540D;&#x666E;&#x901A;&#x7684;&#x8BBE;&#x5907;&#x7EF4;&#x4FEE;&#x5DE5;&#xFF0C;&#x5728;&#x81EA;&#x5B66;&#x7740;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x6C49;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x7684;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x4ED6;&#x59D3;&#x8D3E;&#xFF0C;&#x6211;&#x5C31;&#x79F0;&#x547C;&#x4ED6;&#x4E3A;&#x8001;&#x8D3E;&#x54E5;&#x3002;&#x8001;&#x8D3E;&#x54E5;&#x59BB;&#x5B50;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x5E02;&#x573A;&#x4E0A;&#x505A;&#x70B9;&#x670D;&#x88C5;&#x5E03;&#x5339;&#x7684;&#x5C0F;&#x751F;&#x610F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x513F;&#x4E00;&#x5973;&#xFF0C;&#x751F;&#x6D3B;&#x9887;&#x4E3A;&#x8270;&#x96BE;&#x3002;</p>
<p>&#x4F46;&#x8001;&#x8D3E;&#x54E5;&#x80FD;&#x591F;&#x9876;&#x7740;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x522B;&#x4EBA;&#x5F02;&#x6837;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x8DB4;&#x5728;&#x8FD9;&#x91CC;&#x8BFB;&#x4E66;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x7740;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x5FC3;&#x5883;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmfPGgi7Y4BwaPJ88Z8EM29CKPphmca9FbpfAbztF4sYeC/45a818db78301deca3177d9084a03be.jpg" alt="45a818db78301deca3177d9084a03be.jpg"></p>
<p>&#x5C3D;&#x7BA1;&#x5B66;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x5403;&#x529B;&#x3001;&#x8D39;&#x65F6;&#xFF0C;&#x8001;&#x8D3E;&#x54E5;&#x8FD8;&#x662F;&#x901A;&#x8FC7;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x62FF;&#x5230;&#x4E86;&#x6C49;&#x8BED;&#x4E13;&#x79D1;&#x7684;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;&#x53EF;&#x4ED6;&#x8FD8;&#x662F;&#x4E00;&#x540D;&#x666E;&#x901A;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x968F;&#x7740;&#x513F;&#x5973;&#x5347;&#x5165;&#x4E2D;&#x5B66;&#xFF0C;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x65E5;&#x6E10;&#x62EE;&#x636E;&#x3002;</p>
<p>&#x5012;&#x662F;&#x5973;&#x513F;&#x3001;&#x513F;&#x5B50;&#x90FD;&#x5F88;&#x4E89;&#x6C14;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x5176;&#x7236;&#x4EB2;&#x4E3A;&#x699C;&#x6837;&#xFF0C;&#x523B;&#x82E6;&#x8BFB;&#x4E66;&#xFF0C;&#x90FD;&#x8003;&#x5165;&#x4E86;&#x91CD;&#x70B9;&#x5927;&#x5B66;&#xFF0C;&#x4E5F;&#x90FD;&#x8003;&#x53D6;&#x4E86;&#x7814;&#x7A76;&#x751F;&#x3002;&#x5973;&#x513F;&#x6700;&#x540E;&#x8FDB;&#x5165;&#x4E86;&#x4E2D;&#x56FD;&#x7535;&#x4FE1;&#x603B;&#x90E8;&#xFF0C;&#x513F;&#x5B50;&#x8FDB;&#x5165;&#x4E86;&#x4F4D;&#x4E8E;&#x897F;&#x5B89;&#x7684;&#x534E;&#x6DA6;&#x96C6;&#x56E2;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4E0E;&#x8001;&#x8D3E;&#x54E5;&#x6709;&#x8FC7;&#x4E00;&#x6B21;&#x4EA4;&#x8C08;&#xFF0C;&#x4ED6;&#x7684;&#x8BDD;&#x8BA9;&#x6211;&#x5F88;&#x662F;&#x611F;&#x6168;&#x3002;&#x50CF;&#x4ED6;&#x8FD9;&#x6837;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x5B66;&#x4E0D;&#x5B66;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#x6539;&#x53D8;&#x4E0D;&#x591A;&#x5C11;&#x4E86;&#xFF0C;&#x4F46;&#x5374;&#x7528;&#x5B9E;&#x9645;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x9ED8;&#x9ED8;&#x5730;&#x5F71;&#x54CD;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x5728;&#x513F;&#x5973;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x4ED6;&#x6210;&#x4E86;&#x6700;&#x597D;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x7ED9;&#x4E86;&#x4ED6;&#x4EEC;&#x699C;&#x6837;&#x548C;&#x52AA;&#x529B;&#x7684;&#x5FF5;&#x5934;&#x3002;&#x513F;&#x5973;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x4EF7;&#x503C;&#xFF0C;&#x4E5F;&#x9047;&#x5230;&#x4E86;&#x6700;&#x7F8E;&#x7684;&#x81EA;&#x5DF1;&#xFF1B;&#x7236;&#x4EB2;&#x4E5F;&#x9047;&#x89C1;&#x4E86;&#x6700;&#x7F8E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x4E2A;&#x8FDB;&#x53D6;&#x800C;&#x4E0D;&#x613F;&#x788C;&#x788C;&#x65E0;&#x4E3A;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x867D;&#x6CA1;&#x6709;&#x8F83;&#x5927;&#x5730;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x5374;&#x628A;&#x6700;&#x7F8E;&#x7684;&#x4E00;&#x9762;&#x5448;&#x73B0;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x6D3B;&#x6210;&#x4E86;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x5411;&#x5F80;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x5AC1;&#x505A;&#x4EBA;&#x5987;&#xFF0C;&#x53EF;&#x5979;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5979;&#x7684;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#xFF0C;&#x5979;&#x7684;&#x6F47;&#x6D12;&#x3001;&#x81EA;&#x5728;&#x3001;&#x5FEB;&#x4E50;&#xFF0C;&#x53C8;&#x6709;&#x51E0;&#x4EBA;&#x80FD;&#x77E5;&#xFF1F;&#x51E0;&#x4EBA;&#x80FD;&#x4F53;&#x4F1A;&#x7684;&#x5230;&#xFF1F;</p>
<p>&#x4F60;&#x5C0F;&#x65F6;&#x5403;&#x8FC7;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x90FD;&#x5DF2;&#x957F;&#x6210;&#x4F60;&#x9AA8;&#x9ABC;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F60;&#x80FD;&#x8BF4;&#x5403;&#x4E0D;&#x5403;&#x90FD;&#x4E00;&#x4E2A;&#x6837;&#x5B50;&#xFF1F;<br>&#x4E3A;&#x4F55;&#x4F60;&#x603B;&#x662F;&#x53D7;&#x5C0F;&#x4EBA;&#x70E6;&#x5FE7;&#xFF1F;&#x9047;&#x4EBA;&#x4E0D;&#x6DD1;&#xFF1F;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5F31;&#x8005;&#xFF0C;&#x5F53;&#x4F60;&#x5F31;&#x5C0F;&#x65F6;&#xFF0C;&#x574F;&#x4EBA;&#x5C31;&#x6765;&#x4E86;&#x3002;&#x77E5;&#x8BC6;&#x5C31;&#x662F;&#x529B;&#x91CF;&#xFF0C;&#x8BFB;&#x4E66;&#x80FD;&#x591F;&#x4F7F;&#x4F60;&#x53D8;&#x5F97;&#x5F3A;&#x5927;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#x662F;&#x4E3A;&#x4E86;&#x4E0D;&#x9047;&#x89C1;&#x4E0D;&#x60F3;&#x89C1;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x5C06;&#x6765;&#x7684;&#x67D0;&#x4E00;&#x5929;&#x9047;&#x89C1;&#x6700;&#x7F8E;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191111/0d57559475384e5c9dd01a746aed85c1.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573437000167" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4E86;&#x9047;&#x89C1;&#x6700;&#x7F8E;&#x7684;&#x81EA;&#x5DF1; In Order to Meet Your Best Self&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1573333235909/">
                <span class="level-item">酒醉的蝴蝶 The Drunken Butterfly</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

