<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Movies &amp; TV Series「你的孩子不是你的孩子 / On Children」20190420</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/04/20/5cba6f59aa52b.jpg" alt="Movies &amp; TV Series「你的孩子不是你的孩子 / On Children」20190420">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-20T01:02:15.000Z">2019-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1554 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Movies &amp; TV Series「你的孩子不是你的孩子 / On Children」20190420
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/04/20/5cba6f59aa52b.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/04/20/5cba6f59aa52b.jpg" alt="5b9768b3134d2.jpg"></a>
<a href="https://movie.douban.com/photos/photo/2528007580/" target="_blank" rel="noopener">All Image Source</a></p>
<p>I don&#x2019;t know how many people on Steemit have ever seen the Taiwanese TV series, but it is definitely a work that will change my impression of the Taiwanese TV show. The title is based on the poem of Khalil Gibran, and I found <a href="http://www.sohu.com/a/204931964_507529" target="_blank" rel="noopener">a good version</a> about the original text and the translation of this poem.</p>
<p>At first, I was attracted by its creepy poster. The poster portends that while it&#x2019;s not a horror movie, it may be even scarier than a horror one.</p>
<p>There&#x2019;s a baby in the middle of the poster, connecting to its mother by the umbilical cord. His hands are locked, which means that even if the umbilical cord is cut, the child will not be free from the &#x201C;shackles&#x201D; of his mother. The baby&#x2019;s brain is silhouetted against the face of a mother.</p>
<p>I think the general idea here is that even if children are born, their body and mind will be under the control of the mother for decades of years, without the right to control their own future.</p>
<p>The series consists of five short stories, including <strong><em>Mother&#x2019;s Remote</em></strong>, <strong><em>Cat&#x2019;s Baby</em></strong>, <strong><em>Molly&#x2019;s Last Day</em></strong>, <strong><em>Peacock</em></strong> and <strong><em>Must Move</em></strong>. Among these stories, my favorite one is <strong><em>Molly&#x2019;s Last Day</em></strong>.</p>
<p>At the beginning of the episode, the lovely daughter Molly committed suicide by jumping off a building. Her mother did not understand why her daughter became like this, so she try to find the truth by all means. She even resorted to immature cutting-edge technology to extract her memories from Molly&#x2019;s body.</p>
<p>In Molly&#x2019;s memories, her mother who graduated from an elite school gave up her studies and work for the sake of children, and became a full-time wife to take care of her family at home. Their house is full of monitors, and they are under close surveillance by their mother. Molly is fond of writing, while her mother forbids her from pursuing the dreams.</p>
<p>If your parents are trying to manipulate your life like this, will you also feel that life is meaningless, just like Molly?</p>
<p><strong><em>On Children</em></strong> is an adaptation of the novel of the same name by author Wu Xiaole, has sparked a heated debate in Taiwan after the she wrote the parent-child relationship twisted by education she witnessed. </p>
<p>The TV series, with its strong fantasy narrative and micro-sci-fi style, has been treated as the Taiwan&#x2019;s version of <strong><em>Black Mirror</em></strong>. Coincidentally, in the second episode of <strong><em>Black Mirror</em></strong> SE04, <strong><em>Ark Angel</em></strong> is about a mother who interferes too much in her child&#x2019;s life.</p>
<p>After watching this TV series, a complicated feeling haunted in my mind: parents should not put their own dreams forced on the children, and the children should have the ability to control their own destiny as well as the right. Parents are probably the only &#x201C;career&#x201D; that doesn&#x2019;t require an exam or an interview, which is definitely a horrible thing.</p>
<p>&#x300C;&#x4E2D;&#x6587;&#x90E8;&#x5206;&#x300D;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;Steemit&#x4E0A;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x770B;&#x8FC7;&#x8FD9;&#x90E8;&#x53F0;&#x6E7E;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x4F46;&#x8FD9;&#x7EDD;&#x5BF9;&#x662F;&#x4E00;&#x90E8;&#x98A0;&#x8986;&#x6211;&#x5BF9;&#x53F0;&#x6E7E;&#x7535;&#x89C6;&#x5267;&#x5370;&#x8C61;&#x7684;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x3002;&#x5267;&#x540D;&#x51FA;&#x81EA;&#x7EAA;&#x4F2F;&#x4F26;&#x7684;&#x8BD7;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x9996;&#x8BD7;&#x7684;&#x539F;&#x6587;&#x53CA;&#x7FFB;&#x8BD1;&#x6211;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E2A;<a href="http://www.sohu.com/a/204931964_507529" target="_blank" rel="noopener">&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x7248;&#x672C;</a>&#x3002;</p>
<p>&#x6700;&#x5F00;&#x59CB;&#x6211;&#x662F;&#x88AB;&#x5B83;&#x4EE4;&#x4EBA;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x7684;&#x6D77;&#x62A5;&#x6240;&#x5438;&#x5F15;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x9884;&#x793A;&#x7740;&#x867D;&#x7136;&#x5B83;&#x4E0D;&#x662F;&#x6050;&#x6016;&#x7247;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x8981;&#x6BD4;&#x6050;&#x6016;&#x7247;&#x8FD8;&#x8981;&#x4EE4;&#x4EBA;&#x80CC;&#x540E;&#x53D1;&#x51C9;&#x3002;</p>
<p>&#x6D77;&#x62A5;&#x6B63;&#x4E2D;&#x592E;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5A74;&#x513F;&#xFF0C;&#x8110;&#x5E26;&#x5C06;&#x5B83;&#x548C;&#x6BCD;&#x4EB2;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x5B83;&#x7684;&#x53CC;&#x624B;&#x5904;&#x6709;&#x4E00;&#x628A;&#x9501;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x5373;&#x4F7F;&#x526A;&#x65AD;&#x8110;&#x5E26;&#x5B69;&#x5B50;&#x4E5F;&#x65E0;&#x6CD5;&#x8131;&#x79BB;&#x6BCD;&#x4EB2;&#x7684;&#x201C;&#x684E;&#x688F;&#x201D;&#x3002;&#x5A74;&#x513F;&#x7684;&#x8111;&#x90E8;&#x526A;&#x5F71;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x7684;&#x8BDD;&#x662F;&#x4E00;&#x4F4D;&#x6BCD;&#x4EB2;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x91CC;&#x5927;&#x81F4;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF1A;&#x5B69;&#x5B50;&#x5373;&#x4F7F;&#x51FA;&#x751F;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8EAB;&#x5FC3;&#x5728;&#x4ECA;&#x540E;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x91CC;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x6BCD;&#x4EB2;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x6CA1;&#x6709;&#x81EA;&#x7531;&#x652F;&#x914D;&#x7684;&#x6743;&#x5229;&#x3002;</p>
<p>&#x8FD9;&#x90E8;&#x7535;&#x89C6;&#x5267;&#x7531;&#x4E94;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#x7EC4;&#x6210;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x300A;&#x5988;&#x5988;&#x7684;&#x9065;&#x63A7;&#x5668;&#x300B;&#x3001;&#x300A;&#x732B;&#x7684;&#x5B69;&#x5B50;&#x300B;&#x3001;&#x300A;&#x8309;&#x8389;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x300B;&#x3001;&#x300A;&#x5B54;&#x96C0;&#x300B;&#x548C;&#x300A;&#x5FC5;&#x987B;&#x8FC7;&#x52A8;&#x300B;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x91CC;&#x9762;&#xFF0C;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x5C31;&#x662F;&#x300A;&#x8309;&#x8389;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x300B;&#x3002;</p>
<p>&#x8FD9;&#x96C6;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5728;&#x7236;&#x6BCD;&#x773C;&#x4E2D;&#x4E56;&#x5DE7;&#x7684;&#x5973;&#x513F;&#x8309;&#x8389;&#x8DF3;&#x697C;&#x81EA;&#x6740;&#x4E86;&#x3002;&#x5979;&#x7684;&#x6BCD;&#x4EB2;&#x5E76;&#x4E0D;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x513F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x4E8E;&#x662F;&#x5979;&#x7528;&#x4E86;&#x5404;&#x79CD;&#x624B;&#x6BB5;&#x53BB;&#x5BFB;&#x627E;&#x771F;&#x76F8;&#x3002;&#x5979;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x501F;&#x52A9;&#x8FD8;&#x672A;&#x6210;&#x719F;&#x7684;&#x5C16;&#x7AEF;&#x6280;&#x672F;&#xFF0C;&#x4ECE;&#x8309;&#x8389;&#x7684;&#x5C38;&#x4F53;&#x91CC;&#x9762;&#x63D0;&#x53D6;&#x5979;&#x751F;&#x524D;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x5728;&#x5979;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x540D;&#x6821;&#x6BD5;&#x4E1A;&#x7684;&#x6BCD;&#x4EB2;&#x4E3A;&#x4E86;&#x5979;&#x4EEC;&#x4E24;&#x59D0;&#x59B9;&#x653E;&#x5F03;&#x4E86;&#x5B66;&#x4E1A;&#x548C;&#x5DE5;&#x4F5C;&#xFF0C;&#x505A;&#x4E2A;&#x5168;&#x804C;&#x592A;&#x592A;&#x5728;&#x5BB6;&#x91CC;&#x7167;&#x987E;&#x5BB6;&#x4EBA;&#x3002;&#x5728;&#x5979;&#x4EEC;&#x7684;&#x5BB6;&#x91CC;&#xFF0C;&#x65E0;&#x8BBA;&#x54EA;&#x91CC;&#x90FD;&#x662F;&#x76D1;&#x89C6;&#x5668;&#xFF0C;&#x6BCD;&#x4EB2;&#x76D1;&#x63A7;&#x7740;&#x5979;&#x4EEC;&#x7684;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#x3002;&#x8309;&#x8389;&#x559C;&#x6B22;&#x5199;&#x4F5C;&#xFF0C;&#x4F46;&#x6BCD;&#x4EB2;&#x8BA4;&#x4E3A;&#x90A3;&#x662F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x7684;&#x3001;&#x6CA1;&#x6709;&#x7528;&#x5904;&#x7684;&#x4E1C;&#x897F;&#x800C;&#x7981;&#x6B62;&#x5979;&#x53BB;&#x8FFD;&#x6C42;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x7684;&#x7236;&#x6BCD;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#x7684;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E5F;&#x50CF;&#x8309;&#x8389;&#x4E00;&#x6837;&#x89C9;&#x5F97;&#x751F;&#x6D3B;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x4E86;&#x5462;&#xFF1F;</p>
<p><strong>&#x300A;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x300B;</strong>&#x6539;&#x7F16;&#x81EA;&#x4F5C;&#x5BB6;&#x5434;&#x6653;&#x4E50;&#x7684;&#x540C;&#x540D;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F5C;&#x8005;&#x5C06;&#x5979;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x7684;&#x5404;&#x79CD;&#x56E0;&#x6559;&#x80B2;&#x800C;&#x626D;&#x66F2;&#x7684;&#x4EB2;&#x5B50;&#x5173;&#x7CFB;&#x6574;&#x7406;&#x540E;&#x5199;&#x6210;&#x8FD9;&#x672C;&#x5C0F;&#x8BF4;&#xFF0C;&#x53D1;&#x884C;&#x540E;&#x5728;&#x53F0;&#x6E7E;&#x5F15;&#x53D1;&#x4E86;&#x70ED;&#x70C8;&#x8BA8;&#x8BBA;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x548C;&#x5267;&#x5927;&#x70ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6B63;&#x597D;&#x5728;&#x53F0;&#x6E7E;&#x65C5;&#x884C;&#xFF0C;&#x8BDA;&#x54C1;&#x4E66;&#x5E97;&#x9192;&#x76EE;&#x4F4D;&#x7F6E;&#x4E0A;&#x6B63;&#x662F;&#x6446;&#x653E;&#x7740;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x3002;</p>
<p>&#x770B;&#x5B8C;&#x8FD9;&#x90E8;&#x7535;&#x89C6;&#x5267;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x6700;&#x5927;&#x7684;&#x611F;&#x53F9;&#x5C31;&#x662F;&#xFF1A;&#x7236;&#x6BCD;&#x4E0D;&#x5E94;&#x8BE5;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x5F3A;&#x884C;&#x52A0;&#x6CE8;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x6709;&#x638C;&#x63E1;&#x81EA;&#x5DF1;&#x547D;&#x8FD0;&#x7684;&#x80FD;&#x529B;&#x548C;&#x6743;&#x5229;&#x3002;&#x7236;&#x6BCD;&#x5927;&#x6982;&#x662F;&#x552F;&#x4E00;&#x4E0D;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x8003;&#x8BD5;&#x6216;&#x8005;&#x9762;&#x8BD5;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4E0A;&#x5C97;&#x7684;&#x201C;&#x804C;&#x4E1A;&#x201D;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x53EF;&#x6015;&#x4E86;&#x2026;</p>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Steemit&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/movies-and-tv-series-on-children-20190420" target="_blank" rel="noopener">Movies &amp; TV Series&#x300C;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x5B69;&#x5B50; / On Children&#x300D;20190420</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-movie/">cn-movie</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/ocd-resteem/">ocd-resteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/tasteem-7656a5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s Food】Simmering Beef Noodles 红烧牛肉面</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vicky-s-190418/">
                <span class="level-item">【Vicky&#39;s 碎碎念】过年那些有关「钱」的那些事儿 190418</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
