
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>又下雪了，来聊窦娥 (四) - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPQQAZxwzt16frPjp3uyzDVTzYPti8t3Gb3e4fVJoEmV8/image.png" alt="又下雪了，来聊窦娥 (四)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-09T04:30:51.000Z">2018-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1536 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                又下雪了，来聊窦娥 (四)
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x5199;&#x4E86;&#x7AA6;&#x5A25;&#x542B;&#x51A4;&#x4E0A;&#x6CD5;&#x573A;&#xFF0C;&#x884C;&#x5211;&#x524D;&#x53D1;&#x4E0B;&#x4E09;&#x6869;&#x8A93;&#x613F;<strong>&#x8840;&#x6E85;&#x767D;&#x7EC3;&#x3001;&#x516D;&#x6708;&#x98DE;&#x96EA; &#x3001;&#x4EA2;&#x65F1;&#x4E09;&#x5E74;</strong>&#xFF0C;&#x5176;&#x4E2D;&#x8840;&#x6E85;&#x767D;&#x7EC3;&#x3001;&#x516D;&#x6708;&#x98DE;&#x96EA;&#x5F53;&#x65F6;&#x5C31;&#x5F97;&#x5230;&#x9A8C;&#x8BC1;&#xFF0C;&#x4E4B;&#x540E;&#x53C8;&#x5927;&#x65F1;&#x4E09;&#x5E74;&#xFF0C;&#x770B;&#x6765;&#x8001;&#x5929;&#x4E5F;&#x77E5;&#x9053;&#x7AA6;&#x5A25;&#x662F;&#x51A4;&#x6789;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPQQAZxwzt16frPjp3uyzDVTzYPti8t3Gb3e4fVJoEmV8/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#x4E00;&#x822C;&#x7684;&#x51A4;&#x5047;&#x9519;&#x6848;&#xFF0C;&#x9519;&#x4E86;&#x5C31;&#x9519;&#x4E86;&#xFF0C;&#x72AF;&#x4EBA;&#x65A9;&#x4E86;&#x5C31;&#x65A9;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x8A93;&#x613F;&#x4EC0;&#x4E48;&#x8FDD;&#x80CC;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x7684;&#x5F02;&#x8C61;&#x90FD;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x7F8E;&#x597D;&#x671F;&#x671B;&#x3002;&#x5C31;&#x50CF;&#x597D;&#x591A;&#x5C0F;&#x8BF4;&#x3001;&#x7535;&#x89C6;&#x5267;&#x4E00;&#x6837;&#xFF0C;&#x6700;&#x540E;&#x603B;&#x8981;&#x5F04;&#x4E00;&#x4E2A;&#x5706;&#x6EE1;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x8BA9;&#x8BFB;&#x8005;&#x3001;&#x89C2;&#x4F17;&#x6EE1;&#x610F;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x5E02;&#x573A;&#xFF0C;&#x6709;&#x4E86;&#x5E02;&#x573A;&#x624D;&#x4F1A;&#x6709;&#x66F4;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x548C;&#x611F;&#x67D3;&#x529B;&#x3002;</p>
<p>&#x300A;&#x7AA6;&#x5A25;&#x51A4;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x4E5F;&#x4E0D;&#x80FD;&#x514D;&#x4FD7;&#xFF0C;&#x90A3;&#x5C31;&#x8BA9;&#x5267;&#x60C5;&#x518D;&#x8D77;&#x4F0F;&#x8DCC;&#x5B95;&#x4E00;&#x4E9B;&#x5427;&#x3002;&#x524D;&#x6587;&#x8BF4;&#x5230;&#x7AA6;&#x5A25;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x4E00;&#x65E0;&#x662F;&#x5904;&#x7684;&#x7A77;&#x4E66;&#x751F;&#xFF0C;&#x6B20;&#x9AD8;&#x5229;&#x8D37;&#x3001;&#x62FF;&#x5973;&#x513F;&#x62B5;&#x503A;&#x7684;&#xFF0C;&#x80FD;&#x6709;&#x5565;&#x51FA;&#x606F;&#xFF1F;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x504F;&#x504F;&#x8FD8;&#x771F;&#x51FA;&#x606F;&#x4E86;&#xFF1A;</p>
<blockquote>
<p>&#x8001;&#x592B;&#x81EA;&#x5230;&#x4EAC;&#x5E08;&#xFF0C;&#x4E00;&#x4E3E;&#x53CA;&#x7B2C;&#xFF0C;&#x5B98;&#x62DC;&#x53C2;&#x77E5;&#x653F;&#x4E8B;&#x3002;&#x53EA;&#x56E0;&#x8001;&#x592B;&#x5EC9;&#x80FD;&#x6E05;&#x6B63;&#xFF0C;&#x8282;&#x64CD;&#x575A;&#x521A;&#xFF0C;&#x8C22;&#x5723;&#x6069;&#x53EF;&#x601C;&#xFF0C;&#x52A0;&#x8001;&#x592B;&#x4E24;&#x6DEE;&#x63D0;&#x5211;&#x8083;&#x653F;&#x5EC9;&#x8BBF;&#x4F7F;&#x4E4B;&#x804C;&#xFF0C;&#x968F;&#x5904;&#x5BA1;&#x56DA;&#x5237;&#x5377;&#xFF0C;&#x4F53;&#x5BDF;&#x6EE5;&#x5B98;&#x6C61;&#x540F;&#xFF0C;&#x5BB9;&#x8001;&#x592B;&#x5148;&#x65A9;&#x540E;&#x594F;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4EC0;&#x4E48;&#x5B98;&#x804C;&#x6211;&#x4E5F;&#x4E0D;&#x61C2;&#xFF0C;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x5F53;&#x5927;&#x5B98;&#x4E86;&#xFF0C;&#x6709;&#x80FD;&#x8010;&#x4E86;&#xFF0C;&#x725B;&#x53C9;&#x4E86;&#xFF01;&#x4E0D;&#x8FC7;&#x8FD8;&#x7B97;&#x6709;&#x70B9;&#x826F;&#x5FC3;&#xFF0C;&#x8FD8;&#x60F3;&#x7740;&#x7AA6;&#x5A25;&#xFF1A;</p>
<blockquote>
<p>&#x8001;&#x592B;&#x4E00;&#x559C;&#x4E00;&#x60B2;&#xFF0C;&#x559C;&#x5475;&#xFF0C;&#x8001;&#x592B;&#x8EAB;&#x5C45;&#x53F0;&#x7701;&#xFF0C;&#x804C;&#x638C;&#x5211;&#x540D;&#xFF0C;&#x52BF;&#x5251;&#x91D1;&#x724C;&#xFF0C;&#x5A01;&#x6743;&#x4E07;&#x91CC;&#xFF1B;&#x60B2;&#x5475;&#xFF0C;&#x6709;&#x7AEF;&#x4E91;&#x5B69;&#x513F;&#xFF0C;&#x4E03;&#x5C81;&#x4E0A;&#x4E0E;&#x4E86;&#x8521;&#x5A46;&#x5A46;&#x4E3A;&#x513F;&#x5AB3;&#x5987;&#xFF0C;&#x8001;&#x592B;&#x81EA;&#x5F97;&#x5B98;&#x4E4B;&#x540E;&#xFF0C;&#x4F7F;&#x4EBA;&#x5F80;&#x695A;&#x5DDE;&#x95EE;&#x8521;&#x5A46;&#x5A46;&#x5BB6;&#xFF0C;&#x4ED6;&#x90BB;&#x91CC;&#x8857;&#x574A;&#x9053;&#xFF0C;&#x81EA;&#x5F53;&#x5E74;&#x8521;&#x5A46;&#x5A46;&#x4E0D;&#x77E5;&#x642C;&#x5728;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x81F3;&#x4ECA;&#x97F3;&#x4FE1;&#x7686;&#x65E0;&#x3002;&#x8001;&#x592B;&#x4E3A;&#x7AEF;&#x4E91;&#x5B69;&#x513F;&#xFF0C;&#x557C;&#x54ED;&#x7684;&#x773C;&#x76EE;&#x660F;&#x82B1;&#xFF0C;&#x5FE7;&#x6101;&#x5F97;&#x987B;&#x53D1;&#x6591;&#x767D;&#x3002;</p>
</blockquote>
<p>&#x7136;&#x540E;&#x56E0;&#x5F53;&#x5B98;&#x4E86;&#xFF0C;&#x8FD8;&#x7B97;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#xFF0C;&#x6CA1;&#x4E8B;&#x770B;&#x770B;&#x5377;&#x5B97;&#x5427;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x5C06;&#x8FD9;&#x6587;&#x5377;&#x770B;&#x51E0;&#x5B97;&#x54B1;&#x3002;&#x4E00;&#x8D77;&#x72AF;&#x4EBA;&#x7AA6;&#x5A25;&#xFF0C;&#x5C06;&#x6BD2;&#x836F;&#x81F4;&#x6B7B;&#x516C;&#x516C;&#x3002;&#x6211;&#x624D;&#x770B;&#x5934;&#x4E00;&#x5B97;&#x6587;&#x5377;&#xFF0C;&#x5C31;&#x4E0E;&#x8001;&#x592B;&#x540C;&#x59D3;&#xFF0C;&#x8FD9;&#x836F;&#x6B7B;&#x516C;&#x516C;&#x7684;&#x7F6A;&#x540D;&#xFF0C;&#x72AF;&#x5728;&#x5341;&#x6076;&#x4E0D;&#x8D66;&#xFF0C;&#x4FFA;&#x540C;&#x59D3;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x4E0D;&#x754F;&#x6CD5;&#x5EA6;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x95EE;&#x7ED3;&#x4E86;&#x7684;&#x6587;&#x4E66;&#xFF0C;&#x4E0D;&#x770B;&#x4ED6;&#x7F62;&#x3002;&#x6211;&#x5C06;&#x8FD9;&#x6587;&#x5377;&#x538B;&#x5728;&#x5E95;&#x4E0B;&#xFF0C;&#x522B;&#x770B;&#x4E00;&#x5B97;&#x54B1;&#x3002;</p>
</blockquote>
<p>&#x5C3D;&#x7BA1;&#x770B;&#x5377;&#x5B97;&#xFF0C;&#x4F46;&#x662F;&#x8BA4;&#x771F;&#x4E0E;&#x5426;&#x5C31;&#x597D;&#x8BF4;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0D;&#x7AA6;&#x5A25;&#x7684;&#x5377;&#x5B97;&#x4E00;&#x8FC7;&#x624B;&#x5C31;&#x4E22;&#x4E00;&#x8FB9;&#xFF0C;&#x7136;&#x540E;&#x7761;&#x89C9;&#x53BB;&#x4E86;&#x3002;&#x7136;&#x540E;&#x7AA6;&#x5A25;&#x51A4;&#x9B42;&#x7740;&#x6025;&#x4E86;&#xFF0C;&#x5408;&#x8BA1;&#x6258;&#x4E2A;&#x68A6;&#x5427;&#xFF0C;&#x7136;&#x540E;&#x6258;&#x68A6;&#x7ED9;&#x4ED6;&#x7239;&#x7239;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x9B3C;&#x9B42;&#x7684;&#x80FD;&#x529B;&#x8FD8;&#x633A;&#x5927;&#x7684;&#xFF0C;&#x6709;&#x6258;&#x68A6;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x76F4;&#x63A5;&#x6390;&#x6B7B;&#x5F20;&#x9A74;&#x513F;&#x5C82;&#x4E0D;&#x662F;&#x4E00;&#x4E86;&#x767E;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x7AA6;&#x5929;&#x7AE0;&#x4E5F;&#x633A;&#x725B;&#xFF0C;&#x4E0A;&#x53BB;&#x76F4;&#x63A5;&#x8C34;&#x8D23;&#x7AA6;&#x5A25;&#xFF0C;&#x4E00;&#x526F;&#x516C;&#x4E8B;&#x516C;&#x529E;&#x5927;&#x4E49;&#x706D;&#x4EB2;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8FD9;&#x4E48;&#x6709;&#x8282;&#x64CD;&#x6709;&#x9AA8;&#x6C14;&#x7684;&#x4EBA;&#xFF0C;&#x5F53;&#x5E74;&#x548B;&#x5C31;&#x80FD;&#x5356;&#x5973;&#x513F;&#x5462;&#xFF1A;</p>
<blockquote>
<p>&#x5664;&#x58F0;&#xFF0C;&#x4F60;&#x8FD9;&#x5C0F;&#x59AE;&#x5B50;&#xFF0C;&#x8001;&#x592B;&#x4E3A;&#x4F60;&#x557C;&#x54ED;&#x7684;&#x773C;&#x4E5F;&#x82B1;&#x4E86;&#xFF0C;&#x5FE7;&#x6101;&#x7684;&#x5934;&#x4E5F;&#x767D;&#x4E86;&#xFF0C;&#x4F60;&#x522C;&#x5730;&#x72AF;&#x4E86;&#x5341;&#x6076;&#x5927;&#x7F6A;&#xFF0C;&#x53D7;&#x4E86;&#x5178;&#x5211;&#x3002;&#x6211;&#x4ECA;&#x65E5;&#x5B98;&#x5C45;&#x53F0;&#x7701;&#xFF0C;&#x804C;&#x638C;&#x5211;&#x540D;&#xFF0C;&#x6765;&#x6B64;&#x4E24;&#x6DEE;&#x5BA1;&#x56DA;&#x5237;&#x5377;&#xFF0C;&#x4F53;&#x5BDF;&#x6EE5;&#x5B98;&#x6C61;&#x540F;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x4EB2;&#x751F;&#x4E4B;&#x5973;&#xFF0C;&#x8001;&#x592B;&#x5C06;&#x4F60;&#x6CBB;&#x4E0D;&#x7684;&#xFF0C;&#x600E;&#x6CBB;&#x4ED6;&#x4EBA;&#xFF1F;&#x6211;&#x5F53;&#x521D;&#x5C06;&#x4F60;&#x5AC1;&#x4E0E;&#x4ED6;&#x5BB6;&#x5475;&#xFF0C;&#x8981;&#x4F60;&#x4E09;&#x4ECE;&#x56DB;&#x5FB7;&#xFF1A;&#x4E09;&#x4ECE;&#x8005;&#xFF0C;&#x5728;&#x5BB6;&#x4ECE;&#x7236;&#xFF0C;&#x51FA;&#x5AC1;&#x4ECE;&#x592B;&#xFF0C;&#x592B;&#x6B7B;&#x4ECE;&#x5B50;&#x3002;&#x56DB;&#x5FB7;&#x8005;&#xFF0C;&#x4E8B;&#x516C;&#x59D1;&#xFF0C;&#x656C;&#x592B;&#x4E3B;&#xFF0C;&#x548C;&#x59AF;&#x5A0C;&#xFF0C;&#x7766;&#x8857;&#x574A;&#x3002;&#x4ECA;&#x4E09;&#x4ECE;&#x56DB;&#x5FB7;&#x5168;&#x65E0;&#xFF0C;&#x522C;&#x5730;&#x72AF;&#x4E86;&#x5341;&#x6076;&#x5927;&#x7F6A;&#x3002;&#x6211;&#x7AA6;&#x5BB6;&#x4E09;&#x8F88;&#x65E0;&#x72AF;&#x6CD5;&#x4E4B;&#x7537;&#xFF0C;&#x4E94;&#x4E16;&#x65E0;&#x518D;&#x5A5A;&#x4E4B;&#x5973;&#xFF0C;&#x5230;&#x4ECA;&#x65E5;&#x88AB;&#x4F60;&#x8FB1;&#x6CA1;&#x7956;&#x5B97;&#x4E16;&#x5FB7;&#xFF0C;&#x53C8;&#x8FDE;&#x7D2F;&#x6211;&#x7684;&#x6E05;&#x540D;&#x3002;&#x4F60;&#x5FEB;&#x4E0E;&#x5176;&#x6211;&#x7EC6;&#x5410;&#x771F;&#x60C5;&#xFF0C;&#x4E0D;&#x8981;&#x865A;&#x8A00;&#x652F;&#x5BF9;&#xFF0C;&#x82E5;&#x8BF4;&#x7684;&#x6709;&#x534A;&#x5398;&#x5DEE;&#x9519;&#xFF0C;&#x7252;&#x53D1;&#x4F60;&#x57CE;&#x968D;&#x7960;&#x5185;&#xFF0C;&#x7740;&#x4F60;&#x6C38;&#x4E16;&#x4E0D;&#x5F97;&#x4EBA;&#x8EAB;&#xFF0C;&#x7F5A;&#x5728;&#x9634;&#x5C71;&#xFF0C;&#x6C38;&#x4E3A;&#x997F;&#x9B3C;&#x3002;</p>
</blockquote>
<p>&#x7AA6;&#x5A25;&#x9648;&#x8FF0;&#x51A4;&#x60C5;&#x7684;&#x4E8B;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x771F;&#x76F8;&#x5982;&#x4F55;&#xFF0C;&#x6700;&#x7EC8;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x4E0D;&#x544A;&#x5B98;&#x53F8;&#x53EA;&#x544A;&#x5929;&#xFF0C;&#x5FC3;&#x4E2D;&#x6028;&#x6C14;&#x53E3;&#x96BE;&#x8A00;&#xFF0C;&#x9632;&#x4ED6;&#x8001;&#x6BCD;&#x906D;&#x5211;&#x5BAA;&#xFF0C;&#x60C5;&#x613F;&#x65E0;&#x8F9E;&#x8BA4;&#x7F6A;&#x6106;&#x3002;&#x4E09;&#x5C3A;&#x743C;&#x82B1;&#x9AB8;&#x9AA8;&#x63A9;&#xFF0C;&#x4E00;&#x8154;&#x70ED;&#x8840;&#x7EC3;&#x65D7;&#x60AC;&#xFF0C;&#x5C82;&#x72EC;&#x971C;&#x98DE;&#x90B9;&#x884D;&#x5C48;&#xFF0C;&#x4ECA;&#x671D;&#x65B9;&#x8868;&#x7AA6;&#x5A25;&#x51A4;&#x3002;&#x3014;&#x5531;&#x3015;</p>
</blockquote>
<p>&#x7136;&#x540E;&#x4E8B;&#x60C5;&#x5C31;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x6709;&#x4E86;&#x6743;&#x529B;&#x597D;&#x529E;&#x4E8B;&#xFF0C;&#x539F;&#x6765;&#x627E;&#x4E0D;&#x5230;&#x7684;&#x8521;&#x5A46;&#x5A46;&#x4E5F;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x8D5B;&#x5362;&#x533B;&#x4E5F;&#x5F52;&#x6848;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E3A;&#x4E86;&#x5F70;&#x663E;&#x516C;&#x6B63;&#xFF0C;&#x4E5F;&#x6CA1;&#x6EE5;&#x7528;&#x5211;&#x7F5A;&#xFF0C;&#x8FFD;&#x7740;&#x7269;&#x8BC1;(&#x6BD2;&#x836F;&#x6765;&#x6E90;)&#x548C;&#x4EBA;&#x8BC1;(&#x8D5B;&#x5362;&#x533B;&#x7B49;)&#x6765;&#x65AD;&#x6848;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x7AA6;&#x5A25;&#x7684;&#x51A4;&#x9B42;&#x4E5F;&#x51FA;&#x5802;&#x4F5C;&#x8BC1;&#x4E86;&#x3002;&#x1F631;</p>
<blockquote>
<p>&#x5F20;&#x9A74;&#x513F;&#x6BD2;&#x6740;&#x4EB2;&#x7237;&#xFF0C;&#x5978;&#x5360;&#x5BE1;&#x5987;&#xFF0C;&#x5408;&#x62DF;&#x51CC;&#x8FDF;&#xFF0C;&#x62BC;&#x8D74;&#x5E02;&#x66F9;&#x4E2D;&#xFF0C;&#x9489;&#x4E0A;&#x6728;&#x9A74;&#xFF0C;&#x5250;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x5200;&#x5904;&#x6B7B;&#x3002;&#x5347;&#x4EFB;&#x5DDE;&#x5B88;&#x6843;&#x674C;&#xFF0C;&#x5E76;&#x8BE5;&#x623F;&#x540F;&#x5178;&#xFF0C;&#x5211;&#x540D;&#x8FDD;&#x9519;&#xFF0C;&#x5404;&#x6756;&#x4E00;&#x767E;&#xFF0C;&#x6C38;&#x4E0D;&#x53D9;&#x7528;&#x3002;&#x8D5B;&#x5362;&#x533B;&#x4E0D;&#x5408;&#x8D56;&#x94B1;&#x52D2;&#x6B7B;&#x5E73;&#x6C11;&#xFF0C;&#x53C8;&#x4E0D;&#x5408;&#x4FEE;&#x5408;&#x6BD2;&#x836F;&#xFF0C;&#x81F4;&#x4F24;&#x4EBA;&#x547D;&#xFF0C;&#x53D1;&#x70DF;&#x7634;&#x5730;&#x9762;&#xFF0C;&#x6C38;&#x8FDC;&#x5145;&#x519B;&#x3002;&#x8521;&#x5A46;&#x5A46;&#x6211;&#x5BB6;&#x6536;&#x517B;&#xFF0C;&#x7AA6;&#x5A25;&#x7F6A;&#x6539;&#x6B63;&#x660E;&#x767D;&#x3002;</p>
</blockquote>
<p>&#x597D;&#x4E86;&#xFF0C;&#x5927;&#x7ED3;&#x5C40;&#x4E86;&#xFF0C;&#x8C8C;&#x4F3C;&#x51FA;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x4E0D;&#x8FC7;&#x6545;&#x4E8B;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x51FA;&#x6C14;&#x80FD;&#x662F;&#x771F;&#x7684;&#x5417;&#xFF1F;</p>
<blockquote>
<p>&#x6614;&#x4E8E;&#x516C;&#x66FE;&#x8868;&#x767D;&#x4E1C;&#x6D77;&#x5B5D;&#x5987;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x611F;&#x53EC;&#x5F97;&#x7075;&#x96E8;&#x5982;&#x6CC9;&#x3002;&#x5C82;&#x53EF;&#x4FBF;&#x63A8;&#x8BFF;&#x9053;&#x5929;&#x707E;&#x4EE3;&#x6709;&#xFF0C;&#x7ADF;&#x4E0D;&#x60F3;&#x4EBA;&#x4E4B;&#x610F;&#x611F;&#x5E94;&#x901A;&#x5929;&#x3002;&#x4ECA;&#x65E5;&#x4E2A;&#x5C06;&#x6587;&#x5377;&#x91CD;&#x884C;&#x6539;&#x6B63;&#xFF0C;&#x65B9;&#x663E;&#x7684;&#x738B;&#x5BB6;&#x6CD5;&#x4E0D;&#x4F7F;&#x6C11;&#x51A4;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmTGGnugyggHEJnZyiqZhtiZn5eu97zbLQvgRXkpiKHBTB/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x611F;&#x6168;&#x5565;&#x7684;&#x4E0D;&#x778E;&#x53D1;&#x4E86;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#x300A;&#x7AA6;&#x5A25;&#x51A4;&#x300B;&#x7F16;&#x7684;&#x4E0D;&#x9519;&#x3002;</p>
<hr>
<p><strong>&#x5168;&#x6587;&#x7EC8;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2gxsgv" target="_blank" rel="noopener">&#x53C8;&#x4E0B;&#x96EA;&#x4E86;&#xFF0C;&#x6765;&#x804A;&#x7AA6;&#x5A25; (&#x56DB;)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/snow/">snow</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/51sugk-steem/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">STEEM 见证人的选择方法</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/4nuh8x/">
                <span class="level-item">《佛的旅程》</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

