
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/7asvxc/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514777755/uj5adfkm9f8aukevr5q2.jpg" alt="中西文化差异（二）汉语的“实”与英语的“虚”︱月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-01T03:36:18.000Z">2018-01-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 710 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/7asvxc/">中西文化差异（二）汉语的“实”与英语的“虚”︱月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x751F;&#x6D3B;&#x5728;&#x6E29;&#x6696;&#x6E7F;&#x6DA6;&#x7684;&#x5927;&#x9646;&#x5185;&#x90E8;&#xFF0C;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#xFF0C;&#x7537;&#x8015;&#x5973;&#x7EC7;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x8212;&#x9002;&#x5B89;&#x9038;&#x3001;&#x52A1;&#x5B9E;&#x3001;&#x76F8;&#x5BF9;&#x8F83;&#x5C01;&#x95ED;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x5021;&#x5BFC;&#x4E0E;&#x5927;&#x81EA;&#x7136;&#x7684;&#x548C;&#x8C10;&#x4E0E;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x3002;&#x53CD;&#x6620;&#x5230;&#x6587;&#x5316;&#x4E4B;&#x8F7D;&#x4F53;&#x8BED;&#x8A00;&#x4E0A;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x72EC;&#x7279;&#x7684;&#x7279;&#x5F81;&#x2014;&#x2014;&#x6C49;&#x8BED;&#x5E38;&#x4EE5;&#x5B9E;&#x7684;&#x5F62;&#x5F0F;&#x8868;&#x8FBE;&#x865A;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4EE5;&#x5177;&#x4F53;&#x7684;&#x5F62;&#x8C61;&#x8868;&#x8FBE;&#x62BD;&#x8C61;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x4E2A;&#x8BCD;&#x53EF;&#x4EE5;&#x662F;&#x540D;&#x6B21;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x52A8;&#x8BCD;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x662F;&#x5F62;&#x5BB9;&#x8BCD;&#x6216;&#x5176;&#x4ED6;&#x8BCD;&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x6C49;&#x8BED;&#x4E2D;&#x5E26;&#x6709;&#x62BD;&#x8C61;&#x8BCD;&#x5C3E;&#x7684;&#x4E00;&#x4E9B;&#x8BCD;&#xFF08;&#x5982;&#x201C;&#x5316;&#x201D;&#x3001;&#x201C;&#x4E3B;&#x4E49;&#x201D;&#x3001;&#x201C;&#x5EA6;&#x201D;&#x7B49;&#xFF09;&#x4E00;&#x822C;&#x6765;&#x81EA;&#x5916;&#x8BED;&#x3002;&#x4F8B;&#x5982;&#xFF1A;modernization &#x73B0;&#x4EE3;&#x5316;&#xFF0C;length &#x957F;&#x5EA6;&#xFF0C;intensity &#x5F3A;&#x5EA6;&#xFF0C;patriotism &#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7B49;&#x3002;</p>
<p>&#x4ED6;&#x7B49;&#x7740;&#x5979;&#x6765;&#xFF0C;&#x6025;&#x5F97;&#x50CF;&#x70ED;&#x9505;&#x4E0A;&#x7684;&#x8682;&#x8681;&#x3002;<br>He waited for her arrival with a frenzied agitation.</p>
<p>&#x4ED6;&#x8FD9;&#x4E00;&#x9635;&#x5FC3;&#x5934;&#x5982;&#x540C;&#x5341;&#x4E94;&#x53EA;&#x540A;&#x6876;&#x6253;&#x6C34;&#xFF0C;&#x4E03;&#x4E0A;&#x516B;&#x4E0B;&#xFF0C;&#x8001;&#x662F;&#x5B81;&#x9759;&#x4E0D;&#x4E0B;&#x6765;&#x3002;<br>His mind was in a turmoil these days and he was quite unable to think straight.</p>
<p>&#x53EB;&#x4EBA;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x201C;&#x5403;&#x4E0D;&#x4E86;&#x515C;&#x7740;&#x8D70;&#x4E86;&#x201D;&#x3002;<br>It they were found I&#x2019;d be in serious trouble.</p>
<p>&#x7531;&#x4E8E;&#x6240;&#x5904;&#x7684;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x4EE5;&#x53CA;&#x6C14;&#x5019;&#x7B49;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5021;&#x5BFC;&#x4E0E;&#x81EA;&#x7136;&#x7684;&#x6597;&#x4E89;&#x548C;&#x7D22;&#x53D6;&#xFF0C;&#x6CE8;&#x91CD;&#x4EE5;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x63A2;&#x7A76;&#x81EA;&#x7136;&#xFF0C;&#x6240;&#x4EE5;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x53D1;&#x8FBE;&#xFF0C;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x8FDB;&#x6B65;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x539F;&#x6709;&#x7684;&#x611F;&#x6027;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x5DF2;&#x4E0D;&#x80FD;&#x8DB3;&#x4EE5;&#x8868;&#x8FBE;&#x590D;&#x6742;&#x7684;&#x7406;&#x6027;&#x6982;&#x5FF5;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x62BD;&#x8C61;&#x548C;&#x6982;&#x62EC;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x660E;&#x663E;&#x7684;&#x7279;&#x5F81;&#x2014;&#x2014;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x62BD;&#x8C61;&#x540D;&#x8BCD;&#xFF1B;&#x6DB5;&#x4E49;&#x8F83;&#x7B3C;&#x7EDF;&#xFF1B;&#x4E00;&#x4E9B;&#x865A;&#x8BCD;&#x5982;&#x4ECB;&#x8BCD;&#x975E;&#x5E38;&#x6D3B;&#x8DC3;&#xFF0C;&#x5176;&#x6784;&#x6210;&#x7684;&#x77ED;&#x8BED;&#x6216;&#x6210;&#x8BED;&#x7684;&#x610F;&#x601D;&#x865A;&#x6CDB;&#x7684;&#x8BA9;&#x4F60;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x3001;&#x96BE;&#x4EE5;&#x6349;&#x6478;&#xFF1B;&#x4E00;&#x8BCD;&#x591A;&#x4E49;&#x3001;&#x4E00;&#x8BCD;&#x591A;&#x7528;&#xFF0C;&#x4E00;&#x4E2A;&#x8BCD;&#x6709;&#x51E0;&#x5341;&#x79CD;&#x751A;&#x81F3;&#x4E0A;&#x767E;&#x79CD;&#x7528;&#x6CD5;&#x3002;</p>
<p>The absence of intelligence is an indication of satisfactory developments. &#x6CA1;&#x6709;&#x6D88;&#x606F;&#x5373;&#x8868;&#x660E;&#x6709;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x8FDB;&#x5C55;&#x3002;</p>
<p>When your mother sees your torn trousers, you&#x2019;ll be in for it. &#x8981;&#x662F;&#x4F60;&#x5988;&#x5988;&#x770B;&#x5230;&#x4F60;&#x7684;&#x88E4;&#x5B50;&#x7834;&#x4E86;&#xFF0C;&#x4F60;&#x51C6;&#x5F97;&#x5403;&#x82E6;&#x5934;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x6C49;&#x8BED;&#x7684;&#x8868;&#x8FBE;&#x662F;&#xFF1A;&#x201C;&#x5B9E;&#x201D;&#x3001;&#x201C;&#x660E;&#x201D;&#x3001;&#x201C;&#x76F4;&#x201D;&#x3001;&#x201C;&#x663E;&#x201D;&#x3001;&#x201C; &#x5F62;&#x201D;&#x3001;&#x201C; &#x8C61;&#x201D;&#xFF0C;&#x800C;&#x82F1;&#x8BED;&#x7684;&#x8868;&#x8FBE;&#x662F;&#xFF1A;&#x201C;&#x865A;&#x201D;&#x3001;&#x201C;&#x6CDB;&#x201D;&#x3001;&#x201C;&#x6697;&#x201D;&#x3001;&#x201C;&#x66F2;&#x201D;&#x3001;&#x201C; &#x9690;&#x201D;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x5728;&#x7FFB;&#x8BD1;&#x4E2D;&#x4ED4;&#x7EC6;&#x4F53;&#x4F1A;&#x3001;&#x8F6C;&#x6362;&#x8FD0;&#x7528;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514777755/uj5adfkm9f8aukevr5q2.jpg" alt="&#x7167;&#x7247; 111.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/7asvxc" target="_blank" rel="noopener">&#x4E2D;&#x897F;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#xFF08;&#x4E8C;&#xFF09;&#x6C49;&#x8BED;&#x7684;&#x201C;&#x5B9E;&#x201D;&#x4E0E;&#x82F1;&#x8BED;&#x7684;&#x201C;&#x865A;&#x201D;&#xFE31;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-chat-with-my-niece/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514724258/wyazz0wgj1mqwghjzain.jpg" alt="与侄女一席谈︱月旦评 A Chat with My Niece">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-31T12:44:54.000Z">2017-12-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1826 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-chat-with-my-niece/">与侄女一席谈︱月旦评 A Chat with My Niece</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5F1F;&#x5F1F;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x7684;&#x4F84;&#x5973;&#xFF0C;2018&#x5E74;6&#x6708;&#x5C31;&#x8981;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#x4E86;&#xFF0C;&#x5728;&#x9AD8;&#x4E2D;&#x9636;&#x6BB5;&#x5176;&#x9009;&#x62E9;&#x4E86;&#x65E5;&#x8BED;&#xFF0C;&#x800C;&#x653E;&#x5F03;&#x4E86;&#x82F1;&#x8BED;&#x3002;&#x4E0D;&#x60F3;&#x7ADF;&#x5BF9;&#x65E5;&#x8BED;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x800C;&#x4E14;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x5728;&#x73ED;&#x91CC;&#x4FDD;&#x6301;&#x7740;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x8FD9;&#x4E0D;&#x5728;&#x4E0A;&#x4E00;&#x6B21;&#x7684;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#x4E2D;&#x53C8;&#x53D6;&#x5F97;&#x4E86;&#x7B2C;&#x4E00;&#x540D;&#x7684;&#x597D;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#x4E0E;&#x4F84;&#x5973;&#x4EA4;&#x8C08;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5979;&#x5BF9;&#x65E5;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x8003;&#x8BD5;&#x7ADF;&#x6709;&#x5982;&#x6B64;&#x6E05;&#x695A;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x5979;&#x8BA1;&#x5212;2018&#x5E74;7&#x6708;&#x53BB;&#x5C71;&#x5927;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x53C2;&#x52A0;&#x65E5;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;N3&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x800C;&#x8FD9;N3&#x7EA7;&#x522B;&#x7684;&#x8003;&#x8BD5;&#x662F;&#x4ECB;&#x4E8E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;2&#x7EA7;&#x4E0E;3&#x7EA7;&#x4E4B;&#x95F4;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x5C5E;&#x65B0;&#x8BBE;&#x7684;&#x4E00;&#x4E2A;&#x7B49;&#x7EA7;&#xFF0C;&#x800C;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x7B49;&#x7EA7;&#x7684;&#x8BBE;&#x7ACB;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x6B64;&#x524D;&#x7684;&#x56DB;&#x4E2A;&#x7EA7;&#x522B;&#x4E2D;&#xFF0C;&#x4E00;&#x7EA7;&#x76F8;&#x5F53;&#x4E8E;&#x9AD8;&#x7EA7;&#xFF0C;&#x4E8C;&#x7EA7;&#x76F8;&#x5F53;&#x4E8E;&#x4E2D;&#x7EA7;&#xFF0C;&#x4E09;&#x7EA7;&#x56DB;&#x7EA7;&#x76F8;&#x5F53;&#x4E8E;&#x521D;&#x7EA7;&#x6C34;&#x5E73;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E09;&#x7EA7;&#x4EE5;&#x4E0B;&#x7684;&#x8003;&#x8BD5;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#xFF0C;&#x5E94;&#x4ECE;&#x4E8C;&#x7EA7;&#x5F00;&#x59CB;&#x8003;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x8003;&#x8651;&#x5230;&#x4E09;&#x7EA7;&#x4E0E;&#x4E8C;&#x7EA7;&#x4E4B;&#x95F4;&#x7684;&#x96BE;&#x5EA6;&#x5DEE;&#x8DDD;&#x8F83;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x65E5;&#x672C;&#x65B9;&#x9762;&#x53C8;&#x5728;&#x8FD9;&#x4E2D;&#x95F4;&#x52A0;&#x4E86;N3&#x7EA7;&#x3002;&#x8FD9;&#x6837;&#x6765;&#x770B;&#xFF0C;&#x76F4;&#x63A5;&#x8003;N3&#x7EA7;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;N2&#x7EA7;&#x7684;&#x8003;&#x8BD5;&#x505A;&#x4E00;&#x4E2A;&#x51C6;&#x5907;&#x548C;&#x8FC7;&#x6E21;&#xFF0C;&#x4E5F;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;</p>
<p>&#x4E0E;&#x4F84;&#x5973;&#x7684;&#x4EA4;&#x8C08;&#xFF0C;&#x53D1;&#x73B0;&#x5176;&#x66F4;&#x6709;&#x8FDC;&#x5927;&#x7684;&#x7406;&#x60F3;&#x2014;&#x2014;&#x8003;&#x53D6;&#x5168;&#x56FD;&#x7FFB;&#x8BD1;&#x4E13;&#x4E1A;&#x8D44;&#x683C;&#xFF08;&#x6C34;&#x5E73;&#xFF09;&#x8003;&#x8BD5;&#x8BC1;&#x4E66;&#xFF08;China Accreditation Test for Translators and Interpreters &#x2014;CATTI&#xFF09;&#xFF0C;&#x8FD9;&#x662F;&#x56FD;&#x5BB6;&#x4FDD;&#x7559;&#x7684;&#x6700;&#x5177;&#x542B;&#x91D1;&#x91CF;&#x7684;13&#x79CD;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x4E4B;&#x4E00;&#xFF0C;&#x5206;&#x4E3A;&#xFF1A;&#x8D44;&#x6DF1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x8BD1;&#x5BA1;&#xFF08;&#x6B63;&#x9AD8;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;&#x4E00;&#x7EA7;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x526F;&#x8BD1;&#x5BA1;&#xFF08;&#x526F;&#x9AD8;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;&#x4E8C;&#x7EA7;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x7FFB;&#x8BD1;&#xFF08;&#x4E2D;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;&#x4E09;&#x7EA7;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x52A9;&#x7406;&#x7FFB;&#x8BD1;&#xFF08;&#x521D;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;</p>
<p>&#x5982;&#x5728;&#x7FFB;&#x8BD1;&#x884C;&#x4E1A;&#x6709;&#x4E00;&#x5B9A;&#x5EFA;&#x6811;&#xFF0C;&#x4E00;&#x822C;&#x5E94;&#x53D6;&#x5F97;&#x4E8C;&#x7EA7;&#xFF08;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#xFF09;&#x7FFB;&#x8BD1;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BC1;&#x4E66;&#x7684;&#x53D6;&#x5F97;&#x5E76;&#x4E0D;&#x662F;&#x8F7B;&#x6613;&#x5C31;&#x80FD;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x591A;&#x5E74;&#x7684;&#x5FC3;&#x8840;&#x548C;&#x6C57;&#x6C34;&#x3002;</p>
<p>&#x5174;&#x8DA3;&#x662F;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x559C;&#x597D;&#x5916;&#x8BED;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x5B66;&#x4E60;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E00;&#x70B9;&#x5929;&#x8D4B;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x628A;&#x5916;&#x8BED;&#x5B66;&#x597D;&#x3002;</p>
<p>&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x7684;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x7ECF;&#x9A8C;&#xFF0C;&#x6211;&#x4E3A;&#x4F84;&#x5973;&#x63D0;&#x51FA;&#x4E86;&#x4EE5;&#x4E0B;&#x5EFA;&#x8BAE;&#xFF0C;&#x5E0C;&#x671B;&#x4E5F;&#x5BF9;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x9AD8;&#x8003;&#x65F6;&#x62A5;&#x8003;&#x5916;&#x8BED;&#x5B66;&#x6821;&#xFF0C;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x5E94;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x96C6;&#x4E2D;&#x7684;&#x4E1C;&#x5317;&#x5730;&#x533A;&#xFF0C;&#x5982;&#xFF1A;&#x5927;&#x8FDE;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x9662;&#xFF0C;&#x5409;&#x6797;&#x5927;&#x5B66;&#x7B49;&#xFF0C;&#x5F53;&#x7136;&#x7701;&#x5185;&#x7684;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x3002;&#x9000;&#x4E00;&#x4E07;&#x6B65;&#xFF0C;&#x5982;&#x8BE5;&#x5FD7;&#x613F;&#x672A;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x53EF;&#x5728;&#x5927;&#x5B66;&#x671F;&#x95F4;&#x9009;&#x4FEE;&#x65E5;&#x8BED;&#x8BFE;&#x7A0B;&#xFF0C;&#x9009;&#x62E9;&#x81EA;&#x5B66;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5728;&#x4FDD;&#x8BC1;&#x672C;&#x4E13;&#x4E1A;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x53EF;&#x4E0A;&#x7F51;&#x6D4F;&#x89C8;&#x91CD;&#x70B9;&#x5916;&#x8BED;&#x9662;&#x6821;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#x8BBE;&#x8BA1;&#xFF0C;&#x653B;&#x8BFB;&#x8BFE;&#x7A0B;&#x89C4;&#x5B9A;&#x7684;&#x5FC5;&#x4FEE;&#x6559;&#x6750;&#x3002;&#x6559;&#x6750;&#x7684;&#x9009;&#x8D2D;&#x53EF;&#x901A;&#x8FC7;&#x4E9A;&#x9A6C;&#x900A;&#x7B49;&#x7F51;&#x7AD9;&#x8FDB;&#x884C;&#x7F51;&#x8D2D;&#xFF0C;&#x4E5F;&#x53EF;&#x901A;&#x8FC7;&#x5916;&#x8BED;&#x4E66;&#x5E97;&#x7B49;&#x3002;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x6559;&#x6750;&#x4F5C;&#x8005;&#x548C;&#x51FA;&#x7248;&#x793E;&#x7B49;&#xFF0C;&#x8BFE;&#x7A0B;&#x8BBE;&#x8BA1;&#x89C4;&#x5B9A;&#x7684;&#x6559;&#x6750;&#x4E00;&#x822C;&#x5177;&#x6709;&#x666E;&#x904D;&#x6027;&#xFF0C;&#x90FD;&#x662F;&#x7ECF;&#x8FC7;&#x7CBE;&#x9009;&#x7EC6;&#x6311;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x7EC6;&#x7EC6;&#x7814;&#x8BFB;&#x3002;&#x5E94;&#x4ECE;&#x521D;&#x7EA7;&#x6162;&#x6162;&#x5411;&#x9AD8;&#x7EA7;&#x8FC8;&#x8FDB;&#xFF0C;&#x5728;&#x6821;&#x671F;&#x95F4;&#x5E94;&#x901A;&#x8FC7;&#x53C2;&#x52A0;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x65E2;&#x80FD;&#x68C0;&#x9A8C;&#x5B66;&#x4E60;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x4E5F;&#x80FD;&#x62FF;&#x5230;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x867D;&#x7136;&#x6162;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#x3002;&#x5728;&#x54EA;&#x4E00;&#x9636;&#x6BB5;&#x8BE5;&#x5B66;&#x4E60;&#x4F55;&#x79CD;&#x5185;&#x5BB9;&#xFF0C;&#x8BFE;&#x7A0B;&#x6709;&#x7740;&#x4E00;&#x822C;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5E94;&#x8BE5;&#x6709;&#x4E2A;&#x4E86;&#x89E3;&#x548C;&#x4FA7;&#x91CD;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x51E1;&#x4E8B;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x8E74;&#x800C;&#x5C31;&#x7684;&#xFF0C;&#x5916;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x66F4;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x4EBA;&#x5BB6;&#x90FD;&#x8BF4;&#xFF0C;&#x65E5;&#x8BED;&#x662F;&#x7B11;&#x7740;&#x8FDB;&#x53BB;&#x54ED;&#x7740;&#x51FA;&#x6765;&#x3002;&#x610F;&#x601D;&#x662F;&#x65E5;&#x8BED;&#x8D8A;&#x5B66;&#x8D8A;&#x96BE;&#xFF0C;&#x5BF9;&#x6B64;&#x8981;&#x6709;&#x7740;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x3002;&#x4EFB;&#x4F55;&#x8BED;&#x8A00;&#x90FD;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x6613;&#x5B66;&#x7684;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x77ED;&#x65F6;&#x638C;&#x63E1;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x4F1A;&#x6709;&#x957F;&#x4E45;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;</p>
<p>&#x6709;&#x4E2A;10000&#x5C0F;&#x65F6;&#x4E13;&#x5BB6;&#x7406;&#x8BBA;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E0D;&#x8BBA;&#x5B66;&#x4E60;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x80FD;&#x591F;&#x5C06;&#x5176;&#x5B66;&#x591F;10000&#x5C0F;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x6210;&#x4E3A;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E13;&#x5BB6;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x5047;&#x5982;&#x4F60;&#x6BCF;&#x5929;&#x62FF;&#x51FA;3&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x5B66;&#x4E60;&#x65E5;&#x8BED;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x4E5F;&#x5C31;1000&#x5C0F;&#x65F6;&#xFF0C;10000&#x5C0F;&#x65F6;&#x9700;&#x8981;10&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x575A;&#x6301;&#x5B66;&#x4E60;10&#x5E74;&#x65E5;&#x8BED;&#xFF0C;&#x4F60;&#x4E0D;&#x60F3;&#x6210;&#x4E3A;&#x4E13;&#x5BB6;&#x90FD;&#x96BE;&#x3002;</p>
<p>&#x8FD9;&#x9700;&#x8981;&#x8010;&#x5F97;&#x5BC2;&#x5BDE;&#xFF0C;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x8BA4;&#x771F;&#x94BB;&#x7814;&#x3002;&#x522B;&#x4EBA;&#x7684;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x6E38;&#x620F;&#x73A9;&#x4E50;&#xFF0C;&#x53D1;&#x8D22;&#x5347;&#x8FC1;&#xFF0C;&#x4F60;&#x90FD;&#x5E94;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x611F;&#x67D3;&#x3002;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x57CB;&#x5728;&#x4E66;&#x4E2D;&#xFF0C;&#x4F53;&#x4F1A;&#x90A3;&#x8BED;&#x8A00;&#x7B26;&#x53F7;&#x3001;&#x5B57;&#x6BCD;&#x3001;&#x5047;&#x540D;&#x5E26;&#x7ED9;&#x4F60;&#x7684;&#x4E50;&#x8DA3;&#x548C;&#x9050;&#x60F3;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x6709;&#x76EE;&#x6807;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x4F60;&#x5411;&#x7740;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x524D;&#x8FDB;&#x3002;&#x4F46;&#x6211;&#x8981;&#x8BF4;&#xFF0C;&#x5728;&#x5916;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x4E2D;&#x8981;&#x5FD8;&#x8BB0;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x832B;&#x832B;&#x5927;&#x6D77;&#x4E2D;&#xFF0C;&#x53EA;&#x8981;&#x52AA;&#x529B;&#x5F80;&#x524D;&#x5212;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x65F6;&#x65F6;&#x770B;&#x770B;&#x79BB;&#x76EE;&#x6807;&#x8FD8;&#x6709;&#x591A;&#x8FDC;&#x3002;&#x90A3;&#x4F1A;&#x8BA9;&#x4F60;&#x592A;&#x7D2F;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x8BA9;&#x4F60;&#x6CC4;&#x6C14;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x76EE;&#x6807;&#x554A;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x60F3;&#x7740;&#x5F53;&#x4F5C;&#x5BB6;&#x8005;&#xFF0C;&#x6700;&#x7EC8;&#x5374;&#x6210;&#x4E0D;&#x4E86;&#x4F5C;&#x5BB6;&#xFF1B;&#x800C;&#x53EA;&#x77E5;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x8005;&#xFF0C;&#x5374;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x6210;&#x4E86;&#x4F5C;&#x5BB6;&#x3002;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF0C;&#x53EA;&#x7BA1;&#x52AA;&#x529B;&#xFF0C;&#x4E0D;&#x95EE;&#x7ED3;&#x679C;&#x3002;&#x529F;&#x5230;&#x81EA;&#x7136;&#x6210;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x4EBA;&#x7686;&#x77E5;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x81EA;&#x5DF1;&#x6478;&#x7D22;&#x51FA;&#x5408;&#x9002;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x522B;&#x4EBA;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#x672A;&#x5FC5;&#x9002;&#x5408;&#x4E8E;&#x81EA;&#x5DF1;&#x3002;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#xFF0C;&#x76F8;&#x4FE1;&#x52AA;&#x529B;&#x4F1A;&#x6709;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x3002;</p>
<p>&#x9644;&#xFF1A;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x4ECB;&#x7ECD;&#xFF08;&#x6458;&#x81EA;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF09;</p>
<p>&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#xFF08;JLPT/The Japanese-Language Proficiency Test&#xFF09;&#x662F;&#x5BF9;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x53CA;&#x6D77;&#x5916;&#x4EE5;&#x6BCD;&#x8BED;&#x975E;&#x65E5;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x4E3A;&#x5BF9;&#x8C61;&#xFF0C;&#x8FDB;&#x884C;&#x65E5;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x548C;&#x8BA4;&#x5B9A;&#x3002;&#x8BE5;&#x8003;&#x8BD5;&#x4ECE;2009&#x5E74;&#x5F00;&#x59CB;&#x6BCF;&#x5E74;&#x4E3E;&#x529E;2&#x6B21;&#xFF0C;&#x4E8E;7&#x6708;&#x548C;12&#x6708;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x65E5;&#x4E0A;&#x5348;&#x5B9E;&#x65BD;&#x3002;&#x8003;&#x8BD5;&#x5206;&#x4E00;&#x3001;&#x4E8C;&#x3001;&#x4E09;&#x3001;&#x56DB;&#x5171;&#x56DB;&#x4E2A;&#x7EA7;&#x522B;&#xFF0C;&#x4E00;&#x7EA7;&#x7EA6;&#x76F8;&#x5F53;&#x4E8E;&#x6211;&#x56FD;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x4E13;&#x4E1A;&#x65E5;&#x8BED;3&#xFF5E;4&#x5E74;&#x7EA7;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x81EA;2010&#x5E74;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x65B0;&#x7684;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x3002;</p>
<p>N1&#x4E0E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;1&#x7EA7;&#x76F8;&#x6BD4;&#xFF0C;&#x52A0;&#x6DF1;&#x4E86;&#x9AD8;&#x96BE;&#x5EA6;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x53CA;&#x683C;&#x7EBF;&#x57FA;&#x672C;&#x76F8;&#x540C;&#x3002;<br>N2&#x4E0E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;2&#x7EA7;&#x6C34;&#x5E73;&#x57FA;&#x672C;&#x76F8;&#x540C;&#x3002;90&#x5206;&#x5408;&#x683C;&#x3002;<br>N3&#x4ECB;&#x4E8E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;2&#x7EA7;&#x4E0E;3&#x7EA7;&#x4E4B;&#x95F4;&#x7684;&#x6C34;&#x5E73;&#xFF08;&#x65B0;&#x8BBE;&#xFF09;&#x3002;<br>N4&#x4E0E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;3&#x7EA7;&#x6C34;&#x5E73;&#x57FA;&#x672C;&#x76F8;&#x540C;&#x3002;<br>N5&#x4E0E;&#x539F;&#x65E5;&#x672C;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;4&#x7EA7;&#x6C34;&#x5E73;&#x57FA;&#x672C;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x201C;N&#x201D;&#x4EE3;&#x8868;&#x201C;Nihongo&#xFF08;&#x65E5;&#x8BED;&#xFF09;&#x201D;&#x3001;&#x201C;New&#xFF08;&#x65B0;&#xFF09;&#x201D;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514724258/wyazz0wgj1mqwghjzain.jpg" alt="&#x8336;&#x6EAA;&#x8C37;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-chat-with-my-niece" target="_blank" rel="noopener">&#x4E0E;&#x4F84;&#x5973;&#x4E00;&#x5E2D;&#x8C08;&#xFE31;&#x6708;&#x65E6;&#x8BC4; A Chat with My Niece</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-three-brothers-on-steemit-getting-together-during-new-year-s-day/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514643301/e6whoh3qmxazwzl671uo.jpg" alt="Steemit上的三兄弟新年聚会 Three Brothers on Steemit Getting Together During New Year&#39;s Day ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-30T14:16:09.000Z">2017-12-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1078 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-three-brothers-on-steemit-getting-together-during-new-year-s-day/">Steemit上的三兄弟新年聚会 Three Brothers on Steemit Getting Together During New Year&#39;s Day </a>
            
        </h1>
        <div class="content">
            <p>Steemit &#x4E0A;&#x7684;&#x4E09;&#x5144;&#x5F1F;@wnh518518, @bring, @xiaoshancun &#x4E00;&#x8D77;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#xFF0C;&#x6D3B;&#x8DC3;&#x5728;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x8BF4;&#x662F;&#x4E00;&#x9053;&#x4EAE;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x3002;&#x6211;@bring&#x548C;&#x5F1F;&#x5F1F;@xiaoshancun&#x5BF9;Steemit&#x7684;&#x75F4;&#x7231;&#x6765;&#x81EA;&#x4E8E;&#x8001;&#x5927;@wnh518518&#x7684;&#x63A8;&#x4ECB;&#x548C;&#x5F15;&#x9886;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x8001;&#x5927;&#x7684;&#x8EAB;&#x5148;&#x58EB;&#x5352;&#x548C;&#x7387;&#x5148;&#x5782;&#x8303;&#x3002;</p>
<p>&#x54E5;&#x54E5;@wnh518518&#xFF0C;&#x6C49;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x4E13;&#x4E1A;&#xFF0C;&#x4ECE;&#x4E8B;&#x8FC7;&#x6559;&#x5E08;&#x3001;&#x5F8B;&#x5E08;&#x3001;&#x4FDD;&#x9669;&#x7B49;&#x804C;&#x4E1A;&#xFF0C;&#x5BF9;&#x5916;&#x5E01;&#x3001;&#x865A;&#x62DF;&#x5E01;&#x3001;&#x5468;&#x6613;&#x516B;&#x5366;&#x3001;UFO&#x7B49;&#x6709;&#x4E00;&#x5B9A;&#x7814;&#x7A76;&#xFF0C;&#x559C;&#x7231;&#x5199;&#x4F5C;&#xFF0C;&#x4E2D;&#x5B66;&#x65F6;&#x5C31;&#x53D1;&#x8868;&#x8FC7;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x5F1F;&#x5F1F;@xiaoshancu&#xFF0C;&#x867D;&#x672A;&#x63A5;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5374;&#x5F88;&#x6709;&#x827A;&#x672F;&#x7EC6;&#x80DE;&#xFF0C;&#x559C;&#x6B22;&#x541F;&#x8BD7;&#x4F5C;&#x8BCD;&#xFF0C;&#x559C;&#x7231;&#x53A8;&#x827A;&#x3001;&#x63A2;&#x7A76;&#x5927;&#x81EA;&#x7136;&#xFF0C;&#x66FE;&#x5728;&#x6CF0;&#x5B89;&#x5E02;&#x53A8;&#x827A;&#x6BD4;&#x8D5B;&#x3001;&#x5C71;&#x4E1C;&#x7701;&#x53C9;&#x8F66;&#x6280;&#x827A;&#x6BD4;&#x8D5B;&#x4E2D;&#x83B7;&#x5F97;&#x597D;&#x7684;&#x540D;&#x6B21;&#x3002;&#x5728;Steemit&#x4E0A;&#x6D3B;&#x8DC3;&#x975E;&#x51E1;&#xFF0C;&#x66FE;&#x591A;&#x6B21;&#x83B7;&#x5F97;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587;&#x3001;&#x597D;&#x58F0;&#x97F3;&#x7B49;&#x6D3B;&#x52A8;&#x5956;&#x9879;&#x3002;&#x52A0;&#x5165;Steemit&#x77ED;&#x77ED;&#x56DB;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x5DF2;&#x8FD1;60&#x7EA7;&#x3002;</p>
<p>&#x672C;&#x4EBA;@bring&#xFF0C;&#x5DF2;&#x8FDB;&#x5165;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x4E0D;&#x8BA4;&#x547D;&#x3002;&#x7B2C;&#x4E00;&#x5B66;&#x5386;&#x662F;&#x4E2D;&#x4E13;&#xFF08;&#x9488;&#x7EC7;&#x4E13;&#x4E1A;&#xFF09;&#xFF0C;&#x4E14;&#x4E0E;&#x82F1;&#x8BED;&#x4E0D;&#x7740;&#x8FB9;&#xFF0C;&#x53EF;&#x81EA;&#x521D;&#x4E2D;&#x65F6;&#x5C31;&#x5BF9;&#x82F1;&#x8BED;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x5174;&#x8DA3;&#xFF0C;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#x3002;&#x901A;&#x8FC7;&#x81EA;&#x5B66;&#x83B7;&#x5F97;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x62FF;&#x5230;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;Steemit&#xFF0C;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#xFF0C;&#x81F3;&#x5C11;&#x4E00;&#x65E5;&#x4E00;&#x7BC7;&#xFF0C;&#x627F;&#x8499;&#x5404;&#x4F4D;&#x4EB2;&#x7684;&#x539A;&#x7231;&#xFF0C;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#x3002;</p>
<p>&#x5E73;&#x65E5;&#x91CC;&#x96BE;&#x5F97;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x4E09;&#x5144;&#x5F1F;&#xFF0C;&#x501F;&#x7740;&#x5143;&#x65E6;&#x5047;&#x671F;&#x56DE;&#x5BB6;&#x966A;&#x966A;&#x8001;&#x4EBA;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4E5F;&#x805A;&#x5728;&#x4E00;&#x5757;&#xFF0C;&#x7545;&#x8C08;&#x8D77;&#x4E86;Steemit&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x5F62;&#x52BF;&#xFF0C;&#x5C55;&#x671B;&#x7F8E;&#x597D;&#x672A;&#x6765;&#x3002;</p>
<p>&#x4E09;&#x5144;&#x5F1F;&#x4E00;&#x81F4;&#x8BA4;&#x4E3A;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x76EE;&#x524D;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;600&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x5168;&#x56FD;&#x6709;34&#x4E2A;&#x7701;&#x7EA7;&#x884C;&#x653F;&#x533A;&#xFF0C;&#x5C71;&#x4E1C;&#x6709;17&#x4E2A;&#x5730;&#x7EA7;&#x5E02;&#xFF0C;&#x90A3;&#x4E48;&#x7167;&#x6B64;&#x6807;&#x51C6;&#xFF0C;&#x4E00;&#x4E2A;&#x5730;&#x7EA7;&#x5E02;&#x4E5F;&#x5C31;&#x53EA;&#x6709;1-2&#x4E2A;&#x4EBA;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x552F;&#x6709;&#x4E09;&#x5144;&#x5F1F;&#x643A;&#x624B;&#x8D70;&#x5728;Steemit&#x5927;&#x9053;&#x4E0A;&#xFF0C;&#x867D;&#x6709;&#x70B9;&#x96F6;&#x96F6;&#x843D;&#x843D;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#x3002;&#x8C01;&#x62A2;&#x5360;&#x4E86;&#x5148;&#x673A;&#xFF0C;&#x628A;&#x63E1;&#x4E86;&#x4E3B;&#x52A8;&#xFF0C;&#x8C01;&#x5C31;&#x80FD;&#x521B;&#x9020;&#x6548;&#x76CA;&#x3002;&#x5728;&#x8EAB;&#x8FB9;&#x4EBA;&#x8FD8;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x533A;&#x5757;&#x94FE;&#x4E00;&#x8138;&#x61F5;&#x61C2;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x65E9;&#x5DF2;&#x8D70;&#x51FA;&#x4E86;&#x5F88;&#x8FDC;&#x3002;&#x4E5F;&#x66FE;&#x5411;&#x4EB2;&#x4EBA;&#x597D;&#x53CB;&#x63A8;&#x4ECB;Steemit&#xFF0C;&#x4E0D;&#x662F;&#x6000;&#x7591;&#x3001;&#x72B9;&#x8C6B;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x6052;&#x5FC3;&#x6BC5;&#x529B;&#xFF0C;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5E08;&#x5085;&#x9886;&#x8FDB;&#x95E8;&#xFF0C;&#x4FEE;&#x884C;&#x5728;&#x4E2A;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;Steemit&#x7684;&#x521B;&#x65B0;&#x53D1;&#x5C55;&#x4F7F;&#x4E4B;&#x5177;&#x6709;&#x8F83;&#x5F3A;&#x7684;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x4F5C;&#x4E3A;&#x5176;&#x4E2D;&#x4E00;&#x5458;&#xFF0C;&#x5B9A;&#x4F1A;&#x6709;&#x5927;&#x7684;&#x4F5C;&#x4E3A;&#xFF0C;&#x524D;&#x666F;&#x7F8E;&#x597D;&#x3002;&#x5982;&#x4ECA;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x641E;&#x5F97;&#x70ED;&#x706B;&#x671D;&#x5929;&#xFF0C;&#x4EBA;&#x4EBA;&#x732E;&#x8BA1;&#x732E;&#x7B56;&#xFF0C;&#x8E0A;&#x8DC3;&#x53C2;&#x4E0E;&#xFF0C;&#x5450;&#x558A;&#x52A9;&#x5A01;&#x3002;&#x5143;&#x8001;&#x7EA7;&#x524D;&#x8F88;&#x4EEC;&#x51FA;&#x94B1;&#x51FA;&#x529B;&#xFF0C;&#x65E0;&#x79C1;&#x5949;&#x732E;&#xFF0C;&#x8C0B;&#x5212;&#x7EC4;&#x7EC7;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#xFF0C;&#x6D3B;&#x8DC3;&#x4E86;&#x6C14;&#x6C1B;&#xFF0C;&#x7EDF;&#x4E00;&#x4E86;&#x601D;&#x60F3;&#xFF0C;&#x51DD;&#x805A;&#x4E86;&#x529B;&#x91CF;&#xFF0C;&#x4F7F;&#x4E2D;&#x6587;&#x533A;&#x6210;&#x4E3A;Steemit&#x4E0A;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x7684;&#x56E2;&#x961F;&#x3002;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x672A;&#x6765;&#x4E00;&#x5B9A;&#x4F1A;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BF9;&#x6536;&#x76CA;&#x7684;&#x628A;&#x63E1;&#x8981;&#x61C2;&#x5F97;&#x53D6;&#x820D;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x64CD;&#x4E4B;&#x8FC7;&#x6025;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x653E;&#x4EFB;&#x81EA;&#x6D41;&#x3002;&#x8BE5;&#x63D0;&#x73B0;&#x5C31;&#x63D0;&#x73B0;&#xFF0C;&#x5F53;&#x65AD;&#x4E0D;&#x65AD;&#x5176;&#x610F;&#x81EA;&#x4E71;&#xFF0C;&#x4E0D;&#x4E3A;&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x6536;&#x76CA;&#x60CB;&#x60DC;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3A;&#x5931;&#x53BB;&#x7684;&#x6536;&#x76CA;&#x75DB;&#x60DC;&#x3002;&#x6302;&#x5728;&#x7F51;&#x4E0A;&#x7684;&#x6536;&#x76CA;&#x53EA;&#x662F;&#x4E2A;&#x6570;&#x5B57;&#xFF0C;&#x5230;&#x624B;&#x7684;&#x624D;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x8981;&#x6709;&#x53D6;&#x6709;&#x820D;&#xFF0C;&#x4E0D;&#x53EF;&#x8D2A;&#x6B32;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x865A;&#x5FC3;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x65AD;&#x5145;&#x5B9E;&#x81EA;&#x5DF1;&#xFF0C;&#x514D;&#x5F97;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x3002;&#x5B66;&#x4E60;&#x662F;&#x4E2A;&#x6C38;&#x4E0D;&#x505C;&#x606F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x751F;&#x7684;&#x8FFD;&#x6C42;&#x3002;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x4E0D;&#x80FD;&#x529F;&#x5229;&#x5316;&#xFF0C;&#x4E0D;&#x80FD;&#x4E3A;&#x5199;&#x4F5C;&#x800C;&#x5199;&#x4F5C;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x56E0;Steemit&#x800C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x5E94;&#x6709;&#x7684;&#x81EA;&#x7531;&#x3002;&#x8FC7;&#x4E8E;&#x6C89;&#x8FF7;&#xFF0C;&#x8FC7;&#x4E8E;&#x75F4;&#x9189;&#xFF0C;&#x800C;&#x653E;&#x5F03;&#x751F;&#x6D3B;&#x5FC5;&#x9700;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x7EC8;&#x662F;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#x3002;&#x8981;&#x628A;&#x63E1;&#x4E00;&#x4E2A;&#x5EA6;&#xFF0C;&#x7EC8;&#x8EAB;&#x7684;&#x5B66;&#x4E60;&#x624D;&#x662F;&#x6700;&#x5927;&#x7684;&#x8FFD;&#x6C42;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514643301/e6whoh3qmxazwzl671uo.jpg" alt="mmexport1512044411299.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-three-brothers-on-steemit-getting-together-during-new-year-s-day" target="_blank" rel="noopener">Steemit&#x4E0A;&#x7684;&#x4E09;&#x5144;&#x5F1F;&#x65B0;&#x5E74;&#x805A;&#x4F1A; Three Brothers on Steemit Getting Together During New Year&#x2019;s Day </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-flavor-of-chinese-new-year-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514600112/n3gfle6qryiampu1pnqk.jpg" alt="中文区的热闹年味︱月旦评   The Flavor of Chinese New Year on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-30T02:15:57.000Z">2017-12-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 764 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-flavor-of-chinese-new-year-on-steemit/">中文区的热闹年味︱月旦评   The Flavor of Chinese New Year on Steemit</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD8;&#x6709;&#x4E24;&#x5929;&#x5C31;&#x662F;2018&#x5E74;&#x5143;&#x65E6;&#xFF0C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x4F20;&#x7EDF;&#x8282;&#x65E5;&#x6625;&#x8282;&#x4E5F;&#x6B63;&#x5411;&#x6211;&#x4EEC;&#x7F13;&#x7F13;&#x8D70;&#x6765;&#x3002;&#x7199;&#x7199;&#x6518;&#x6518;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x70ED;&#x95F9;&#x975E;&#x51E1;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x597D;&#x620F;&#x8FDE;&#x53F0;&#x7684;&#x5404;&#x79CD;&#x6BD4;&#x8D5B;&#x6D3B;&#x52A8;&#xFF0C;&#x4F60;&#x65B9;&#x5531;&#x7F62;&#x6211;&#x767B;&#x573A;&#xFF0C;&#x597D;&#x4E00;&#x6D3E;&#x7E41;&#x8363;&#x666F;&#x8C61;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x67E5;&#x770B; @chinadaily&#x524D;&#x8F88;&#x7684;&#x300A;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x4FE1;&#x606F;&#x901F;&#x89C8;&#x300B;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x5DF2;&#x8FD1;600&#x4EBA;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x503C;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x793E;&#x533A;&#x91CC;&#x7684;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x4E5F;&#x641E;&#x5F97;&#x5982;&#x706B;&#x5982;&#x837C;&#xFF0C;&#x6708;&#x65E6;&#x8BC4;&#x3001;&#x7405;&#x740A;&#x699C;&#x3001;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x3001;&#x597D;&#x58F0;&#x97F3;&#x3001;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x3001;&#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6218;&#x3001;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8FD8;&#x6709;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x8FB9;&#x662F;&#x6B4C;&#x58F0;&#x5639;&#x4EAE;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x7EB5;&#x662F;&#x6709;&#x70B9;&#x8DD1;&#x8C03;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x539F;&#x5531;&#xFF0C;&#x56FE;&#x7684;&#x5C31;&#x662F;&#x4E2A;&#x5FEB;&#x4E50;&#xFF0C;&#x5C31;&#x662F;&#x5450;&#x558A;&#x4E0A;&#x51E0;&#x58F0;&#xFF0C;&#x4E5F;&#x80FD;&#x503E;&#x5012;&#x4E00;&#x7247;&#x554A;&#x3002;</p>
<p>&#x7405;&#x740A;&#x699C;&#x524D;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x521A;&#x521A;&#x8D34;&#x51FA;&#x5C31;&#x5F15;&#x6765;&#x5404;&#x8DEF;&#x82F1;&#x96C4;&#x8C6A;&#x6770;&#xFF0C;&#x83AB;&#x4E0D;&#x662F;&#x770B;&#x82B1;&#x4E86;&#x773C;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x6392;&#x5728;&#x524D;&#x9762;&#xFF1F;@xiaoshancun&#x8001;&#x5F1F;&#x7ADF;&#x5C3E;&#x968F;&#x5176;&#x540E;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6309;&#x53D1;&#x6587;&#x6570;&#x91CF;&#xFF0C;&#x5144;&#x5F1F;&#x4FE9;&#x771F;&#x591F;&#x52E4;&#x594B;&#xFF0C;&#x771F;&#x80FD;&#x5199;&#x554A;&#x3002;</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x6295;&#x7968;&#x771F;&#x6709;&#x70B9;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x5927;&#x9009;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x53EF;&#x4EE5;&#x53D1;&#x8868;&#x6F14;&#x8BB2;&#xFF0C;&#x5199;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x62C9;&#x62C9;&#x9009;&#x7968;&#xFF0C;&#x4E89;&#x53D6;&#x7C89;&#x4E1D;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x652F;&#x6301;&#x3002;&#x7C89;&#x4E1D;&#x4EEC;&#x53EF;&#x5404;&#x6292;&#x5DF1;&#x89C1;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x6295;&#x4E0A;&#x5E84;&#x91CD;&#x800C;&#x795E;&#x5723;&#x7684;&#x4E00;&#x7968;&#x3002;</p>
<p>&#x4E00;&#x5E74;&#x603B;&#x7ED3;&#xFF0C;&#x65B0;&#x5E74;&#x8BA1;&#x5212;&#xFF0C;&#x65E9;&#x5DF2;&#x6709;&#x4E4B;&#xFF0C;&#x62FF;&#x5230;Steemit&#x4E0A;&#x6765;&#x4EAE;&#x4EAE;&#x76F8;&#xFF0C;&#x522B;&#x6709;&#x4E00;&#x756A;&#x521B;&#x610F;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x4E86;&#x89E3;&#x3001;&#x76F8;&#x4E92;&#x5B66;&#x4E60;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x3001;&#x5BF9;&#x522B;&#x4EBA;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x97AD;&#x7B56;&#x3002;</p>
<p>&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x521A;&#x4E00;&#x51FA;&#x7089;&#xFF0C;&#x62A5;&#x540D;&#x8005;&#x8E0A;&#x8DC3;&#xFF0C;&#x5F15;&#x65E0;&#x6570;&#x82F1;&#x96C4;&#x7ADE;&#x6298;&#x8170;&#xFF0C;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x8BE5;&#x8BA1;&#x5212;&#x7684;&#x5E16;&#x5B50;&#x72B9;&#x5982;&#x5143;&#x65E6;&#x540E;&#x5C31;&#x8981;&#x98DE;&#x6765;&#x7684;&#x96EA;&#x82B1;&#x3002;&#x4E5F;&#x8BA9;&#x6211;&#x8FD9;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#xFF0C;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x591A;&#x5E74;&#x7684;&#x8001;&#x9EC4;&#x725B;&#x9AD8;&#x5174;&#x5F97;&#x5FCD;&#x4E0D;&#x4F4F;&#x6492;&#x5F00;&#x8E44;&#x5B50;&#xFF0C;&#x8DD1;&#x4E0A;&#x51E0;&#x5708;&#x3002;&#x8FD8;&#x662F;&#x8FD9;&#x793E;&#x533A;&#x6709;&#x5BB6;&#x7684;&#x5473;&#x9053;&#x554A;&#xFF0C;&#x77E5;&#x6211;&#x8005;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x4E5F;&#x3002;</p>
<p>&#x4E0D;&#x6015;&#x4F60;&#x8BF4;&#x6211;&#x641E;&#x5C01;&#x5EFA;&#x8FF7;&#x4FE1;&#xFF0C;&#x90A3;&#x4E9B;&#x6709;&#x70B9;&#x9B3C;&#x5473;&#x7684;&#x6545;&#x4E8B;&#x4E0D;&#x662F;&#x7A7A;&#x7A74;&#x6765;&#x98CE;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4E0D;&#x6562;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x90A3;&#x4E9B;&#x8BB2;&#x8FF0;&#xFF0C;&#x72B9;&#x6709;&#x4F59;&#x60B8;&#x554A;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E9B;&#x6D3B;&#x52A8;&#x6211;&#x672A;&#x80FD;&#x53C2;&#x52A0;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x9057;&#x61BE;&#x3002;</p>
<p>&#x5BD2;&#x51B7;&#x7684;&#x51AC;&#x5B63;&#x4E0E;&#x8FD9;&#x70ED;&#x95F9;&#x7684;&#x4E2D;&#x6587;&#x533A;&#x5F62;&#x6210;&#x4E86;&#x660E;&#x663E;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x73AF;&#x770B;Steemit&#x4E16;&#x754C;&#xFF0C;&#x98CE;&#x666F;&#x8FD9;&#x8FB9;&#x72EC;&#x597D;&#xFF01;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x7684;&#x5B9E;&#x65BD;&#x5B9A;&#x4F1A;&#x8BA9;&#x4E2D;&#x6587;&#x533A;&#x8D70;&#x5411;&#x4E16;&#x754C;&#xFF0C;&#x8BA9;&#x4E16;&#x754C;&#x8D70;&#x5411;&#x6211;&#x4EEC;&#xFF01;</p>
<p>&#x8FD9;&#x6D53;&#x6D53;&#x7684;&#x5E74;&#x5473;&#x662F;&#x559C;&#x5E86;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x662F;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x6587;&#x533A;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x7F8E;&#x597D;&#x61A7;&#x61AC;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514600112/n3gfle6qryiampu1pnqk.jpg" alt="&#x300A;&#x6700;&#x7F8E;&#x91CC;&#x5CEA;1&#x300B;&#x5218;&#x56FD;&#x5E86;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-flavor-of-chinese-new-year-on-steemit" target="_blank" rel="noopener">&#x4E2D;&#x6587;&#x533A;&#x7684;&#x70ED;&#x95F9;&#x5E74;&#x5473;&#xFE31;&#x6708;&#x65E6;&#x8BC4;   The Flavor of Chinese New Year on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-application-for-joining-the-translation-program/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514553944/pxrd80shi2aqoj3wp1fc.jpg" alt="申请加入“月旦评”翻译计划 My Application for Joining the Translation Program">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-29T13:28:57.000Z">2017-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-application-for-joining-the-translation-program/">申请加入“月旦评”翻译计划 My Application for Joining the Translation Program</a>
            
        </h1>
        <div class="content">
            <p>&#x9996;&#x5148;&#x611F;&#x8C22; @rivalhw &#x5927;&#x4F1F;&#x8001;&#x5E08;&#xFF0C;&#x4ECE;&#x7075;&#x611F;&#x7684;&#x95EA;&#x73B0;&#xFF0C;&#x60F3;&#x6CD5;&#x7684;&#x63D0;&#x51FA;&#xFF0C;&#x5230;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x7684;&#x6B63;&#x5F0F;&#x63A8;&#x51FA;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x5728;&#x5F39;&#x6307;&#x4E00;&#x6325;&#x95F4;&#xFF0C;&#x800C;&#x6211;&#x5374;&#x5343;&#x5E74;&#x7B49;&#x4E00;&#x56DE;&#x3002;</p>
<p>&#x7B49;&#x4E86;&#x5343;&#x5E74;&#xFF0C;&#x53C8;&#x600E;&#x4F1A;&#x9519;&#x8FC7;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x68B3;&#x5986;&#x6253;&#x626E;&#xFF0C;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x60A8;&#x770B;&#x662F;&#x5426;&#x901A;&#x8FC7;&#xFF1F;</p>
<p>@bring&#xFF0C;&#x8001;&#x5434;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x5929;&#x5C31;&#x8FDB;&#x5165;2018&#x5E74;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x8001;&#x5434;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#x3002;&#x751F;&#x4E8E;1968&#x5E74;&#xFF0C;&#x6C49;&#x65CF;&#xFF0C;&#x8EAB;&#x9AD8;1.75&#x7C73;&#x3002;1989&#x5E74;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x7EBA;&#x7EC7;&#x5DE5;&#x4E1A;&#x5B66;&#x6821;&#xFF08;&#x4E2D;&#x4E13;&#xFF09;&#xFF1B;1993&#x5E74;&#xFF0C;&#x83B7;&#x5F97;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF1B;1999&#x5E74;&#xFF0C;&#x83B7;&#x5F97;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF1B;2001&#x5E74;&#xFF0C;&#x83B7;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#x82F1;&#x8BED;&#xFF0C;&#x5C24;&#x7231;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E0E;&#x591A;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x5408;&#x4F5C;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x6709;10&#x591A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x8BFB;&#x8FC7;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x645E;&#x8D77;&#x6765;&#xFF0C;&#x5DF2;&#x8457;&#x4F5C;&#x7B49;&#x8EAB;&#x3002;</p>
<p>&#x73B0;&#x4E3A;&#x798F;&#x5DDE;&#x8BD1;&#x56FD;&#x8BD1;&#x6C11;&#x7FFB;&#x8BD1;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x5317;&#x4EAC;&#x7F51;&#x6613;&#x6709;&#x9053;&#x79D1;&#x6280;&#x6280;&#x672F;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x83B1;&#x829C;&#x8BD1;&#x6797;&#x7FFB;&#x8BD1;&#x793E;&#x7B49;&#x516C;&#x53F8;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#xFF0C;&#x64C5;&#x957F;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x3001;&#x7ECF;&#x8D38;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x3002;2014&#x5E74;6&#x6708;&#xFF0C;&#x52A0;&#x5165;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x65D7;&#x4E0B;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#x2014;&#x2014;&#x505A;&#x5230;&#x7F51;&#xFF0C;&#x8FBE;&#x5230;&#x4E2D;&#x82F1;10&#x7EA7;&#xFF08;&#x6700;&#x9AD8;&#x7EA7;&#xFF09;&#x3001;&#x82F1;&#x4E2D;9&#x7EA7;&#xFF08;&#x6700;&#x9AD8;10&#x7EA7;&#xFF09;&#x3002;</p>
<p>&#x5177;&#x6709;&#x4E30;&#x5BCC;&#x7FFB;&#x8BD1;&#x7ECF;&#x9A8C;&#xFF0C;&#x91CD;&#x89C6;&#x201C;&#x4FE1;&#x3001;&#x8FBE;&#x201D;&#xFF0C;&#x529B;&#x6C42;&#x201C;&#x96C5;&#x201D;&#xFF0C;&#x52AA;&#x529B;&#x505A;&#x5230;&#x5730;&#x9053;&#x7684;&#x7FFB;&#x8BD1;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E73;&#x65E5;&#x4E5F;&#x4E3A;&#x5355;&#x4F4D;&#x7FFB;&#x8BD1;&#x5BA3;&#x4F20;&#x6750;&#x6599;&#x3001;&#x9879;&#x76EE;&#x518C;&#x3001;&#x5BA3;&#x4F20;&#x518C;&#x7B49;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x9759;&#x4E0B;&#x5FC3;&#x3001;&#x5750;&#x5F97;&#x4F4F;&#xFF0C;&#x9002;&#x5408;&#x4F0F;&#x6848;&#x5DE5;&#x4F5C;&#xFF0C;&#x53CC;&#x4F11;&#x3001;&#x665A;&#x4E0A;&#x65F6;&#x95F4;&#x53EF;&#x81EA;&#x7531;&#x652F;&#x914D;&#xFF0C;&#x767D;&#x5929;&#x4E5F;&#x53EF;&#x62FF;&#x51FA;2-3&#x5C0F;&#x65F6;&#xFF0C;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x65F6;&#x95F4;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x5FD7;&#x613F;&#x52A0;&#x5165;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x613F;&#x4E3A;&#x8BE5;&#x8BA1;&#x5212;&#x5949;&#x732E;&#x4E00;&#x5207;&#xFF0C;&#x65F6;&#x523B;&#x51C6;&#x5907;&#x7740;&#x53C2;&#x4E0E;&#x7FFB;&#x8BD1;&#xFF0C;&#x6C38;&#x4E0D;&#x653E;&#x5F03;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514553944/pxrd80shi2aqoj3wp1fc.jpg" alt="IMG_20171104_114750.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-application-for-joining-the-translation-program" target="_blank" rel="noopener">&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212; My Application for Joining the Translation Program</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-the-way-of-survival-of-minnows-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514532763/sdvjmqeoikaojbotujbw.jpg" alt="Steemit上小鱼生存之道︱月旦评 The Way of Survival of Minnows on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-29T07:33:39.000Z">2017-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 903 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-the-way-of-survival-of-minnows-on-steemit/">Steemit上小鱼生存之道︱月旦评 The Way of Survival of Minnows on Steemit</a>
            
        </h1>
        <div class="content">
            <p>&#x9762;&#x5BF9;Steemit&#x6D69;&#x701A;&#x7684;&#x6D77;&#x6D0B;&#xFF0C;&#x521D;&#x6765;&#x4E4D;&#x5230;&#x7684;&#x65B0;&#x624B;&#xFF0C;&#x8FD8;&#x6709;&#x867D;&#x6765;&#x4E86;&#x4E00;&#x4E9B;&#x65F6;&#x65E5;&#x4F46;&#x7EA7;&#x522B;&#x8F83;&#x4F4E;&#x7684;&#x975E;&#x65B0;&#x624B;&#x4EEC;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5927;&#x6D77;&#x91CC;&#x7684;&#x4E00;&#x6761;&#x6761;&#x5C0F;&#x9C7C;&#x3002;&#x6D77;&#x6D6A;&#x6CE2;&#x6D9B;&#x6C79;&#x6D8C;&#xFF0C;&#x5C0F;&#x9C7C;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x6E10;&#x6E10;&#x957F;&#x6210;&#x4E00;&#x6761;&#x5927;&#x9C7C;&#xFF0C;&#x800C;&#x4E0D;&#x81F4;&#x8FF7;&#x5931;&#x5728;&#x6D77;&#x6D0B;&#x4E2D;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x8C03;&#x6574;&#x597D;&#x5FC3;&#x6001;</p>
<p>Steemit&#x4E0A;&#x9AD8;&#x624B;&#x5982;&#x4E91;&#xFF0C;&#x5927;&#x9C7C;&#x4EEC;&#x968F;&#x4FBF;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x6709;&#x51E0;&#x5341;&#x3001;&#x4E0A;&#x767E;&#x3001;&#x751A;&#x81F3;&#x51E0;&#x767E;&#x7F8E;&#x5143;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x800C;&#x4F60;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#xFF0C;&#x7CBE;&#x96D5;&#x7EC6;&#x7422;&#xFF0C;&#x82B1;&#x4E86;&#x4E9B;&#x8BB8;&#x65F6;&#x65E5;&#x5199;&#x51FA;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x5374;&#x53EA;&#x6709;&#x4E0D;&#x8D85;&#x8FC7;$1.00&#x6216;&#x6700;&#x591A;$2-$3&#x7684;&#x6536;&#x76CA;&#x3002;&#x5982;&#x518D;&#x770B;&#x770B;&#x5927;&#x9C7C;&#x4EEC;&#x968F;&#x624B;&#x53D1;&#x7684;&#x4E00;&#x5F20;&#x56FE;&#x7247;&#x5C31;&#x6709;&#x51E0;&#x5341;&#x7F8E;&#x5143;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x6216;&#x8BB8;&#x4F60;&#x5C31;&#x66F4;&#x6765;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4F7F;&#x4F60;&#x6124;&#x6124;&#x7136;&#xFF0C;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#xFF0C;&#x8336;&#x996D;&#x4E0D;&#x601D;&#xFF0C;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x4E5F;&#x63D0;&#x4E0D;&#x8D77;&#x7CBE;&#x795E;&#xFF0C;&#x5728;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x6216;&#x8005;&#x7ECF;&#x5386;&#x4E5F;&#x5C31;&#x753B;&#x4E0A;&#x4E86;&#x53E5;&#x53F7;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x90E8;&#x594B;&#x6597;&#x53F2;&#x90FD;&#x662F;&#x4E00;&#x90E8;&#x8F9B;&#x9178;&#x53F2;&#x3001;&#x8840;&#x6CEA;&#x53F2;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x770B;&#x5230;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x800C;&#x770B;&#x4E0D;&#x5230;&#x5176;&#x80CC;&#x540E;&#x7684;&#x8270;&#x8F9B;&#x3002;&#x66F4;&#x4E0D;&#x80FD;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x77ED;&#x5904;&#x53BB;&#x6BD4;&#x4EBA;&#x5BB6;&#x7684;&#x957F;&#x5904;&#xFF0C;&#x8981;&#x81EA;&#x5DF1;&#x8DDF;&#x81EA;&#x5DF1;&#x6BD4;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x4E0E;&#x5927;&#x9C7C;&#x4EEC;&#x4E0D;&#x5728;&#x4E00;&#x6761;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x6CA1;&#x6709;&#x53EF;&#x6BD4;&#x6027;&#x3002;&#x4F60;&#x82E5;&#x786C;&#x53BB;&#x505A;&#x4E9B;&#x6BD4;&#x8F83;&#xFF0C;&#x90A3;&#x662F;&#x81EA;&#x5BFB;&#x70E6;&#x607C;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x5728;Steemit&#x4E0A;&#x6DF7;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x8981;&#x6709;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x4ECE;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x505A;&#x8D77;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x53BB;&#x641E;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x70B9;&#x8D5E;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5927;&#x628A;&#x7684;&#x94F6;&#x5B50;&#x6295;&#x5165;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x77AC;&#x95F4;&#x6210;&#x4E3A;&#x4E00;&#x6761;&#x5927;&#x9C7C;&#xFF0C;&#x90A3;&#x5C31;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#x5730;&#x5F80;&#x524D;&#x8D70;&#x3002;&#x8981;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#xFF0C;&#x5207;&#x5FCC;&#x6D6E;&#x8E81;&#x3002;</p>
<p>&#x7EC3;&#x597D;&#x57FA;&#x672C;&#x529F;&#xFF0C;&#x5199;&#x51FA;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x9752;&#x7750;&#xFF0C;&#x4E5F;&#x8BB8;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x5F88;&#x6F2B;&#x957F;&#x3002;&#x4E0D;&#x8981;&#x6015;&#x6536;&#x76CA;&#x5C11;&#xFF0C;&#x9965;&#x997F;&#x4E4B;&#x65F6;&#xFF0C;&#x867E;&#x7C73;&#x4E5F;&#x662F;&#x98DF;&#x7269;&#x554A;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#x575A;&#x6301;&#x5199;&#x4F5C;&#xFF0C;&#x6162;&#x6162;&#x628A;&#x58F0;&#x671B;&#xFF08;reputation score&#xFF09;&#x63D0;&#x4E0A;&#x53BB;&#xFF0C;&#x54EA;&#x6015;&#x6BCF;&#x5929;&#x4EE5;0.01&#x7684;&#x901F;&#x5EA6;&#x524D;&#x8FDB;&#x3002;&#x8717;&#x725B;&#x722C;&#x7684;&#x6162;&#xFF0C;&#x4F46;&#x603B;&#x6709;&#x5230;&#x8FBE;&#x5F7C;&#x5CB8;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x7EA7;&#x522B;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5173;&#x6CE8;&#x4F60;&#x7684;&#x4EBA;&#x4E5F;&#x5C31;&#x591A;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x5F15;&#x8D77;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C31;&#x5982;&#x70BC;&#x72F1;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x8003;&#x9A8C;&#xFF0C;&#x4E00;&#x79CD;&#x78E8;&#x96BE;&#x3002;&#x53EA;&#x8981;&#x80FD;&#x575A;&#x6301;&#x4F4F;&#xFF0C;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x4ECE;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x505A;&#x8D77;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x8FCE;&#x6765;&#x66D9;&#x5149;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x79EF;&#x6781;&#x4E50;&#x89C2;&#xFF0C;&#x61C2;&#x5F97;&#x53D6;&#x820D;</p>
<p>&#x6700;&#x7EC8;&#x6536;&#x76CA;&#x63D0;&#x73B0;&#x662F;&#x4E0E;&#x6BD4;&#x7279;&#x5E01;&#x5173;&#x8054;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x968F;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5927;&#x6DA8;&#x5927;&#x843D;&#x800C;&#x5927;&#x559C;&#x5927;&#x60B2;&#x3002;&#x6536;&#x76CA;&#x81EA;&#x7531;&#x81EA;&#x5DF1;&#x628A;&#x63E1;&#xFF0C;&#x4E0D;&#x4E3A;&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x6536;&#x76CA;&#x800C;&#x60CB;&#x60DC;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3A;&#x5931;&#x53BB;&#x7684;&#x6536;&#x76CA;&#x800C;&#x70E6;&#x5FE7;&#x3002;&#x61C2;&#x5F97;&#x53D6;&#x820D;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x667A;&#x6167;&#x3002;&#x5BF9;Steemit&#x7684;&#x524D;&#x666F;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x8981;&#x79EF;&#x6781;&#x4E50;&#x89C2;&#x3002;</p>
<p>&#x65F6;&#x523B;&#x4E0D;&#x5FD8;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x4E0E;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x76F8;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x8981;&#x61C2;&#x5F97;&#x5206;&#x6E05;&#x4E3B;&#x6B21;&#xFF0C;&#x6709;&#x53D6;&#x6709;&#x820D;&#xFF0C;&#x4E0D;&#x80FD;&#x72AF;&#x7CCA;&#x6D82;&#x3002;</p>
<p>&#x7F57;&#x9A6C;&#x4E0D;&#x662F;&#x4E00;&#x65E5;&#x5EFA;&#x6210;&#x7684;&#xFF0C;&#x6C89;&#x4E0B;&#x5FC3;&#x6162;&#x6162;&#x6765;&#xFF0C;&#x91CF;&#x53D8;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x8D28;&#x7684;&#x98DE;&#x8DC3;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514532763/sdvjmqeoikaojbotujbw.jpg" alt="20131027_102857.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-the-way-of-survival-of-minnows-on-steemit" target="_blank" rel="noopener">Steemit&#x4E0A;&#x5C0F;&#x9C7C;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#xFE31;&#x6708;&#x65E6;&#x8BC4; The Way of Survival of Minnows on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/72/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/74/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/72/">72</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/73/">73</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/74/">74</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/118/">118</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

