
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[台灣小食] 蒜翻天鹽酥雞 Taiwanese Fried Chicken - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTCEpVt4q5ZtD6onsMr7xjmvgtvLWvMuRXk5zGsMfM2Hn/DSC_4417.JPG" alt="[台灣小食] 蒜翻天鹽酥雞 Taiwanese Fried Chicken">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-25T06:16:33.000Z">2018-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1651 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [台灣小食] 蒜翻天鹽酥雞 Taiwanese Fried Chicken
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTCEpVt4q5ZtD6onsMr7xjmvgtvLWvMuRXk5zGsMfM2Hn/DSC_4417.JPG" alt="DSC_4417.JPG"></p>
<p>&#x5148;&#x524D;@rea&#x7559;&#x8A00;&#x8AAA;&#x559C;&#x6B61;&#x770B;&#x6211;&#x4ECB;&#x7D39;&#x53F0;&#x7063;&#x5C0F;&#x5403;&#xFF0C;&#x525B;&#x597D;&#x9019;&#x9031;&#x672B;&#x5634;&#x995E;&#x53BB;&#x8CB7;&#x4E86;&#x9E7D;&#x9165;&#x96DE;&#x4F86;&#x5403;&#xFF0C;&#x5F88;&#x4E0D;&#x5065;&#x5EB7;&#x5F88;&#x4E0D;&#x61C9;&#x8A72;&#xFF0C;&#x4F46;&#x5076;&#x723E;&#x653E;&#x8086;&#x4E00;&#x4E0B;&#x4E5F;&#x5C31;&#x4E0D;&#x7BA1;&#x4E86;&#x2026; &#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x90A3;&#x5C31;&#x597D;&#x597D;&#x62CD;&#x62CD;&#x7167;&#x4F86;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#x5427;&#xFF01;&#x5118;&#x7BA1;&#x9019;&#x6771;&#x897F;&#x5C0D;&#x65BC;&#x53F0;&#x7063;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x662F;&#x518D;&#x5E73;&#x5E38;&#x4E5F;&#x4E0D;&#x904E;&#x7684;&#x98DF;&#x7269;&#x554A;&#xFF01;</p>
<p>&#x9019;&#x4E00;&#x5BB6;&#x300C;&#x849C;&#x7FFB;&#x5929;&#x300D;&#x9E7D;&#x9165;&#x96DE;&#x662F;&#x9023;&#x9396;&#x7684;&#xFF0C;&#x8AAA;&#x65B0;&#x4E0D;&#x65B0;&#x8AAA;&#x820A;&#x4E0D;&#x820A;&#x3002;&#x9019;&#x7A2E;&#x570B;&#x6C11;&#x7F8E;&#x98DF;&#xFF0C;&#x5176;&#x5BE6;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x627E;&#x4EC0;&#x9EBC;&#x5927;&#x54C1;&#x724C;&#xFF0C;&#x56E0;&#x70BA;&#x9580;&#x6ABB;&#x4E5F;&#x4F4E;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8981;&#x9760;&#x53E3;&#x7891;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;Google&#x7684;&#x7F8E;&#x98DF;&#x8A55;&#x8AD6;&#x9084;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#x4E00;&#x756A;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x80FD;&#x5920;&#x554F;&#x5728;&#x5730;&#x7684;&#x662F;&#x6700;&#x597D;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x849C;&#x7FFB;&#x5929;&#x300D;&#x7B97;&#x662F;&#x6211;&#x5011;&#x6BD4;&#x8F03;&#x6709;&#x5370;&#x8C61;&#x7684;&#x9023;&#x9396;&#xFF0C;&#x800C;&#x4E14;&#x7279;&#x8272;&#x662F;&#x7D66;&#x849C;&#x672B;&#x5F88;&#x5927;&#x65B9;&#xFF0C;&#x6211;&#x5011;&#x53C8;&#x611B;&#x5403;&#x849C;&#x982D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x8CB7;&#x9019;&#x5BB6;&#x3002;&#x4F46;&#x662F;&#x63D0;&#x9192;&#xFF0C;&#x901A;&#x5E38;&#x5373;&#x4F7F;&#x9023;&#x9396;&#xFF0C;&#x500B;&#x5225;&#x5E97;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x540C;&#x4E00;&#x9593;&#x5E97;&#x7684;&#x4E0D;&#x540C;&#x6642;&#x9593;&#x6216;&#x4EBA;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x54C1;&#x8CEA;&#x9084;&#x662F;&#x90FD;&#x6703;&#x6709;&#x5DEE;&#x7570;&#x7684;&#x3002;</p>
<p>&#x9E7D;&#x9165;&#x96DE;&#x5176;&#x5BE6;&#xFF0C;&#x9060;&#x9060;&#x4E0D;&#x6B62;&#x96DE;&#x8089;&#x800C;&#x5DF2;&#x3002;&#x6E96;&#x78BA;&#x5730;&#x8AAA;&#x61C9;&#x8A72;&#x662F;&#x53F0;&#x7063;&#x70B8;&#x7269;&#x6524;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x901A;&#x5E38;&#x4E3B;&#x89D2;&#x5011;&#x6703;&#x662F;&#xFF1A;&#x9E7D;&#x9165;&#x96DE;&#xFF08;&#x9084;&#x53EF;&#x4EE5;&#x5206;&#x6709;&#x9AA8;&#x7121;&#x9AA8;&#xFF09;&#x3001;&#x751C;&#x4E0D;&#x8FA3;&#xFF08;&#x6216;&#x53EB;&#x5929;&#x5A66;&#x7F85;&#xFF0C;&#x65E5;&#x672C;&#x98DF;&#x7269;&#xFF0C;&#x9B5A;&#x6F3F;&#x505A;&#x7684;&#xFF09;&#x3001;&#x7C73;&#x8840;&#x7CD5;&#x3001;&#x8C46;&#x4E7E;&#x7B49;&#x3002;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x914D;&#x89D2;&#x5305;&#x62EC;&#xFF1A;&#x96DE;&#x6392;&#x3001;&#x5343;&#x5C64;&#x8C46;&#x8150;&#x3001;&#x96DE;&#x5FC3;&#x3001;&#x96DE;&#x80D7;&#x3001;&#x96DE;&#x5C41;&#x80A1;&#x3001;&#x828B;&#x982D;&#x689D;&#x3001;&#x9B5A;&#x4E38;&#x3001;&#x82B1;&#x679D;&#x4E38;&#x3001;&#x8543;&#x85AF;&#x689D;&#x3001;&#x56DB;&#x5B63;&#x8C46;&#xFF0C;&#x7B49;&#x7B49;&#x7B49;&#xFF0C;&#x5F88;&#x591A;&#x5546;&#x5BB6;&#x81EA;&#x5DF1;&#x767C;&#x60F3;&#x7684;&#x5947;&#x602A;&#x98DF;&#x6750;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x70B8;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x5403;&#x6709;&#x4EBA;&#x8CB7;&#xFF0C;&#x90A3;&#x5C31;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x56C9;&#xFF01;</p>
<p>&#x9E7D;&#x9165;&#x96DE;&#x5C31;&#x662F;&#x70B8;&#x7269;&#xFF0C;&#x70B8;&#x500B;5-10&#x5206;&#x9418;&#xFF0C;&#x7136;&#x5F8C;&#x8D77;&#x934B;&#x5F8C;&#xFF0C;&#x7051;&#x9EDE;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x8981;&#x8FA3;&#x4E0D;&#x8FA3;&#xFF0C;&#x52A0;&#x4E0A;&#x849C;&#x982D;&#x8525;&#x82B1;&#x7B49;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x901A;&#x5E38;&#x50F9;&#x683C;&#x6BD4;&#x4F60;&#x53BB;&#x5403;&#x666E;&#x901A;&#x4E00;&#x9910;&#x8981;&#x8CB4;&#x7684;&#xFF0C;&#x9078;&#x500B;&#x4E09;&#x4E94;&#x6A23;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x662F;&#x5169;&#x767E;&#x584A;&#x53F0;&#x5E63;&#x4E86;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x9E7D;&#x9165;&#x96DE;&#x597D;&#x4E0D;&#x597D;&#x5403;&#x9664;&#x4E86;&#x5E97;&#x5BB6;&#x3001;&#x98DF;&#x6750;&#x7B49;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x6700;&#x95DC;&#x9375;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5B9A;&#x8981;<strong>&#x8D81;&#x71B1;&#x5403;</strong>&#xFF01;&#x70B8;&#x7269;&#x51B7;&#x6389;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x518D;&#x597D;&#x7684;&#x6771;&#x897F;&#x4E5F;&#x6C92;&#x6551;&#x3002;&#x4F46;&#x662F;&#x9019;&#x6771;&#x897F;&#x5C31;&#x662F;&#x4E00;&#x6574;&#x500B;&#x8D85;&#x7D1A;&#x4E0D;&#x5065;&#x5EB7;&#xFF0C;&#x6C92;&#x6709;&#x61F8;&#x5FF5;&#xFF0C;&#x4E00;&#x9EDE;&#x9EDE;&#x71DF;&#x990A;&#x50F9;&#x503C;&#x90FD;&#x6C92;&#x6709;&#x7684;&#xFF0C;&#x7D14;&#x7CB9;&#x662F;&#x4E00;&#x7A2E;&#x4E0A;&#x5E1D;&#x7528;&#x4F86;&#x8003;&#x9A57;&#x4EBA;&#x985E;&#x8CAA;&#x5403;&#x7684;&#x7F6A;&#x60E1;&#x4E4B;&#x98DF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x61F2;&#x7F70;&#x4E5F;&#x662F;&#x5F88;&#x91CD;&#x7684;&#xFF0C;&#x5E38;&#x5E38;&#x770B;&#x5230;&#x65B0;&#x805E;&#x8AAA;&#x67D0;&#x5E74;&#x8F15;&#x4EBA;&#x6BCF;&#x5929;&#x5403;&#x9019;&#x7A2E;&#x6771;&#x897F;&#xFF0C;&#x5E74;&#x7D00;&#x8F15;&#x7D93;&#x5C31;&#x5F97;&#x5927;&#x8178;&#x764C;&#x4E4B;&#x985E;&#x5F97;&#x7684;&#xFF0C;&#x5343;&#x842C;&#x5F97;&#x514B;&#x5236;&#x617E;&#x671B;&#x54EA;&#xFF01;</p>
<p>&#x7576;&#x7136;&#x56C9;&#xFF0C;&#x4F5C;&#x70BA;&#x65C5;&#x5BA2;&#xFF0C;&#x5690;&#x5690;&#x9BAE;&#x5012;&#x662F;&#x7121;&#x59A8;&#x7684;&#xFF01;&#x914D;&#x500B;&#x5564;&#x9152;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x662F;&#x9053;&#x5730;&#x5566;&#xFF01;&#x770B;&#x770B;&#x6211;&#x90FD;&#x8CB7;&#x4E86;&#x5565;&#x5427;&#xFF01;&#x6211;&#x9084;&#x7279;&#x5730;&#x6CD5;&#x5F0F;&#x64FA;&#x76E4;&#x4E86;&#x4E00;&#x4E0B;&#x5462;&#xFF01;^^</p>
<p>Hi readers! Today in this post I am gonna introduce to you a very authenticate Taiwan food - <strong><em>Taiwanese Fried Chicken</em></strong>!! Well, that&#x2019;s just the name. Actually, that&#x2019;s more like <strong><em>Taiwanese Fried Food Collection</em></strong> - you can select as many kinds of ingredients to be fried and the vendor will fry them and get them seasoned with salt, black-pepper and garlics for you to enjoy them! Remember, eat while they are hot! Grab a beer!? Even better!! Still I have to remind you that these are very very unhealthy and quality of food varies greatly across vendors &#x2026; So ask your local friend to find a good one to taste! Let&#x2019;s see what I had this weekend! ^^</p>
<hr>
<p><img src="https://steemitimages.com/DQmdrohn36AvTp9dmRanNagNZJsb7cNbKVszB9BrNDcJ7Dq/DSC_4404.JPG" alt="DSC_4404.JPG"></p>
<p><img src="https://steemitimages.com/DQmcLayRvk6C76zU5NeoKAac5KZnMykSeTh13UU5ERJRTXH/DSC_4403.JPG" alt="DSC_4403.JPG"></p>
<p>&#x5169;&#x4F4D;&#x5E74;&#x8F15;&#x5E25;&#x54E5;&#x4ECA;&#x665A;&#x7576;&#x5BB6;&#xFF01;</p>
<p>Two young men were in charge that night for frying our &#x201C;chickens&#x201D;! ^^ </p>
<p><img src="https://steemitimages.com/DQmX7gbBRmMeR6Mp6RnXtut997Cjrxt65dv9sPp3ZAwbE8t/DSC_4402.JPG" alt="DSC_4402.JPG"></p>
<p>&#x770B;&#x770B;&#xFF01;&#x770B;&#x770B;&#xFF01;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x7684;&#x5404;&#x7A2E;&#x9078;&#x64C7;&#x554A;&#xFF01;&#x63D0;&#x9192;&#x4F60;&#x53EF;&#x4EE5;&#x9EDE;&#x53F3;&#x9375;&#x653E;&#x5927;&#x770B;&#x770B;&#x56C9;&#xFF01;</p>
<p> See there are so many things to choose from &#x2026; remind you that you can right click and enlarge the image and see clearer! Ask me if you want to know what that is in these two images&#x2026; </p>
<p><img src="https://steemitimages.com/DQmXtuieo5sc6ej5gG4Xh3VKt1Ay6dA4cLbRva33gXneFQS/DSC_4401.JPG" alt="DSC_4401.JPG"></p>
<p><img src="https://steemitimages.com/DQmZTpygrod8e5UY1uvRa963GDTbyHrwcnAC3xTdASA2gQk/DSC_4400.JPG" alt="DSC_4400.JPG"></p>
<p>&#x5E36;&#x56DE;&#x5BB6;&#x4E86;&#xFF01;Bring it home to enjoy!</p>
<p><img src="https://steemitimages.com/DQmTZ1nGQgsXSN4ABMaa83UwDFgHX2Wi9tbmqSNp6bAW3Gf/DSC_4405.JPG" alt="DSC_4405.JPG"></p>
<p>&#x5077;&#x770B;&#x4E00;&#x4E0B;&#xFF01;Take a peek!</p>
<p><img src="https://steemitimages.com/DQmRrTRo9Rd8mdsLY7jkh1Ksio6EzFUx6fTwwRY25BZpG6y/DSC_4407.JPG" alt="DSC_4407.JPG"></p>
<p>&#x8B93;&#x6211;&#x70BA;&#x60A8;&#x4E00;&#x4E00;&#x4ECB;&#x7D39;&#x3002;Let me introduce my team members &#x2026; </p>
<p>&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x4E3B;&#x89D2;&#x9E7D;&#x9165;&#x96DE;&#x56C9;&#xFF01;&#x6211;&#x5011;&#x9078;&#x6709;&#x9AA8;&#x96DE;&#x8089;&#xFF0C;&#x901A;&#x5E38;&#x611F;&#x89BA;&#x6703;&#x6BD4;&#x8F03;&#x597D;&#x5403;&#x9EDE;&#x3002;</p>
<p>The first one&#x2026; captain TFC is of course the chicken! We picked chicken with bones.</p>
<p><img src="https://steemitimages.com/DQmUXTTqbjSmNcu9Q7Wmtfabw71eRnUvkqhvF1x5NFAyoKU/DSC_4411.JPG" alt="DSC_4411.JPG"></p>
<p>&#x7B2C;&#x4E8C;&#x4F4D;&#xFF0C;&#x751C;&#x4E0D;&#x8FA3;&#xFF01;&#x9019;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x666E;&#x904D;&#x7684;&#x70B8;&#x7269;&#x98DF;&#x6750;&#x3002;&#x53C8;&#x7A31;&#x300C;&#x5929;&#x5A66;&#x7F85;&#x300D;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x65E5;&#x672C;&#x7559;&#x4E0B;&#x4F86;&#x7684;&#x98F2;&#x98DF;&#x7FD2;&#x6163;&#x3002;</p>
<p>The second one &#x2026; Tempura!! Well, it&#x2019;s very common to see this in Taiwan. Needless to say that it&#x2019;s from Japan originally.</p>
<p><img src="https://steemitimages.com/DQmRWn7385TtDSSZtF8Ks1gX2jPiKdPJC1VPp3dgxdK5A7c/DSC_4410.JPG" alt="DSC_4410.JPG"></p>
<p>&#x7B2C;&#x4E09;&#x4F4D;&#xFF0C;&#x7C73;&#x8840;&#x7CD5;&#x3002;&#x55EF;&#xFF0C;&#x9019;&#x500B;&#x4E0D;&#x591A;&#x4ECB;&#x7D39;&#x4E86;&#x3002;&gt;_&lt; </p>
<p>The third one &#x2026; Well, can call it black budding &#x2026; it&#x2019;s actually pig blood cake&#x2026; Don&#x2019;t judge us &gt;_&lt; &#x2026; It&#x2019;s very common here&#x2026; </p>
<p><img src="https://steemitimages.com/DQmTBGRVp13oeHEsyogs4pC6KRjei62Z2hyH6QuFB1Zp9qC/DSC_4413.JPG" alt="DSC_4413.JPG"></p>
<p>&#x7B2C;&#x56DB;&#x4F4D;&#xFF0C;&#x8C46;&#x4E7E;&#x3002;&#x9019;&#x9084;&#x7528;&#x4ECB;&#x7D39;&#x55CE;&#xFF1F; </p>
<p>Next, dried beancurd. Again, very very common food in Taiwan.</p>
<p><img src="https://steemitimages.com/DQmUkuJfrz7nwHi4ndbzW5x84mWwgMBCSxXkf4CwCchynbS/DSC_4412.JPG" alt="DSC_4412.JPG"></p>
<p>&#x4E0B;&#x4E00;&#x4F4D;&#xFF01;&#x55EF; &#x2026; &#x662F; &#x2026; &#x96DE; &#x2026;. &#x7684; &#x2026;. &#x5C41;&#x5C41;&#x3002;&gt;_&lt;</p>
<p>Next, well, it&#x2019;s &#x2026;. chicken&#x2019;s &#x2026;. ass. Pls, again, don&#x2019;t judge us&#x2026;. &gt;_&lt;</p>
<p><img src="https://steemitimages.com/DQmNQHhNLCgYozowouKrpXNzQckRLJ9ejFLjRzoWEwLvU5S/DSC_4414.JPG" alt="DSC_4414.JPG"></p>
<p>&#x4E0B;&#x4E00;&#x4F4D;&#xFF01;&#x53C8;&#x662F;&#x96DE; &#x2026;. &#x7684; &#x2026;. &#x5FC3;&#x3002;&#x5E97;&#x5BB6;&#x771F;&#x7684;&#x5F88;&#x6709;&#x5FC3;&#x5566;&#xFF0C;&#x771F;&#x7684;&#xFF01;</p>
<p>Next, &#x2026;. thank you chicken again &#x2026; with all my <em>heart</em>! &gt;_&lt; </p>
<p><img src="https://steemitimages.com/DQmQMC8e1BmRngtXeC1jZ1GrMqLjCAXNhYcgwdjxqxojSNA/DSC_4416.JPG" alt="DSC_4416.JPG"></p>
<p>&#x6700;&#x5F8C;&#x4E00;&#x4F4D;&#xFF01;&#x9E7D;&#x9165;&#x96DE;&#x6BD4;&#x8F03;&#x5C11;&#x7684;&#x98DF;&#x7269;&#x5C31;&#x662F;&#x9752;&#x83DC;&#xFF0C;&#x5176;&#x4E2D;&#x6BD4;&#x8F03;&#x9069;&#x5408;&#x70B8;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x56DB;&#x5B63;&#x8C46;&#xFF01;&#x6211;&#x6BCF;&#x6B21;&#x90FD;&#x6703;&#x9EDE;&#x9019;&#x500B;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x70BA;&#x4E86;&#x4E00;&#x7A2E;&#x300C;&#x4F60;&#x770B;&#x6211;&#x6709;&#x9EDE;&#x852C;&#x83DC;&#x300D;&#x7684;&#x5FC3;&#x5B89;&#x932F;&#x89BA;&#x5427;&#xFF01;&#x5475;&#x5475;&#xFF01;</p>
<p>Last, green stuffs!! Green beans is one of the few vegetables that can be fried &#x2026; Besides, it can make the color mix better! lol&#x2026; </p>
<p><img src="https://steemitimages.com/DQmXqvArt6k3GiG8mfieoxs5QF97q9YCnTf1zZva6Dnc5mD/DSC_4415.JPG" alt="DSC_4415.JPG"> </p>
<hr>
<div class="pull-right">
https://steemitimages.com/DQmSK8N8EL3hpyypsRzd577f9fkEw7vL62w83tPbbRmsksd/DSC_4409.JPG</div>

<p>&#x597D;&#x5566;&#xFF01;&#x4E0B;&#x6B21;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x5230;&#x53F0;&#x7063;&#x8981;&#x9EDE;&#x9E7D;&#x9165;&#x96DE;&#x6642;&#xFF0C;&#x6BD4;&#x8F03;&#x77E5;&#x9053;&#x8981;&#x9EDE;&#x4EC0;&#x9EBC;&#x4E86;&#xFF01;&#x8A18;&#x5F97;&#x5225;&#x5403;&#x592A;&#x591A;&#xFF0C;&#x4E5F;&#x8A18;&#x5F97;&#x5148;&#x554F;&#x554F;&#x670B;&#x53CB;&#x6216;&#x662F;&#x8C37;&#x6B4C;&#x5927;&#x795E;&#x56C9;&#xFF01;</p>
<p>Ok! That&#x2019;s all folks! I hope you enjoy this and will really enjoy it when you visit Taiwan in the future! See ya!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/taiwanese-fried-chicken" target="_blank" rel="noopener">[&#x53F0;&#x7063;&#x5C0F;&#x98DF;] &#x849C;&#x7FFB;&#x5929;&#x9E7D;&#x9165;&#x96DE; Taiwanese Fried Chicken</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/food/">food</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/taiwan/">taiwan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/steem-the-steem-identity/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[ Steem十講之題外話 ] 你是誰？The STEEM Identity</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/6jpfab/">
                <span class="level-item">狗年迎來牛鬼蛇神？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

