
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>chapter 5 形同陌生人 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="chapter 5 形同陌生人">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-07T03:25:15.000Z">2016-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3359 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                chapter 5 形同陌生人
            
        </h1>
        <div class="content">
            <p>&#x9EC4;&#x660E;&#x66FE;&#x7ECF;&#x6709;&#x4E24;&#x4E2A;&#x5F88;&#x4FE1;&#x4EFB;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x662F;&#x4E0A;&#x5B66;&#x65F6;&#x8BA4;&#x8BC6;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x4E00;&#x4E2A;&#x662F;&#x540C;&#x73ED;&#x540C;&#x5B66;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x540C;&#x5E74;&#x7EA7;&#x540C;&#x5B66;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540C;&#x73ED;&#x7684;&#x8FD9;&#x4E2A;&#x540C;&#x5B66;&#xFF0C;&#x56E0;&#x4E3A;&#x540D;&#x5B57;&#x91CC;&#x6709;&#x4E2A;&#x201C;&#x660A;&#x201D;&#x5B57;&#xFF0C;&#x9EC4;&#x660E;&#x4E60;&#x60EF;&#x4E86;&#x53EB;&#x4ED6;&#x660A;&#x5B50;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x521D;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4F1A;&#x4EE5;&#x4E3A;&#x662F;&#x8017;&#x5B50;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5927;&#x5BB6;&#x53CD;&#x800C;&#x66F4;&#x4E60;&#x60EF;&#x8BF4;&#x53F7;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53F7;&#x5B50;&#x8DDF;&#x9EC4;&#x660E;&#x540C;&#x73ED;&#x540C;&#x5C81;&#x4E5F;&#x540C;&#x5BBF;&#x820D;&#xFF0C;&#x53F7;&#x5B50;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E0A;&#x5B66;&#x65F6;&#x5F88;&#x7626;&#xFF0C;&#x8EAB;&#x4F53;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x611F;&#x89C9;&#x4F53;&#x5F31;&#x591A;&#x75C5;&#xFF0C;&#x4EBA;&#x4E5F;&#x8F83;&#x817C;&#x8146;&#xFF0C;&#x89C1;&#x5230;&#x5973;&#x5B69;&#x5B50;&#x4E5F;&#x4F1A;&#x8138;&#x7EA2;&#xFF0C;&#x4F46;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#xFF0C;&#x6709;&#x4E9B;&#x4E49;&#x6124;&#x586B;&#x81BA;&#x5AC9;&#x6076;&#x5982;&#x4EC7;&#xFF0C;&#x4E0D;&#x77E5;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#xFF0C;&#x9EC4;&#x660E;&#x8DDF;&#x53F7;&#x5B50;&#x7684;&#x5173;&#x7CFB;&#x53D8;&#x5F97;&#x5F88;&#x719F;&#xFF0C;&#x9EC4;&#x660E;&#x6027;&#x683C;&#x8F83;&#x5916;&#x5411;&#xFF0C;&#x53F7;&#x5B50;&#x504F;&#x5185;&#x5411;&#xFF0C;&#x53F7;&#x5B50;&#x559C;&#x6B22;&#x8BFB;&#x300A;&#x5E73;&#x51E1;&#x7684;&#x4E16;&#x754C;&#x300B;&#xFF0C;&#x9EC4;&#x660E;&#x4E5F;&#x501F;&#x53BB;&#x8BFB;&#x4E86;&#x8FD9;&#x672C;&#x5C0F;&#x8BF4;&#xFF0C;&#x9EC4;&#x660E;&#x559C;&#x6B22;&#x5728;&#x665A;&#x81EA;&#x4E60;&#x524D;&#x53BB;&#x5B66;&#x6821;&#x540E;&#x8FB9;&#x7684;&#x5357;&#x4E8C;&#x73AF;&#x8DEF;&#x4E0A;&#x5750;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4E8C;&#x73AF;&#x8DEF;&#x4E0A;&#x7684;&#x8F66;&#x8FD8;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x4E5F;&#x6BD4;&#x8F83;&#x504F;&#x50FB;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E3E;&#x74F6;&#x5564;&#x9152;&#xFF0C;&#x5915;&#x9633;&#x5915;&#x4E0B;&#xFF0C;&#x671B;&#x7740;&#x8FDC;&#x65B9;&#xFF0C;&#x4F3C;&#x4E4E;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#xFF0C;&#x800C;&#x53C8;&#x4F3C;&#x4E4E;&#x8E49;&#x8DCE;&#x8FF7;&#x832B;&#x3002;&#x53F7;&#x5B50;&#x4E5F;&#x4F1A;&#x6765;&#x5230;&#x4E8C;&#x73AF;&#xFF0C;&#x4E5F;&#x5E26;&#x74F6;&#x9152;&#xFF0C;&#x4FE9;&#x4EBA;&#x4E00;&#x4EBA;&#x4E00;&#x53E3;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x671B;&#x7740;&#x65F6;&#x800C;&#x7A7F;&#x68AD;&#x800C;&#x8FC7;&#x7684;&#x8F66;&#x8F86;&#x548C;&#x884C;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540E;&#x6765;&#x4FE9;&#x4EBA;&#x90FD;&#x4EA4;&#x4E86;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x6BCF;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x9664;&#x4E86;&#x4E0A;&#x8BFE;&#x3001;&#x5403;&#x996D;&#xFF0C;&#x5C31;&#x662F;&#x966A;&#x5973;&#x5B69;&#x5B50;&#x901B;&#x8857;&#xFF0C;&#x4FD7;&#x79F0;&#x538B;&#x9A6C;&#x8DEF;&#x3002;&#x53F7;&#x5B50;&#x7684;&#x5973;&#x670B;&#x53CB;&#x9EC4;&#x660E;&#x4E5F;&#x89C1;&#x8FC7;&#xFF0C;&#x5BF9;&#x53F7;&#x5B50;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4EBA;&#x4E5F;&#x975E;&#x5E38;&#x5584;&#x826F;&#xFF0C;&#x4FE9;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#x537F;&#x537F;&#x6211;&#x6211;&#xFF0C;&#x8DDF;&#x5927;&#x591A;&#x6570;&#x604B;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x662F;&#x53F7;&#x5B50;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x604B;&#x7231;&#x65F6;&#x5149;&#xFF0C;&#x53F7;&#x5B50;&#x540E;&#x6765;&#x7ECF;&#x5E38;&#x8DDF;&#x9EC4;&#x660E;&#x8BF4;&#x8D77;&#xFF0C;&#x53C8;&#x597D;&#x4F3C;&#x81EA;&#x7136;&#x81EA;&#x8BED;&#xFF0C;&#x4F46;&#x4FE9;&#x4EBA;&#x7EC8;&#x672A;&#x80FD;&#x8D70;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x4FE9;&#x4EBA;&#x90FD;&#x5404;&#x81EA;&#x7ED3;&#x5A5A;&#x3001;&#x6210;&#x5BB6;&#x3001;&#x751F;&#x4E86;&#x5B69;&#x5B50;&#x3002;&#x6709;&#x6B21;&#x5F88;&#x5076;&#x7136;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53F7;&#x5B50;&#x5F97;&#x77E5;&#x4E86;&#x90A3;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x6309;&#x637A;&#x4E0D;&#x4F4F;&#x5FC3;&#x4E2D;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x60F3;&#x8981;&#x53BB;&#x89C1;&#x5979;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x53C8;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x89C1;&#x9762;&#x540E;&#x9664;&#x4E86;&#x53D9;&#x65E7;&#x56DE;&#x5FC6;&#x8FC7;&#x53BB;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4FE9;&#x4EBA;&#x90FD;&#x6709;&#x4E86;&#x5BB6;&#x5BA4;&#xFF0C;&#x6240;&#x4EE5;&#x7EC8;&#x7A76;&#x6CA1;&#x53BB;&#x518D;&#x627E;&#x5979;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x8FD9;&#x6837;&#x65E5;&#x5B50;&#x4E00;&#x5929;&#x5929;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5F88;&#x5FEB;&#x5B66;&#x751F;&#x65F6;&#x5149;&#x4E5F;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#xFF0C;&#x7EC8;&#x4E8E;&#x5230;&#x4E86;&#x8981;&#x6BD5;&#x4E1A;&#x5206;&#x624B;&#x65F6;&#x95F4;&#xFF0C;&#x53F7;&#x5B50;&#x662F;&#x5173;&#x4E2D;&#x672C;&#x7701;&#x4EBA;&#xFF0C;&#x800C;&#x4ED6;&#x5973;&#x670B;&#x53CB;&#x662F;&#x4F73;&#x6728;&#x65AF;&#x7684;&#xFF0C;&#x4FE9;&#x4EBA;&#x6BD5;&#x4E1A;&#x540E;&#x5728;&#x7701;&#x57CE;&#x5F85;&#x4E86;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x540E;&#x6765;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x5C31;&#x5206;&#x624B;&#x4E86;&#xFF0C;&#x800C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x9EC4;&#x660E;&#x4E5F;&#x53BB;&#x4E86;&#x5916;&#x5730;&#x4E0A;&#x73ED;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x65F6;&#x5019;&#x9EC4;&#x660E;&#x4E5F;&#x4F1A;&#x5047;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x53F7;&#x5B50;&#x8FD8;&#x8DDF;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x8BB8;&#x81EA;&#x5DF1;&#x5C31;&#x4E0D;&#x4F1A;&#x8DDF;&#x53F7;&#x5B50;&#x7684;&#x5173;&#x7CFB;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#xFF0C;&#x81F3;&#x5C11;&#x4FE9;&#x4EBA;&#x5173;&#x7CFB;&#x4E0D;&#x4F1A;&#x95F9;&#x50F5;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x5584;&#x826F;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x4E00;&#x5B9A;&#x4F1A;&#x529D;&#x4ED6;&#x4EEC;&#x4FE9;&#x5144;&#x5F1F;&#x548C;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x79CD;&#x5173;&#x7CFB;&#x8C8C;&#x4F3C;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x5230;&#x4ECE;&#x524D;&#x90A3;&#x822C;&#x4EB2;&#x5BC6;&#x65E0;&#x95F4;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x66FE;&#x7ECF;&#x7684;&#x597D;&#x53CB;&#xFF0C;&#x59D3;&#x8096;&#xFF0C;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x8D77;&#xFF0C;&#x4FE9;&#x4EBA;&#x4E92;&#x76F8;&#x4E5F;&#x8D77;&#x4E86;&#x5916;&#x53F7;&#xFF0C;&#x9EC4;&#x660E;&#x7BA1;&#x8096;&#x53EB;&#x8096;&#x987F;&#xFF0C;&#x8096;&#x7BA1;&#x9EC4;&#x660E;&#x53EB;&#x9EC4;&#x6C0F;&#x6258;&#x62C9;&#x592B;&#x65AF;&#x57FA;&#xFF0C;&#x4FE9;&#x4EBA;&#x8FD8;&#x7ECF;&#x5E38;&#x62FF;&#x5BF9;&#x65B9;&#x7684;&#x7EF0;&#x53F7;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x641E;&#x5F97;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x6BD4;&#x8096;&#x65E9;&#x6765;&#x534A;&#x5E74;&#x591A;&#xFF0C;&#x8096;&#x8DDF;&#x9EC4;&#x660E;&#x4E00;&#x6837;&#x4E2D;&#x7B49;&#x8EAB;&#x6750;&#xFF0C;&#x9EC4;&#x660E;&#x7684;&#x5B57;&#x5199;&#x7684;&#x5F88;&#x5DEE;&#xFF0C;&#x5E94;&#x8BE5;&#x8BB2;&#x5F88;&#x70C2;&#x624D;&#x5BF9;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FDE;&#x9EC4;&#x660E;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x5426;&#x8BA4;&#xFF0C;&#x867D;&#x8BF4;&#x6709;&#x4EBA;&#x5E38;&#x8BF4;&#x5B57;&#x5982;&#x5176;&#x4EBA;&#xFF0C;&#x4F46;&#x9EC4;&#x660E;&#x5374;&#x538B;&#x6839;&#x4E0D;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#xFF0C;&#x90A3;&#x5012;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5B57;&#x5DEE;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x8BFB;&#x8FC7;&#x5F88;&#x591A;&#x5386;&#x53F2;&#x4E66;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x5B57;&#x5982;&#x79E6;&#x6867;&#x5199;&#x7684;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x4F46;&#x5374;&#x88AB;&#x540E;&#x4EBA;&#x553E;&#x5F03;,&#x5386;&#x53F2;&#x4E0A;&#x65E0;&#x8BBA;&#x53E4;&#x4EE3;&#x8FD8;&#x662F;&#x8FD1;&#x4EE3;&#xFF0C;&#x8FD9;&#x79CD;&#x4F8B;&#x5B50;&#x4E0D;&#x5728;&#x5C11;&#x6570;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x4EBA;&#x5B57;&#x597D;&#x574F;&#x5C31;&#x65AD;&#x5B9A;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x54C1;&#x6027;&#x597D;&#x574F;&#x5982;&#x4F55;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x8096;&#x7684;&#x5B57;&#x5199;&#x7684;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8096;&#x5199;&#x7684;&#x4E00;&#x526F;&#x597D;&#x6BDB;&#x7B14;&#x5B57;&#xFF0C;&#x8096;&#x7684;&#x8001;&#x5BB6;&#x4EA7;&#x7389;&#x77F3;&#xFF0C;&#x66FE;&#x7ECF;&#x9001;&#x7ED9;&#x9EC4;&#x660E;&#x4E00;&#x5757;&#x5927;&#x7684;&#x7EA6;&#x83AB;&#x50CF;&#x6795;&#x5934;&#x5927;&#x5C0F;&#x7684;&#x539F;&#x59CB;&#x7389;&#xFF0C;&#x5C31;&#x662F;&#x53EA;&#x662F;&#x521D;&#x6B65;&#x6253;&#x78E8;&#x8FC7;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x8BA9;&#x9EC4;&#x660E;&#x5F53;&#x6795;&#x5934;&#x7528;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x7D22;&#x6027;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x9EC4;&#x660E;&#x7761;&#x89C9;&#x559C;&#x6B22;&#x6795;&#x7740;&#x786C;&#x6795;&#x5934;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x90A3;&#x65F6;&#x5019;&#x517B;&#x6210;&#x7684;&#xFF0C;&#x53EA;&#x53EF;&#x60DC;&#x540E;&#x6765;&#x6BD5;&#x4E1A;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x5757;&#x6795;&#x5934;&#x4E22;&#x5230;&#x4F55;&#x5904;&#x53BB;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x662F;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x4E3A;&#x6B64;&#x9EC4;&#x660E;&#x8FD8;&#x81EA;&#x5DF1;&#x61CA;&#x607C;&#x4E86;&#x4E00;&#x9635;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BD2;&#x5047;&#x5FEB;&#x6765;&#x4E34;&#x65F6;&#x5019;&#xFF0C;&#x8096;&#x8DDF;&#x9EC4;&#x660E;&#x4FE9;&#x4EBA;&#x7EA6;&#x597D;&#x51FA;&#x53BB;&#x5E02;&#x5185;&#x770B;&#x70ED;&#x95F9;&#xFF0C;&#x5B66;&#x6821;&#x5728;&#x90CA;&#x533A;&#xFF0C;&#x6BD5;&#x7ADF;&#x6CA1;&#x6709;&#x5E02;&#x533A;&#x5185;&#x90A3;&#x4E48;&#x70ED;&#x95F9;&#xFF0C;&#x4FE9;&#x4EBA;&#x4E00;&#x5929;&#x665A;&#x81EA;&#x4E60;&#x65F6;&#x5077;&#x5077;&#x4ECE;&#x5B66;&#x6821;&#x540E;&#x95E8;&#x6E9C;&#x51FA;&#x53BB;&#xFF0C;&#x4E00;&#x8DEF;&#x7A7F;&#x8FC7;&#x5B66;&#x6821;&#x540E;&#x95E8;&#x7684;&#x5DF7;&#x5B50;&#xFF0C;&#x4E00;&#x6E9C;&#x70DF;&#x8DD1;&#x5230;&#x8F66;&#x7AD9;&#xFF0C;&#x5750;&#x8F66;&#x4E00;&#x8DEF;&#x6765;&#x5230;&#x949F;&#x697C;&#x4E0B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x949F;&#x697C;&#x4F4D;&#x4E8E;&#x5E02;&#x4E2D;&#x5FC3;&#xFF0C;&#x57CE;&#x5899;&#x5185;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x56DB;&#x6761;&#x5927;&#x8857;&#x7684;&#x4EA4;&#x6C47;&#x5904;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x5B58;&#x949F;&#x697C;&#x4E2D;&#x5F62;&#x5236;&#x6700;&#x5927;&#x3001;&#x4FDD;&#x5B58;&#x6700;&#x5B8C;&#x6574;&#x7684;&#x4E00;&#x5EA7;&#x3002;&#x9EC4;&#x660E;&#x540E;&#x6765;&#x6BD5;&#x4E1A;&#x540E;&#x53BB;&#x8FC7;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#xFF0C;&#x9664;&#x4E86;&#x5317;&#x4EAC;&#x53E4;&#x90FD;&#xFF0C;&#x8FD8;&#x6709;&#x5C71;&#x897F;&#x3001;&#x5357;&#x4EAC;&#x7B49;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x57CE;&#x5899;&#x7684;&#x4FDD;&#x62A4;&#x5B8C;&#x6574;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x81EA;&#x5DF1;&#x7701;&#x5185;&#x7684;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x3002;&#x4F46;&#x6B63;&#x6240;&#x8C13;&#xFF0C;&#x798F;&#x516E;&#x7978;&#x516E;,&#x7978;&#x516E;&#x798F;&#x516E;&#xFF0C;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x60F3;&#x5411;&#x5916;&#x53D1;&#x5C55;&#xFF0C;&#x788D;&#x4E8E;&#x57CE;&#x5899;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x60F3;&#x62C6;&#x6389;&#x90E8;&#x5206;&#x57CE;&#x5899;&#xFF0C;&#x6269;&#x5EFA;&#x57CE;&#x5E02;&#xFF0C;&#x591A;&#x6B21;&#x5411;&#x4E2D;&#x592E;&#x6253;&#x62A5;&#x544A;&#xFF0C;&#x5747;&#x88AB;&#x5426;&#x51B3;&#xFF0C;&#x7406;&#x7531;&#x6B63;&#x662F;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x7684;&#x57CE;&#x5899;&#x5DF2;&#x7ECF;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x5B58;&#x949F;&#x697C;&#x4E2D;&#x5F62;&#x5236;&#x6700;&#x5927;&#x3001;&#x4FDD;&#x5B58;&#x6700;&#x5B8C;&#x6574;&#x7684;&#x4E00;&#x5EA7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4FE9;&#x4EBA;&#x4E00;&#x76F4;&#x75AF;&#x73A9;&#x5230;&#x5F88;&#x665A;&#xFF0C;&#x624D;&#x60F3;&#x8D77;&#x4E86;&#x8981;&#x56DE;&#x5B66;&#x6821;&#xFF0C;&#x5C31;&#x5306;&#x5FD9;&#x5750;&#x591C;&#x8F66;&#x8FD4;&#x56DE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5929;&#x4E0A;&#x4E0B;&#x8D77;&#x4E86;&#x5927;&#x96EA;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BBF;&#x820D;&#x659C;&#x5BF9;&#x9762;&#x662F;&#x6D17;&#x624B;&#x95F4;&#xFF0C;&#x6D17;&#x624B;&#x95F4;&#x9A6C;&#x6876;&#x62BD;&#x6C34;&#x7684;&#x58F0;&#x97F3;&#x683C;&#x5916;&#x6270;&#x6C11;&#xFF0C;&#x5BBF;&#x820D;&#x4E00;&#x5144;&#x5F1F;&#x522B;&#x51FA;&#x5FC3;&#x88C1;&#xFF0C;&#x7ED9;&#x5BBF;&#x820D;&#x623F;&#x95F4;&#x8D77;&#x4E86;&#x4E2A;&#x96C5;&#x540D;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#xFF1A;&#x542C;&#x6D9B;&#x8F69;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BBF;&#x820D;&#x91CC;&#x4F4F;&#x4E86;&#x516B;&#x4E2A;&#x5144;&#x5F1F;&#xFF0C;&#x5404;&#x81EA;&#x6765;&#x81EA;&#x7701;&#x5185;&#x4E0D;&#x540C;&#x5730;&#x65B9;&#x3002;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x7184;&#x706F;&#x540E;&#xFF0C;&#x5BBF;&#x820D;&#x91CC;&#x603B;&#x4F1A;&#x6709;&#x4E00;&#x756A;&#x957F;&#x7BC7;&#x5927;&#x8BBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x5927;&#x5BB6;&#x8FD8;&#x8F83;&#x62D8;&#x8C28;&#xFF0C;&#x8C08;&#x8BBA;&#x4E9B;&#x4EBA;&#x751F;&#x7406;&#x60F3;&#x795E;&#x9A6C;&#x7684;&#xFF0C;&#x7B49;&#x5230;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x5F7C;&#x6B64;&#x4E5F;&#x5F88;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x518D;&#x8BB2;&#x7684;&#x592A;&#x5BA2;&#x6C14;&#x4E86;&#x5C31;&#x663E;&#x5F97;&#x865A;&#x4F2A;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x665A;&#x4E0A;&#x5341;&#x70B9;&#x65F6;&#xFF0C;&#x6536;&#x97F3;&#x673A;&#x91CC;&#x6709;&#x4E2A;&#x8282;&#x76EE;&#x70ED;&#x7EBF;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x8BB2;&#x5173;&#x4E8E;&#x6027;&#x5B66;&#x548C;&#x7591;&#x96BE;&#x95EE;&#x9898;&#x7B49;&#xFF0C;&#x6000;&#x7740;&#x5BF9;&#x6027;&#x795E;&#x79D8;&#x7684;&#x597D;&#x5947;&#xFF0C;&#x5927;&#x5BB6;&#x65E2;&#x7F9E;&#x6DA9;&#x53C8;&#x6E34;&#x671B;&#x7684;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x542C;&#x7740;&#x90A3;&#x4E9B;&#x5173;&#x4E8E;&#x6027;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x4E5F;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x65F6;&#x8D77;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x8C01;&#x5148;&#x5F00;&#x59CB;&#xFF0C;&#x5BBF;&#x820D;&#x91CC;&#x9010;&#x6E10;&#x6162;&#x6162;&#x517B;&#x6210;&#x4E86;&#x6BCF;&#x665A;&#x70ED;&#x7EBF;&#x7ED3;&#x675F;&#x540E;&#x5F00;&#x59CB;&#x5F02;&#x6027;&#x8BDD;&#x9898;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x9010;&#x6E10;&#x6F14;&#x53D8;&#x6210;&#x5BBF;&#x820D;&#x516B;&#x4EBA;&#x6BCF;&#x4EBA;&#x6BCF;&#x665A;&#x8F6E;&#x6D41;&#x4E3B;&#x6301;&#xFF0C;&#x5230;&#x540E;&#x6765;&#x7ADF;&#x7136;&#x6210;&#x4E3A;&#x4E86;&#x5BBF;&#x820D;&#x6BCF;&#x665A;&#x7684;&#x56FA;&#x5B9A;&#x8282;&#x76EE;&#x4E86;&#xFF0C;&#x8282;&#x76EE;&#x540E;&#x6765;&#x751A;&#x81F3;&#x7ADF;&#x7136;&#x5438;&#x5F15;&#x4E86;&#x9644;&#x8FD1;&#x5176;&#x4ED6;&#x5BBF;&#x820D;&#x7684;&#x5144;&#x5F1F;&#x4EEC;&#x6BCF;&#x665A;&#x51C6;&#x65F6;&#x201C;&#x6155;&#x540D;&#x524D;&#x6765;&#x201D;&#xFF0C;&#x771F;&#x662F;&#x522B;&#x6709;&#x4E00;&#x756A;&#x8DA3;&#x5473;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65B0;&#x7684;&#x5B66;&#x5E74;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x6559;&#x5BA4;&#x697C;&#x540C;&#x7CFB;&#x6765;&#x4E86;&#x4E2A;&#x957F;&#x5F97;&#x975E;&#x5E38;&#x6E05;&#x7EAF;&#x8FF7;&#x4EBA;&#x7684;&#x5B66;&#x59B9;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7ECF;&#x5E38;&#x8EAB;&#x7A7F;&#x4E00;&#x8EAB;&#x7EA2;&#x8272;&#x88E4;&#x5B50;&#xFF0C;&#x5927;&#x5BB6;&#x5F00;&#x59CB;&#x4E60;&#x60EF;&#x79F0;&#x547C;&#x5979;&#x4E3A;&#x201C;&#x7EA2;&#x88E4;&#x5B50;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x7EA2;&#x88E4;&#x5B50;&#x201D;&#x5B66;&#x59B9;&#x4F4F;&#x5728;&#x5BBF;&#x820D;&#x516D;&#x697C;&#xFF0C;&#x9EC4;&#x660E;&#x5BBF;&#x820D;&#x5728;&#x4E00;&#x697C;&#xFF0C;&#x6BCF;&#x6B21;&#x56DE;&#x53BB;&#x5BBF;&#x820D;&#x65F6;&#x8981;&#x7ECF;&#x8FC7;&#x4E00;&#x697C;&#x7684;&#x7A97;&#x6237;&#xFF0C;&#x9EC4;&#x660E;&#x4E8E;&#x662F;&#x65F6;&#x5E38;&#x88C5;&#x4F5C;&#x65E0;&#x610F;&#x7AD9;&#x5728;&#x7A97;&#x524D;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x80FD;&#x5728;&#x7A97;&#x524D;&#x7B49;&#x5019;&#xFF0C;&#x7B49;&#x5F85;&#x201C;&#x7EA2;&#x88E4;&#x5B50;&#x201D;&#x7ECF;&#x8FC7;&#x7A97;&#x524D;&#x65F6;&#x80FD;&#x591A;&#x770B;&#x5230;&#x5979;&#x51E0;&#x773C;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x672A;&#x80FD;&#x770B;&#x5230;&#x3002;&#x6162;&#x6162;&#x7684;&#x5176;&#x4ED6;&#x51E0;&#x4E2A;&#x5144;&#x5F1F;&#x4E5F;&#x53D1;&#x73B0;&#x4E86;&#x9EC4;&#x660E;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x90A3;&#x65F6;&#x95F4;&#x6B63;&#x6D41;&#x884C;&#x4E00;&#x9996;&#x6B4C;&#x66F2;&#x300A;&#x7A97;&#x5916;&#x300B;&#xFF0C;&#x4E8E;&#x662F;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x65F6;&#x95F4;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F7C;&#x6B64;&#x5FC3;&#x7167;&#x4E0D;&#x5BA3;&#x7684;&#x51D1;&#x5728;&#x7A97;&#x524D;&#xFF0C;&#x671B;&#x7740;&#x7A97;&#x5916;&#xFF0C;&#x5F85;&#x5230;&#x5F88;&#x8FDC;&#x770B;&#x5230;&#x201C;&#x7EA2;&#x88E4;&#x5B50;&#x201D;&#x5373;&#x5C06;&#x8FC7;&#x6765;&#x65F6;&#xFF0C;&#x9F50;&#x58F0;&#x9AD8;&#x5531;&#x7740;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x591A;&#x5C11;&#x56DE;&#x6211;&#x6765;&#x5230;&#x4F60;&#x7684;&#x7A97;&#x5916;,&#x4E5F;&#x66FE;&#x60F3;&#x6572;&#x6572;&#x95E8;&#x53EB;&#x4F60;&#x51FA;&#x6765;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x60F3;&#x4E00;&#x60F3;&#x4F60;&#x7684;&#x7F8E;&#x4E3D;&#x6211;&#x7684;&#x5E73;&#x51E1;,&#x4E00;&#x6B21;&#x6B21;&#x9ED8;&#x9ED8;&#x8D70;&#x5F00;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x518D;&#x89C1;&#x4E86;&#x5FC3;&#x7231;&#x7684;&#x68A6;&#x4E2D;&#x5973;&#x5B69;,&#x6211;&#x5C06;&#x8981;&#x53BB;&#x8FDC;&#x65B9;&#x5BFB;&#x627E;&#x672A;&#x6765;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540E;&#x6765;&#x5FFD;&#x7136;&#x95F4;&#x53D1;&#x73B0;&#x201C;&#x7EA2;&#x88E4;&#x5B50;&#x201D;&#x604B;&#x7231;&#x4E86;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x6709;&#x7537;&#x670B;&#x53CB;&#x4E86;&#xFF0C;&#x4E3A;&#x6B64;&#x90A3;&#x9635;&#x5B50;&#x5BBF;&#x820D;&#x91CC;&#x4E00;&#x8FDE;&#x597D;&#x51E0;&#x5929;&#x90FD;&#x5F25;&#x6F2B;&#x5728;&#x60B2;&#x54C0;&#x4F4E;&#x8FF7;&#x7684;&#x6C14;&#x6C1B;&#x4E2D;&#x3002;&#x3002;&#x3002;&#x76F4;&#x5230;&#x4E8B;&#x60C5;&#x8FC7;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x5927;&#x5BB6;&#x624D;&#x9010;&#x6E10;&#x6162;&#x6162;&#x6DE1;&#x5FD8;&#x4E86;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#x7684;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x65F6;&#xFF0C;&#x9EC4;&#x660E;&#x548C;&#x5BBF;&#x820D;&#x51E0;&#x4F4D;&#x5144;&#x5F1F;&#x4ECD;&#x7136;&#x4F1A;&#x56DE;&#x5FC6;&#x8D77;&#x90A3;&#x4F4D;&#x201C;&#x7EA2;&#x88E4;&#x5B50;&#x201D;&#x5B66;&#x59B9;&#xFF0C;&#x65F6;&#x9694;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x76F8;&#x4FE1;&#x201C;&#x7EA2;&#x88E4;&#x5B50;&#x201D;&#x5E94;&#x8BE5;&#x4E5F;&#x5AC1;&#x4EBA;&#x4E3A;&#x4EBA;&#x59BB;&#x4E3A;&#x4EBA;&#x6BCD;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x81F3;&#x4ECA;&#x4ECD;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x5BB6;&#x5728;&#x4F55;&#x5904;&#xFF0C;&#x4F46;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x90A3;&#x4EFD;&#x7EAF;&#x6D01;&#x7684;&#x6697;&#x604B;&#xFF0C;&#x90A3;&#x4EFD;&#x65F6;&#x5E38;&#x6324;&#x5728;&#x7A97;&#x524D;&#x9A9A;&#x5E74;&#x822C;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x5374;&#x4E5F;&#x6DF1;&#x6DF1;&#x7684;&#x70D9;&#x5728;&#x4E86;&#x8BB0;&#x5FC6;&#x7684;&#x6DF1;&#x5904;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E2D;&#x5348;12&#x70B9;&#xFF0C;&#x521A;&#x5230;&#x5403;&#x996D;&#x65F6;&#x95F4;&#xFF0C;&#x9EC4;&#x660E;&#x548C;&#x5BBF;&#x820D;&#x5176;&#x4ED6;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x62FF;&#x7740;&#x5404;&#x81EA;&#x7684;&#x996D;&#x76D2;&#xFF0C;&#x5411;&#x98DF;&#x5802;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BB6;&#x91CC;&#x6BCF;&#x4E2A;&#x6708;&#x6708;&#x521D;&#x6C47;&#x6B3E;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E2A;&#x6708;&#x6536;&#x5230;&#x5BC4;&#x6765;&#x7684;&#x6C47;&#x6B3E;&#xFF0C;&#x5BBF;&#x820D;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x603B;&#x8981;&#x4E00;&#x8D77;&#x5403;&#x4E0A;&#x51E0;&#x987F;&#x5927;&#x9910;&#xFF0C;&#x5176;&#x5B9E;&#x6240;&#x8C13;&#x7684;&#x5927;&#x9910;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x5728;&#x5B66;&#x6821;&#x540E;&#x8FB9;&#x7684;&#x5C0F;&#x9910;&#x9986;&#x4E0A;&#x5F00;&#x4E2A;&#x5C0F;&#x7076;&#xFF0C;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x70B9;&#x4E0A;&#x51E0;&#x4EFD;&#x5C0F;&#x83DC;&#xFF0C;&#x559D;&#x70B9;&#x5C0F;&#x9152;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8F6E;&#x6D41;&#x8BF7;&#x5BA2;&#xFF0C;&#x57FA;&#x672C;&#x5DF2;&#x6210;&#x60EF;&#x4F8B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x4E00;&#x65E6;&#x5230;&#x4E86;&#x6708;&#x4E2D;&#x4E0B;&#x65EC;&#xFF0C;&#x4F19;&#x98DF;&#x8D39;&#x5DF2;&#x7528;&#x53BB;&#x4E86;&#x5927;&#x534A;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x8FD9;&#x65F6;&#x5019;&#x90FD;&#x663E;&#x5F97;&#x6349;&#x8098;&#x89C1;&#x5E95;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x5927;&#x5BB6;&#x4E0D;&#x518D;&#x53BB;&#x5C0F;&#x9910;&#x9986;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x56FA;&#x5B9A;&#x5728;&#x5B66;&#x6821;&#x98DF;&#x5802;&#x5403;&#xFF0C;&#x4E0D;&#x662F;&#x522B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x98DF;&#x5802;&#x5B9E;&#x60E0;&#x5F88;&#x591A;&#xFF0C;&#x4E00;&#x5757;&#x4E94;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#x4E00;&#x5927;&#x7897;&#x9762;&#xFF0C;&#x800C;&#x5230;&#x4E86;&#x6BCF;&#x4E2A;&#x6708;&#x6708;&#x5E95;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x5BBF;&#x820D;&#x91CC;&#x5927;&#x5BB6;&#x51E0;&#x4E4E;&#x90FD;&#x201C;&#x5F39;&#x5C3D;&#x7CAE;&#x7EDD;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x6CA1;&#x5230;&#x5BB6;&#x91CC;&#x6C47;&#x6B3E;&#x751F;&#x6D3B;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5927;&#x5BB6;&#x65E5;&#x5B50;&#x8FC7;&#x7684;&#x662F;&#x76F8;&#x5F53;&#x7684;&#x8282;&#x4FED;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5427;&#x81EA;&#x5DF1;&#x4EC5;&#x5269;&#x7684;&#x96F6;&#x94B1;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x51D1;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x52C9;&#x5F3A;&#x7684;&#x624D;&#x80FD;&#x5EA6;&#x8FC7;&#x8FD9;&#x6F2B;&#x957F;&#x7684;&#x51E0;&#x5929;&#xFF0C;&#x9887;&#x6709;&#x4E9B;&#x96BE;&#x5144;&#x96BE;&#x5F1F;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5230;&#x4E86;&#x4E0B;&#x6708;&#x521D;&#xFF0C;&#x540C;&#x5B66;&#x5BB6;&#x91CC;&#x8FB9;&#x90FD;&#x9646;&#x7EED;&#x5BC4;&#x6765;&#x4E86;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x4ECE;&#x7B2C;&#x4E00;&#x4E2A;&#x5144;&#x5F1F;&#x6536;&#x5230;&#x751F;&#x6D3B;&#x8D39;&#x5F00;&#x59CB;&#xFF0C;&#x5927;&#x5BB6;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x51E0;&#x5929;&#x7684;&#x5C0F;&#x7076;&#x201C;&#x5E78;&#x798F;&#x201D;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540E;&#x6765;&#x56E0;&#x4E3A;&#x591A;&#x6B21;&#x6559;&#x8BAD;&#xFF0C;&#x5927;&#x5BB6;&#x5728;&#x6536;&#x5230;&#x6C47;&#x6B3E;&#x65F6;&#xFF0C;&#x5C31;&#x5404;&#x81EA;&#x62FF;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x56FA;&#x5B9A;&#x8D39;&#x7528;&#xFF0C;&#x5B58;&#x5230;&#x5B66;&#x6821;&#x98DF;&#x5802;&#x5361;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x786E;&#x4FDD;&#x4E86;&#x5373;&#x4FBF;&#x6CA1;&#x94B1;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x5230;&#x6700;&#x540E;&#x997F;&#x809A;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x9EC4;&#x660E;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4E71;&#x82B1;&#x94B1;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x76F4;&#x672A;&#x517B;&#x6210;&#x7406;&#x8D22;&#x8BA1;&#x5212;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x82B1;&#x8D39;&#x6CA1;&#x6709;&#x8BA1;&#x5212;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4ED6;&#x6709;&#x5F88;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x548C;&#x4E0A;&#x7F51;&#xFF0C;&#x5F88;&#x591A;&#x6700;&#x65B0;&#x7684;&#x6559;&#x7A0B;&#x4E66;&#x90FD;&#x53EA;&#x6709;&#x5728;&#x4E66;&#x5E97;&#x624D;&#x53EF;&#x4EE5;&#x4E70;&#x5230;&#xFF0C;&#x800C;&#x7F51;&#x5427;&#x4E0A;&#x7F51;&#x767D;&#x5929;&#x592A;&#x8D35;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x5468;&#x672B;&#x665A;&#x4E0A;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x4E0A;&#x901A;&#x5BB5;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B66;&#x6821;&#x64CD;&#x573A;&#x540E;&#x8FB9;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x79C1;&#x4EBA;&#x5F00;&#x529E;&#x7684;&#x5C0F;&#x9910;&#x9986;&#xFF0C;&#x9EC4;&#x660E;&#x65F6;&#x5E38;&#x53BB;&#x90A3;&#x8FB9;&#x5403;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x5B66;&#x6821;&#x98DF;&#x5802;&#x5403;&#x4E0D;&#x5230;&#x7684;&#x7F8E;&#x5473;&#xFF0C;&#x800C;&#x4E14;&#x4EF7;&#x683C;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x8D35;&#xFF0C;&#x6CBF;&#x7740;&#x90A3;&#x4E00;&#x6392;&#x9910;&#x9986;&#x4E2D;&#x95F4;&#x6709;&#x5BB6;&#x7C73;&#x7EBF;&#x5E97;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x4E00;&#x4E2A;&#x5B89;&#x5FAE;&#x4EBA;&#x5F00;&#x7684;&#x5E97;&#xFF0C;&#x56E0;&#x4E3A;&#x5473;&#x9053;&#x5F88;&#x9C9C;&#x7F8E;&#xFF0C;&#x4EF7;&#x683C;&#x53C8;&#x975E;&#x5E38;&#x7684;&#x5B9E;&#x60E0;&#xFF0C;&#x4E00;&#x5757;&#x56DB;&#x4E00;&#x5927;&#x7897;&#xFF0C;&#x6574;&#x4E2A;&#x5B66;&#x6821;&#x91CC;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x5BB6;&#x7C73;&#x7EBF;&#x5E97;&#x7684;&#xFF0C;&#x4E00;&#x5230;&#x665A;&#x81EA;&#x4E60;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x5C0F;&#x5E97;&#x91CC;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x5EA7;&#x65E0;&#x7A7A;&#x5E2D;&#xFF0C;&#x524D;&#x4E00;&#x4E2A;&#x4EBA;&#x521A;&#x8D77;&#x8EAB;&#x5C1A;&#x672A;&#x79BB;&#x5EA7;&#xFF0C;&#x540E;&#x8FB9;&#x5C31;&#x6709;&#x4EBA;&#x51C6;&#x5907;&#x62A2;&#x5360;&#x5EA7;&#x4F4D;&#xFF0C;&#x800C;&#x66F4;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x61D2;&#x5F97;&#x4E0B;&#x5BBF;&#x820D;&#xFF0C;&#x6BCF;&#x4E2A;&#x5BBF;&#x820D;&#x90FD;&#x4F1A;&#x59D4;&#x6258;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#x7EDF;&#x4E00;&#x201C;&#x91C7;&#x8D2D;&#x201D;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5F80;&#x5F80;&#x90FD;&#x4F1A;&#x4E70;&#x597D;&#x51E0;&#x4EFD;&#x7C73;&#x7EBF;&#x5E26;&#x56DE;&#x53BB;&#xFF0C;&#x9EC4;&#x660E;&#x6BD5;&#x4E1A;&#x540E;&#x6709;&#x5E74;&#x8FD8;&#x56DE;&#x53BB;&#x8FC7;&#x6BCD;&#x6821;&#xFF0C;&#x53EA;&#x53EF;&#x60DC;&#x5B66;&#x6821;&#x672C;&#x8EAB;&#x4E0D;&#x5927;&#xFF0C;&#x90A3;&#x51E0;&#x5E74;&#x6574;&#x4E2A;&#x56FD;&#x5185;&#x9AD8;&#x6821;&#x70ED;&#x8877;&#x4E8E;&#x5408;&#x5E76;&#x3001;&#x6539;&#x540D;&#xFF0C;&#x518D;&#x6B21;&#x56DE;&#x5230;&#x6BCD;&#x6821;&#x65F6;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x540D;&#x79F0;&#x65E9;&#x5DF2;&#x66F4;&#x6362;&#xFF0C;&#x5F53;&#x521D;&#x90A3;&#x5BB6;&#x7C73;&#x7EBF;&#x5E97;&#x4E5F;&#x65E9;&#x5DF2;&#x642C;&#x8FC1;&#x4E0D;&#x77E5;&#x6240;&#x8E2A;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x60F3;&#x518D;&#x53BB;&#x5403;&#x4E00;&#x7897;&#x7C73;&#x7EBF;&#xFF0C;&#x56DE;&#x5FC6;&#x5F53;&#x5E74;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5374;&#x5DF2;&#x4E0D;&#x518D;&#x53EF;&#x80FD;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-5" target="_blank" rel="noopener">&#x2018;chapter 5 &#x5F62;&#x540C;&#x964C;&#x751F;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/novel/">novel</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/suiyue/">suiyue</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/chapter-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">chapter 6 新的挑战</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-4/">
                <span class="level-item">chapter 4  酒后逢知己</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

