
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>感谢自己 Grateful to Myself - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/9169db921d5f4a939fc7771607cf4810.jpg" alt="感谢自己 Grateful to Myself">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-03T05:23:48.000Z">2019-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1195 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                感谢自己 Grateful to Myself
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/9169db921d5f4a939fc7771607cf4810.jpg" alt=""></p>
<p>&#x4EBA;&#x6D3B;&#x5728;&#x4E16;&#xFF0C;&#x51E1;&#x4E8B;&#x503E;&#x5411;&#x4E8E;&#x611F;&#x8C22;&#x5929;&#x611F;&#x8C22;&#x5730;&#xFF0C;&#x611F;&#x8C22;&#x6240;&#x6709;&#x5E2E;&#x52A9;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x3002;&#x53EF;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x8BA4;&#x771F;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x5176;&#x5B9E;&#x771F;&#x6B63;&#x8981;&#x611F;&#x8C22;&#x7684;&#x4EBA;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x3002;&#x6309;&#x7167;&#x4E8B;&#x7269;&#x53D1;&#x5C55;&#x7684;&#x77DB;&#x76FE;&#x8BBA;&#x6765;&#x770B;&#xFF0C;&#x4E2A;&#x4EBA;&#x662F;&#x4E3B;&#x56E0;&#xFF0C;&#x662F;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#xFF1B;&#x800C;&#x5916;&#x5728;&#x529B;&#x91CF;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x662F;&#x5916;&#x56E0;&#xFF0C;&#x662F;&#x6B21;&#x8981;&#x77DB;&#x76FE;&#x3002;&#x6240;&#x8C13;&#x673D;&#x6728;&#x4E0D;&#x53EF;&#x96D5;&#x4E5F;&#xFF0C;&#x5929;&#x52A9;&#x81EA;&#x52A9;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x6551;&#x4E16;&#x4E3B;&#xFF0C;&#x552F;&#x6709;&#x81EA;&#x5DF1;&#x6551;&#x81EA;&#x5DF1;&#xFF0C;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x65E0;&#x9057;&#x61BE;&#x548C;&#x6094;&#x8FC7;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5FC3;&#x5B58;&#x611F;&#x6FC0;&#xFF0C;&#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x591A;&#x5E74;&#x6765;&#x7684;&#x52AA;&#x529B;&#x548C;&#x575A;&#x6301;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x90A3;&#x80A1;&#x5014;&#x52B2;&#x3001;&#x729F;&#x52B2;&#xFF0C;&#x4E00;&#x76F4;&#x5F80;&#x524D;&#x8D70;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x82F1;&#x8BED;&#xFF0C;&#x4FBF;&#x4ECE;&#x521D;&#x4E2D;&#x5F00;&#x59CB;&#x4E86;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x7684;&#x6F2B;&#x957F;&#x5386;&#x7A0B;&#xFF0C;&#x76F4;&#x81F3;&#x5B8C;&#x6210;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x62FF;&#x5230;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x8FD8;&#x6597;&#x80C6;&#x53BB;&#x95EF;&#x8BD5;&#x4E86;&#x82F1;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x4E13;&#x4E1A;&#x7814;&#x7A76;&#x751F;&#x7684;&#x8003;&#x8BD5;&#x3002;&#x5C3D;&#x7BA1;&#x672A;&#x80FD;&#x5982;&#x613F;&#xFF0C;&#x53EF;&#x6B64;&#x540E;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x56E0;&#x82F1;&#x8BED;&#x800C;&#x53D7;&#x76CA;&#xFF0C;&#x4E5F;&#x56E0;&#x82F1;&#x8BED;&#x800C;&#x5F00;&#x9614;&#x89C6;&#x91CE;&#x548C;&#x773C;&#x754C;&#x3002;</p>
<p>&#x671F;&#x95F4;&#x4E5F;&#x66FE;&#x6709;&#x8FC7;&#x52A8;&#x6447;&#xFF0C;&#x4E5F;&#x66FE;&#x6709;&#x8FC7;&#x653E;&#x5F03;&#x60F3;&#x6CD5;&#x6323;&#x94B1;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x79CD;&#x5014;&#x5F3A;&#xFF0C;&#x90A3;&#x79CD;&#x4E00;&#x6761;&#x9053;&#x8D70;&#x5230;&#x9ED1;&#x7684;&#x79C9;&#x6027;&#xFF0C;&#x624D;&#x4F7F;&#x81EA;&#x5DF1;&#x575A;&#x6301;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x3002;</p>
<p>&#x5728;&#x6709;&#x4E9B;&#x65B9;&#x9762;&#xFF0C;&#x5014;&#x3001;&#x729F;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x8912;&#x4E49;&#xFF0C;&#x5C31;&#x662F;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x54AC;&#x5B9A;&#x9752;&#x5C71;&#x4E0D;&#x653E;&#x677E;&#x3002;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x4E24;&#x9762;&#x6027;&#x7684;&#xFF0C;&#x770B;&#x6765;&#x4E0D;&#x5047;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVfg6P5r4kYYWc16o4AbTNKw3AT81rqiDAtcXaEa4Vadb/f603918fa0ec08fa45198aa2c3bdeb6855fbda77.jpeg" alt="f603918fa0ec08fa45198aa2c3bdeb6855fbda77.jpeg"></p>
<p>&#x4E8C;&#x3001; &#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x52A1;&#x5B9E;&#x8E0F;&#x5B9E;&#xFF0C;&#x4ECE;&#x4E0D;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#x3002;</p>
<p>&#x81EA;&#x77E5;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x548C;&#x9605;&#x5386;&#x6709;&#x9650;&#xFF0C;&#x624D;&#x758F;&#x5B66;&#x6D45;&#xFF0C;&#x4ECE;&#x4E0D;&#x6562;&#x5192;&#x9669;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x5916;&#x8868;&#x5C31;&#x662F;&#x7F29;&#x624B;&#x7F29;&#x811A;&#xFF0C;&#x524D;&#x6015;&#x72FC;&#x540E;&#x6015;&#x864E;&#xFF0C;&#x4F18;&#x67D4;&#x5BE1;&#x65AD;&#x3002;&#x53EF;&#x4E8B;&#x60C5;&#x603B;&#x662F;&#x76F8;&#x5BF9;&#x7684;&#xFF0C;&#x7F3A;&#x70B9;&#x6709;&#x65F6;&#x4E5F;&#x80FD;&#x8F6C;&#x5316;&#x4E3A;&#x4F18;&#x70B9;&#x3002;&#x585E;&#x7FC1;&#x5931;&#x9A6C;&#xFF0C;&#x7109;&#x77E5;&#x975E;&#x798F;&#x3002;</p>
<p>&#x4FD7;&#x8BED;&#x8A00;&#xFF0C;&#x6811;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x6454;&#x6B7B;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x4F1A;&#x722C;&#x6811;&#x7684;&#xFF1B;&#x6CB3;&#x91CC;&#x6EBA;&#x6C34;&#x800C;&#x6B7B;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x4F1A;&#x6E38;&#x6CF3;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x79CD;&#x770B;&#x6CD5;&#x6709;&#x70B9;&#x504F;&#x9887;&#x548C;&#x72ED;&#x9698;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9053;&#x7406;&#x3002;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x7740;&#x51C6;&#x786E;&#x6027;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x98CE;&#x9669;&#x7684;&#x4E1C;&#x897F;&#x6211;&#x4ECE;&#x4E0D;&#x6D89;&#x8DB3;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x6D89;&#x8DB3;&#xFF0C;&#x53EA;&#x597D;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x975E;&#x5206;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x4F01;&#x56FE;&#xFF0C;&#x5C31;&#x50CF;&#x78E8;&#x9053;&#x91CC;&#x7684;&#x9A74;&#x5B50;&#xFF0C;&#x53EA;&#x7BA1;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x575A;&#x4FE1;&#x7740;&#x8FD9;&#x78E8;&#x9053;&#x7EC8;&#x6709;&#x8D70;&#x5B8C;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x7EC8;&#x6709;&#x6458;&#x6389;&#x773C;&#x7F69;&#x89C1;&#x9633;&#x5149;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x52A1;&#x5B9E;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x80C6;&#x5C0F;&#x751A;&#x81F3;&#x662F;&#x5413;&#x762B;&#xFF0C;&#x5374;&#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x514D;&#x4E8E;&#x906D;&#x53D7;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5371;&#x9669;&#x548C;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x71D5;&#x96C0;&#x4E5F;&#x6709;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#xFF0C;&#x8717;&#x725B;&#x867D;&#x7136;&#x722C;&#x5F97;&#x5F88;&#x6162;&#xFF0C;&#x4E5F;&#x80FD;&#x8FBE;&#x5230;&#x7EC8;&#x70B9;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x5355;&#x8C03;&#x72EC;&#x5904;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x867D;&#x5355;&#x8C03;&#xFF0C;&#x72EC;&#x5904;&#x5374;&#x4F7F;&#x81EA;&#x5DF1;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x601D;&#x8003;&#xFF0C;&#x4E5F;&#x6709;&#x5145;&#x8DB3;&#x65F6;&#x95F4;&#x548C;&#x81EA;&#x7531;&#x6765;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x80FD;&#x591F;&#x56DE;&#x5F52;&#x672C;&#x6211;&#xFF0C;&#x66F4;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x7B11;&#x770B;&#x4EBA;&#x751F;&#x3002;&#x72EC;&#x5904;&#xFF0C;&#x4E5F;&#x907F;&#x514D;&#x4E86;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x5E94;&#x916C;&#x548C;&#x805A;&#x4F1A;&#xFF0C;&#x7701;&#x5374;&#x4E86;&#x65E0;&#x8C13;&#x7684;&#x5403;&#x5403;&#x559D;&#x559D;&#xFF0C;&#x8FCE;&#x6765;&#x9001;&#x5F80;&#xFF0C;&#x865A;&#x60C5;&#x5047;&#x610F;&#x3002;&#x907F;&#x514D;&#x4E86;&#x4E0E;&#x4FD7;&#x4EBA;&#x76F8;&#x9047;&#x76F8;&#x8BC6;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x907F;&#x514D;&#x4E86;&#x65E0;&#x7AEF;&#x7684;&#x7EB7;&#x4E89;&#x548C;&#x70E6;&#x607C;&#x3002;&#x89E5;&#x7B79;&#x4EA4;&#x9519;&#xFF0C;&#x9152;&#x684C;&#x4E0A;&#x78B0;&#x676F;&#xFF0C;&#x9152;&#x684C;&#x4E0B;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#xFF0C;&#x80FD;&#x4E0D;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#xFF1F;&#x72D0;&#x670B;&#x72D7;&#x53CB;&#xFF0C;&#x628A;&#x5144;&#x5F1F;&#x94C1;&#x54E5;&#x4EEC;&#xFF0C;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x4E24;&#x808B;&#x63D2;&#x5200;&#xFF0C;&#x53EF;&#x5F85;&#x843D;&#x96BE;&#xFF0C;&#x5374;&#x90FD;&#x7EB7;&#x7EB7;&#x9003;&#x6563;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x4E16;&#x4EBA;&#x624D;&#x6709;&#x4E86;&#x7A77;&#x5728;&#x95F9;&#x5E02;&#x65E0;&#x4EBA;&#x95EE;&#xFF0C;&#x5BCC;&#x5728;&#x6DF1;&#x5C71;&#x6709;&#x8FDC;&#x4EB2;&#x7684;&#x611F;&#x53F9;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x4E16;&#x6001;&#x708E;&#x51C9;&#xFF0C;&#x60C5;&#x5982;&#x7EB8;&#x8584;&#x7684;&#x5FC3;&#x5BD2;&#x3002;</p>
<p>&#x5F80;&#x56DE;&#x770B;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x81EA;&#x5DF1;&#x9ED8;&#x9ED8;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x624D;&#x4F7F;&#x81EA;&#x5DF1;&#x6709;&#x4E86;&#x4ECA;&#x5929;&#xFF1B;&#x5F80;&#x524D;&#x770B;&#xFF0C;&#x90A3;&#x4E2A;&#x6700;&#x7F8E;&#x7684;&#x81EA;&#x5DF1;&#x5728;&#x8FDC;&#x65B9;&#xFF0C;&#x6B63;&#x5411;&#x81EA;&#x5DF1;&#x62DB;&#x624B;&#x2026;&#x2026;</p>
<p>&#x4E3A;&#x4E86;&#x8BA9;&#x90A3;&#x4E2A;&#x672A;&#x6765;&#x6700;&#x7F8E;&#x7684;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x611F;&#x6FC0;&#x73B0;&#x5728;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD8;&#x662F;&#x52AA;&#x529B;&#x5427;&#xFF0C;&#x5C31;&#x50CF;&#x73B0;&#x5728;&#x7684;&#x4F60;&#x611F;&#x6FC0;&#x90A3;&#x4E2A;&#x66FE;&#x7ECF;&#x594B;&#x6597;&#x7684;&#x4F60;&#x4E00;&#x6837;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/257c28e6b15543e0b90b0159a5401194.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575350625718" target="_blank" rel="noopener">&#x2018;&#x611F;&#x8C22;&#x81EA;&#x5DF1; Grateful to Myself&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/esteem/">esteem</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1575263514804/">
                <span class="level-item">忙并快乐着 Busy and Happy</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

