
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/4cpdrf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc7F1xqasqj5u7rBR7f1gENZbYr2t2HP7qY98XSLKYXMN/image.png" alt="如果早生几十年我们怎样生活？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-22T02:04:00.000Z">2017-12-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1217 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/4cpdrf/">如果早生几十年我们怎样生活？</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x65E9;&#x6668;&#x4EA4;&#x4E86;&#x4E00;&#x5806;&#x7535;&#x8BDD;&#x8D39;&#x3001;&#x5BBD;&#x5E26;&#x8D39;&#x3001;&#x71C3;&#x6C14;&#x8D39;&#x3001;&#x7535;&#x8D39;&#x3001;&#x6C34;&#x8D39;&#x3002;&#x6253;&#x5F00;&#x7F51;&#x94F6;-&gt;&#x4FE1;&#x7528;&#x5361;-&gt;&#x81EA;&#x52A9;&#x7F34;&#x8D39;&#xFF0C;&#x70B9;&#x554A;&#x70B9;&#x554A;&#xFF0C;&#x51E0;&#x4E0B;&#x4E4B;&#x540E;&#x5C31;&#x641E;&#x5B9A;&#x4E86;&#x3002;&#x7136;&#x540E;&#x4E0D;&#x7981;&#x611F;&#x6168;&#xFF0C;&#x73B0;&#x5728;&#x7F51;&#x7EDC;&#x548C;&#x652F;&#x4ED8;&#x624B;&#x6BB5;&#x7684;&#x53D1;&#x8FBE;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x4E86;&#x6781;&#x5927;&#x7684;&#x4FBF;&#x5229;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x7F34;&#x7EB3;&#x5404;&#x79CD;&#x8D39;&#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x54C1;&#x5C1D;&#x5230;&#x5404;&#x79CD;&#x7F8E;&#x98DF;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x8D2D;&#x4E70;&#x5230;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x548C;&#x4EB2;&#x4EBA;&#x4E0E;&#x670B;&#x53CB;&#x8054;&#x7EDC;&#x611F;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x7ED3;&#x8BC6;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmc7F1xqasqj5u7rBR7f1gENZbYr2t2HP7qY98XSLKYXMN/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x65E9;&#x751F;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x600E;&#x4E48;&#x6D3B;&#x554A;&#xFF1F;</p>
<p>&#x60F3;&#x8C61;&#x7740;&#x7F34;&#x8D39;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x53BB;&#x5404;&#x79CD;&#x8425;&#x4E1A;&#x5385;&#xFF0C;&#x6392;&#x51E0;&#x7C73;&#x751A;&#x81F3;&#x5341;&#x51E0;&#x7C73;&#x7684;&#x961F;&#x4F0D;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x8425;&#x4E1A;&#x5458;&#x4E0D;&#x8010;&#x7684;&#x76EE;&#x5149;&#x4E2D;&#x586B;&#x5199;&#x5404;&#x79CD;&#x5355;&#x5B50;&#x3001;&#x8868;&#x683C;&#xFF0C;&#x7136;&#x540E;&#x9012;&#x4E0A;&#x73B0;&#x91D1;&#xFF0C;&#x7B49;&#x8425;&#x4E1A;&#x5458;&#x6162;&#x6761;&#x65AF;&#x7406;&#x7684;&#x6570;&#x5B8C;&#x540E;&#xFF0C;&#x518D;&#x5728;&#x5404;&#x79CD;&#x56DE;&#x6267;&#x4E0A;&#x7B7E;&#x5B57;&#x624D;&#x7B97;&#x5B8C;&#x4E8B;&#x3002;&#x4E0D;&#x8FC7;&#x518D;&#x4E00;&#x60F3;&#xFF0C;&#x597D;&#x50CF;&#x65E9;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x4E5F;&#x6CA1;&#x591A;&#x5C11;&#x8D39;&#x7528;&#x8981;&#x4EA4;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x7535;&#x8BDD;&#x3001;&#x7F51;&#x7EDC;&#x7B97;&#x5962;&#x4F88;&#x54C1;&#x5462;&#xFF0C;&#x4F60;&#x60F3;&#x7F34;&#x8D39;&#xFF0C;&#x9996;&#x5148;&#x4F60;&#x5F97;&#x82B1;&#x5927;&#x4EF7;&#x94B1;&#x88C5;&#x7535;&#x8BDD;&#x624D;&#x53EF;&#x4EE5;&#x3002;&#x1F600;</p>
<p>&#x518D;&#x8BF4;&#x7F8E;&#x98DF;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x767E;&#x5EA6;&#x5916;&#x5356;&#xFF0C;&#x997F;&#x4E86;&#x5417;&#x4E4B;&#x7C7B;&#x7684;&#x5916;&#x5356;&#x7ECF;&#x6D4E;&#x662F;&#x5F88;&#x53D1;&#x8FBE;&#x3002;&#x4F46;&#x662F;&#x5148;&#x4E0D;&#x8BF4;&#x5916;&#x5356;&#x9001;&#x5230;&#x5BB6;&#x5356;&#x76F8;&#x548C;&#x53E3;&#x611F;&#x90FD;&#x5DEE;&#x4E86;&#x4E00;&#x5927;&#x622A;&#xFF0C;&#x4F46;&#x662F;&#x542C;&#x542C;&#x97F3;&#x4E50;&#x5403;&#x5403;&#x7F8E;&#x98DF;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x8FB9;&#x5403;&#x8FB9;&#x95F2;&#x804A;&#x7684;&#x611F;&#x89C9;&#x662F;&#x53EB;&#x5916;&#x5356;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x4F53;&#x9A8C;&#x4E0D;&#x5230;&#x7684;&#x3002;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x4E9B;&#x6DF1;&#x85CF;&#x5728;&#x8857;&#x5934;&#x5DF7;&#x5C3E;&#x7684;&#x8001;&#x5B57;&#x53F7;&#xFF0C;&#x4EBA;&#x5BB6;&#x672C;&#x6765;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x53BB;&#x5403;&#x5C1A;&#x4E14;&#x8981;&#x6392;&#x961F;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x901A;&#x8FC7;&#x5916;&#x5356;&#x4E0B;&#x5355;&#x4E86;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x60F3;&#xFF0C;&#x65E9;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x6CA1;&#x6709;&#x5916;&#x5356;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x5FCD;&#x53D7;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmc6xH7r5eZrgnF9FiWWdDJyPYWQTyEye2Djsh8nuse5WN/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x518D;&#x8BF4;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#xFF0C;&#x5BF9;&#x4E8E;&#x7537;&#x58EB;&#x6765;&#x8BB2;&#x53EF;&#x80FD;&#x5DEE;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x901B;&#x5546;&#x573A;&#x53EF;&#x662F;&#x5973;&#x58EB;&#x4EEC;&#x7684;&#x4E00;&#x5927;&#x7231;&#x597D;&#x3002;&#x4E0D;&#x8FC7;&#x6DD8;&#x5B9D;&#x3001;&#x4EAC;&#x4E1C;&#x7B49;&#x7535;&#x5546;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x5374;&#x628A;&#x8FD9;&#x4E00;&#x7231;&#x597D;&#x751F;&#x751F;&#x7684;&#x627C;&#x6740;&#x4E86;&#x3002;&#x53E6;&#x5916;&#x901B;&#x5546;&#x573A;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5065;&#x5EB7;&#x7684;&#x8FD0;&#x52A8;&#x65B9;&#x5F0F;&#xFF0C;&#x5E38;&#x901B;&#x5546;&#x573A;&#x662F;&#x4E0D;&#x662F;&#x80FD;&#x8D77;&#x5230;&#x5065;&#x8EAB;&#x51CF;&#x80A5;&#x7684;&#x529F;&#x6548;&#x5462;&#xFF1F;&#x73B0;&#x5728;&#x53EF;&#x597D;&#xFF0C;&#x4E00;&#x5806;&#x5B85;&#x7537;&#x8150;&#x5973;&#x5E26;&#x7740;&#x718A;&#x732B;&#x773C;&#x71AC;&#x591C;&#x4E70;&#x4E70;&#x4E70;&#xFF0C;&#x5BF9;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#x7684;&#x4F24;&#x5BB3;&#x90A3;&#x662F;&#x6781;&#x5927;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x901A;&#x8FC7;&#x7535;&#x5546;&#x4E70;&#x4E70;&#x4E70;&#x592A;&#x65B9;&#x4FBF;&#xFF0C;&#x8D25;&#x5BB6;&#x662F;&#x5F88;&#x723D;&#xFF0C;&#x53EF;&#x4EE5;&#x94B1;&#x5305;&#x5F88;&#x5FEB;&#x762A;&#x4E86;&#x5C31;&#x4E0D;&#x5F00;&#x5FC3;&#x4E86;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x4EB2;&#x4EBA;&#x670B;&#x53CB;&#xFF0C;&#x5076;&#x5C14;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#x6216;&#x8005;&#x804A;&#x4E2A;&#x5FAE;&#x4FE1;&#x771F;&#x7684;&#x5C31;&#x7B97;&#x8054;&#x7EDC;&#x611F;&#x60C5;&#x4E86;&#xFF1F;&#x5E38;&#x56DE;&#x5BB6;&#x770B;&#x770B;&#x7236;&#x6BCD;&#xFF0C;&#x966A;&#x7236;&#x6BCD;&#x5520;&#x5520;&#x55D1;&#x5403;&#x987F;&#x996D;&#xFF0C;&#x624D;&#x662F;&#x7236;&#x6BCD;&#x4EEC;&#x6700;&#x5927;&#x7684;&#x671F;&#x671B;&#x5427;&#x3002;&#x670B;&#x53CB;&#x4E5F;&#x662F;&#xFF0C;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x7FA4;&#x53D1;&#x4E2A;&#x77ED;&#x4FE1;&#x6216;&#x8005;&#x5FAE;&#x4FE1;&#x4FE1;&#x606F;&#xFF0C;&#x5806;&#x780C;&#x4E00;&#x5806;&#x4ECE;&#x54EA;&#x91CC;&#x6284;&#x6765;&#x6216;&#x8005;&#x8F6C;&#x53D1;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6BEB;&#x65E0;&#x8BDA;&#x610F;&#x53EF;&#x8A00;&#x561B;&#xFF01;&#x5076;&#x5C14;&#x548C;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x804A;&#x804A;&#x3001;&#x73A9;&#x73A9;&#x4E92;&#x76F8;&#x8BF4;&#x8BF4;&#x5FC3;&#x91CC;&#x8BDD;&#xFF0C;&#x4E92;&#x76F8;&#x6276;&#x6301;&#x4E92;&#x76F8;&#x9F13;&#x52B1;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x5427;&#xFF1F;&#x8FD9;&#x6837;&#x770B;&#x6765;&#xFF0C;&#x8C8C;&#x4F3C;&#x65E9;&#x51E0;&#x5341;&#x5E74;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x66F4;&#x50CF;&#x670B;&#x53CB;&#x3002;&#x73B0;&#x5728;&#x53EA;&#x4E0D;&#x8FC7;&#x6BD4;&#x8DEF;&#x4EBA;&#x719F;&#x6089;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x8FD9;&#x4E8B;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#xFF0C;&#x5F88;&#x81EA;&#x7531;&#xFF0C;&#x6548;&#x7387;&#x4E5F;&#x5F88;&#x9AD8;&#x3002;&#x6211;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x4E86;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x94B1;&#x6323;&#x5230;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x4F46;&#x662F;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#x90FD;&#x9000;&#x5316;&#x4E86;&#x3002;&#x4ED6;&#x548C;&#x6211;&#x62B1;&#x6028;&#xFF0C;SOHO&#x4E00;&#x5207;&#x90FD;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x63A5;&#x89E6;&#x4E0D;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x6F02;&#x4EAE;&#x59B9;&#x59B9;&#xFF0C;&#x751A;&#x4E3A;&#x9057;&#x61BE;&#x3002;&#x540E;&#x6765;&#x6211;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x5F00;&#x4E86;&#x516C;&#x53F8;&#xFF0C;&#x7136;&#x540E;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x53D8;&#x4E86;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x8A00;&#x8F9E;&#x7280;&#x5229;&#x3001;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#xFF0C;&#x54E6;&#xFF0C;&#x636E;&#x8BF4;&#x59B9;&#x7EB8;&#x548C;&#x5A03;&#x90FD;&#x6709;&#x4E86;&#x3002;&#x5982;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x597D;&#x5440;&#x1F600;</p>
<p><img src="https://steemitimages.com/DQmYp7G5XUZT2zdoCz8tygjo2GnY1UKvW2rsZoZiCkW6GVj/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8FD9;&#x4E48;&#x4E00;&#x5206;&#x6790;&#xFF0C;&#x8C8C;&#x4F3C;&#x73B0;&#x5728;&#x5148;&#x8FDB;&#x6280;&#x672F;&#x5E26;&#x6765;&#x7ED9;&#x6211;&#x4EEC;&#x8BF8;&#x591A;&#x4FBF;&#x5229;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x4EEC;&#x4E27;&#x5931;&#x4E86;&#x5F88;&#x591A;&#x751F;&#x6D3B;&#x539F;&#x672C;&#x5E94;&#x6709;&#x7684;&#x4E50;&#x8DA3;&#x548C;&#x8272;&#x5F69;&#x3002;&#x4E0D;&#x8FC7;&#x8BA9;&#x6211;&#x6254;&#x6389;&#x624B;&#x673A;&#x7535;&#x8111;&#x5E76;&#x65AD;&#x7F51;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x6740;&#x4E86;&#x6211;&#x1F62D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4cpdrf" target="_blank" rel="noopener">&#x5982;&#x679C;&#x65E9;&#x751F;&#x51E0;&#x5341;&#x5E74;&#x6211;&#x4EEC;&#x600E;&#x6837;&#x751F;&#x6D3B;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/20-informal-translation-hardfork-20-velocity-development-update/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2016/09/23/21/08/motorcycle-1690452_1280.jpg" alt="非正式翻译：硬叉20 “速度”开发进展 / Informal translation：Hardfork 20 (“Velocity”) development update">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-21T14:09:00.000Z">2017-12-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3002 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/20-informal-translation-hardfork-20-velocity-development-update/">非正式翻译：硬叉20 “速度”开发进展 / Informal translation：Hardfork 20 (“Velocity”) development update</a>
            
        </h1>
        <div class="content">
            <p>This is an informal Chinese translation of the article: <a href="https://steemit.com/steem/@steemitblog/hardfork-20-velocity-development-update" target="_blank" rel="noopener">Hardfork 20 (&#x201C;Velocity&#x201D;) development update</a></p>
<p><img src="https://cdn.pixabay.com/photo/2016/09/23/21/08/motorcycle-1690452_1280.jpg" alt=""></p>
<p>6&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#x786C;&#x53C9;19&#x53D1;&#x5E03;&#x7684;&#x524D;&#x591C;&#xFF0C;&#x6211;&#x53D1;&#x8868;&#x4E86;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/steemit/@oflyhigh/19-informal-translation-hf19-equality-coming-soon-linear-rewards" target="_blank" rel="noopener">&#x975E;&#x6B63;&#x5F0F;&#x7FFB;&#x8BD1;&#xFF1A;&#x786C;&#x53C9;19 &#x201C;&#x5E73;&#x7B49;&#x201D;&#x5373;&#x5C06;&#x5230;&#x6765;&#xFF0C;&#x7EBF;&#x6027;&#x5956;&#x52B1; / Informal translation&#xFF1A;HF19 &#x201C;Equality&#x201D; Coming Soon: Linear Rewards!</a></p>
<p>&#x5728;HF19&#x53D1;&#x5E03;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#xFF0C; @steemitblog &#x5C31;&#x53D1;&#x5E03;&#x4E86;HF20&#x7684;&#x6D88;&#x606F;: <a href="https://steemit.com/steemit/@steemitblog/proposing-hardfork-0-20-0-velocity" target="_blank" rel="noopener">Proposing Hardfork 0.20.0 &#x201C;Velocity&#x201D;</a>&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x4E00;&#x7B49;&#x5C31;&#x662F;&#x534A;&#x5E74;&#x4E4B;&#x4E45;&#x3002;&#x6628;&#x591C; @steemitblog  &#x53D1;&#x5E03;&#x4E86;<a href="https://steemit.com/steem/@steemitblog/hardfork-20-velocity-development-update" target="_blank" rel="noopener">HF20&#x7684;&#x5F00;&#x53D1;&#x8FDB;&#x5C55;</a>&#xFF0C;&#x6211;&#x5C06;&#x8FD9;&#x7BC7;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5927;&#x6982;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x80FD;&#x5BF9;HF20 &#x591A;&#x4E9B;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x4E3A;&#x7FFB;&#x8BD1;&#x5185;&#x5BB9;&#xFF1A;</p>
<hr>
<h1 id="&#x5F53;&#x524D;&#x72B6;&#x6001;-Current-Status"><a href="#&#x5F53;&#x524D;&#x72B6;&#x6001;-Current-Status" class="headerlink" title="&#x5F53;&#x524D;&#x72B6;&#x6001; / Current Status"></a><center>&#x5F53;&#x524D;&#x72B6;&#x6001; / Current Status</center></h1><blockquote>
<p>Significant progress is being made with hardfork 20, including some additional changes which will make the Steem blockchain even better. There is no official release date yet, but a release candidate is expected to be ready by the end of the year.</p>
</blockquote>
<p><a href="https://steemit.com/steemit/@steemitblog/proposing-hardfork-0-20-0-velocity" target="_blank" rel="noopener">hardfork 20</a>&#x6B63;&#x5728;&#x53D6;&#x5F97;&#x663E;&#x8457;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x989D;&#x5916;&#x7684;&#x66F4;&#x6539;&#xFF0C;&#x8FD9;&#x5C06;&#x4F7F;&#x5F97;STEEM&#x533A;&#x5757;&#x94FE;&#x66F4;&#x4E0A;&#x4E00;&#x5C42;&#x697C;&#x3002;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x53D1;&#x5E03;&#x65E5;&#x671F;&#xFF0C;&#x4F46;&#x9884;&#x8BA1;&#x5728;&#x4ECA;&#x5E74;&#x5E74;&#x5E95;&#x524D;&#x4F1A;&#x6709;&#x53D1;&#x5E03;&#x5019;&#x9009;&#x7248;&#x672C;&#x3002;</p>
<h2 id="&#x6539;&#x8FDB;&#x76D1;&#x62A4;-&#x70B9;&#x8D5E;-&#x6FC0;&#x52B1;-Improving-Curation-Incentives"><a href="#&#x6539;&#x8FDB;&#x76D1;&#x62A4;-&#x70B9;&#x8D5E;-&#x6FC0;&#x52B1;-Improving-Curation-Incentives" class="headerlink" title="&#x6539;&#x8FDB;&#x76D1;&#x62A4;(&#x70B9;&#x8D5E;)&#x6FC0;&#x52B1; / Improving Curation Incentives"></a>&#x6539;&#x8FDB;&#x76D1;&#x62A4;(&#x70B9;&#x8D5E;)&#x6FC0;&#x52B1; / Improving Curation Incentives</h2><h3 id="30&#x5206;&#x949F;&#x76D1;&#x62A4;-&#x70B9;&#x8D5E;-&#x65F6;&#x95F4;&#x7A97;&#x7684;&#x66F4;&#x6539;-Changes-to-30-minute-Curation-Window"><a href="#30&#x5206;&#x949F;&#x76D1;&#x62A4;-&#x70B9;&#x8D5E;-&#x65F6;&#x95F4;&#x7A97;&#x7684;&#x66F4;&#x6539;-Changes-to-30-minute-Curation-Window" class="headerlink" title="30&#x5206;&#x949F;&#x76D1;&#x62A4;(&#x70B9;&#x8D5E;)&#x65F6;&#x95F4;&#x7A97;&#x7684;&#x66F4;&#x6539; / Changes to 30-minute Curation Window"></a>30&#x5206;&#x949F;&#x76D1;&#x62A4;(&#x70B9;&#x8D5E;)&#x65F6;&#x95F4;&#x7A97;&#x7684;&#x66F4;&#x6539; / Changes to 30-minute Curation Window</h3><blockquote>
<p>As of now, Steem account holders (including bot accounts) are disincentivized by the Steem blockchain from voting on a post within the first 30 minutes. The earlier a vote is made within the initial 30-minute window, the less curation rewards the voting account receives. This was originally introduced to even the playing field between human curators and bots. This was successful but with the rise of more short-form content on the platform (content that can be read or viewed in less than 30 minutes), the community and the witnesses have come to a consensus that the 30-minute rule is taking curation rewards away from human voters who are actively consuming content and voting on material they like. For this reason, HF20 will reduce this window from 30 to 15 minutes.</p>
</blockquote>
<p>&#x73B0;&#x5728;&#xFF0C;Steem&#x8D26;&#x6237;&#x6301;&#x6709;&#x8005;(&#x5305;&#x62EC;&#x673A;&#x5668;&#x4EBA;&#x8D26;&#x6237;)&#x5728;&#x524D;30&#x5206;&#x949F;&#x5BF9;&#x6587;&#x7AE0;&#x6295;&#x7968;&#x4F1A;&#x88AB;STEEM&#x533A;&#x5757;&#x94FE;&#x505A;&#x4E9B;&#x9650;&#x5236;&#x3002;&#x5728;&#x6700;&#x521D;&#x7684;30&#x5206;&#x949F;&#x65F6;&#x95F4;&#x7A97;&#x5185;&#xFF0C;&#x6295;&#x7968;&#x8D8A;&#x65E9;&#x6295;&#x7968;&#x8D26;&#x6237;&#x56DE;&#x53BB;&#x7684;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x8D8A;&#x5C11;&#x3002;&#x6700;&#x521D;&#x5F15;&#x8FDB;&#x8FD9;&#x9879;&#x673A;&#x5236;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x673A;&#x5668;&#x4EBA;&#x548C;&#x81EA;&#x7136;&#x4EBA;&#x70B9;&#x8D5E;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x89D2;&#x9010;&#x66F4;&#x52A0;&#x516C;&#x5E73;&#x3002;&#x8FD9;&#x5728;&#x8FC7;&#x53BB;&#x5F88;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x5E73;&#x53F0;&#x4E0A;&#x66F4;&#x7B80;&#x77ED;&#x7684;&#x5185;&#x5BB9;&#x7684;&#x5174;&#x8D77;(&#x53EF;&#x5728;30&#x5206;&#x949F;&#x5185;&#x9605;&#x8BFB;&#x6216;&#x67E5;&#x770B;&#x7684;&#x5185;&#x5BB9;)&#xFF0C;&#x793E;&#x533A;&#x548C;&#x8BC1;&#x4EBA;&#x5DF2;&#x7ECF;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#xFF0C;30&#x5206;&#x949F;&#x89C4;&#x5219;&#x4F7F;&#x5F97;&#x90A3;&#x4E9B;&#x9605;&#x8BFB;&#x4E86;&#x5185;&#x5BB9;&#x5E76;&#x7ED9;&#x4ED6;&#x4EEC;&#x6240;&#x559C;&#x7231;&#x7684;&#x5185;&#x5BB9;&#x6295;&#x7968;&#x7684;&#x771F;&#x4EBA;&#x70B9;&#x8D5E;&#x8005;&#x83B7;&#x53D6;&#x4E0D;&#x5230;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x3002;&#x57FA;&#x4E8E;&#x6B64;&#x539F;&#x56E0;&#xFF0C;<strong><em>HF20&#x5C06;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x7A97;&#x4ECE;30&#x5206;&#x949F;&#x51CF;&#x5C11;&#x81F3;15&#x5206;&#x949F;&#x3002;</em></strong></p>
<h3 id="&#x6D88;&#x9664;&#x901A;&#x8FC7;&#x70B9;&#x8D5E;&#x83B7;&#x53D6;&#x7684;&#x81EA;&#x6211;&#x6295;&#x7968;&#x5956;&#x52B1;-Eliminating-self-voting-rewards-through-curation"><a href="#&#x6D88;&#x9664;&#x901A;&#x8FC7;&#x70B9;&#x8D5E;&#x83B7;&#x53D6;&#x7684;&#x81EA;&#x6211;&#x6295;&#x7968;&#x5956;&#x52B1;-Eliminating-self-voting-rewards-through-curation" class="headerlink" title="&#x6D88;&#x9664;&#x901A;&#x8FC7;&#x70B9;&#x8D5E;&#x83B7;&#x53D6;&#x7684;&#x81EA;&#x6211;&#x6295;&#x7968;&#x5956;&#x52B1; / Eliminating self-voting rewards through curation"></a>&#x6D88;&#x9664;&#x901A;&#x8FC7;&#x70B9;&#x8D5E;&#x83B7;&#x53D6;&#x7684;&#x81EA;&#x6211;&#x6295;&#x7968;&#x5956;&#x52B1; / Eliminating self-voting rewards through curation</h3><blockquote>
<p>While the change to 15 minutes will even the playing field against bots, it doesn&#x2019;t address the advantage self-voting gives to accounts with respect to curation rewards. If authors vote for themselves right away, they get their author rewards, 100% of the curation rewards from their vote, plus a portion of the curation rewards coming from everyone who votes for the post after them. Any other curator voting at the same time as the author would get 0% of the curation rewards. This gives the author an unfair advantage over other curators because the author can earn additional curation rewards through self-voting.</p>
</blockquote>
<p>&#x5C3D;&#x7BA1;&#x5C06;&#x65F6;&#x95F4;&#x7A97;&#x6539;&#x53D8;&#x81F3;15&#x5206;&#x949F;&#x4F7F;&#x5F97;&#x5728;&#x5BF9;&#x6297;&#x673A;&#x5668;&#x4EBA;&#x65B9;&#x9762;&#x66F4;&#x52A0;&#x516C;&#x5E73;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x70B9;&#x8D5E;&#x5956;&#x52B1;&#x65B9;&#x9762;&#x8FD9;&#x5E76;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x81EA;&#x6211;&#x6295;&#x7968;&#x6240;&#x5E26;&#x6765;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x5982;&#x679C;&#x4F5C;&#x8005;&#x9A6C;&#x4E0A;&#x4E3A;&#x81EA;&#x5DF1;&#x6295;&#x7968;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x5C06;&#x83B7;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x8005;&#x5956;&#x52B1;&#xFF0C;100%&#x7684;&#x6765;&#x81EA;&#x4ED6;&#x4EEC;&#x6295;&#x7968;&#x7684;&#x70B9;&#x8D5E;&#x5956;&#x52B1;&#xFF0C;&#x4EE5;&#x53CA;&#x6765;&#x81EA;&#x5728;&#x4ED6;&#x4EEC;&#x4E4B;&#x540E;&#x7ED9;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x6295;&#x7968;&#x7684;&#x6295;&#x7968;&#x8005;&#x7684;&#x90E8;&#x5206;&#x70B9;&#x8D5E;&#x5956;&#x52B1;&#x3002;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x6295;&#x7968;&#x7684;&#x70B9;&#x8D5E;&#x8005;&#x5C06;&#x4F1A;&#x548C;&#x4F5C;&#x8005;&#x4E00;&#x6837;&#x83B7;&#x53D6;0%&#x7684;&#x70B9;&#x8D5E;&#x5956;&#x52B1;&#x3002;&#x8FD9;&#x7ED9;&#x4E0E;&#x4E86;&#x4F5C;&#x8005;&#x76F8;&#x5BF9;&#x4E8E;&#x5176;&#x5B83;&#x70B9;&#x8D5E;&#x8005;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x81EA;&#x6211;&#x6295;&#x7968;&#x83B7;&#x53D6;&#x989D;&#x5916;&#x7684;&#x70B9;&#x8D5E;&#x5956;&#x52B1;&#x3002;</p>
<blockquote>
<p>In order to eliminate this unfair advantage, the unused portion of the curation rewards will be returned to the rewards pool instead of being awarded to the author, thereby increasing the overall percentage of rewards that will be paid to curators. This will better serve the original mission of the curation rewards budget: to ensure that the Steem blockchain distributes rewards to the most valuable content.</p>
</blockquote>
<p>&#x4E3A;&#x4E86;&#x6D88;&#x9664;&#x8FD9;&#x79CD;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x4F18;&#x52BF;&#xFF0C;<strong><em>&#x70B9;&#x8D5E;&#x5956;&#x52B1;&#x7684;&#x672A;&#x4F7F;&#x7528;&#x90E8;&#x5206;&#x5C06;&#x4F1A;&#x56DE;&#x5F52;&#x5956;&#x52B1;&#x6C60;&#x800C;&#x4E0D;&#x662F;&#x53D1;&#x653E;&#x7ED9;&#x4F5C;&#x8005;</em></strong>&#x3002;&#x4ECE;&#x800C;&#x63D0;&#x9AD8;&#x5411;&#x70B9;&#x8D5E;&#x8005;&#x652F;&#x4ED8;&#x7684;&#x5956;&#x52B1;&#x7684;&#x603B;&#x767E;&#x5206;&#x6BD4;&#x3002;&#x8FD9;&#x5C06;&#x66F4;&#x597D;&#x5730;&#x670D;&#x52A1;&#x4E8E;&#x70B9;&#x8D5E;&#x7684;&#x5956;&#x52B1;&#x9884;&#x7B97;&#x7684;&#x539F;&#x59CB;&#x4F7F;&#x547D;: &#x786E;&#x4FDD;STEEM&#x533A;&#x5757;&#x94FE;&#x5C06;&#x5956;&#x52B1;&#x53D1;&#x653E;&#x7ED9;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<h2 id="&#x201C;&#x5C18;&#x57C3;&#x201D;&#x6295;&#x7968;&#x6539;&#x53D8;-&#x201C;Dust&#x201D;-vote-changes"><a href="#&#x201C;&#x5C18;&#x57C3;&#x201D;&#x6295;&#x7968;&#x6539;&#x53D8;-&#x201C;Dust&#x201D;-vote-changes" class="headerlink" title="&#x201C;&#x5C18;&#x57C3;&#x201D;&#x6295;&#x7968;&#x6539;&#x53D8; / &#x201C;Dust&#x201D; vote changes"></a>&#x201C;&#x5C18;&#x57C3;&#x201D;&#x6295;&#x7968;&#x6539;&#x53D8; / &#x201C;Dust&#x201D; vote changes</h2><h4 id="&#x79FB;&#x9664;&#x6295;&#x7968;&#x5C18;&#x57C3;&#x9608;&#x503C;-Removal-of-vote-dust-threshold"><a href="#&#x79FB;&#x9664;&#x6295;&#x7968;&#x5C18;&#x57C3;&#x9608;&#x503C;-Removal-of-vote-dust-threshold" class="headerlink" title="&#x79FB;&#x9664;&#x6295;&#x7968;&#x5C18;&#x57C3;&#x9608;&#x503C; / Removal of vote dust threshold"></a>&#x79FB;&#x9664;&#x6295;&#x7968;&#x5C18;&#x57C3;&#x9608;&#x503C; / Removal of vote dust threshold</h4><blockquote>
<p>The &#x201C;vote dust threshold&#x201D; is a rule that prevents the occurrence of extremely weak votes. Currently, accounts must possess about 1 SP in order for a 100% Voting Power vote to be successfully posted to the blockchain. If a vote is placed that is below the required threshold, it will be rejected by the blockchain. This can create a bad user experience for new users, as their votes can fail for seemingly no reason.</p>
</blockquote>
<p>&#x201C;&#x5C18;&#x57C3;&#x6295;&#x7968;&#x9608;&#x503C;(vote dust threshold)&#x201D;&#x662F;&#x4E3A;&#x4E86;&#x963B;&#x6B62;&#x53D1;&#x751F;&#x6781;&#x5176;&#x5F31;&#x5C0F;&#x7684;&#x6295;&#x7968;&#x6240;&#x8BBE;&#x7F6E;&#x7684;&#x89C4;&#x5219;&#x3002;&#x5F53;&#x524D;&#xFF0C;&#x4E3A;&#x4E86;&#x6210;&#x529F;&#x63D0;&#x4EA4;&#x4E00;&#x4E2A;100% &#x6295;&#x7968;&#x6743;&#x7684;&#x6295;&#x7968;&#xFF0C;&#x8D26;&#x6237;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x5927;&#x7EA6;1&#x4E2A;SP&#x3002;&#x4F4E;&#x4E8E;&#x9608;&#x503C;&#x8981;&#x6C42;&#x7684;&#x6295;&#x7968;&#x5728;&#x63D0;&#x4EA4;&#x540E;&#x4F1A;&#x88AB;&#x533A;&#x5757;&#x94FE;&#x62D2;&#x7EDD;&#x3002;&#x5BF9;&#x65B0;&#x7528;&#x6237;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x5C06;&#x5BFC;&#x81F4;&#x7CDF;&#x7CD5;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x6295;&#x7968;&#x53EF;&#x80FD;&#x4F1A;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x5730;&#x5931;&#x8D25;&#x3002;</p>
<blockquote>
<p>In hardfork 20, this &#x201C;vote dust threshold&#x201D; will be removed. After this change users with any amount of SP will be able to cast votes so long as they have sufficient bandwidth. Votes that are below the threshold will be posted to the blockchain but will have no impact on rewards. This will allow users to have a better user experience on all Steem-based applications by enabling them to vote whenever they want to (as long as they don&#x2019;t exceed their generous bandwidth allocation), without adding to the computational load on the blockchain by requiring that it calculate the impact of effectively powerless votes on the rewards pool. This also mitigates an attack vector by ensuring that if a malicious actor wanted to overburden the Steem blockchain, making countless small votes would not be an effective strategy.</p>
</blockquote>
<p>&#x5728;&#x786C;&#x53C9;20&#x4E2D;&#xFF0C;&#x201C;&#x5C18;&#x57C3;&#x6295;&#x7968;&#x9608;&#x503C;&#x201C;&#x5C06;&#x88AB;&#x79FB;&#x9664;&#x3002;&#x8FD9;&#x6837;&#x66F4;&#x6539;&#x4EE5;&#x540E;&#xFF0C;&#x65E0;&#x8BBA;&#x7528;&#x6237;&#x6709;&#x591A;&#x5C11;SP&#x90FD;&#x53EF;&#x4EE5;&#x6295;&#x7968;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x4EEC;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5E26;&#x5BBD;&#x3002;&#x4F4E;&#x4E8E;&#x9608;&#x503C;&#x7684;&#x6295;&#x7968;&#x4F1A;&#x53D1;&#x5E03;&#x5230;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x5BF9;&#x5956;&#x52B1;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x3002;&#x901A;&#x8FC7;&#x5141;&#x8BB8;&#x7528;&#x6237;&#x60F3;&#x6295;&#x5C31;&#x6295;(&#x53EA;&#x8981;&#x4ED6;&#x4EEC;&#x4E0D;&#x8D85;&#x8FC7;&#x5E26;&#x5BBD;&#x5206;&#x914D;&#xFF09;&#xFF0C;&#x4F7F;&#x5F97;&#x7528;&#x6237;&#x5728;&#x6240;&#x6709;&#x7684;&#x57FA;&#x4E8E;STEEM&#x7684;&#x5E94;&#x7528;&#x4E0A;&#x90FD;&#x6709;&#x66F4;&#x597D;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x6CA1;&#x6709;&#x8981;&#x6C42;&#x5B83;&#x8BA1;&#x7B97;&#x6709;&#x6548;&#x65E0;&#x529B;&#x6295;&#x7968;&#x5BF9;&#x5956;&#x52B1;&#x6C60;&#x7684;&#x5F71;&#x54CD;&#x800C;&#x589E;&#x52A0;&#x533A;&#x5757;&#x94FE;&#x7684;&#x8BA1;&#x7B97;&#x8D1F;&#x8F7D;&#xFF0C;&#x8FD9;&#x4E5F;&#x51CF;&#x8F7B;&#x4E86;&#x4E00;&#x4E2A;&#x88AB;&#x653B;&#x51FB;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x56E0;&#x4E3A;&#x6076;&#x610F;&#x884C;&#x4E3A;&#x8005;&#x60F3;&#x901A;&#x8FC7;&#x65E0;&#x6570;&#x7684;&#x5C0F;&#x6295;&#x7968;&#x6765;&#x4F7F;&#x533A;&#x5757;&#x94FE;&#x8FC7;&#x8F7D;&#x5C06;&#x4F1A;&#x662F;&#x65E0;&#x6548;&#x7684;&#x7B56;&#x7565;&#x3002;</p>
<h4 id="&#x5728;&#x6240;&#x6709;&#x9009;&#x7968;&#x4E2D;&#x5E94;&#x7528;&#x79FB;&#x4F4D;-Application-of-shift-to-all-votes"><a href="#&#x5728;&#x6240;&#x6709;&#x9009;&#x7968;&#x4E2D;&#x5E94;&#x7528;&#x79FB;&#x4F4D;-Application-of-shift-to-all-votes" class="headerlink" title="&#x5728;&#x6240;&#x6709;&#x9009;&#x7968;&#x4E2D;&#x5E94;&#x7528;&#x79FB;&#x4F4D; / Application of shift to all votes"></a>&#x5728;&#x6240;&#x6709;&#x9009;&#x7968;&#x4E2D;&#x5E94;&#x7528;&#x79FB;&#x4F4D; / Application of shift to all votes</h4><blockquote>
<p>The switch to linear rewards in hardfork 19 has had a very positive effect on user experience. HF19 ensured that the impact of each user&#x2019;s vote on the rewards pool is directly proportional to their Steem Power (i.e. their stake in the platform). Users now feel more empowered, and they can see the direct correlation between the amount of Steem Power they have and the strength of their vote.</p>
</blockquote>
<p>&#x5728;HF19&#x4E2D;&#x5207;&#x6362;&#x81F3;&#x7EBF;&#x6027;&#x5956;&#x52B1;&#x5E26;&#x6765;&#x4E86;&#x6781;&#x597D;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x3002;HF19&#x786E;&#x4FDD;&#x4E86;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x6295;&#x7968;&#x5728;&#x5956;&#x52B1;&#x6C60;&#x4E2D;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x4ED6;&#x4EEC;&#x7684;Steem Power(&#x5373;&#x4ED6;&#x4EEC;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x80A1;&#x4EFD;) &#x6210;&#x6B63;&#x6BD4;&#x3002;&#x7528;&#x6237;&#x73B0;&#x5728;&#x611F;&#x89C9;&#x66F4;&#x5F3A;&#x5927;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F55;&#x6263;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x6301;&#x6709;&#x7684;Steem Power&#x603B;&#x91CF;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x6295;&#x7968;&#x529B;&#x91CF;&#x4E4B;&#x95F4;&#x7684;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#x3002;</p>
<blockquote>
<p>However, the switch to a linear rewards curve meant that there was less of a disincentive for casting lots of inconsequential votes (&#x201C;vote spamming&#x201D;). While it is important for users to be able to earn rewards whenever stakeholders (even small ones) find value in their content, it is also important to disincentivize rewarding content with respect to which no other stakeholders see value.</p>
</blockquote>
<p>&#x7136;&#x800C;&#xFF0C;&#x5207;&#x6362;&#x5230;&#x7EBF;&#x6027;&#x56DE;&#x62A5;&#x66F2;&#x7EBF;&#x610F;&#x5473;&#x7740;&#x5BF9;&#x5236;&#x9020;&#x5F88;&#x591A;&#x65E0;&#x5173;&#x6295;&#x7968;(&#x201C;vote spamming&#x201D;)&#x7F3A;&#x5C11;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x3002;&#x5C3D;&#x7BA1;&#x5BF9;&#x7528;&#x6237;&#x800C;&#x8A00;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#x80A1;&#x4E1C;(&#x5373;&#x4F7F;&#x662F;&#x5C0F;&#x7684;)&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x5185;&#x5BB9;&#x4E2D;&#x7684;&#x4EF7;&#x503C;&#x4ED6;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x6323;&#x5F97;&#x5956;&#x52B1;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x5176;&#x5B83;&#x80A1;&#x4E1C;&#x53D1;&#x73B0;&#x4EF7;&#x503C;&#x65F6;&#x6291;&#x5236;&#x5956;&#x52B1;&#x540C;&#x6837;&#x91CD;&#x8981;&#x3002;</p>
<blockquote>
<p>After discussion with the witnesses, it was decided to apply the &#x201C;vote dust&#x201D; shift to all votes equally. Each vote that is cast will be shifted down by about 1.219 SP. This effectively establishes a &#x201C;baseline&#x201D; voting strength that applies to everyone, while still maintaining a linear rewards curve for votes above the baseline. This way even large Steem Power holders won&#x2019;t be able to profit from casting countless inconsequential votes.</p>
</blockquote>
<p>&#x5728;&#x4E0E;&#x89C1;&#x8BC1;&#x4EBA;&#x4EEC;&#x63A2;&#x8BA8;&#x540E;&#xFF0C;&#x51B3;&#x5B9A;&#x628A;&#x201C;&#x6295;&#x7968;&#x5C18;&#x57C3;&#x201D;&#x5E73;&#x7B49;&#x5730;&#x5E94;&#x7528;&#x5230;&#x6240;&#x6709;&#x7684;&#x6295;&#x7968;&#x4E0A;&#x3002;&#x6BCF;&#x4E2A;&#x6295;&#x7968;&#x5C06;&#x88AB;&#x964D;&#x4F4E;&#x7EA6;1.219 SP&#x3002;&#x8FD9;&#x6709;&#x6548;&#x5730;&#x786E;&#x7ACB;&#x4E86;&#x9002;&#x7528;&#x4E8E;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x201C;&#x57FA;&#x7EBF;&#x201D;&#x6295;&#x7968;&#x6743;&#xFF0C;&#x57FA;&#x7EBF;&#x4EE5;&#x4E0A;&#x7684;&#x6295;&#x7968;&#x4ECD;&#x4FDD;&#x6301;&#x7EBF;&#x6027;&#x56DE;&#x62A5;&#x66F2;&#x7EBF;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5373;&#x4F7F;&#x5927;&#x7684;SP&#x6301;&#x6709;&#x8005;&#x4E5F;&#x4E0D;&#x80FD;&#x901A;&#x8FC7;&#x5236;&#x9020;&#x65E0;&#x6570;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x7968;&#x6765;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#x3002;</p>
<h2 id="&#x5DE5;&#x4F5C;&#x8BC1;&#x660E;&#x7684;&#x5E10;&#x6237;&#x901A;&#x8FC7;softfork&#x6316;&#x6398;-Proof-of-Work-account-mining-via-softfork"><a href="#&#x5DE5;&#x4F5C;&#x8BC1;&#x660E;&#x7684;&#x5E10;&#x6237;&#x901A;&#x8FC7;softfork&#x6316;&#x6398;-Proof-of-Work-account-mining-via-softfork" class="headerlink" title="&#x5DE5;&#x4F5C;&#x8BC1;&#x660E;&#x7684;&#x5E10;&#x6237;&#x901A;&#x8FC7;softfork&#x6316;&#x6398; / Proof-of-Work account mining via softfork"></a>&#x5DE5;&#x4F5C;&#x8BC1;&#x660E;&#x7684;&#x5E10;&#x6237;&#x901A;&#x8FC7;softfork&#x6316;&#x6398; / Proof-of-Work account mining via softfork</h2><blockquote>
<p>The changes required to add support for PoW mining for discounted accounts will be included in hardfork 20, but the actual PoW mining will be added later as a softfork on top of HF20.</p>
</blockquote>
<p>HF20&#x4E2D;&#x5305;&#x542B;&#x7684;&#x6253;&#x6298;&#x8D26;&#x6237;&#x7684;&#x4FEE;&#x6539;&#x8981;&#x6C42;&#x6DFB;&#x52A0;PoW&#x6316;&#x77FF;&#x652F;&#x6301;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;PoW&#x6316;&#x77FF;&#x5728;&#x4EE5;&#x540E;&#x5C06;&#x4F1A;&#x88AB;&#x6DFB;&#x52A0;&#x6210;HF20&#x4E4B;&#x4E0A;&#x7684;&#x8F6F;&#x5206;&#x53C9;&#x3002;</p>
<h2 id="&#x79FB;&#x9664;Power-Down&#x9650;&#x5236;-Removal-of-Power-Down-Restriction"><a href="#&#x79FB;&#x9664;Power-Down&#x9650;&#x5236;-Removal-of-Power-Down-Restriction" class="headerlink" title="&#x79FB;&#x9664;Power Down&#x9650;&#x5236; / Removal of Power Down Restriction"></a>&#x79FB;&#x9664;Power Down&#x9650;&#x5236; / Removal of Power Down Restriction</h2><blockquote>
<p>To prevent faucet abuse, accounts could not previously power down unless they had 10 times the account creation fee in Steem Power. Because account creation fees will now be burned with HF20, there will be less of a financial incentive to abuse faucets. After HF20, Steem account holders will have the freedom to power down their SP regardless of their account balance.</p>
</blockquote>
<p>&#x4E3A;&#x4E86;&#x963B;&#x6B62;&#x6C34;&#x9F99;&#x5934;&#x6EE5;&#x7528;&#xFF0C;&#x8D26;&#x6237;&#x4EE5;&#x524D;&#x4E0D;&#x80FD;Power down&#x9664;&#x975E;&#x4ED6;&#x4EEC;&#x6709;&#x5341;&#x500D;&#x4E8E;&#x8D26;&#x6237;&#x521B;&#x5EFA;&#x8D39;&#x7684;Steem Power&#x3002;&#x56E0;&#x4E3A;HF20&#x4E2D;&#x8D26;&#x6237;&#x521B;&#x5EFA;&#x8D39;&#x5C06;&#x4F1A;&#x88AB;&#x71C3;&#x70E7;&#xFF0C;&#x6EE5;&#x7528;&#x6C34;&#x9F99;&#x5934;&#x7684;&#x8D22;&#x52A1;&#x8BF1;&#x56E0;&#x5C06;&#x51CF;&#x5C11;&#x3002;HF20&#x4EE5;&#x540E;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x4EEC;&#x7684;&#x8D26;&#x6237;&#x4F59;&#x989D;&#x5982;&#x4F55;&#xFF0C;STEEM&#x8D26;&#x6237;&#x6301;&#x6709;&#x8005;&#x90FD;&#x5C06;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x7684;Power down&#x4ED6;&#x4EEC;&#x7684;SP&#x3002;</p>
<h2 id="&#x89C1;&#x8BC1;&#x4EBA;&#x5582;&#x4EF7;&#x683C;&#x5F0F;&#x7684;&#x66F4;&#x65B0;-Update-to-witness-price-feed-format"><a href="#&#x89C1;&#x8BC1;&#x4EBA;&#x5582;&#x4EF7;&#x683C;&#x5F0F;&#x7684;&#x66F4;&#x65B0;-Update-to-witness-price-feed-format" class="headerlink" title="&#x89C1;&#x8BC1;&#x4EBA;&#x5582;&#x4EF7;&#x683C;&#x5F0F;&#x7684;&#x66F4;&#x65B0; / Update to witness price feed format"></a>&#x89C1;&#x8BC1;&#x4EBA;&#x5582;&#x4EF7;&#x683C;&#x5F0F;&#x7684;&#x66F4;&#x65B0; / Update to witness price feed format</h2><blockquote>
<p>This change only affects the witnesses. A small change will be made to require the base to be SBD and the quote to be STEEM. Currently, both orders are allowed and can lead to undefined behavior in the price feed. Most witnesses are already supplying their price feeds in this format.</p>
</blockquote>
<p>&#x8FD9;&#x9879;&#x4FEE;&#x6539;&#x53EA;&#x5F71;&#x54CD;&#x89C1;&#x8BC1;&#x4EBA;&#x3002;&#x5C06;&#x4F5C;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x53D8;&#x52A8;&#xFF1A;&#x8981;&#x6C42;&#x4EE5;SBD&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x62A5;&#x4EF7;&#x4E3A;STEEM&#x3002;&#x5F53;&#x524D;&#xFF0C;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x90FD;&#x5141;&#x8BB8;&#xFF0C;&#x5728;&#x5904;&#x7406;&#x5582;&#x4EF7;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x672A;&#x5B9A;&#x4E49;&#x884C;&#x4E3A;&#x3002;&#x5F88;&#x591A;&#x89C1;&#x8BC1;&#x4EBA;&#x5DF2;&#x7ECF;&#x6309;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x63D0;&#x4F9B;&#x5582;&#x4EF7;&#x4E86;&#x3002;</p>
<h1 id="&#x989D;&#x5916;&#x7EC6;&#x8282;-Additional-Details"><a href="#&#x989D;&#x5916;&#x7EC6;&#x8282;-Additional-Details" class="headerlink" title="&#x989D;&#x5916;&#x7EC6;&#x8282; / Additional Details"></a><center>&#x989D;&#x5916;&#x7EC6;&#x8282; / Additional Details</center></h1><blockquote>
<p>The full list of changes, as well as additional details not listed here, can be found in the GitHub Steem 0.20.0 project. More details can also be found in the original @steemitblog proposal: Proposing Hardfork 0.20.0 &#x201C;Velocity&#x201D;.</p>
</blockquote>
<p>&#x53EF;&#x4EE5;&#x5728;GitHub <a href="https://github.com/steemit/steem/projects/3" target="_blank" rel="noopener">Steem 0.20.0 project</a> &#x83B7;&#x53D6;&#x5B8C;&#x6574;&#x7684;&#x66F4;&#x6539;&#x5217;&#x8868;&#xFF0C;&#x4EE5;&#x53CA;&#x6B64;&#x5904;&#x672A;&#x5217;&#x51FA;&#x7684;&#x5176;&#x4ED6;&#x8BE6;&#x7EC6;&#x4FE1;&#x606F;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x53C2;&#x8003; @steemitblog &#x53D1;&#x8868;&#x7684;&#x63D0;&#x6848;&#x539F;&#x6587;:  <a href="https://steemit.com/steemit/@steemitblog/proposing-hardfork-0-20-0-velocity" target="_blank" rel="noopener">Proposing Hardfork 0.20.0 &#x201C;Velocity&#x201D;</a>&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7EC6;&#x8282;&#x4FE1;&#x606F;&#x3002;</p>
<h1 id="&#x7ED3;&#x8BBA;-Conclusion"><a href="#&#x7ED3;&#x8BBA;-Conclusion" class="headerlink" title="&#x7ED3;&#x8BBA; / Conclusion"></a><center>&#x7ED3;&#x8BBA; / Conclusion</center></h1><blockquote>
<p>The changes that are coming in the Velocity hardfork are very exciting because they are establishing the foundation that will enable Steemit.com and apps built on top of Steem to onboard millions of new users while remaining economically scalable. With these changes and the additional improvements described above, the Steem platform will be better than ever!</p>
</blockquote>
<p>&#x5728;HF20(&#x901F;&#x5EA6;&#x786C;&#x5206;&#x53C9;)&#x4E2D;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684;&#x6539;&#x53D8;&#x662F;&#x6781;&#x5176;&#x4EE4;&#x4EBA;&#x5174;&#x594B;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x66F4;&#x6539;&#x4E3A;&#x4F7F;&#x5F97;Steemit.com&#x4EE5;&#x53CA;&#x57FA;&#x4E8E;STEEM&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x5E94;&#x7528;&#x5F15;&#x5165;&#x6570;&#x4EE5;&#x767E;&#x4E07;&#x8BA1;&#x7684;&#x65B0;&#x7528;&#x6237;&#x5E76;&#x4FDD;&#x6301;&#x7ECF;&#x6D4E;&#x7CFB;&#x7EDF;&#x7684;&#x53EF;&#x6269;&#x5C55;&#x6027;&#x6253;&#x4E0B;&#x4E86;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;&#x6709;&#x4E86;&#x4E0A;&#x8FF0;&#x63CF;&#x8FF0;&#x4E2D;&#x7684;&#x6539;&#x53D8;&#x4EE5;&#x53CA;&#x989D;&#x5916;&#x7684;&#x6539;&#x8FDB;&#xFF0C;STEEM&#x5E73;&#x53F0;&#x5C06;&#x6BD4;&#x4EE5;&#x5F80;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x597D;&#xFF01;</p>
<p>Steem on,<br>Team Steemit</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/20-informal-translation-hardfork-20-velocity-development-update" target="_blank" rel="noopener">&#x975E;&#x6B63;&#x5F0F;&#x7FFB;&#x8BD1;&#xFF1A;&#x786C;&#x53C9;20 &#x201C;&#x901F;&#x5EA6;&#x201D;&#x5F00;&#x53D1;&#x8FDB;&#x5C55; / Informal translation&#xFF1A;Hardfork 20 (&#x201C;Velocity&#x201D;) development update</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5ra4a/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdKEEcWrvgsUxha8AkFHnTUvzHUDTpcnZ2d5AHem42qio/IMG_20171219_094344.jpg" alt="从星巴克瓶装咖啡说起">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-21T04:03:18.000Z">2017-12-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 852 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5ra4a/">从星巴克瓶装咖啡说起</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdKEEcWrvgsUxha8AkFHnTUvzHUDTpcnZ2d5AHem42qio/IMG_20171219_094344.jpg" alt="IMG_20171219_094344.jpg"></p>
<p>&#x524D;&#x51E0;&#x5929;&#x53BB;&#x8D85;&#x5E02;&#xFF0C;&#x5076;&#x7136;&#x770B;&#x5230;&#x8D27;&#x67B6;&#x4E0A;&#x7684;&#x74F6;&#x88C5;&#x661F;&#x5DF4;&#x514B;&#x5496;&#x5561;&#xFF0C;&#x6070;&#x5DE7;&#x5BB6;&#x91CC;&#x5496;&#x5561;&#x5DF2;&#x7ECF;&#x544A;&#x7F44;&#xFF0C;&#x5C31;&#x4E70;&#x4E86;&#x51E0;&#x74F6;&#x3002;&#x56DE;&#x5BB6;&#x54C1;&#x5C1D;&#x4E86;&#x4E00;&#x4E0B;&#x5473;&#x9053;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x751C;&#x751C;&#x7684;&#x6709;&#x79CD;&#x9999;&#x8349;&#x7684;&#x9999;&#x5473;&#x3002;&#x5176;&#x5B9E;&#x53E3;&#x611F;&#x554A;&#x6ECB;&#x5473;&#x554A;&#xFF0C;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#x90FD;&#x4E0D;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5B83;&#x53EF;&#x4EE5;&#x63D0;&#x795E;&#xFF0C;&#x5C31;&#x50CF;&#x53EF;&#x4E50;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5F53;&#x660F;&#x660F;&#x6B32;&#x7761;&#x7684;&#x6211;&#x559D;&#x5B8C;&#x5496;&#x5561;&#x4EE5;&#x540E;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x53D8;&#x5F97;&#x7279;&#x522B;&#x7CBE;&#x795E;&#x3002;&#x7CBE;&#x795E;&#x4E86;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x56DE;&#x5FC6;&#x8D77;&#x65E9;&#x4E9B;&#x5E74;&#x5728;&#x5496;&#x5561;&#x9986;&#x91CC;&#x8C08;&#x4E1A;&#x52A1;&#x7684;&#x573A;&#x666F;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x9996;&#x5148;&#x627F;&#x8BA4;&#xFF0C;&#x4E0D;&#x662F;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x516C;&#x53F8;&#x4E1A;&#x52A1;&#x561B;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x5728;&#x9152;&#x5E97;&#x6216;&#x8005;&#x516C;&#x53F8;&#x4F1A;&#x8BAE;&#x5BA4;&#x91CC;&#x8C08;&#x3002;&#x5728;&#x5496;&#x5561;&#x9986;&#x91CC;&#x8C08;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x79C1;&#x4EBA;&#x7684;&#x5C0F;&#x4E1A;&#x52A1;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYYFzrHiuPELWpUAergLid7EdfHLKahduJjkQFeEC55R5/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x53BB;&#x9152;&#x5E97;&#x53BB;&#x4E0D;&#x8D77;&#xFF0C;&#x4E5F;&#x8BB8;&#x8D5A;&#x7684;&#x94B1;&#x8FD8;&#x6CA1;&#x8BF7;&#x5BA2;&#x6237;&#x5403;&#x996D;&#x7684;&#x94B1;&#x591A;&#x5462;&#x3002;&#x4E8E;&#x662F;&#x5496;&#x5561;&#x5385; &#x5C31;&#x6210;&#x4E86;&#x9996;&#x9009;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x5019;&#x5E38;&#x53BB;&#x7684;&#x5496;&#x5561;&#x5385;&#x6709;&#x4E0A;&#x5C9B;&#x5496;&#x5561;&#x548C;&#x8FEA;&#x6B27;&#x5496;&#x5561;&#x3002;&#x5E26;&#x7740;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x63D2;&#x7740;CDMA&#x7684;&#x65E0;&#x7EBF;&#x4E0A;&#x7F51;&#x5361;&#xFF0C;&#x53EB;&#x4E24;&#x676F;&#x5496;&#x5561;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E3A;&#x4E86;&#x8282;&#x7EA6;&#xFF0C;&#x751A;&#x81F3;&#x53EA;&#x7ED9;&#x5BA2;&#x6237;&#x53EB;&#x5496;&#x5561;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x6765;&#x4E00;&#x676F;&#x67E0;&#x6AAC;&#x6C34;&#xFF0C;&#x7136;&#x540E;&#x548C;&#x5BA2;&#x6237;&#x8BF4;&#x6211;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x5065;&#x5EB7;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x641E;&#x5F97;&#x5BA2;&#x6237;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x559D;&#x5496;&#x5561;&#x4E86;&#x3002;</p>
<p>&#x5929;&#x5357;&#x6D77;&#x5317;&#x7684;&#x626F;&#x4E00;&#x4E9B;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x548C;&#x5BA2;&#x6237;&#x6572;&#x5B9A;&#x9700;&#x6C42;&#xFF0C;&#x5E76;&#x88C5;&#x6A21;&#x505A;&#x6837;&#x7684;&#x6572;&#x5230;&#x7B14;&#x8BB0;&#x672C;&#x91CC;&#xFF0C;&#x5176;&#x5B9E;&#x90A3;&#x65F6;&#x5019;&#x8111;&#x74DC;&#x8FD8;&#x5F88;&#x597D;&#x4F7F;&#xFF0C;&#x8BB0;&#x5FC6;&#x529B;&#x8FD8;&#x6CA1;&#x90A3;&#x4E48;&#x5DEE;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x804A;&#x5929;&#x7684;&#x5185;&#x5BB9;&#x90FD;&#x80FD;&#x8BB0;&#x4F4F;&#xFF0C;&#x4F46;&#x662F;&#x6572;&#x4E0B;&#x6765;&#x4F1A;&#x8BA9;&#x5BA2;&#x6237;&#x89C9;&#x5F97;&#x5F88;&#x6B63;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x5BA2;&#x6237;&#x7684;&#x5C0A;&#x91CD;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x4E3A;&#x4E86;&#x8D5A;&#x70B9;&#x5C0F;&#x94B1;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E0D;&#x8F9E;&#x8F9B;&#x82E6;&#x554A;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x804A;&#x5F97;&#x5185;&#x5BB9;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x53EF;&#x80FD;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x5FEB;&#x8981;&#x5230;&#x996D;&#x70B9;&#x4E86;&#x3002;&#x53D1;&#x73B0;&#x8FD9;&#x70B9;&#x4E4B;&#x540E;&#x6211;&#x4F1A;&#x6293;&#x7D27;&#x8FDB;&#x5EA6;&#xFF0C;&#x4E00;&#x822C;&#x5728;&#x996D;&#x70B9;&#x4E4B;&#x524D;&#x5173;&#x95ED;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x7136;&#x540E;&#x90FD;&#x6536;&#x62FE;&#x597D;&#x4E4B;&#x540E;&#xFF0C;&#x548C;&#x5BA2;&#x6237;&#x8BF4;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x5FEB;&#x5230;&#x996D;&#x70B9;&#x4E86;&#xFF0C;&#x8981;&#x4E0D;&#x54B1;&#x4EEC;&#x968F;&#x4FBF;&#x51FA;&#x53BB;&#x5403;&#x70B9;&#x5565;&#xFF1F;&#x4E00;&#x822C;&#x6765;&#x8BB2;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5BA2;&#x6237;&#x90FD;&#x4F1A;&#x8BF4;&#x7B97;&#x4E86;&#xFF0C;&#x4E0D;&#x9EBB;&#x70E6;&#x5566;&#x3002;&#x4E5F;&#x6709;&#x6781;&#x4E2A;&#x522B;&#x7684;&#x5BA2;&#x6237;&#x6BD4;&#x8F83;&#x5B9E;&#x60E0;&#xFF0C;&#x8BF4;&#xFF0C;&#x522B;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x5728;&#x5496;&#x5561;&#x5385;&#x70B9;&#x4E9B;&#x4E3B;&#x98DF;&#x5427;&#x3002;&#x7ED3;&#x8D26;&#x65F6;&#xFF0C;&#x770B;&#x7740;&#x8D26;&#x5355;&#xFF0C;&#x5FC3;&#x90FD;&#x5728;&#x6EF4;&#x8840;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNUafnZbRW9JBYtU8g4yPeKXxahrW53sRHQ5cjhpfQey1/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E00;&#x8F6C;&#x773C;&#xFF0C;&#x591A;&#x5C11;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x6709;&#x591A;&#x5C11;&#x5E74;&#x6CA1;&#x53BB;&#x8FC7;&#x5496;&#x5561;&#x9986;&#x4E86;&#xFF1F;&#x7F51;&#x7EDC;&#x8D8A;&#x6765;&#x8D8A;&#x53D1;&#x8FBE;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x804A;&#x5929;&#x8FD8;&#x662F;&#x7535;&#x8BDD;&#x4F1A;&#x8BAE;&#xFF0C;&#x8BA9;&#x89C1;&#x9762;&#x804A;&#x4E1A;&#x52A1;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x51B5;&#x4E14;&#x5927;&#x5BB6;&#x90FD;&#x65F6;&#x95F4;&#x90FD;&#x5F88;&#x7D27;&#x5F20;&#xFF0C;&#x7981;&#x4E0D;&#x8D77;&#x6D6A;&#x8D39;&#x3002;</p>
<p>&#x800C;&#x6211;&#x54C1;&#x7740;&#x8FD9;&#x74F6;&#x5496;&#x5561;&#xFF0C;&#x5374;&#x4E0D;&#x7981;&#x56DE;&#x60F3;&#x8D77;&#x5496;&#x5561;&#x5385;&#x91CC;&#x8F6F;&#x8F6F;&#x7684;&#x6C99;&#x53D1;&#x3001;&#x8F7B;&#x67D4;&#x7684;&#x4E50;&#x66F2;&#x3001;&#x7565;&#x663E;&#x660F;&#x6697;&#x7684;&#x706F;&#x5149;&#x4EE5;&#x53CA;&#x5F25;&#x6F2B;&#x5728;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x6DE1;&#x6DE1;&#x9999;&#x6C14;&#x3002;&#x6211;&#x4E0D;&#x7981;&#x81EA;&#x5632;&#x5730;&#x60F3;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x518D;&#x770B;&#x7740;&#x5496;&#x5561;&#x9986;&#x8D26;&#x5355;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x5FC3;&#x75BC;&#x5230;&#x5410;&#x8840;&#x4E86;&#x5427;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5ra4a" target="_blank" rel="noopener">&#x4ECE;&#x661F;&#x5DF4;&#x514B;&#x74F6;&#x88C5;&#x5496;&#x5561;&#x8BF4;&#x8D77;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/steem-power-up-100/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdY2DNMMtXZo5pEvGvZrbzmmwzWbCj8NNFR1uVQT3HxKn/image.png" alt="STEEM圣诞发糖果，发文千万不要选择 “Power Up 100%”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-20T14:00:03.000Z">2017-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 624 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/steem-power-up-100/">STEEM圣诞发糖果，发文千万不要选择 “Power Up 100%”</a>
            
        </h1>
        <div class="content">
            <p>&#x770B;&#x5230;&#x7F51;&#x4E0A;&#x4E0D;&#x65F6;&#x7684;&#x6709;&#x65B0;&#x6D88;&#x606F;&#x8FD9;&#x4E2A;&#x5E01;&#x5206;&#x53C9;&#x3001;&#x90A3;&#x4E2A;&#x5E01;&#x7A7A;&#x6295;&#x8FD8;&#x6709;&#x54EA;&#x4E2A;&#x54EA;&#x4E2A;&#x4EA4;&#x6613;&#x6240;&#x6D3E;&#x7CD6;&#x679C;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x597D;&#x751F;&#x7FA1;&#x6155;&#xFF1F;&#x4E0D;&#x8FC7;&#xFF0C;&#x5176;&#x5B9E;&#x7528;&#x4E0D;&#x7740;&#x8273;&#x7FA1;&#x522B;&#x4EBA;&#xFF0C;STEEM&#x4E00;&#x76F4;&#x7ED9;&#x4F5C;&#x8005;&#x4EEC;&#x6D3E;&#x7CD6;&#x679C;&#x5462;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x9886;&#x5230;&#x4E86;&#x5417;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmdY2DNMMtXZo5pEvGvZrbzmmwzWbCj8NNFR1uVQT3HxKn/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x7CD6;&#x679C;&#x5728;&#x54EA;&#x91CC;&#xFF1F;"><a href="#&#x7CD6;&#x679C;&#x5728;&#x54EA;&#x91CC;&#xFF1F;" class="headerlink" title="&#x7CD6;&#x679C;&#x5728;&#x54EA;&#x91CC;&#xFF1F;"></a>&#x7CD6;&#x679C;&#x5728;&#x54EA;&#x91CC;&#xFF1F;</h1><p></p><center><img src="https://steemitimages.com/DQmer5TmDRNUaEK6KawD7XDHikkwkf2NsUuWss9EsraZfza/image.png" alt=""></center><br>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x7CD6;&#x679C;&#x554A;&#xFF1F;&#x8BF4;&#x7684;&#x662F;&#x6700;&#x8FD1;STEEM&#x5E01;&#x4EF7;&#x4E0A;&#x6DA8;&#x561B;&#xFF1F;NO&#x3001;NO&#x3001;NO&#xFF0C;&#x5E01;&#x4EF7;&#x4E0A;&#x6DA8;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x6B22;&#x559C;&#xFF0C;&#x4F46;&#x662F;&#x7B97;&#x4E0D;&#x5F97;&#x60CA;&#x559C;&#x5566;&#x3002;<p></p>
<p>&#x90A3;&#x7CD6;&#x679C;&#x5230;&#x5E95;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x662F;: <strong><em>&#x5582;&#x4EF7;/Feed Price</em></strong>&#x4EE5;&#x53CA;<strong><em>SBD&#x8131;&#x951A;</em></strong>&#x3002;</p>
<p>&#x5582;&#x4EF7;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#x89C1;&#x8BC1;&#x4EBA;&#x63D0;&#x4F9B;&#x7684;STEEM&#x5E02;&#x573A;&#x884C;&#x60C5;&#x7684;&#x8FD1;3.5&#x65E5;&#x5747;&#x4EF7;&#x3002;(&#x5927;&#x6982;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x5566;&#xFF0C;&#x5177;&#x4F53;&#x662F;&#x548B;&#x7B97;&#x7684;&#x6211;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x5566;&#xFF09;&#x3002;</p>
<p>&#x542C;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;&#x4E0D;&#x5C31;&#x662F;&#x4E2A;&#x62A5;&#x4EF7;&#x561B;&#xFF1F; &#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x4E2A;&#x62A5;&#x4EF7;&#x53EF;&#x91CD;&#x8981;&#x5F97;&#x53BB;&#x5566;&#xFF01;<strong><em>&#x7CFB;&#x7EDF;&#x5185;&#x7528;&#x5582;&#x4EF7;&#x6838;&#x7B97;STEEM&#x7684;SBD&#x7684;&#x4EF7;&#x683C;</em></strong>&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x8BB2;&#x8FC7;&#xFF0C;&#x6587;&#x7AE0;&#x7684;&#x4EF7;&#x683C;&#x7CFB;&#x7EDF;&#x5185;&#x90E8;&#x662F;&#x7528;STEEM&#x6838;&#x7B97;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x6700;&#x7EC8;&#x53D1;&#x653E;&#x5956;&#x52B1;&#x7684;&#x65F6;&#x5019;<strong><em>&#x6309;&#x7528;&#x6237;&#x9009;&#x62E9;&#x4EE5;&#x53CA;&#x5582;&#x4EF7;&#x53D1;&#x653E;&#x6210;SP&#x6216;&#x8005;SP+SBD&#x3002;</em></strong></p>
<p>&#x5047;&#x8BBE;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x53BB;&#x9664;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x540E;&#x663E;&#x793A;&#x7684;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#x4E3A;100SBD<br>&#x90A3;&#x4E48;&#x5B9E;&#x9645;&#x4E0A;&#x4F5C;&#x8005;&#x6536;&#x4E86;&#x591A;&#x5C11;SP&#xFF0C;&#x591A;&#x5C11;SBD&#x5462;&#xFF1F;</p>
<ul>
<li>&#x5F53;&#x524D;&#x5582;&#x4EF7;Feed Price: <strong><em><code>2.580</code></em></strong></li>
<li>&#x5F53;&#x524D;STEEM&#x5151;SBD&#x4EF7;&#x683C;&#x4E3A;&#xFF1A;<strong><em><code>0.235</code></em></strong></li>
<li>&#x5F53;&#x524D;SBD&#x5151;USD&#x4EF7;&#x683C;&#x4E3A;&#xFF1A;<strong><em><code>13.53</code></em></strong></li>
</ul>
<p>&#x4EE5;&#x4E0A;&#x8FF0;&#x6570;&#x636E;&#x4E3A;&#x57FA;&#x51C6;&#xFF0C;&#x8BA1;&#x7B97;&#x7ED3;&#x679C;&#x5982;&#x4E0B;&#xFF1A;<br>&#x9009;&#x9879;|&#x7CFB;&#x7EDF;&#x4F30;&#x503C;|SP|SBD|&#x5E02;&#x573A;&#x4F30;&#x503C;(SBD)|&#x5E02;&#x573A;&#x4F30;&#x503C;(USD)<br>&#x2014;-|&#x2014;-|&#x2014;-|&#x2014;-|&#x2014;-|&#x2014;-<br>Power Up 100%|100|38.760|0|9.099 SBD | $ 123.10947<br>Default(50%/50%)|100|19.380|50|54.549 SBD |$ 738.04797</p>
<h1 id="&#x7CD6;&#x679C;&#x5982;&#x4F55;&#x9886;&#xFF1F;"><a href="#&#x7CD6;&#x679C;&#x5982;&#x4F55;&#x9886;&#xFF1F;" class="headerlink" title="&#x7CD6;&#x679C;&#x5982;&#x4F55;&#x9886;&#xFF1F;"></a>&#x7CD6;&#x679C;&#x5982;&#x4F55;&#x9886;&#xFF1F;</h1><p><img src="https://steemitimages.com/DQmSYP8H92Nqx9xjSfVCGMXA7qV47oF3YwUuzNq1D7rQaqM/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x770B;&#x4E86;&#x4E0A;&#x8FF0;&#x5206;&#x6790;&#xFF0C;&#x4EE5;&#x53CA;&#x62A5;&#x8868;&#xFF0C;&#x4F60;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x5982;&#x4F55;&#x9886;&#x7CD6;&#x679C;&#x5417;&#xFF1F;</p>
<p>&#x90A3;&#x5C31;&#x662F;&#xFF1A;</p>
<ul>
<li><strong><em>&#x53D1;&#x6587;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009;&#x62E9; &#x201C;Power Up 100%&#x201D;</em></strong></li>
<li><strong><em>&#x53D1;&#x6587;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009;&#x62E9; &#x201C;Power Up 100%&#x201D;</em></strong></li>
<li><strong><em>&#x53D1;&#x6587;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009;&#x62E9; &#x201C;Power Up 100%&#x201D;</em></strong></li>
</ul>
<p>&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x8BF4;&#x4E09;&#x904D;~~~</p>
<p>&#x5582;&#x4EF7;&#x7B49;&#x6570;&#x636E;&#x6765;&#x6E90;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;<br><img src="https://steemitimages.com/DQmXDNTLpMDekMxLmNqSNePhz3yBH8LjddaPVLKS6sMoGDK/image.png" alt=""></p>
<p>&#x8D76;&#x5FEB;&#x626B;&#x7801;&#x5173;&#x6CE8;&#x5427;<br><a href="https://steemitimages.com/DQmPH3g5AFW9v9bTGhiMGSUHZL6zdUbPoZpqFEvoH1dCHd2/qrcode_for_gh_9f88179d5c6a_344.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmPH3g5AFW9v9bTGhiMGSUHZL6zdUbPoZpqFEvoH1dCHd2/qrcode_for_gh_9f88179d5c6a_344.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/steem-power-up-100" target="_blank" rel="noopener">STEEM&#x5723;&#x8BDE;&#x53D1;&#x7CD6;&#x679C;&#xFF0C;&#x53D1;&#x6587;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009;&#x62E9; &#x201C;Power Up 100%&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/blocktrades/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVPy5zRt74vF6ABJ1378q6RpneDin5jdcN8jA14cUxRT7/image.png" alt="方便快捷低费用的账户注册新选择 ——BlockTrades 新推出账户注册服务">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-20T08:58:54.000Z">2017-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/blocktrades/">blocktrades</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1563 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/blocktrades/">方便快捷低费用的账户注册新选择 ——BlockTrades 新推出账户注册服务</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x5E38;&#x73A9;STEEMIT&#x7684;&#x90FD;&#x77E5;&#x9053;&#xFF0C;<strong><em>&#x6CE8;&#x518C;STEEM&#x8D26;&#x6237;&#x662F;&#x5F88;&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#x60C5;</em></strong>&#x3002;&#x9996;&#x5148;&#x8981;&#x7A81;&#x7834;&#x7684;&#x969C;&#x788D;&#x662F;&#x9700;&#x8981;&#x4F1A;&#x7FFB;&#x5899;&#xFF0C;&#x7136;&#x540E;&#x9700;&#x8981;&#x9A8C;&#x8BC1;&#x90AE;&#x7BB1;&#x53F7;&#x548C;&#x624B;&#x673A;&#x53F7;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5F04;&#x597D;&#x4E86;&#x4E4B;&#x540E;&#x662F;&#x6F2B;&#x957F;&#x7684;&#x7B49;&#x5F85;&#xFF0C;&#x5E78;&#x8FD0;&#x513F;&#x53EF;&#x80FD;2-3&#x5929;&#x5C31;&#x4F1A;&#x6536;&#x5230;&#x786E;&#x8BA4;&#x90AE;&#x4EF6;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x6B65;&#x9AA4;&#x8BBE;&#x7F6E;&#x8D26;&#x6237;&#x4EE5;&#x53CA;&#x5BC6;&#x7801;&#x5373;&#x53EF;&#x3002;&#x7136;&#x800C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x7B49;&#x5230;&#x82B1;&#x513F;&#x4E5F;&#x8C22;&#x4E86;&#xFF0C;&#x90AE;&#x4EF6;&#x4E5F;&#x6CA1;&#x7B49;&#x6765;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x62D2;&#x7EDD;&#x901A;&#x77E5;&#x4E5F;&#x597D;&#x3002;</p>
<p>&#x56E0;&#x4E3A;STEEM&#x8D26;&#x6237;&#x96BE;&#x6CE8;&#x518C;&#xFF0C;&#x5404;&#x79CD;&#x6CE8;&#x518C;&#x670D;&#x52A1;&#x6CE8;&#x518C;&#x5DE5;&#x5177;&#x5C31;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x7684;&#x662F;&#x4F7F;&#x7528;<strong><em><code>STEEM&#x6216;&#x8005;STEEM+SP&#x4EE3;&#x7406;</code></em></strong>&#x7684;&#x4ED8;&#x8D39;&#x6CE8;&#x518C;&#x6A21;&#x5F0F;&#xFF0C;&#x800C;<strong><em><code>&#x5927;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x6216;&#x8005;&#x4F60;&#x6709;&#x670B;&#x53CB;&#x6709;STEEM&#x8D26;&#x6237;&#xFF0C;&#x5E76;&#x4E14;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x5E2E;&#x4F60;&#x6CE8;&#x518C;&#x4EE5;&#x53CA;&#x652F;&#x4ED8;&#x6CE8;&#x518C;&#x8D39;&#x7528;</code></em></strong>&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x4E24;&#x4E2A;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x6CE8;&#x518C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x9700;&#x8981;&#x4F7F;&#x7528;bitcoin&#x4ED8;&#x8D39;&#x3002;</p>
<p>&#x80FD;&#x4E0D;&#x80FD;&#x6709;&#x4E00;&#x79CD;&#x65E2;&#x65B9;&#x4FBF;&#x5FEB;&#x6377;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x7528;&#x9EBB;&#x70E6;&#x522B;&#x4EBA;&#x5C31;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x641E;&#x5B9A;&#x7684;&#x6CE8;&#x518C;&#x65B9;&#x5F0F;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x6709;&#x7684;&#xFF01;<strong><em><a href="https://steemit.com/blocktrades/@blocktrades/buy-steem-accounts-with-pre-loaded-steem-from-blocktrades" target="_blank" rel="noopener">BlockTrades &#x65B0;&#x63A8;&#x51FA;&#x8D26;&#x6237;&#x6CE8;&#x518C;&#x670D;&#x52A1;</a>&#xFF0C;&#x89E3;&#x51B3;&#x4F60;&#x6CE8;&#x518C;STEEM&#x8D26;&#x6237;&#x7684;&#x5404;&#x79CD;&#x70E6;&#x5FE7;&#xFF01;</em></strong><br><img src="https://steemitimages.com/DQmVPy5zRt74vF6ABJ1378q6RpneDin5jdcN8jA14cUxRT7/image.png" alt=""></p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x6765;&#x8FD9;&#x91CC;&#x83B7;&#x53D6;&#x8BE6;&#x7EC6;&#x4FE1;&#x606F;&#xFF1A;<br><a href="https://steemit.com/blocktrades/@blocktrades/buy-steem-accounts-with-pre-loaded-steem-from-blocktrades" target="_blank" rel="noopener">Buy Steem Accounts with Pre-loaded Steem from BlockTrades</a><br>&#x4E3A;&#x4E86;&#x8BA9;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x670B;&#x53CB;&#x66F4;&#x597D;&#x7684;&#x4E86;&#x89E3;&#x6B64;&#x9879;&#x670D;&#x52A1;&#xFF0C;&#x6211;&#x5C06;&#x5168;&#x7A0B;&#x6F14;&#x793A;&#x4F7F;&#x7528;BlockTrades&#x521B;&#x5EFA;&#x4E2A;STEEM&#x8D26;&#x6237;&#x3002;</p>
<hr>
<h1 id="&#x8FDB;&#x5165;&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#x9875;&#x9762;"><a href="#&#x8FDB;&#x5165;&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#x9875;&#x9762;" class="headerlink" title="&#x8FDB;&#x5165;&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#x9875;&#x9762;"></a>&#x8FDB;&#x5165;&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#x9875;&#x9762;</h1><ul>
<li><p>&#x6253;&#x5F00;<a href="https://blocktrades.us/" target="_blank" rel="noopener">BlockTrades</a>&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#x9875;&#x9762;&#x9876;&#x90E8;&#x83DC;&#x5355;&#x4E2D;&#x591A;&#x4E86;<strong><em><code>STEEM</code></em></strong>&#x8FD9;&#x4E2A;&#x9879;&#x76EE;<br><img src="https://steemitimages.com/DQmfQgFfCKa3oxhA8R858RdpqhhxN1ANQh8h7zMocvothth/image.png" alt=""></p>
</li>
<li><p>&#x70B9;&#x5F00;<strong><em><code>STEEM</code></em></strong>&#x83DC;&#x5355;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4EE5;&#x4E0B;&#x4E0B;&#x62C9;&#x83DC;&#x5355;&#x9879;<br><img src="https://steemitimages.com/DQmVFJQ2mgqQnSbP1zoV6Zna5ZXff344jBoYJopkUUxp6UL/image.png" alt=""></p>
</li>
<li><p>&#x70B9;&#x51FB; <strong><em><code>Buy Steem Account</code></em></strong><br>&#x6253;&#x5F00;&#x8D26;&#x6237;&#x521B;&#x5EFA;&#x9875;&#x9762;&#xFF1A; <a href="https://blocktrades.us/create-steem-account" target="_blank" rel="noopener">https://blocktrades.us/create-steem-account</a><br><img src="https://steemitimages.com/DQmfANbEe2qeCM21VNPzZ3oF2YXKiY3YD55Z8RpQw467pqn/image.png" alt=""><br>&#x9875;&#x9762;&#x7B80;&#x6D01;&#x660E;&#x4E86;&#x3002;</p>
</li>
</ul>
<hr>
<h1 id="&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#x6B65;&#x9AA4;"><a href="#&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#x6B65;&#x9AA4;" class="headerlink" title="&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#x6B65;&#x9AA4;"></a>&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#x6B65;&#x9AA4;</h1><p>&#x4ECE;&#x4E0A;&#x8FB9;&#x7684;&#x9875;&#x9762;&#x622A;&#x56FE;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x6B65;&#x9AA4;&#x3002;</p>
<ul>
<li>&#x9009;&#x53D6;&#x5E10;&#x6237;&#x540D;</li>
<li>&#x4FDD;&#x5B58;&#x751F;&#x6210;&#x7684;&#x5BC6;&#x7801;</li>
<li>&#x9009;&#x53D6;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;&#x5E76;&#x4ED8;&#x6B3E;</li>
</ul>
<p>&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x6765;&#x4E00;&#x4E00;&#x8BE6;&#x89E3;&#xFF1A;</p>
<h4 id="&#x6B65;&#x9AA4;&#x4E00;&#xFF1A;&#x9009;&#x53D6;&#x7528;&#x6237;&#x540D;"><a href="#&#x6B65;&#x9AA4;&#x4E00;&#xFF1A;&#x9009;&#x53D6;&#x7528;&#x6237;&#x540D;" class="headerlink" title="&#x6B65;&#x9AA4;&#x4E00;&#xFF1A;&#x9009;&#x53D6;&#x7528;&#x6237;&#x540D;"></a>&#x6B65;&#x9AA4;&#x4E00;&#xFF1A;&#x9009;&#x53D6;&#x7528;&#x6237;&#x540D;</h4><p>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8981;&#x9009;&#x53D6;&#x6211;&#x4EEC;&#x4E2D;&#x610F;&#x7684;&#x7528;&#x6237;&#x540D;</p>
<p>&#x5728;Step1&#x5BF9;&#x5E94;&#x7684;&#x6587;&#x672C;&#x6846;&#x4E2D;&#x8F93;&#x5165;&#x4F60;&#x6B32;&#x4F7F;&#x7528;&#x7684;&#x7528;&#x6237;&#x540D;<br><img src="https://steemitimages.com/DQmTRfN4ue5HCTqmvQcq5WzxgmAwnANCXKEUwKPjzA1VHTR/image.png" alt=""></p>
<p>&#x7528;&#x6237;&#x540D;&#x4E3A;&#x5C0F;&#x5199;&#x5B57;&#x6BCD;&#x548C;&#x6570;&#x5B57;&#x7EC4;&#x5408;&#xFF0C;&#x4E2D;&#x95F4;&#x53EF;&#x4EE5;&#x7528;<code>.</code>&#x6216;&#x8005;<code>-</code>&#x5206;&#x683C;&#x3002;&#x9009;&#x53D6;&#x7528;&#x6237;&#x540D;&#x53EF;&#x80FD;&#x9047;&#x5230;&#x5982;&#x4E0B;&#x60C5;&#x51B5;(BlockTrades&#x4F1A;&#x7528;&#x9192;&#x76EE;&#x7684;&#x7EA2;&#x5B57;&#x63D0;&#x793A;)&#xFF1A;</p>
<ul>
<li>&#x7528;&#x6237;&#x540D;&#x4E0D;&#x5408;&#x6CD5; / Account name is invalid. </li>
<li>&#x7528;&#x6237;&#x540D;&#x5DF2;&#x7ECF;&#x88AB;&#x5360;&#x7528; / Account name is already taken.</li>
</ul>
<h4 id="&#x6B65;&#x9AA4;&#x4E8C;&#xFF1A;&#x4FDD;&#x5B58;&#x5BC6;&#x7801;"><a href="#&#x6B65;&#x9AA4;&#x4E8C;&#xFF1A;&#x4FDD;&#x5B58;&#x5BC6;&#x7801;" class="headerlink" title="&#x6B65;&#x9AA4;&#x4E8C;&#xFF1A;&#x4FDD;&#x5B58;&#x5BC6;&#x7801;"></a>&#x6B65;&#x9AA4;&#x4E8C;&#xFF1A;&#x4FDD;&#x5B58;&#x5BC6;&#x7801;</h4><p>BlockTrades&#x4F1A;&#x5E2E;&#x6211;&#x4EEC;&#x751F;&#x6210;&#x7B26;&#x5408;&#x5F3A;&#x5EA6;&#x8981;&#x6C42;&#x7684;&#x5BC6;&#x7801;&#x3002;<br><img src="https://steemitimages.com/DQmVKRQzz324TFx9PtsJvY5uBhXY46P7DKtdDbBp7H2CY8c/image.png" alt=""><br>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x505A;&#x7684;&#x662F;&#x5C06;&#x5BC6;&#x7801;&#x4FDD;&#x5B58;&#x5230;&#x5B89;&#x5168;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E76;&#x5728;&#x4E0B;&#x8FB9;&#x7684;&#x8F93;&#x5165;&#x6846;&#x91CC;&#x91CD;&#x65B0;&#x8F93;&#x5165;&#x5BC6;&#x7801;&#x3002;</p>
<h4 id="&#x6B65;&#x9AA4;&#x4E09;&#xFF1A;&#x9009;&#x53D6;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;&#x5E76;&#x4ED8;&#x6B3E;"><a href="#&#x6B65;&#x9AA4;&#x4E09;&#xFF1A;&#x9009;&#x53D6;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;&#x5E76;&#x4ED8;&#x6B3E;" class="headerlink" title="&#x6B65;&#x9AA4;&#x4E09;&#xFF1A;&#x9009;&#x53D6;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;&#x5E76;&#x4ED8;&#x6B3E;"></a>&#x6B65;&#x9AA4;&#x4E09;&#xFF1A;&#x9009;&#x53D6;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;&#x5E76;&#x4ED8;&#x6B3E;</h4><p>BlockTrades &#x652F;&#x6301;&#x591A;&#x79CD;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;<br><img src="https://steemitimages.com/DQmSzskHkBSvzLkyhhUZTPAg5egk4EzrY8is2q32unXaobR/image.png" alt=""></p>
<p>&#x76EE;&#x524D;&#x652F;&#x6301;&#x7684;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;&#x5305;&#x62EC;</p>
<ul>
<li>BitCNY</li>
<li>BitEUR</li>
<li>Bitshares</li>
<li>BitUSD</li>
<li>OPEN.BTC</li>
<li>OPEN.DASH</li>
<li>OPEN.ETH</li>
<li>Bitcoin</li>
<li>Dash</li>
<li>Dogecoin</li>
<li>Ethereum</li>
<li>Litecoin</li>
<li>Steem</li>
<li>SBD</li>
</ul>
<p>&#x6211;&#x9009;&#x62E9;&#x7684;&#x662F;BitCNY&#xFF0C;&#x4E00;&#x5207;&#x6B63;&#x5E38;&#x4E4B;&#x540E;&#xFF0C;<img src="https://steemitimages.com/DQmXzJ4ZAf2KM23gLTDJHrgTR4b8SGtg86cfommrr19ckZ9/image.png" alt="">&#x53D8;&#x6210;&#x53EF;&#x7528;&#x72B6;&#x6001;<br><img src="https://steemitimages.com/DQmRjA1xxFTaBEXfP3VBD72xAy4CWKZqZjWMaUYQaUxpZg2/image.png" alt=""><br>(&#x5982;&#x9700;&#x4F7F;&#x7528;&#x5BC6;&#x7801;&#x5907;&#x4EFD;&#x670D;&#x52A1;&#xFF0C;&#x8BF7;&#x5148;&#x767B;&#x9646;&#x7F51;&#x7AD9;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x5BC6;&#x7801;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x4FDD;&#x5B58;&#x5C31;&#x4E0D;&#x767B;&#x9646;&#x5566;&#xFF09;</p>
<p>&#x70B9;&#x51FB;&#x6309;&#x94AE;&#x6211;&#x4EEC;&#x5C06;&#x83B7;&#x5F97;&#x5982;&#x4E0B;&#x5145;&#x503C;&#x4FE1;&#x606F;&#xFF1A;<br><img src="https://steemitimages.com/DQmVYCrm9MeFraH9DTTXL7CuBqXVGyhCvRjUCE21rqgmEVV/image.png" alt=""></p>
<p>&#x767B;&#x9646;Bitshares&#x94B1;&#x5305;&#xFF0C;&#x586B;&#x5165;&#x5BF9;&#x5E94;&#x7684;&#x4FE1;&#x606F;&#x3002;<br><img src="https://steemitimages.com/DQmdU8WuaCJbtjR1dmNjR3GTdNtnigxyrZ3i467WQr3RPPA/image.png" alt=""></p>
<p>&#x786E;&#x8BA4;&#x8F6C;&#x8D26;&#x3002;<br><img src="https://steemitimages.com/DQmdticsNzZKRXt1u349MZJFkm7ur4dPtnULzmz322ZjWbV/image.png" alt=""></p>
<p>&#x56DE;&#x5230;BlockTrades&#x9875;&#x9762;, &#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#x9875;&#x9762;&#x5E95;&#x90E8;&#x63D0;&#x793A;&#x4EA4;&#x6613;&#x5B8C;&#x6210;&#x3002;<br><img src="https://steemitimages.com/DQmbzTQcR9vUTKPNkGViaiRVpSSN4mEdHkgBspE5AjdgUNL/image.png" alt=""></p>
<hr>
<h1 id="&#x6D4B;&#x8BD5;&#x6211;&#x4EEC;&#x65B0;&#x6CE8;&#x518C;&#x7684;&#x8D26;&#x6237;"><a href="#&#x6D4B;&#x8BD5;&#x6211;&#x4EEC;&#x65B0;&#x6CE8;&#x518C;&#x7684;&#x8D26;&#x6237;" class="headerlink" title="&#x6D4B;&#x8BD5;&#x6211;&#x4EEC;&#x65B0;&#x6CE8;&#x518C;&#x7684;&#x8D26;&#x6237;"></a>&#x6D4B;&#x8BD5;&#x6211;&#x4EEC;&#x65B0;&#x6CE8;&#x518C;&#x7684;&#x8D26;&#x6237;</h1><p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#x8D26;&#x6237;&#x8D2D;&#x4E70;&#x6B65;&#x9AA4;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x68C0;&#x67E5;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x7684;&#x6210;&#x679C;&#x5427;&#x3002;</p>
<p>&#x5728;STEEMIT&#x9875;&#x9762;&#x53F3;&#x4E0A;&#x89D2;&#x70B9;&#x51FB;Login&#xFF0C;&#x5728;&#x5F39;&#x51FA;&#x7684;&#x767B;&#x9646;&#x9875;&#x9762;&#x8F93;&#x5165;&#x6211;&#x4EEC;&#x65B0;&#x6CE8;&#x518C;&#x7684;&#x5E10;&#x6237;&#x540D;&#x5BC6;&#x7801;&#x3002;<br><img src="https://steemitimages.com/DQmVjchgsbc7XVCgJSo285rXS777Dhj9ZbsQuQrneyRZv4C/image.png" alt=""></p>
<p>&#x70B9;&#x51FB;<img src="https://steemitimages.com/DQmQoYSuhveXeBk6xUwnQU8VUgeTnffL62PuA4RQ2XpdDiY/image.png" alt="">&#x6309;&#x94AE;&#xFF0C;&#x767B;&#x9646;&#x6210;&#x529F;&#x3002;<br><img src="https://steemitimages.com/DQmdj6JzStW3Abtx18fi3Ms3vWJdMaCPht1QGCTXtWWCNib/image.png" alt=""><br>&#x53EF;&#x89C1;&#x6211;&#x4EEC;&#x7684;&#x8D26;&#x6237;&#x521B;&#x5EFA;&#x7684;&#x975E;&#x5E38;&#x6210;&#x529F;&#x3002;</p>
<hr>
<h1 id="&#x518D;&#x6765;&#x770B;&#x8D39;&#x7528;&#x51E0;&#x4F55;"><a href="#&#x518D;&#x6765;&#x770B;&#x8D39;&#x7528;&#x51E0;&#x4F55;" class="headerlink" title="&#x518D;&#x6765;&#x770B;&#x8D39;&#x7528;&#x51E0;&#x4F55;"></a>&#x518D;&#x6765;&#x770B;&#x8D39;&#x7528;&#x51E0;&#x4F55;</h1><p>&#x56E0;&#x4E3A;&#x662F;&#x8D2D;&#x4E70;&#x8D26;&#x6237;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x652F;&#x4ED8;&#x8D39;&#x7528;&#x3002;&#x90A3;&#x4E48;&#x5B9E;&#x9645;&#x8D39;&#x7528;&#x5230;&#x5E95;&#x662F;&#x51E0;&#x4F55;&#x5462;&#xFF1F;</p>
<p>&#x5728;&#x4E0A;&#x8FB9;&#x7684;&#x6B65;&#x9AA4;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x652F;&#x4ED8;&#x4E86;<strong><em><code>145.7947</code></em></strong>&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7528;BlockTrades&#x6362;&#x7B97;&#x4E00;&#x4E0B;&#x7B49;&#x4E8E;&#x591A;&#x5C11;STEEM POWER<br><img src="https://steemitimages.com/DQmUEKBuXiUzCvN1wbJNnBxiWQUG9vaUg2dE5wna6na5gAp/image.png" alt=""><br>&#x7ECF;&#x8FC7;&#x6362;&#x7B97;&#x7EA6;&#x4E3A;6.9&#x4E2A;STEEM POWER</p>
<p>&#x8FDB;&#x6211;&#x4EEC;&#x65B0;&#x5EFA;&#x7684;&#x8D26;&#x6237;&#x67E5;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x91CC;&#x8FB9;&#x6709;6 &#x4E2A;STEEM POWER<br><img src="https://steemitimages.com/DQmV7jj7YXLcF3HKynbEZtSCHz5quLVvPsCNH6y9KpJJPFF/image.png" alt=""></p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6211;&#x4EEC;&#x652F;&#x4ED8;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8FDB;&#x4E86;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x8D26;&#x6237;&#x94B1;&#x5305;&#x4E2D;&#x3002;<br><img src="https://steemitimages.com/DQmXZgKZoiiUjyA8HrgW8VbSeLTbFaw2gTWpzWxqrbHmycm/image.png" alt=""><br>&#x6B63;&#x5982; @blocktrades &#x7ED9;&#x522B;&#x4EBA;&#x56DE;&#x590D;&#x4E2D;&#x8BF4;&#x5230;&#x7684;&#xFF0C;&#x521B;&#x5EFA;&#x8D26;&#x6237;&#x82B1;&#x8D39;&#x7EA6;7&#x4E2A;STEEM&#xFF0C;BlockTrades &#x6536;&#x53D6;&#x4E00;&#x4E2A;STEEM&#x7684;&#x8D39;&#x7528;&#x3002;</p>
<p>&#x76F8;&#x6BD4;BlockTrades &#x521B;&#x5EFA;&#x8D26;&#x6237;&#x6240;&#x5E26;&#x6765;&#x7684;&#x65B9;&#x4FBF;&#xFF0C;<strong><em>1 STEEM&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x826F;&#x5FC3;&#x4EF7;&#x4E86;</em></strong>&#x3002;</p>
<hr>
<h1 id="&#x603B;&#x7ED3;"><a href="#&#x603B;&#x7ED3;" class="headerlink" title="&#x603B;&#x7ED3;"></a>&#x603B;&#x7ED3;</h1><ul>
<li><a href="https://steemit.com/blocktrades/@blocktrades/buy-steem-accounts-with-pre-loaded-steem-from-blocktrades" target="_blank" rel="noopener">BlockTrades &#x65B0;&#x63A8;&#x51FA;&#x8D26;&#x6237;&#x6CE8;&#x518C;&#x670D;&#x52A1;</a></li>
<li>&#x8D26;&#x6237;&#x6CE8;&#x518C;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x5FEB;&#x6377;</li>
<li>&#x652F;&#x6301;&#x591A;&#x79CD;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4ED8;&#x6B3E;</li>
<li>&#x8D39;&#x7528;&#x7EA6; 1 STEEM&#xFF0C;&#x4EF7;&#x683C;&#x4F4E;&#x5EC9;&#x3002;</li>
</ul>
<p>&#x4F60;&#x8BF4;&#x4F60;&#x4EC0;&#x4E48;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;<strong><em>&#x628A;&#x8F6C;&#x8D26;&#x8D26;&#x6237;&#x4FE1;&#x606F;&#x548C;memo&#x53D1;&#x7ED9;&#x4F60;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5E2E;&#x4F60;&#x652F;&#x4ED8;&#x5C31;&#x597D;&#x4E86;</em></strong>&#x3002;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x4EE3;&#x4ED8;&#x529F;&#x80FD;&#x554A;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;<strong><em>&#x60F3;&#x73A9;STEEM&#x53C8;&#x6CE8;&#x518C;&#x65E0;&#x95E8;&#x7684;&#x670B;&#x53CB;&#x6709;&#x798F;&#x5566;&#xFF0C;&#x5FEB;&#x6765;&#x6CE8;&#x518C;&#x53D1;&#x5E16;&#x8D5A;&#x94B1;&#x5427;&#xFF1A;&#xFF09;</em></strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/blocktrades" target="_blank" rel="noopener">&#x65B9;&#x4FBF;&#x5FEB;&#x6377;&#x4F4E;&#x8D39;&#x7528;&#x7684;&#x8D26;&#x6237;&#x6CE8;&#x518C;&#x65B0;&#x9009;&#x62E9; &#x2014;&#x2014;BlockTrades &#x65B0;&#x63A8;&#x51FA;&#x8D26;&#x6237;&#x6CE8;&#x518C;&#x670D;&#x52A1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/bitshares-chrome-and-chrome/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeqBJRD8Q7Yj7rzNhbt2epqGPYbCj16fLpZF9DCjem3jr/image.png" alt="Bitshares网页钱包最佳搭档: Chrome &amp; 如何下载Chrome 英文完整版">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-19T13:24:03.000Z">2017-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/guide/">guide</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1158 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/bitshares-chrome-and-chrome/">Bitshares网页钱包最佳搭档: Chrome &amp; 如何下载Chrome 英文完整版</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x770B;&#x6211;&#x6700;&#x8FD1;&#x603B;&#x5BA3;&#x626C;bitshares&#xFF0C;&#x5BF9;bitshares&#x4EA7;&#x751F;&#x4E86;&#x6781;&#x5927;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x4E5F;&#x60F3;&#x4E70;&#x70B9;bitshares&#x56E4;&#x7740;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x544A;&#x8BC9;&#x4E86;&#x4ED6;bitshares&#x7F51;&#x9875;&#x94B1;&#x5305;&#x7684;&#x5730;&#x5740;&#xFF1A;<a href="https://wallet.bitshares.org&#xFF0C;&#x8BA9;&#x4ED6;&#x5148;&#x53BB;&#x6CE8;&#x518C;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x57FA;&#x672C;&#x64CD;&#x4F5C;&#x3002;" target="_blank" rel="noopener">https://wallet.bitshares.org&#xFF0C;&#x8BA9;&#x4ED6;&#x5148;&#x53BB;&#x6CE8;&#x518C;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x57FA;&#x672C;&#x64CD;&#x4F5C;&#x3002;</a></p>
<center><img src="https://steemitimages.com/DQmeqBJRD8Q7Yj7rzNhbt2epqGPYbCj16fLpZF9DCjem3jr/image.png" alt=""></center>

<h1 id="bitshares&#x7F51;&#x9875;&#x94B1;&#x5305;&#x6700;&#x4F73;&#x642D;&#x6863;&#x6D4F;&#x89C8;&#x5668;"><a href="#bitshares&#x7F51;&#x9875;&#x94B1;&#x5305;&#x6700;&#x4F73;&#x642D;&#x6863;&#x6D4F;&#x89C8;&#x5668;" class="headerlink" title="bitshares&#x7F51;&#x9875;&#x94B1;&#x5305;&#x6700;&#x4F73;&#x642D;&#x6863;&#x6D4F;&#x89C8;&#x5668;"></a>bitshares&#x7F51;&#x9875;&#x94B1;&#x5305;&#x6700;&#x4F73;&#x642D;&#x6863;&#x6D4F;&#x89C8;&#x5668;</h1><p>&#x7ED3;&#x679C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x6839;&#x672C;&#x6253;&#x4E0D;&#x5F00;&#x8FD9;&#x4E2A;&#x7F51;&#x9875;&#x3002;&#x6211;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x8FD9;&#x4E2A;&#x7F51;&#x9875;&#x94B1;&#x5305;&#x65F6;&#x4E5F;&#x662F;&#x5404;&#x79CD;&#x6253;&#x4E0D;&#x5F00;&#x3002;&#x5411;&#x5404;&#x8DEF;&#x9AD8;&#x624B;&#x8BF7;&#x6559;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x660E;&#x767D;&#x662F;&#x6D4F;&#x89C8;&#x5668;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E2A;&#x94B1;&#x5305;&#x662F;&#x5F88;&#x6311;&#x5254;&#x6D4F;&#x89C8;&#x5668;&#x7684;&#x3002;&#x6211;&#x5F53;&#x524D;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x88C5;&#x6709;4&#x79CD;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;</p>
<ul>
<li>Firefox</li>
<li>Chrome</li>
<li>Microsoft Edge</li>
<li>IE 11</li>
</ul>
<p>&#x5F53;&#x521D;&#x7ECF;&#x6211;&#x5404;&#x79CD;&#x5C1D;&#x8BD5;&#xFF0C;<strong><em>&#x5728;&#x6211;&#x7684;&#x7535;&#x8111;&#x4E0A;(Windows)&#xFF0C;bitshares &#x7F51;&#x9875;&#x94B1;&#x5305;&#x914D;&#x5408;Chrome &#x4F7F;&#x7528;&#x6548;&#x679C;&#x6700;&#x597D;&#xFF0C;&#x6700;&#x7A33;&#x5B9A;</em></strong>&#x3002;</p>
<p>&#x6211;&#x95EE;&#x6211;&#x670B;&#x53CB;&#x7528;&#x7684;&#x4EC0;&#x4E48;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x4ED6;&#x7B54;&#x590D;&#x6211;&#x8BF4;&#x662F;360&#x6D4F;&#x89C8;&#x5668;&#xFF0C;OMG&#xFF0C;&#x8FD8;&#x597D;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x6D4F;&#x89C8;&#x5668;&#x4E0A;&#x6CA1;&#x80FD;&#x6253;&#x5F00;bitshares&#x94B1;&#x5305;&#xFF0C;&#x5426;&#x5219;&#x6CE8;&#x518C;&#x4E86;&#x8D26;&#x6237;&#x5E76;&#x8F6C;&#x94B1;&#x8FDB;&#x53BB;&#xFF0C;&#x518D;&#x88AB;&#x76D7;&#x53F7;&#xFF0C;&#x624D;&#x53EB;&#x60B2;&#x50AC;&#x3002;&#x6211;&#x65E0;&#x610F;&#x8D2C;&#x4F4E;&#x54EA;&#x4E2A;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x4F46;&#x662F;<strong><em>&#x6D89;&#x53CA;&#x5230;&#x8D22;&#x4EA7;&#xFF0C;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x7528;&#x5927;&#x724C;&#x5B50;&#x6D4F;&#x89C8;&#x5668;&#x5427;&#xFF0C;&#x6BD5;&#x7ADF;&#x7528;&#x7684;&#x4EBA;&#x591A;&#x66F4;&#x653E;&#x5FC3;&#x4E00;&#x4E9B;&#x3002;</em></strong></p>
<h1 id="Chrome-&#x5728;&#x7EBF;&#x5B89;&#x88C5;"><a href="#Chrome-&#x5728;&#x7EBF;&#x5B89;&#x88C5;" class="headerlink" title="Chrome &#x5728;&#x7EBF;&#x5B89;&#x88C5;"></a>Chrome &#x5728;&#x7EBF;&#x5B89;&#x88C5;</h1><p>&#x6211;&#x670B;&#x53CB;&#x8BF4;&#x90A3;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x7528;360&#x6D4F;&#x89C8;&#x5668;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x8BF4;chrome&#x597D;&#x7528;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5C31;&#x88C5;&#x4E2A;chrome&#x597D;&#x5566;&#x3002;&#x7136;&#x540E;&#x4ED6;&#x53D1;&#x4E2A;&#x622A;&#x56FE;&#x95EE;&#x6211;&#xFF0C;&#x662F;&#x88C5;&#x8FD9;&#x4E2A;&#x5417;&#xFF1F;&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x63CF;&#x8FF0;&#xFF0C;&#x6211;&#x91CD;&#x65B0;&#x622A;&#x4E86;&#x4E0B;&#x56FE;&#x3002;</p>
<p></p><center><img src="https://steemitimages.com/DQmb4ZBDk1aHQHUqLbD9ME3dei5tN9QscKP3ZrnzDe7g54Q/image.png" alt=""></center><br>&#x6211;&#x4E00;&#x770B;&#x56FE;&#x4E2D;&#x7BAD;&#x5934;&#x6240;&#x6307;&#x7684;&#x57DF;&#x540D;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x904D;&#x4F53;&#x53D1;&#x5BD2;&#x3002;&#x4E3A;&#x4F55;&#xFF1F;<strong><em>&#x9ED1;&#x8FC7;&#x522B;&#x4EBA;&#x4E3B;&#x673A;&#xFF0C;&#x641E;&#x8FC7;DDOS&#xFF0C;&#x6216;&#x8005;&#x88AB;&#x9ED1;&#x8FC7;&#xFF0C;&#x88AB;DDOS&#x641E;&#x8FC7;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;RJ(&#x8089;&#x673A;)&#x662F;&#x5565;&#x610F;&#x601D;&#xFF1F;</em></strong>&#x3002;&#x6216;&#x8BB8;&#x662F;&#x6211;&#x591A;&#x8651;&#x4E86;&#xFF0C;&#x767E;&#x5EA6;&#x561B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x6B63;&#x4E49;&#x611F;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x505A;&#x4E9B;&#x4E0B;&#x4E09;&#x6EE5;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7684;&#x539F;&#x5219;&#x4E4B;&#x4E00;&#x5C31;&#x662F;<strong><em>&#x4E0B;&#x8F7D;&#x8F6F;&#x4EF6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x5B98;&#x65B9;&#x7AD9;&#x70B9;&#x4E0B;&#x8F7D;</em></strong>&#xFF0C;&#x5426;&#x5219;&#x9001;&#x4F60;&#x4E2A;&#x5168;&#x5BB6;&#x6876;&#xFF0C;&#x5C31;&#x723D;&#x6B6A;&#x6B6A;&#x4E86;&#x3002;<p></p>
<p>&#x8BA9;&#x6211;&#x6CA1;&#x60F3;&#x5230;&#x7684;&#x662F;chrome&#x7684;&#x4E2D;&#x6587;&#x4E0B;&#x8F7D;&#x9875;&#x9762;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x7FFB;&#x5899;<br><a href="http://www.google.cn/chrome/browser/desktop/index.html" target="_blank" rel="noopener">http://www.google.cn/chrome/browser/desktop/index.html</a></p>
<p>&#x6253;&#x5F00;&#x4E0A;&#x8FF0;&#x94FE;&#x63A5;</p>
<p></p><center><img src="https://steemitimages.com/DQmYzaqKrQsZN4AW2eMjicXDK9bgQMcbiJVtmfRsT8MkWPT/image.png" alt=""></center><br>&#x70B9;&#x51FB;<img src="https://steemitimages.com/DQmaNJuV3dFzXe3E32FFup9tQXt8SMUtSBxztHaxwLmXqPg/image.png" alt="">&#x5373;&#x4F1A;&#x5F00;&#x542F;&#x5728;&#x7EBF;&#x5B89;&#x88C5;&#x8FC7;&#x7A0B;&#x3002;<p></p>
<p></p><center><img src="https://steemitimages.com/DQmeEoLu6JVUchw8fiZqEixABD3BEcHv7u9oSXxKizWGg2V/image.png" alt=""></center><br>&#x5269;&#x4E0B;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x7B80;&#x5355;&#x4E86;&#x3002;<p></p>
<h1 id="&#x5982;&#x4F55;&#x4E0B;&#x8F7D;Chrome-&#x82F1;&#x6587;&#x5B8C;&#x6574;&#x7248;"><a href="#&#x5982;&#x4F55;&#x4E0B;&#x8F7D;Chrome-&#x82F1;&#x6587;&#x5B8C;&#x6574;&#x7248;" class="headerlink" title="&#x5982;&#x4F55;&#x4E0B;&#x8F7D;Chrome &#x82F1;&#x6587;&#x5B8C;&#x6574;&#x7248;"></a>&#x5982;&#x4F55;&#x4E0B;&#x8F7D;Chrome &#x82F1;&#x6587;&#x5B8C;&#x6574;&#x7248;</h1><p>&#x4E8B;&#x60C5;&#x5230;&#x6B64;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#xFF01;</p>
<p>&#x6211;&#x7684;&#x670B;&#x53CB;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x7528;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x7248;&#x672C;&#x7684;&#x6D4F;&#x89C8;&#x5668;&#x5417;&#xFF1F;&#x5443;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6709;&#x5F3A;&#x8FEB;&#x75C7;&#xFF0C;&#x800C;&#x6211;&#x7535;&#x8111;&#x7CFB;&#x7EDF;&#x662F;Windows&#x82F1;&#x6587;&#x7248;&#xFF0C;&#x6240;&#x4EE5;chrome&#x6211;&#x4E5F;&#x7528;&#x7684;&#x82F1;&#x6587;&#x7248;&#x3002;&#x6211;&#x5982;&#x5B9E;&#x56DE;&#x7B54;&#x4E86;&#x6211;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x7ED3;&#x679C;&#x4ED6;&#x548C;&#x6211;&#x8BF4;&#xFF0C;&#x4E0D;&#x884C;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x5F3A;&#x8FEB;&#x75C7;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x7528;&#x82F1;&#x6587;&#x7248;&#xFF01;</p>
<p>&#x4F60;&#x4E2B;&#x7528;360&#x6D4F;&#x89C8;&#x5668;&#x7684;&#x65F6;&#x5019;&#x5F3A;&#x8FEB;&#x75C7;&#x548B;&#x6CA1;&#x53D1;&#x4F5C;&#x5462;&#xFF1F;&#x4E0D;&#x8FC7;&#x65E2;&#x7136;&#x4EBA;&#x5BB6;&#x8981;&#x6C42;&#xFF0C;&#x6211;&#x5C31;&#x544A;&#x8BC9;&#x4ED6;&#x5982;&#x4F55;&#x88C5;&#x82F1;&#x6587;&#x7248;&#x5457;&#x3002;</p>
<p>&#x9996;&#x5148;&#x7FFB;&#x5899;&#xFF0C;&#x7136;&#x540E;&#x6253;&#x5F00;&#x8FD9;&#x4E2A;&#x9875;&#x9762;&#xFF1A;<br><a href="https://www.google.com/chrome/browser/desktop/index.html" target="_blank" rel="noopener">https://www.google.com/chrome/browser/desktop/index.html</a><br>&#x989D;&#xFF0C;&#x6211;&#x5FD8;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x68AF;&#x5B50;&#xFF0C;&#x6CA1;&#x6CD5;&#x7231;&#x56FD;&#x4E0A;&#x7F51;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x60F3;&#xFF0C;&#x5E72;&#x8106;&#x6211;&#x4E0B;&#x8F7D;&#x4E0B;&#x6765;&#x53D1;&#x7ED9;&#x4ED6;&#x8BA9;&#x4ED6;&#x518D;&#x5B89;&#x88C5;&#x597D;&#x4E86;&#x3002;</p>
<p></p><center><img src="https://steemitimages.com/DQmeqBJRD8Q7Yj7rzNhbt2epqGPYbCj16fLpZF9DCjem3jr/image.png" alt=""></center><br>&#x70B9;&#x51FB;<img src="https://steemitimages.com/DQmencQLatoCjdQvtzxw6uV1Ay1kgNbbWQkuJrBMvrhirN9/image.png" alt="">&#x540C;&#x610F;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#x540E;&#xFF0C;&#x5F39;&#x51FA;&#x4EE5;&#x4E0B;&#x4E0B;&#x8F7D;&#x63D0;&#x793A;&#xFF1A;<p></p>
<p></p><center><img src="https://steemitimages.com/DQmbd7b2nBWVd47oLYVh9wr4tMzL8xQqtdnoRZrbwvG9bMe/image.png" alt=""></center><br>&#x6211;&#x6655;&#xFF0C;&#x5C45;&#x7136;&#x4E5F;&#x662F;&#x5728;&#x7EBF;&#x5B89;&#x88C5;&#xFF0C;&#x8FD9;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#x3002;&#x96BE;&#x9053;&#x8981;&#x6307;&#x5BFC;&#x4ED6;&#x5982;&#x4F55;&#x7FFB;&#x5899;&#x7231;&#x56FD;&#x4E0A;&#x7F51;&#xFF1F;&#x60F3;&#x60F3;&#x5C31;&#x5934;&#x5927;&#x3002;<p></p>
<p>&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x4E0B;&#x8F7D;&#x7248;&#x53EF;&#x7528;&#x5462;&#xFF1F;</p>
<p>&#x7814;&#x7A76;&#x534A;&#x5929;&#xFF0C;&#x539F;&#x6765;&#x4E0B;&#x8F7D;&#x5B8C;&#x6574;&#x7248;&#x53EA;&#x9700;&#x52A0;&#x4E0A;&#x53C2;&#x6570;<strong><em><code>?standalone=1</code></em></strong><br><strong><em><a href="https://www.google.com/chrome/browser/desktop/index.html?standalone=1" target="_blank" rel="noopener">https://www.google.com/chrome/browser/desktop/index.html?standalone=1</a></em></strong></p>
<p></p><center><img src="https://steemitimages.com/DQmUbFAjd8TzZgJvhxreaehhCHPLafhTjFtkBELzdk3UgVD/image.png" alt=""></center><br>&#x8036;&#xFF0C;&#x641E;&#x5B9A;&#x3002;&#x4E0B;&#x8F7D;&#x540E;&#x901A;&#x8FC7;QQ&#x4F20;&#x7ED9;&#x6211;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4ED6;&#x81EA;&#x5DF1;&#x641E;&#x5B9A;&#x53BB;&#x5427;&#xFF01;<p></p>
<h1 id="&#x7ED3;&#x8BBA;"><a href="#&#x7ED3;&#x8BBA;" class="headerlink" title="&#x7ED3;&#x8BBA;"></a>&#x7ED3;&#x8BBA;</h1><ul>
<li>bitshares&#x7F51;&#x9875;&#x94B1;&#x5305;&#x6700;&#x4F73;&#x642D;&#x6863;&#x6D4F;&#x89C8;&#x5668;&#x662F;chrome</li>
<li>Chrome&#x4E2D;&#x6587;&#x7248;&#x4E0B;&#x8F7D;&#x94FE;&#x63A5;&#x65E0;&#x9700;&#x7FFB;&#x5899;&#xFF0C;&#x5728;&#x7EBF;&#x5B89;&#x88C5;&#x5373;&#x53EF;</li>
<li>Chrome&#x82F1;&#x6587;&#x7248;&#x9700;&#x8981;&#x7FFB;&#x5899;</li>
<li>&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6DFB;&#x52A0;HTTP GET&#x53C2;&#x6570;<strong><em><code>?standalone=1</code></em></strong>&#x4E0B;&#x8F7D;&#x5B8C;&#x6574;&#x7248;&#x3002;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/bitshares-chrome-and-chrome" target="_blank" rel="noopener">Bitshares&#x7F51;&#x9875;&#x94B1;&#x5305;&#x6700;&#x4F73;&#x642D;&#x6863;: Chrome &amp; &#x5982;&#x4F55;&#x4E0B;&#x8F7D;Chrome &#x82F1;&#x6587;&#x5B8C;&#x6574;&#x7248;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/280/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/282/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/280/">280</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/281/">281</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/282/">282</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/361/">361</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

