
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/bzmviawit6/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/06/11/5cff8064e2dd045610.jpeg" alt="人生有尺，做人有度">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-11T10:27:00.000Z">2019-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 526 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/bzmviawit6/">人生有尺，做人有度</a>
            
        </h1>
        <div class="content">
            <p>&#x96D6;&#x7136;&#x4EBA;&#x751F;&#x662F;&#x5F9E;&#x8D77;&#x9EDE;&#x5230;&#x7D42;&#x9EDE;&#x7684;&#x4E00;&#x500B;&#x904E;&#x7A0B;&#xFF0C;&#x4F46;&#x5728;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x4F5C;&#x70BA;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x5C31;&#x8981;&#x628A;&#x63E1;&#x597D;&#x505A;&#x4EBA;&#x7684;&#x5C3A;&#x5EA6;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x7684;&#x5206;&#x5BF8;&#x3002;&#x56E0;&#x70BA;&#x51E1;&#x4E8B;&#x4E0D;&#x53EF;&#x4EE5;&#x505A;&#x76E1;&#xFF0C;&#x8A71;&#x4E0D;&#x53EF;&#x4EE5;&#x8AAA;&#x5F97;&#x592A;&#x6EFF;&#xFF0C;&#x9019;&#x6A23;&#xFF0C;&#x65B9;&#x624D;&#x7D66;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x7559;&#x6709;&#x9918;&#x5730;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/11/5cff8064e2dd045610.jpeg" alt=""></p>
<p>&#x9019;&#x500B;&#x201C;&#x5EA6;&#x201D;&#xFF0C;&#x662F;&#x9032;&#x8207;&#x9000;&#x3002;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4F60;&#x82E5;&#x638C;&#x63E1;&#x597D;&#x4E86;&#x9019;&#x500B;&#x9032;&#x8207;&#x9000;&#xFF0C;&#x4F60;&#x4E5F;&#x5C31;&#x5DE7;&#x79D2;&#x7684;&#x638C;&#x63E1;&#x4E86;&#x201C;&#x5EA6;&#x201D;&#x3002;&#x9019;&#x6A23;&#xFF0C;&#x4EBA;&#x751F;&#x624D;&#x80FD;&#x5920;&#x9032;&#x9000;&#x81EA;&#x5982;&#xFF0C;&#x904A;&#x5203;&#x6709;&#x9918;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x6070;&#x5230;&#x597D;&#x8655;&#xFF0C;&#x505A;&#x4EBA;&#x6070;&#x5982;&#x5176;&#x5206;&#x3002;</p>
<p>&#x6211;&#x5011;&#x751F;&#x6D3B;&#x5728;&#x9019;&#x500B;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x96D6;&#x7136;&#x9078;&#x64C7;&#x4E0D;&#x4E86;&#x51FA;&#x751F;&#xFF0C;&#x4E5F;&#x7121;&#x6CD5;&#x638C;&#x63A7;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x904B;&#xFF0C;&#x4F46;&#x537B;&#x80FD;&#x5920;&#x638C;&#x63E1;&#x81EA;&#x5DF1;&#x3002;&#x800C;&#x6211;&#x5011;&#x65E2;&#x7136;&#x8981;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x6703;&#x6709;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#x7684;&#x4EA4;&#x5F80;&#xFF0C;&#x53EF;&#x4EA4;&#x5F80;&#x5C31;&#x5FC5;&#x5B9A;&#x6709;&#x78E8;&#x64E6;&#xFF0C;&#x9019;&#x4E9B;&#x6642;&#x5019;&#x5C31;&#x8981;&#x5728;&#x5FC3;&#x4E2D;&#x7559;&#x4E00;&#x628A;&#x5C3A;&#xFF0C;&#x6642;&#x6642;&#x523B;&#x523B;&#x8861;&#x91CF;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x9577;&#x5EA6;&#x201D;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x4E5F;&#x597D;&#xFF0C;&#x8207;&#x4EBA;&#x60C5;&#x8ABC;&#x4E5F;&#x597D;&#xFF0C;&#x638C;&#x63E1;&#x597D;&#x4E86;&#x9019;&#x500B;&#x5C3A;&#x5EA6;&#xFF0C;&#x8207;&#x5225;&#x4EBA;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x7684;&#x76F8;&#x8655;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x624D;&#x6703;&#x7121;&#x6028;&#x7121;&#x6094;&#xFF0C;&#x624D;&#x80FD;&#x70BA;&#x81EA;&#x5DF1;&#x8D0F;&#x5F97;&#x66F4;&#x5EE3;&#x95CA;&#x7684;&#x751F;&#x5B58;&#x7A7A;&#x9593;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/11/5cff8088668a444077.jpeg" alt=""></p>
<p>&#x5176;&#x5BE6;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x611F;&#x53D7;&#xFF0C;&#x4E00;&#x5834;&#x6B77;&#x7DF4;&#xFF0C;&#x4EBA;&#x60C5;&#x51B7;&#x6696;&#xFF0C;&#x9178;&#x751C;&#x82E6;&#x8FA3;&#xFF0C;&#x60C5;&#x6DE1;&#x60C5;&#x6FC3;&#xFF0C;&#x7DE3;&#x6DF1;&#x7DE3;&#x6DFA;&#xFF0C;&#x65E9;&#x5DF2;&#x7D93;&#x662F;&#x5929;&#x8A3B;&#x5B9A;&#x3002;&#x6211;&#x5011;&#x53EA;&#x8981;&#x5805;&#x5B88;&#x81EA;&#x5DF1;&#x5167;&#x5FC3;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x4EE5;&#x6B23;&#x8CDE;&#x7684;&#x614B;&#x5EA6;&#x8207;&#x5225;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x5C0D;&#x5F85;&#x5225;&#x4EBA;&#x591A;&#x4E00;&#x4E9B;&#x4FE1;&#x4EFB;&#xFF0C;&#x591A;&#x4E00;&#x4E9B;&#x71B1;&#x60C5;&#xFF0C;&#x5C11;&#x4E00;&#x4E9B;&#x51B7;&#x6F20;&#xFF0C;&#x5C11;&#x4E00;&#x4E9B;&#x6311;&#x5254;&#xFF0C;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x7684;&#x8DDD;&#x96E2;&#x6703;&#x8D8A;&#x4F86;&#x8D8A;&#x77ED;&#xFF0C;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x5C07;&#x6703;&#x66F4;&#x591A;&#x7684;&#x771F;&#x8AA0;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x628A;&#x63E1;&#x597D;&#x505A;&#x4EBA;&#x7684;&#x5C3A;&#x5EA6;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/06/%e4%ba%ba%e7%94%9f%e6%9c%89%e5%b0%ba%ef%bc%8c%e5%81%9a%e4%ba%ba%e6%9c%89%e5%ba%a6" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/06/%e4%ba%ba%e7%94%9f%e6%9c%89%e5%b0%ba%ef%bc%8c%e5%81%9a%e4%ba%ba%e6%9c%89%e5%ba%a6</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/bzmviawit6" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x6709;&#x5C3A;&#xFF0C;&#x505A;&#x4EBA;&#x6709;&#x5EA6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/09qjx5eys3/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/06/10/5cfddb8104efe58521.jpeg" alt="人品真的是太重要">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-10T05:11:45.000Z">2019-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/09qjx5eys3/">人品真的是太重要</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x9019;&#x4E00;&#x751F;&#xFF0C;&#x6703;&#x64C1;&#x6709;&#x5F88;&#x591A;&#x91CD;&#x8981;&#x7684;&#x6771;&#x897F;&#x3002;&#x4EBA;&#x54C1;&#xFF0C;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x3002;&#x4EBA;&#x54C1;&#xFF0C;&#x662F;&#x6307;&#x4EBA;&#x7684;&#x54C1;&#x6027;&#x9053;&#x5FB7;&#xFF1B;&#x4EBA;&#x54C1;&#xFF0C;&#x662F;&#x8861;&#x91CF;&#x4E00;&#x500B;&#x4EBA;&#x597D;&#x58DE;&#x7684;&#x6A19;&#x6E96;&#x3002;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x7121;&#x8AD6;&#x4F60;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x7684;&#x4EBA;&#x54C1;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x53EA;&#x6709;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#xFF0C;&#x624D;&#x6703;&#x53D7;&#x4EBA;&#x5C0A;&#x91CD;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/10/5cfddb8104efe58521.jpeg" alt=""></p>
<p>&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x4EBA;&#x54C1;&#x662F;&#x7ACB;&#x8DB3;&#x65BC;&#x793E;&#x6703;&#x7684;&#x6839;&#x57FA;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x4EBA;&#x54C1;&#x662F;&#x7ACB;&#x8EAB;&#x4E4B;&#x672C;&#x3002;&#x96D6;&#x7136;&#x4EBA;&#x54C1;&#x662F;&#x770B;&#x4E0D;&#x5230;&#x3001;&#x6478;&#x4E0D;&#x8457;&#x7684;&#xFF0C;&#x4F46;&#x78BA;&#x5BE6;&#x5BE6;&#x5728;&#x5728;&#x6C7A;&#x5B9A;&#x8457;&#x6211;&#x5011;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x672A;&#x4F86;&#x8CA1;&#x5BCC;&#x7684;&#x57FA;&#x77F3;&#xFF0C;&#x5B83;&#x66F4;&#x662F;&#x8B93;&#x6211;&#x5011;&#x8D70;&#x5411;&#x6210;&#x529F;&#x7684;&#x968E;&#x68AF;&#x3002;&#x800C;&#x4EBA;&#x54C1;&#x66F4;&#x662F;&#x6C7A;&#x5B9A;&#x4E86;&#x6211;&#x5011;&#x662F;&#x5426;&#x80FD;&#x5920;&#x8D70;&#x5F97;&#x66F4;&#x9060;&#xFF0C;&#x8D70;&#x5F97;&#x66F4;&#x9806;&#x5229;&#x3002;</p>
<p>&#x7576;&#x4F60;&#x64C1;&#x6709;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#xFF0C;&#x6703;&#x6709;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x9858;&#x610F;&#x8D70;&#x8FD1;&#x4F60;&#xFF0C;&#x8207;&#x4F60;&#x4EA4;&#x5F80;&#xFF0C;&#x89BA;&#x5F97;&#x8207;&#x4F60;&#x4EA4;&#x5F80;&#x4E5F;&#x8E0F;&#x5BE6;&#xFF1B;&#x7576;&#x4F60;&#x7684;&#x4EBA;&#x54C1;&#x4E0D;&#x600E;&#x6A23;&#x6216;&#x8005;&#x5F88;&#x5DEE;&#xFF0C;&#x9996;&#x5148;&#x5C0D;&#x4F60;&#x81EA;&#x5DF1;&#x4F86;&#x8AAA;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x5927;&#x7684;&#x963B;&#x7919;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x5BB6;&#x5EAD;&#x3001;&#x5468;&#x570D;&#x4E00;&#x5207;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x66F4;&#x662F;&#x5F71;&#x97FF;&#x81EA;&#x5DF1;&#x672A;&#x4F86;&#x7684;&#x767C;&#x5C55;&#x9053;&#x8DEF;&#xFF0C;&#x66F4;&#x5225;&#x8AAA;&#x4EBA;&#x5011;&#x6703;&#x8D70;&#x8FD1;&#x4F60;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x64C1;&#x6709;&#x4E00;&#x500B;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#xFF0C;&#x81F3;&#x95DC;&#x91CD;&#x8981;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/10/5cfddc93eba3f66557.jpeg" alt=""></p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x4EBA;&#x54C1;&#x8207;&#x5B78;&#x6B77;&#x8077;&#x696D;&#x51FA;&#x751F;&#x90FD;&#x7121;&#x95DC;&#xFF0C;&#x800C;&#x95DC;&#x4E4E;&#x7684;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x5C64;&#x6B21;&#x3002;&#x7CBE;&#x795E;&#x5C64;&#x6B21;&#x8D8A;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x4EBA;&#x54C1;&#x8D8A;&#x597D;&#xFF0C;&#x4E5F;&#x66F4;&#x52A0;&#x5584;&#x826F;&#x3002;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#x5728;&#x9047;&#x5230;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x5011;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8CAC;&#x4EFB;&#x548C;&#x5225;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5148;&#x81EA;&#x5DF1;&#x3002;&#x9019;&#x662F;&#x4E00;&#x500B;&#x597D;&#x4EBA;&#x54C1;&#x6240;&#x6C7A;&#x5B9A;&#x7684;&#x3002;&#x4EBA;&#x54C1;&#x597D;&#x7684;&#x4EBA;&#x81EA;&#x5E36;&#x5149;&#x8292;&#xFF0C;&#x7121;&#x8AD6;&#x8D70;&#x5230;&#x54EA;&#x88E1;&#xFF0C;&#x90FD;&#x6703;&#x7480;&#x74A8;&#x751F;&#x8F1D;&#x3002;</p>
<p>&#x800C;&#x4E00;&#x500B;&#x4EBA;&#x505A;&#x597D;&#x4E8B;&#x4E0D;&#x662F;&#x8AB0;&#x90FD;&#x6703;&#x505A;&#xFF0C;&#x8AB0;&#x90FD;&#x9858;&#x610F;&#x505A;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x597D;&#x4E8B;&#x5B83;&#x4E0D;&#x5177;&#x5099;&#x666E;&#x904D;&#x6027;&#x548C;&#x6301;&#x7E8C;&#x6027;&#x3002;&#x4F46;&#x505A;&#x8D77;&#x58DE;&#x4E8B;&#x5C31;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#xFF0C;&#x58DE;&#x4E8B;&#x4E00;&#x5B78;&#x5C31;&#x4F86;&#x4E26;&#x4E14;&#x5177;&#x5099;&#x666E;&#x904D;&#x6027;&#xFF0C;&#x6301;&#x7E8C;&#x6027;&#x3002;&#x5176;&#x5BE6;&#x5F9E;&#x505A;&#x58DE;&#x4E8B;&#x4E2D;&#xFF0C;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x539F;&#x5247;&#x548C;&#x5E95;&#x7DDA;&#x5728;&#x54EA;&#x88E1;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/10/5cfddcca5898565836.jpeg" alt=""></p>
<p>&#x4F5B;&#x6559;&#x4E0A;&#x8AAA;&#xFF1A;&#x4E00;&#x5207;&#x798F;&#x7530;&#xFF0C;&#x90FD;&#x96E2;&#x4E0D;&#x958B;&#x5FC3;&#x5730;&#xFF0C;&#x5FC3;&#x7530;&#x4E0A;&#x64AD;&#x4E0B;&#x5584;&#x826F;&#x7684;&#x7A2E;&#x5B50;&#xFF0C;&#x7E3D;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6703;&#x958B;&#x82B1;&#x7D50;&#x679C;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x4F60;&#x5C0D;&#x5225;&#x4EBA;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x70BA;&#x81EA;&#x5DF1;&#x6240;&#x505A;&#x3002;&#x751F;&#x547D;&#x662F;&#x4E00;&#x7A2E;&#x56DE;&#x8072;&#xFF0C;&#x4F60;&#x628A;&#x5584;&#x826F;&#x7D66;&#x4E86;&#x5225;&#x4EBA;&#xFF0C;&#x4E5F;&#x7D42;&#x6703;&#x5F9E;&#x5225;&#x4EBA;&#x90A3;&#x88E1;&#x6536;&#x7A6B;&#x5230;&#x5584;&#x610F;&#x3002;&#x4E00;&#x76F4;&#x5584;&#x826F;&#x4E0B;&#x53BB;&#x5427;&#xFF0C;&#x53EA;&#x554F;&#x81EA;&#x5FC3;&#xFF0C;&#x4E0D;&#x554F;&#x5F97;&#x5931;&#xFF0C;&#x4E00;&#x8DEF;&#x82AC;&#x82B3;&#xFF0C;&#x5DF2;&#x7D93;&#x5728;&#x4F60;&#x7684;&#x8EAB;&#x5F8C;&#x8DDF;&#x96A8;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x4EBA;&#x54C1;&#x771F;&#x7684;&#x662F;&#x592A;&#x91CD;&#x8981;&#x4E86;&#x3002;&#x4EBA;&#x4E16;&#x9593;&#x96D6;&#x7136;&#x8B8A;&#x5E7B;&#x83AB;&#x6E2C;&#xFF0C;&#x4F46;&#x5225;&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x54C1;&#x4E0A;&#x8499;&#x4E86;&#x7070;&#x3002;&#x505A;&#x4E00;&#x500B;&#x5149;&#x660E;&#x78CA;&#x843D;&#x3001;&#x6B63;&#x76F4;&#x7684;&#x4EBA;&#xFF0C;&#x6C38;&#x9060;&#x64C1;&#x6709;&#x4E00;&#x9846;&#x5584;&#x826F;&#x7684;&#x5FC3;&#x3002;&#x9019;&#x6A23;&#xFF0C;&#x4F60;&#x7684;&#x4EBA;&#x54C1;&#x5C07;&#x6703;&#x6C38;&#x9060;&#x5149;&#x8292;&#x842C;&#x4E08;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/06/%e4%ba%ba%e5%93%81%e7%9c%9f%e7%9a%84%e6%98%af%e5%a4%aa%e9%87%8d%e8%a6%81" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/06/%e4%ba%ba%e5%93%81%e7%9c%9f%e7%9a%84%e6%98%af%e5%a4%aa%e9%87%8d%e8%a6%81</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/09qjx5eys3" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x54C1;&#x771F;&#x7684;&#x662F;&#x592A;&#x91CD;&#x8981;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/ibnyfl145i/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/06/09/5cfc83975e1cb88084.jpeg" alt="繡球花">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-09T05:15:30.000Z">2019-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 288 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/ibnyfl145i/">繡球花</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/06/09/5cfc83975e1cb88084.jpeg" alt=""></p>
<p>&#x7559;&#x5F97;&#x4E00;&#x5718;&#x548C;&#x6C23;&#xFF0C;&#x6B64;&#x82B1;&#x958B;&#x76E1;&#xFF0C;&#x6625;&#x5DF2;&#x898F;&#x5713;&#x3002;<br>&#x865B;&#x767D;&#x7A97;&#x6DF1;&#xFF0C;&#x604D;&#x8A1D;&#x78A7;&#x843D;&#x661F;&#x61F8;&#x3002;</p>
<p>&#x5F35;&#x708E;&#x300A;&#x7389;&#x8774;&#x8776;&#x300B;</p>
<p><img src="https://i.loli.net/2019/06/09/5cfc83be19ef994267.jpeg" alt=""></p>
<p>&#x7E61;&#x7403;&#x82B1;&#xFF0C;&#x5E38;&#x5E38;&#x767C;&#x73FE;&#x5B83;&#x6703;&#x4E0D;&#x505C;&#x7684;&#x6539;&#x8B8A;&#x984F;&#x8272;&#x3002;&#x90A3;&#x4ED6;&#x70BA;&#x4EC0;&#x9EBC;&#x6703;&#x8B8A;&#x8272;&#x5462;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x7E61;&#x7403;&#x7684;&#x82B1;&#x8272;&#x662F;&#x6703;&#x96A8;&#x8457;&#x571F;&#x58E4;&#x7684;&#x9178;&#x9E7C;&#x5EA6;&#x8B8A;&#x5316;&#x7684;&#x3002;&#x9047;&#x5230;&#x9178;&#x6027;&#x571F;&#x58E4;&#xFF0C;&#x5C31;&#x6703;&#x6210;&#x85CD;&#x8272;&#xFF1B;&#x9047;&#x5230;&#x9E7C;&#x6027;&#xFF0C;&#x571F;&#x58E4;&#x5C31;&#x6703;&#x8B8A;&#x6210;&#x7D05;&#x8272;&#x3002;&#x5982;&#x679C;&#x5728;&#x540C;&#x4E00;&#x584A;&#x5730;&#x88E1;&#xFF0C;&#x540C;&#x4E00;&#x54C1;&#x7A2E;&#x7684;&#x7E61;&#x7403;&#x82B1;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x540C;&#x4E00;&#x682A;&#x82B1;&#xFF0C;&#x90FD;&#x6703;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x984F;&#x8272;&#x8B8A;&#x5316;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/09/5cfc83df2965022889.jpeg" alt=""></p>
<p>&#x7E61;&#x7403;&#x82B1;&#x9084;&#x6709;&#x4E00;&#x500B;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x7D2B;&#x967D;&#x82B1;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x90FD;&#x662F;&#x9019;&#x9EBC;&#x53EB;&#x7684;&#x3002;&#x5982;&#x679C;&#x8FFD;&#x6839;&#x6EAF;&#x6E90;&#xFF0C;&#x7D2B;&#x967D;&#x82B1;&#x9019;&#x500B;&#x540D;&#x5B57;&#x662F;&#x51FA;&#x81EA;&#x767D;&#x5C45;&#x6613;&#x7684;&#x8A69;&#xFF1A;&#x201C;&#x4F55;&#x5E74;&#x503C;&#x5411;&#x4ED9;&#x58C7;&#x4E0A;&#xFF0C;&#x65E9;&#x665A;&#x79FB;&#x683D;&#x5230;&#x68B5;&#x5BB6;&#xFF1B;&#x96D6;&#x5728;&#x4EBA;&#x9593;&#x4EBA;&#x4E0D;&#x8B58;&#xFF0C;&#x8207;&#x541B;&#x540D;&#x4F5C;&#x7D2B;&#x967D;&#x82B1;&#x201D;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/06/%e7%b9%a1%e7%90%83%e8%8a%b1" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/06/%e7%b9%a1%e7%90%83%e8%8a%b1</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/ibnyfl145i" target="_blank" rel="noopener">&#x2018;&#x7E61;&#x7403;&#x82B1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/nbc/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/06/07/5cfa84616de5916926.jpeg" alt="鎖倉新手幣NBC">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-08T13:27:18.000Z">2019-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 548 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/nbc/">鎖倉新手幣NBC</a>
            
        </h1>
        <div class="content">
            <p>2019&#x5E74;6&#x6708;4&#x65E5;&#xFF20;team-cn&#x91CB;&#x51FA;&#x4E00;&#x5247;&#x516C;&#x544A;&#xFF0C;&#x662F;&#x6709;&#x95DC;&#x65B0;&#x624B;&#x5E63;NBC&#x5206;&#x7D05;&#x689D;&#x6B3E;&#x7684;&#x8B8A;&#x66F4;&#x3002;&#x51E1;&#x662F;&#x6301;&#x6709;&#x65B0;&#x624B;&#x5E63;NBC&#xFF0C;&#x5728;Steem-Engine&#x5167;&#x662F;&#x5426;&#x9396;&#x5009;&#x7684;&#x516C;&#x544A;&#x3002;</p>
<p>&#x8B8A;&#x66F4;&#x7684;&#x539F;&#x6587;&#x5167;&#x5BB9;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x3010;1. NBC &#x6BCF;&#x65E5;&#x5206;&#x7D05;&#x53EA;&#x6703;&#x767C;&#x653E;&#x7D66;&#x300C;&#x6301;&#x6709;&#x65B0;&#x624B;&#x5E63; NBC&#xFF0C;&#x4E26;&#x4E14;&#x65BC; Steem-Engine&#x5167;&#x9396;&#x5009; (Stake) &#x7684;&#x6301;&#x5E63;&#x8005;&#x300D;&#xFF1B;</p>
<ol>
<li><p>NBC &#x6301;&#x5E63;&#x8005;&#x82E5;&#x60F3;&#x53D6;&#x6D88;&#x9396;&#x5009; (Unstake)&#xFF0C;&#x53D6;&#x6D88;&#x6642;&#x671F;&#x70BA;4&#x661F;&#x671F;&#xFF0C;&#x6BCF;&#x661F;&#x671F;&#x89E3;&#x9396; 1/4&#x7684;&#x9396;&#x5009;NBC&#xFF1B;</p>
</li>
<li><p>NBC &#x6301;&#x5E63;&#x8005;&#x7684;&#x6BCF;&#x65E5;&#x767C;&#x5E16;&#x9EDE;&#x8D0A;&#x6BD4;&#x4F8B;&#xFF0C;&#x70BA;&#x624B;&#x6301; NBC &#x4E26;&#x52A0;&#x4E0A; &#x9396;&#x5009; (Stake) NBC &#x7684;&#x7E3D;&#x6578;&#x3002;</p>
</li>
</ol>
<p>&#x9019;&#x500B;&#x8B8A;&#x66F4;&#x5C07;&#x65BC;<strong>&#x5317;&#x4EAC;&#x6642;&#x9593;6&#x6708;10&#x865F;00:00&#x751F;&#x6548;</strong>&#x3002;</p>
<p>&#x8ACB;&#x6301;&#x6709;NBC&#x5E63;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x5728;&#x8B8A;&#x66F4;&#x751F;&#x6548;&#x524D;&#x9396;&#x5009;&#xFF0C;&#x4EE5;&#x4FBF;&#x53CA;&#x6642;&#x7372;&#x5F97;&#x6BCF;&#x65E5;&#x7684;NBC&#x5206;&#x7D05;&#x3002;&#x3011;</p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x5728;&#x6751;&#x9577;@ericet&#x7684;&#x8010;&#x5FC3;&#x6307;&#x5C0E;&#x4E0B;&#xFF0C;&#x7D42;&#x65BC;&#x6211;&#x7684;&#x96D6;&#x7136;&#x70BA;&#x6578;&#x4E0D;&#x591A;&#x7684;&#x65B0;&#x624B;&#x5E63;NBC&#xFF0C;&#x9396;&#x5009;&#x6210;&#x529F;&#x4E86;&#x3002;&#x975E;&#x5E38;&#x611F;&#x8B1D;&#x6211;&#x5011;&#x6700;&#x7121;&#x79C1;&#xFF0C;&#x53C8;&#x6A02;&#x65BC;&#x52A9;&#x4EBA;&#x7684;&#x6751;&#x9577;&#x5148;&#x751F;&#xFF0C;&#x8B1D;&#x8B1D;&#x60A8;&#x7684;&#x5E6B;&#x52A9;&#x3002;&#x4E0B;&#x9762;&#x662F;&#x6211;&#x9032;&#x884C;&#x65B0;&#x624B;&#x5E63;NBC&#x9396;&#x5009;&#x7684;&#x904E;&#x7A0B;&#xFF1A;</p>
<p>&#x9996;&#x5148;&#x767B;&#x5165;<a href="https://priceless-goldberg-3807b1.netlify.com" target="_blank" rel="noopener">https://priceless-goldberg-3807b1.netlify.com</a> &#x7DB2;&#x7AD9;&#x3002;&#x9EDE;&#x9078;&#x53F3;&#x4E0A;&#x89D2;&#x7070;&#x8272;&#x6846;</p>
<p><img src="https://i.loli.net/2019/06/07/5cfa84616de5916926.jpeg" alt=""></p>
<p>&#x63A5;&#x8457;&#x9EDE;&#x9078;&#x62C9;&#x4E0B;&#x4F86;&#x9ED1;&#x8272;&#x4E2D;&#x7684;&#x201C;SIGN IN&#x201D;&#x767B;&#x5165;&#xFF0C;&#x5728;&#x4E0B;&#x9762;&#x586B;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;ID&#x548C;&#x91D1;&#x9470;</p>
<p><img src="https://i.loli.net/2019/06/07/5cfa86304ab5c60175.jpeg" alt=""></p>
<p>&#x767B;&#x5165;&#x6210;&#x529F;&#xFF0C;&#x9EDE;&#x9078;&#x4E0A;&#x9762;&#x201C;WALLET&#x201D;&#x9322;&#x5305;</p>
<p><img src="https://i.loli.net/2019/06/07/5cfa86e6bf66666481.jpeg" alt=""></p>
<p>&#x958B;&#x555F;&#x9322;&#x5305;&#x5F8C;&#xFF0C;&#x627E;&#x5230;&#x65B0;&#x624B;&#x5E63;NBC&#xFF0C;&#x9032;&#x884C;&#x9396;&#x5009;&#x8981;&#x9EDE;&#x9078;&#x65B0;&#x624B;&#x5E63;&#x5F8C;&#x9762;&#x7684;&#x9470;&#x5319;</p>
<p><img src="https://i.loli.net/2019/06/07/5cfa87cd284ad57818.jpeg" alt=""></p>
<p>&#x586B;&#x4E0A;&#x4F60;&#x8981;&#x9396;&#x5009;&#x65B0;&#x5E74;&#x5E63;NBC&#x7684;&#x6578;&#x91CF;&#xFF0C;&#x4E4B;&#x5F8C;&#x9EDE;&#x9078;&#x4E0B;&#x9762;&#x7D05;&#x8272;&#x6846;&#x4E2D;&#x201C;STAKE NBC&#x201D;</p>
<p><img src="https://i.loli.net/2019/06/07/5cfa88d4e7d6613368.jpeg" alt=""></p>
<p>&#x9EDE;&#x9078;&#x4E0B;&#x9762;&#x85CD;&#x8272;&#x6846;&#x4E2D;&#x201C;CONTINUE&#x201D;</p>
<p><img src="https://i.loli.net/2019/06/07/5cfa8981df1ab72135.jpeg" alt=""></p>
<p>&#x8F38;&#x5165;&#x4F60;&#x7684;ID&#x548C;&#x91D1;&#x9470;&#xFF0C;&#x9EDE;&#x9078;&#x201C;SIGN IN&#x201D;</p>
<p><img src="https://i.loli.net/2019/06/08/5cfa8a094f4ab92254.jpeg" alt=""></p>
<p>&#x9396;&#x5009;&#x6210;&#x529F;&#x4E86;&#x3002;&#x6C92;&#x9396;&#x5009;&#x7684;&#x4F60;&#xFF0C;&#x5FEB;&#x4F86;&#x9396;&#x5009;&#x5427;&#xFF0C;&#x4E0D;&#x7136;&#x904E;&#x4E86;6&#x6708;10&#x65E5;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x7372;&#x5F97;NBC&#x7684;&#x5206;&#x7D05;&#x734E;&#x52F5;&#x4E86;&#x3002;</p>
<p><a href="https://i.loli.net/2019/06/08/5cfa8b85e07f479628.png" target="_blank" rel="noopener">https://i.loli.net/2019/06/08/5cfa8b85e07f479628.png</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/nbc" target="_blank" rel="noopener">&#x2018;&#x9396;&#x5009;&#x65B0;&#x624B;&#x5E63;NBC&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/c1bt020m9r/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/06/08/5cfb4b94140a548192.jpeg" alt="人性最經不起考驗">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-08T05:59:57.000Z">2019-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1033 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/c1bt020m9r/">人性最經不起考驗</a>
            
        </h1>
        <div class="content">
            <p>&#x662F;&#x4EC0;&#x9EBC;&#x6700;&#x8003;&#x9A57;&#x4EBA;&#x6027;&#xFF1F;&#x5F80;&#x5F80;&#x662F;&#x5728;&#x6700;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#x7576;&#x4E2D;&#x3002;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x4FEE;&#x990A;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x6027;&#x60C5;&#xFF0C;&#x5F80;&#x5F80;&#x6703;&#x5728;&#x4F60;&#x4E0D;&#x7D93;&#x610F;&#x7684;&#x8209;&#x624B;&#x6295;&#x8DB3;&#x4E4B;&#x9593;&#xFF0C;&#x5C55;&#x9732;&#x7121;&#x907A;&#x3002;&#x800C;&#x4EBA;&#x5FC3;&#x4E5F;&#x662F;&#x6700;&#x7D93;&#x4E0D;&#x8D77;&#x8003;&#x9A57;&#x7684;&#xFF0C;&#x7121;&#x8AD6;&#x4F60;&#x60F3;&#x96B1;&#x85CF;&#x81EA;&#x5DF1;&#x7684;&#x8A31;&#x591A;&#x6027;&#x60C5;&#xFF0C;&#x53EF;&#x7576;&#x8003;&#x9A57;&#x4F86;&#x81E8;&#x6642;&#xFF0C;&#x4F60;&#x7684;&#x672C;&#x6027;&#x6703;&#x5B8C;&#x5168;&#x66B4;&#x9732;&#x51FA;&#x4F86;&#xFF0C;&#x4E5F;&#x8A31;&#x662F;&#x5584;&#xFF0C;&#x4E5F;&#x8A31;&#x662F;&#x60E1;&#xFF1B;&#x4E5F;&#x8A31;&#x662F;&#x7F8E;&#x9E97;&#x7684;&#xFF0C;&#x4E5F;&#x8A31;&#x662F;&#x919C;&#x964B;&#x7684;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/08/5cfb4b94140a548192.jpeg" alt=""></p>
<p>&#x6771;&#x91CE;&#x594E;&#x543E;&#x66FE;&#x7D93;&#x8AAA;&#x904E;&#xFF1A;&#x201C;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x5169;&#x4EF6;&#x6771;&#x897F;&#x4E0D;&#x80FD;&#x76F4;&#x8996;&#xFF0C;&#x4E00;&#x662F;&#x592A;&#x967D;&#xFF0C;&#x4E8C;&#x662F;&#x4EBA;&#x5FC3;&#x3002;&#x5728;&#x4EBA;&#x6027;&#x9762;&#x524D;&#xFF0C;&#x4EBA;&#x5011;&#x7E3D;&#x662F;&#x6E3A;&#x5C0F;&#x7684;&#x5B58;&#x5728;&#x201D;&#x3002;</p>
<p>&#x4E26;&#x4E0D;&#x662F;&#x8AAA;&#x8AB0;&#x9592;&#x8457;&#x6C92;&#x4E8B;&#x5152;&#x53BB;&#x8003;&#x9A57;&#x4EBA;&#x6027;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x4EBA;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x975E;&#x5E38;&#x53CB;&#x5584;&#xFF0C;&#x800C;&#x5F80;&#x5F80;&#x5728;&#x4E00;&#x4E9B;&#x5C0F;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x6216;&#x8005;&#x6D89;&#x53CA;&#x5230;&#x81EA;&#x5DF1;&#x500B;&#x4EBA;&#x5229;&#x76CA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x8AB0;&#xFF0C;&#x9019;&#x4E9B;&#x4EBA;&#x5167;&#x5FC3;&#x7684;&#x60E1;&#xFF0C;&#x919C;&#x964B;&#x6703;&#x7ACB;&#x99AC;&#x5168;&#x90E8;&#x986F;&#x73FE;&#x51FA;&#x4F86;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/08/5cfb4bc4a090626175.jpeg" alt=""></p>
<p>&#x6709;&#x9019;&#x6A23;&#x4E00;&#x5247;&#x6545;&#x4E8B;&#xFF0C;&#x5927;&#x6982;&#x610F;&#x601D;&#x5C31;&#x662F;&#x8B1B;&#x4E00;&#x4F4D;&#x5F88;&#x60E1;&#x7684;&#x8FB2;&#x5A66;&#x6B7B;&#x4E86;&#xFF0C;&#x5979;&#x751F;&#x524D;&#x5E7E;&#x4E4E;&#x6C92;&#x505A;&#x904E;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#xFF0C;&#x6B7B;&#x5F8C;&#x88AB;&#x9B3C;&#x5DEE;&#x6293;&#x53BB;&#x6254;&#x5728;&#x5730;&#x7344;&#x7684;&#x706B;&#x6D77;&#x91CC;&#xFF0C;&#x65E5;&#x591C;&#x5099;&#x53D7;&#x75DB;&#x82E6;&#x6298;&#x78E8;&#x3001;&#x714E;&#x71AC;&#x3002;&#x5979;&#x7684;&#x8B77;&#x6CD5;&#x795E;&#x770B;&#x898B;&#x5979;&#x5728;&#x53D7;&#x82E6;&#xFF0C;&#x5FC3;&#x751F;&#x6190;&#x61AB;&#xFF0C;&#x53BB;&#x5411;&#x83E9;&#x85A9;&#x6C42;&#x60C5;&#xFF0C;&#x83E9;&#x85A9;&#x5C0D;&#x8B77;&#x6CD5;&#x795E;&#x8B1B;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x627E;&#x5230;&#x5979;&#x66FE;&#x7D93;&#x505A;&#x904E;&#x7684;&#x4E00;&#x4EF6;&#x5584;&#x4E8B;&#xFF0C;&#x83E9;&#x85A9;&#x5C31;&#x6703;&#x8D85;&#x62D4;&#x5979;&#x51FA;&#x96E2;&#x5730;&#x7344;&#x7684;&#x6A5F;&#x6703;&#x3002;</p>
<p>&#x8B77;&#x6CD5;&#x795E;&#x627E;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x624D;&#x627E;&#x5230;&#x9019;&#x500B;&#x8FB2;&#x5A66;&#x5728;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x505A;&#x904E;&#x7684;&#x4E00;&#x4EF6;&#x5F88;&#x5C0F;&#x7684;&#x5584;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x5979;&#x66FE;&#x7D93;&#x5728;&#x83DC;&#x5712;&#x88E1;&#xFF0C;&#x64BF;&#x5230;&#x904E;&#x4E00;&#x6839;&#x7E69;&#x5B50;&#xFF0C;&#x5F8C;&#x65BD;&#x6368;&#x7D66;&#x4E86;&#x4E00;&#x500B;&#x4E5E;&#x4E10;&#x3002;&#x83E9;&#x85A9;&#x7B54;&#x61C9;&#x4E86;&#x8B77;&#x6CD5;&#x795E;&#xFF0C;&#x7D66;&#x8B77;&#x6CD5;&#x795E;&#x4E00;&#x6839;&#x7E69;&#x5B50;&#xFF0C;&#x8B93;&#x4ED6;&#x5728;&#x706B;&#x6D77;&#x908A;&#x7D66;&#x90A3;&#x500B;&#x8FB2;&#x5A66;&#xFF0C;&#x53EA;&#x8981;&#x90A3;&#x500B;&#x8FB2;&#x5A66;&#x6293;&#x4F4F;&#x7E69;&#x5B50;&#x80FD;&#x5F9E;&#x706B;&#x6D77;&#x4E2D;&#x88AB;&#x62C9;&#x4E0A;&#x4F86;&#xFF0C;&#x83E9;&#x85A9;&#x5C31;&#x8D85;&#x62D4;&#x5979;&#x5230;&#x5929;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x7B49;&#x8B77;&#x6CD5;&#x795E;&#x7528;&#x7E69;&#x5B50;&#x5FEB;&#x628A;&#x8FB2;&#x5A66;&#x62C9;&#x5230;&#x5CB8;&#x4E0A;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x706B;&#x6D77;&#x91CC;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x4E5F;&#x60F3;&#x9806;&#x8457;&#x9019;&#x500B;&#x7E69;&#x5B50;&#x4E0A;&#x4F86;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x8FB2;&#x5A66;&#x7684;&#x4EBA;&#x6027;&#x7684;&#x52A3;&#x6839;&#x6027;&#x7ACB;&#x99AC;&#x5C31;&#x66B4;&#x9732;&#x4E86;&#x51FA;&#x4F86;&#xFF0C;&#x7528;&#x8173;&#x62FC;&#x547D;&#x5730;&#x8E22;&#x90A3;&#x4E9B;&#x60F3;&#x4E0A;&#x4F86;&#x7684;&#x4EBA;&#xFF0C;&#x4E26;&#x4E14;&#x8AAA;&#x9019;&#x7E69;&#x5B50;&#x662F;&#x5979;&#x7684;&#x3002;&#x6070;&#x5728;&#x6B64;&#x6642;&#xFF0C;&#x7E69;&#x5B50;&#x65B7;&#x4E86;&#xFF0C;&#x8FB2;&#x5A66;&#x4E5F;&#x5C07;&#x6C38;&#x9060;&#x5728;&#x706B;&#x6D77;&#x4E2D;&#x53D7;&#x61F2;&#x7F70;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x83E9;&#x85A9;&#x7684;&#x9019;&#x6839;&#x7E69;&#x5B50;&#x80FD;&#x62C9;&#x5F88;&#x591A;&#x4EBA;&#x4E0A;&#x4F86;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x501F;&#x9019;&#x500B;&#x7E69;&#x5B50;&#x8003;&#x9A57;&#x4E00;&#x4E0B;&#x9019;&#x500B;&#x8FB2;&#x5A66;&#x662F;&#x5426;&#x6709;&#x6094;&#x904E;&#x4E4B;&#x610F;&#xFF0C;&#x7D50;&#x679C;&#x5979;&#x7684;&#x884C;&#x70BA;&#x537B;&#x66B4;&#x9732;&#x4E86;&#x5979;&#x7684;&#x81EA;&#x79C1;&#x8207;&#x51F6;&#x6B98;&#xFF0C;&#x6700;&#x5F8C;&#x5931;&#x53BB;&#x4E86;&#x88AB;&#x8D85;&#x62D4;&#x7684;&#x6A5F;&#x6703;&#x3002;</p>
<p><img src="https://i.loli.net/2019/06/08/5cfb4bef6a91581126.jpeg" alt=""></p>
<p>&#x4E00;&#x500B;&#x4EBA;&#x6D3B;&#x5728;&#x4EBA;&#x4E16;&#x9593;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x9867;&#x81EA;&#x5DF1;&#xFF0C;&#x7121;&#x8996;&#x4ED6;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x5F80;&#x5F80;&#x5728;&#x95DC;&#x9375;&#x7684;&#x6642;&#x523B;&#xFF0C;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x6703;&#x6BEB;&#x7121;&#x4FDD;&#x7559;&#x5730;&#x986F;&#x9732;&#xFF0C;&#x4EBA;&#x6027;&#x771F;&#x7684;&#x7D93;&#x4E0D;&#x8D77;&#x8003;&#x9A57;&#x3002;&#x96D6;&#x7136;&#xFF0C;&#x4EBA;&#x4E4B;&#x521D;&#x6027;&#x672C;&#x5584;&#xFF0C;&#x4F46;&#x5728;&#x7D93;&#x6B77;&#x4E86;&#x5341;&#x5E7E;&#x5E74;&#x3001;&#x4E8C;&#x5341;&#x5E7E;&#x5E74;&#x3001;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x5E74;&#x7684;&#x5149;&#x666F;&#x4E4B;&#x5F8C;&#xFF0C;&#x4EBA;&#x6027;&#x8B8A;&#x5F97;&#x8907;&#x96DC;&#x4E26;&#x4E14;&#x77DB;&#x76FE;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5FC3;&#x4E2D;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#xFF0C;&#x70BA;&#x8B00;&#x53D6;&#x5229;&#x76CA;&#x800C;&#x8B8A;&#x5F97;&#x4E0D;&#x64C7;&#x624B;&#x6BB5;&#xFF0C;&#x7121;&#x6240;&#x4E0D;&#x7528;&#x5176;&#x6975;&#xFF0C;&#x771F;&#x662F;&#x919C;&#x964B;&#xFF01;&#x5176;&#x5BE6;&#x9019;&#x6A23;&#x662F;&#x5728;&#x5BB3;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4EBA;&#x6027;&#xFF0C;&#x771F;&#x50CF;&#x4E00;&#x96BB;&#x82B1;&#x74F6;&#xFF0C;&#x6613;&#x788E;&#x3002;&#x5982;&#x679C;&#x788E;&#x4E86;&#xFF0C;&#x82B1;&#x74F6;&#x4E5F;&#x8A31;&#x4E0D;&#x518D;&#x662F;&#x5982;&#x773C;&#x4E2D;&#x7684;&#x6F02;&#x4EAE;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x6B98;&#x7834;&#x8207;&#x4E0D;&#x582A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x505A;&#x4EBA;&#x8981;&#x5FC3;&#x5B58;&#x5584;&#x826F;&#xFF0C;&#x591A;&#x505A;&#x5584;&#x4E8B;&#xFF0C;&#x8207;&#x4EBA;&#x70BA;&#x5584;&#xFF0C;&#x5225;&#x7576;&#x4F60;&#x7684;&#x4EBA;&#x6027;&#x986F;&#x73FE;&#x6642;&#xFF0C;&#x8B93;&#x4EBA;&#x770B;&#x5230;&#x7684;&#x662F;&#x6EFF;&#x6EFF;&#x7684;&#x5931;&#x671B;&#xFF1B;&#x505A;&#x4EBA;&#x66F4;&#x8981;&#x5E73;&#x548C;&#x3001;&#x771F;&#x8AA0;&#xFF0C;&#x8B93;&#x4EBA;&#x611F;&#x5230;&#x6EAB;&#x6696;&#xFF0C;&#x7D66;&#x4EBA;&#x66F4;&#x591A;&#x7684;&#x61C9;&#x8A72;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x6027;&#x5149;&#x8F1D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x919C;&#x964B;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/06/%e4%ba%ba%e6%80%a7%e6%9c%80%e7%b6%93%e4%b8%8d%e8%b5%b7%e8%80%83%e9%a9%97" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/06/%e4%ba%ba%e6%80%a7%e6%9c%80%e7%b6%93%e4%b8%8d%e8%b5%b7%e8%80%83%e9%a9%97</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/c1bt020m9r" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x6027;&#x6700;&#x7D93;&#x4E0D;&#x8D77;&#x8003;&#x9A57;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/49-a8758qp66z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/06/07/5cf9d04991e9431520.jpeg" alt="【新手學堂作業#49】">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-07T03:38:39.000Z">2019-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 316 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/49-a8758qp66z/">【新手學堂作業#49】</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/06/07/5cf9d04991e9431520.jpeg" alt=""></p>
<p>&#x9019;&#x534A;&#x500B;&#x591A;&#x6708;&#x4F86;&#xFF0C;&#x751F;&#x75C5;&#x751F;&#x5F97;&#x6211;&#x5E7E;&#x4E4E;&#x5FEB;&#x5D29;&#x6F70;&#x4E86;&#xFF01;&#x4E00;&#x500B;&#x75C5;&#x63A5;&#x4E00;&#x500B;&#x75C5;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x628A;&#x6211;&#x9019;&#x4E0D;&#x5805;&#x5F37;&#x7684;&#x8089;&#x8EAB;&#x6253;&#x6557;&#x4E86;&#x3002;&#x843D;&#x4E0B;&#x4E86;&#x597D;&#x591A;&#x65B0;&#x7684;&#x77E5;&#x8B58;&#x6C92;&#x5B78;&#x6703;&#xFF0C;&#x4E0D;&#x904E;&#x6211;&#x6703;&#x88DC;&#x4E0A;&#x7684;&#xFF0C;&#x52A0;&#x6CB9;&#xFF01;&#x81EA;&#x5DF1;&#xFF0C;&#x8207;&#x75C5;&#x9B54;&#x6297;&#x722D;&#x5230;&#x5E95;&#x3002;</p>
<p>sunai&#x4F86;&#x4EA4;&#x4F5C;&#x696D;</p>
<p>&#x672C;&#x671F;&#x4F5C;&#x696D;&#xFF1A;(&#x9078;&#x64C7;&#x984C;&#xFF09;</p>
<p>1.&#x5728;&#x6587;&#x7AE0;&#x4EE5;&#x5916;&#x7372;&#x5F97;&#x6536;&#x76CA;</p>
<p>&#x5DF2;&#x7D93;&#x7372;&#x5F97;&#xFF0C;dclick&#x5EE3;&#x544A;&#x9EDE;&#x8D0A;</p>
<p>2.&#x91CB;&#x51FA;&#x4E00;&#x7BC7;steempress&#x5E16;&#x5B50;</p>
<p><a href="https://partiko.app/@sunai/0tooemv1e4" target="_blank" rel="noopener">https://partiko.app/@sunai/0tooemv1e4</a></p>
<p>&#x5982;&#x4F55;&#x9762;&#x5C0D;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x9055;&#x7DE3;</p>
<p>3.&#x53C3;&#x8207;Steemit&#x4E0A;&#x7684;&#x4E92;&#x52D5;&#x6D3B;&#x52D5;</p>
<p>&#x7559;&#x8A00;&#x6D3B;&#x52D5;&#xFF0C;&#x9732;&#x4E09;&#x9EDE;&#xFF0C;</p>
<p>&#x5FC5;&#x9808;&#x8981;&#x505A;&#x7684;&#x4F5C;&#x696D;&#xFF1A;</p>
<p>&#x91CB;&#x51FA;4&#x7BC7;&#x6709;&#x8CEA;&#x91CF;&#x7684;&#x5E16;&#x5B50;&#xFF08;&#x4E0D;&#x80FD;&#x6C34;&#x5E16;&#x6216;&#x8005;&#x642C;&#x78DA;&#xFF09;</p>
<p><a href="https://partiko.app/@sunai/0tooemv1e4" target="_blank" rel="noopener">https://partiko.app/@sunai/0tooemv1e4</a></p>
<p>&#x5982;&#x4F55;&#x9762;&#x5C0D;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x9055;&#x7DE3;</p>
<p><a href="https://partiko.app/@sunai/jupaf1v2zv" target="_blank" rel="noopener">https://partiko.app/@sunai/jupaf1v2zv</a></p>
<p>&#x6642;&#x5E38;&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x4FDD;&#x6301;&#x6E05;&#x975C;</p>
<p><a href="https://partiko.app/@sunai/owcaf9dy9o" target="_blank" rel="noopener">https://partiko.app/@sunai/owcaf9dy9o</a></p>
<p>&#x73CD;&#x60DC;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x6642;&#x523B;</p>
<p><a href="https://partiko.app/@sunai/pirw9blvy2" target="_blank" rel="noopener">https://partiko.app/@sunai/pirw9blvy2</a></p>
<p>&#x6C92;&#x6709;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x9AD4;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x662F;&#x6D6E;&#x96F2;</p>
<p>&#x6B64;&#x5E16;&#x4E00;&#x9031;&#x7E3D;&#x7D50;</p>
<p>&#x8B1D;&#x8B1D;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/06/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%b8%e5%a0%82%e4%bd%9c%e6%a5%ad49%e3%80%91" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/06/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%b8%e5%a0%82%e4%bd%9c%e6%a5%ad49%e3%80%91</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/49-a8758qp66z" target="_blank" rel="noopener">&#x2018;&#x3010;&#x65B0;&#x624B;&#x5B78;&#x5802;&#x4F5C;&#x696D;#49&#x3011;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/18/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/20/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/18/">18</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/19/">19</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/20/">20</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/88/">88</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

