
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>你的名字/ introduceyourself</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmedYUKnLqftimJaURb5gnd9XeMoBC47TozEvhiFEzb8Cj/name.png" alt="你的名字/ introduceyourself">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-07T02:46:09.000Z">2017-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2031 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                你的名字/ introduceyourself
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmedYUKnLqftimJaURb5gnd9XeMoBC47TozEvhiFEzb8Cj/name.png" alt="name.png"></p>
<p>&#x300A;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x300B;&#x662F;&#x4E00;&#x90E8;&#x65E5;&#x672C;&#x52A8;&#x753B;&#x7535;&#x5F71;&#xFF0C;&#x8BB2;&#x8FF0;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x540C;&#x65F6;&#x95F4;&#x7EBF;&#x4E0A;&#x7537;&#x5973;&#x9AD8;&#x4E2D;&#x751F;&#x4E92;&#x6362;&#x8EAB;&#x4F53;&#xFF08;&#x300A;&#x7F9E;&#x7F9E;&#x7684;&#x94C1;&#x62F3;&#x300B;&#x4E00;&#x4E2A;&#x5957;&#x8DEF;&#xFF09;&#xFF0C;&#x5BFB;&#x627E;&#x5F7C;&#x6B64;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x4E2A;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x65F6;&#x95F4;&#x7EBF;&#x4E0A;&#x7684;&#x65F6;&#x7A7A;&#x91CC;&#x76F8;&#x9047;&#xFF0C;&#x5E0C;&#x671B;&#x8BB0;&#x4F4F;&#x5BF9;&#x65B9;&#xFF0C;&#x53EF;&#x662F;&#x56DE;&#x5230;&#x73B0;&#x5B9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x4E5F;&#x8BB0;&#x4E0D;&#x4F4F;&#x5BF9;&#x65B9;&#x7684;&#x540D;&#x5B57;&#x2026;&#x2026;</p>
<p>&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#x4E0B;&#x53EF;&#x80FD;&#x6709;&#x7740;&#x5F88;&#x591A;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x7236;&#x6BCD;&#x53D6;&#x540D;&#x7684;&#x5E0C;&#x5180;&#x3001;&#x4E0A;&#x5B66;&#x65F6;&#x7684;&#x7B11;&#x8C08;&#x2026;&#x2026;</p>
<p>&#x5728;&#x5927;&#x5B66;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x571F;&#x6728;&#x73ED;&#x91CC;&#x6709;&#x4E2A;&#x7537;&#x751F;&#x53EB;&#x7F57;&#x6587;&#x521A;&#xFF0C;&#x8FD9;&#x662F;&#x8BA9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5F00;&#x5B66;&#x65F6;&#x8001;&#x5E08;&#x4E0A;&#x8BFE;&#x70B9;&#x540D;&#x7B7E;&#x5230;&#x5230;&#x4E86;&#x201C;&#x7F57;&#x6587;&#x521A;&#x201D;&#x8FD9;&#x603B;&#x4F1A;&#x5F15;&#x8D77;&#x54C4;&#x5802;&#x5927;&#x7B11;&#xFF0C;&#x201C;&#x87BA;&#x7EB9;&#x94A2;&#x201D;&#x662F;&#x6700;&#x5E38;&#x89C1;&#x571F;&#x6728;&#x6750;&#x6599;&#xFF0C;&#x4EBA;&#x751F;&#x5C3D;&#x662F;&#x5982;&#x6B64;&#x7684;&#x5DE7;&#x5408;&#x4EFF;&#x4F5B;&#x4ED6;&#x7236;&#x6BCD;&#x53D6;&#x540D;&#x65F6;&#x5C31;&#x6709;&#x9884;&#x89C1;&#x6027;&#x4E00;&#x822C;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5927;&#x5B66;&#x8BB0;&#x5FC6;&#x6700;&#x4E3A;&#x6DF1;&#x523B;&#x5173;&#x4E8E;&#x540D;&#x5B57;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x540D;&#x5B57;&#x4E5F;&#x6709;&#x4E9B;&#x6545;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x300A;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x300B;&#x90A3;&#x6837;&#x7684;&#x9B54;&#x5E7B;&#x4E0E;&#x6D6A;&#x6F2B;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x87BA;&#x7EB9;&#x94A2;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x5DE7;&#x5408;&#x3002;&#x800C;&#x6211;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4ECE;&#x7236;&#x6BCD;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x5230;&#x627F;&#x8F7D;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
 <center> 01 </center>

<p>&#x6211;&#x73B0;&#x5728;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x201C;&#x9EC4;&#x9ECE;&#x201D;&#xFF0C;&#x6240;&#x4EE5;steemit&#x7684;ID&#x662F; @yellowbird&#xFF08;&#x9EC4;&#x9E42;&#x9E1F;&#xFF09;&#x4E5F;&#x662F;&#x5728;&#x53E6;&#x5916;&#x4E16;&#x754C;&#x91CC;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x627E;&#x4E9B;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7684;&#x540D;&#x5B57;&#x4E0D;&#x53EB;&#x201C;&#x9EC4;&#x9ECE;&#x201D;&#x3002;&#x7238;&#x5988;&#x662F;&#x519C;&#x6C11;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x7AE5;&#x5E74;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x8DDF;&#x73B0;&#x5728;90&#x540E;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x65F6;&#x4EE3;&#x7ECF;&#x5386;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x653E;&#x517B;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x73A9;&#x4E50;&#x5C31;&#x662F;&#x8DDF;&#x6751;&#x91CC;&#x540C;&#x6837;&#x822C;&#x5927;&#x7684;&#x5C0F;&#x5B69;&#x5404;&#x79CD;&#x6EDA;&#x6DF7;&#xFF0C;&#x6253;&#x5305;&#xFF0C;&#x6597;&#x9E21;&#xFF0C;&#x6316;&#x9EC4;&#x9CDD;&#xFF0C;&#x73A9;&#x6C34;&#x2026;&#x2026;</p>
<p>&#x7236;&#x6BCD;&#x90FD;&#x6CA1;&#x592A;&#x9AD8;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x6709;&#x5929;&#x7B97;&#x547D;&#x7684;&#x5230;&#x6751;&#x91CC;&#x4E86;&#xFF0C;&#x7236;&#x6BCD;&#x7ED9;&#x6211;&#x7B97;&#x4E86;&#x4E00;&#x5366;&#x3002;&#x7B97;&#x547D;&#x7684;&#x8BF4;&#x6211;&#x4E94;&#x884C;&#x7F3A;&#x6C34;&#xFF0C;&#x8981;&#x7279;&#x522B;&#x6CE8;&#x610F;&#x6211;&#x4E0D;&#x8981;&#x53BB;&#x6C34;&#x5858;&#x73A9;&#x6C34;&#x53EF;&#x80FD;&#x6709;&#x707E;&#x3002;&#x9274;&#x4E8E;&#x6B64;&#xFF0C;&#x7238;&#x5988;&#x5C31;&#x7ED9;&#x6211;&#x53D6;&#x540D;&#x4E00;&#x4E2A;&#x201C;&#x6CE5;&#x201D;&#x5B57;&#xFF0C;&#x8BF4;&#x8FD9;&#x5B57;&#x91CC;&#x6709;&#x201C;&#x4E09;&#x70B9;&#x6C34;&#x201D;&#x8865;&#x8865;&#x6211;&#x7684;&#x4E94;&#x884C;&#xFF0C;&#x53E6;&#x5916;&#x6CE5;&#x5C31;&#x662F;&#x751F;&#x5728;&#x6C34;&#x91CC;&#xFF0C;&#x4E0D;&#x6015;&#x6C34;&#x7684;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x6211;&#x5C31;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x5B57;&#x201C;&#x9EC4;&#x6CE5;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x201C;&#x6CE5;&#x201D;&#x4E0E;&#x6211;&#x7684;&#x59D3;&#x4E5F;&#x662F;&#x7EDD;&#x914D;&#xFF0C;&#x60F3;&#x6765;&#x5982;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#x201C;&#x5F20;&#x6CE5;&#x201D;&#x3001;&#x201C;&#x738B;&#x6CE5;&#x201D;&#x3001;&#x201C;&#x5218;&#x6CE5;&#x201D;&#x53CD;&#x800C;&#x4F1A;&#x89C9;&#x5F97;&#x5947;&#x602A;&#x3002;&#x81EA;&#x7136;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x5927;&#x4EBA;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x53EB;&#x6211;&#x201C;&#x6CE5;&#x5DF4;&#x201D;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x7238;&#x5988;&#x662F;&#x53EB;&#x6211;&#x5C0F;&#x540D;&#x201C;nini&#x201D;&#x3002;&#x6211;&#x5F00;&#x7A8D;&#x665A;&#xFF0C;&#x5230;&#x8BFB;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#x524D;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x660E;&#x767D;&#x6211;&#x540D;&#x5B57;&#x7684;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x540D;&#x5B57;&#x53D6;&#x5F97;&#x4F4E;&#x8D31;&#x5927;&#x5BB6;&#x4F1A;&#x89C9;&#x5F97;&#x597D;&#x517B;&#xFF0C;&#x800C;&#x6211;&#x7684;&#x540D;&#x5B57;&#x4E5F;&#x662F;&#x7236;&#x6BCD;&#x5E0C;&#x671B;&#x6211;&#x4E00;&#x751F;&#x5065;&#x5EB7;&#x5B89;&#x5168;&#x3002;</p>
 <center> 02 </center>

<p>&#x5230;&#x4E86;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x5F00;&#x7A8D;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#x65F6;&#xFF0C;&#x6211;&#x7684;&#x4F5C;&#x4E1A;&#x672C;&#x4EC0;&#x4E48;&#x7684;&#x4F9D;&#x7136;&#x5199;&#x7740;&#x201C;&#x9EC4;&#x6CE5;&#x201D;&#xFF0C;&#x90A3;&#x65F6;&#x73ED;&#x4E3B;&#x4EFB;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x597D;&#x50CF;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5979;&#x8DDF;&#x6211;&#x8BF4;&#x8BA9;&#x6211;&#x540D;&#x5B57;&#x52A0;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x53EB;&#x201C;&#x9EC4;&#x7EFF;&#x6CE5;&#x201D;&#x5427;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x6CA1;&#x610F;&#x89C1;&#xFF0C;&#x5C31;&#x88AB;&#x8001;&#x5E08;&#x5F00;&#x59CB;&#x53EB;&#x201C;&#x9EC4;&#x7EFF;&#x6CE5;&#x201D;&#x4F5C;&#x4E1A;&#x672C;&#x4E0A;&#x4E5F;&#x5F00;&#x59CB;&#x7528;&#x201C;&#x9EC4;&#x7EFF;&#x6CE5;&#x201D;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x60F3;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x662F;&#x4EBA;&#x624D;&#x554A;&#xFF0C;&#x8001;&#x5E08;&#x662F;&#x4E0D;&#x662F;&#x60F3;&#x7740;&#x201C;&#x7EFF;&#x6CE5;&#x201D;&#x73A9;&#x5177;&#x6CE5;&#xFF0C;&#x4F1A;&#x6BD4;&#x201C;&#x6CE5;&#x5DF4;&#x201D;&#x597D;&#x70B9;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x5BDF;&#x89C9;&#x5230;&#x5468;&#x56F4;&#x4EBA;&#x5BF9;&#x6211;&#x540D;&#x5B57;&#x5F00;&#x59CB;&#x6709;&#x610F;&#x89C1;&#xFF0C;&#x5F00;&#x59CB;&#x6307;&#x70B9;&#x3002;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x81EA;&#x4F5C;&#x4E3B;&#x5F20;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x6362;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x67D0;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x7FFB;&#x7740;&#x9EC4;&#x76AE;&#x5C01;&#x9762;&#x7684;&#x5DF4;&#x638C;&#x5927;&#x7684;&#x65B0;&#x534E;&#x5B57;&#x5178;&#xFF08;&#x90A3;&#x65F6;&#x4E0A;&#x5B66;&#x4EBA;&#x4EBA;&#x90FD;&#x8981;&#x53BB;&#x4E70;&#x4E00;&#x672C;&#xFF0C;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x8DD1;&#x5230;&#x8001;&#x8FDC;&#x7684;&#x9547;&#x4E0A;&#x53BB;&#x4E70;&#x7684;&#xFF09;&#x627E;&#x201C;&#x6CE5;&#x201D;&#x5B57;&#x4E00;&#x6837;&#x8BFB;&#x97F3;&#x7684;&#x5B57;&#x3002;&#x90A3;&#x65F6;&#x89C9;&#x5F97;&#x540D;&#x5B57;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x6362;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x53EB;&#x6CD5;&#xFF0C;&#x7238;&#x5988;&#x80AF;&#x5B9A;&#x4F1A;&#x751F;&#x6C14;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x6362;&#x4E2A;&#x5B57;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x7FFB;&#x554A;&#x7FFB;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x633A;&#x590D;&#x6742;&#x7684;&#x5B57;&#x201C;&#x9ECE;&#x201D;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x559C;&#x597D;&#x9A71;&#x4F7F;&#x6211;&#x89C1;&#x5230;&#x201C;&#x9ECE;&#x201D;&#x5C31;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#x4E86;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x7FA1;&#x6155;&#x540C;&#x5B66;&#x4EEC;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x4E2A;&#x5F88;&#x96BE;&#x8BA4;&#x7684;&#x5B57;&#xFF0C;&#x590D;&#x59D3;&#x56DB;&#x4E2A;&#x5B57;&#x7684;&#x540D;&#x5B57;&#x7B49;&#x7B49;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x9ECE;&#x201D;&#x91CC;&#x4E5F;&#x6709;&#x6C34;&#xFF0C;&#x4E5F;&#x6709;&#x7238;&#x5988;&#x7684;&#x5BC4;&#x6258;&#x3002;</p>
<p>&#x540E;&#x6765;&#x8001;&#x5A46;&#x8BF4;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x600E;&#x4E48;&#x90A3;&#x4E48;&#x6709;&#x4E3B;&#x89C1;&#xFF0C;&#x6539;&#x540D;&#x5B57;&#x8FD9;&#x79CD;&#x4E8B;&#x5F88;&#x5C11;&#x6709;&#x5C0F;&#x5B69;&#x80FD;&#x81EA;&#x5DF1;&#x60F3;&#x5230;&#x7684;&#x3002;&#x53CD;&#x6B63;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x5E86;&#x5E78;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x80FD;&#x7075;&#x5173;&#x4E00;&#x73B0;&#xFF0C;&#x4E0D;&#x7136;&#x957F;&#x5927;&#x4E86;&#x540D;&#x5B57;&#x5C31;&#x662F;&#x4F34;&#x968F;&#x4E00;&#x751F;&#x7684;&#x7B11;&#x8C08;&#x3002;</p>
 <center> 03 </center>

<p>&#x5C0F;&#x5B66;&#x65F6;&#x9664;&#x4E86;&#x201C;&#x6CE5;&#x5427;&#x201D;&#x5916;&#xFF0C;&#x56E0;&#x4E3A;&#x540D;&#x5B57;&#x6211;&#x8FD8;&#x88AB;&#x540C;&#x5B66;&#x53D6;&#x7B11;&#x8FC7;&#x3002;</p>
<p>&#x5C0F;&#x5B66;&#x65F6;&#x6709;&#x7BC7;&#x300A;&#x8717;&#x725B;&#x4E0E;&#x9EC4;&#x9E42;&#x9E1F;&#x300B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x540E;&#x6765;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x6559;&#x6211;&#x4EEC;&#x4E0A;&#x97F3;&#x4E50;&#x8BFE;&#xFF08;&#x90A3;&#x65F6;&#x6211;&#x4EEC;&#x7684;&#x5B66;&#x6821;&#x6821;&#x957F;&#x662F;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x8FD8;&#x6559;&#x6211;&#x4EEC;&#x4F53;&#x80B2;&#xFF09;&#xFF0C;&#x5E26;&#x6211;&#x4EEC;&#x5531;&#x8FD9;&#x9996;&#x6B4C;&#xFF0C;&#x90A3;&#x65F6;&#x540C;&#x5B66;&#x4EEC;&#x6BCF;&#x6BCF;&#x5531;&#x5230;&#x201C;&#x9EC4;&#x9E42;&#x9E1F;&#x201D;&#x5C31;&#x7279;&#x522B;&#x5E26;&#x52B2;&#xFF0C;&#x8FD8;&#x7B11;&#x7740;&#x770B;&#x7740;&#x6211;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x7F9E;&#x6127;&#x65E0;&#x5730;&#x81EA;&#x5BB9;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x53C8;&#x540E;&#x6765;&#x6709;&#x9996;&#x8BD7;&#x53E5;&#xFF0C;&#x201C;&#x4E24;&#x4E2A;&#x9EC4;&#x9E42;&#x9E23;&#x7FE0;&#x67F3;&#xFF0C; &#x4E00;&#x884C;&#x767D;&#x9E6D;&#x4E0A;&#x9752;&#x5929;&#x201D;&#x53C8;&#x4E00;&#x6B21;&#x540C;&#x5B66;&#x7B11;&#x8BDD;&#x3002;&#x90A3;&#x65F6;&#x601D;&#x60F3;&#x5355;&#x7EAF;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x8BA9;&#x6211;&#x5F88;&#x96BE;&#x582A;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6162;&#x6162;&#x957F;&#x5927;&#xFF0C;&#x4E5F;&#x5C31;&#x6DE1;&#x5B9A;&#x4E86;&#x3002;&#x5728;&#x9AD8;&#x4E2D;&#x7684;&#x8BED;&#x6587;&#x8BFE;&#x4E0A;&#xFF0C;&#x6211;&#x53C8;&#x9047;&#x5230;&#x4E86;&#x6211;&#x5173;&#x4E8E;&#x6211;&#x540D;&#x5B57;&#x7684;&#x5C34;&#x5C2C;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6B21;&#x6211;&#x6709;&#x5229;&#x7684;&#x53CD;&#x51FB;&#x4E86;&#x56DE;&#x53BB;&#x3002;</p>
<p>&#x9AD8;&#x4E2D;&#x65F6;&#x6709;&#x4E2A;&#x540C;&#x684C;&#x53EB;&#x9648;&#x6210;&#xFF0C;&#x65E9;&#x8BFB;&#x65F6;&#xFF0C;&#x4ED6;&#x6700;&#x559C;&#x6B22;&#x8BFB;&#x90A3;&#x9996;&#x300A;&#x8700;&#x76F8;&#x300B;&#x201C;&#x6620;&#x9636;&#x78A7;&#x8349;&#x81EA;&#x6625;&#x8272;&#xFF0C;&#x9694;&#x53F6;&#x9EC4;&#x9E42;&#x7A7A;&#x597D;&#x97F3;&#x201D;&#xFF0C;&#x653E;&#x5927;&#x55D3;&#x95E8;&#x8FB9;&#x8BFB;&#x8FB9;&#x561A;&#x745F;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x673A;&#x4F1A;&#x4E88;&#x4EE5;&#x4E86;&#x8FD8;&#x51FB;&#xFF0C;&#x300A;&#x96E8;&#x9716;&#x94C3;&#xB7;&#x5BD2;&#x8749;&#x51C4;&#x5207;&#x300B;&#x201C;&#x5BD2;&#x8749;&#x51C4;&#x5207;&#xFF0C;&#x5BF9;&#x957F;&#x4EAD;&#x665A;&#xFF0C;&#x9AA4;&#x96E8;&#x521D;&#x6B47;&#x3002;&#x90FD;&#x95E8;&#x5E10;&#x996E;&#x65E0;&#x7EEA;&#xFF0C;&#x7559;&#x604B;&#x5904;&#xFF0C;&#x5170;&#x821F;&#x50AC;&#x53D1;&#x3002;&#x6267;&#x624B;&#x76F8;&#x770B;&#x6CEA;&#x773C;&#xFF0C;&#x7ADF;&#x65E0;&#x8BED;&#x51DD;&#x564E;&#x3002;&#x5FF5;&#x53BB;&#x53BB;&#xFF0C;&#x5343;&#x91CC;&#x70DF;&#x6CE2;&#xFF0C;&#x66AE;&#x972D;&#x6C89;&#x6C89;&#x695A;&#x5929;&#x9614;&#x3002;&#x201D;&#x6211;&#x4E5F;&#x653E;&#x5927;&#x8FD9;&#x55D3;&#x95E8;&#x8DDF;&#x4ED6;&#x5728;&#x65E9;&#x8BFB;&#x81EA;&#x4E60;&#x4E0A;&#x98D9;&#x9AD8;&#x97F3;&#x201C;&#x66AE;&#x972D;&#x9648;&#x6210;&#x695A;&#x5929;&#x9614;&#x201D;&#xFF0C;&#x540E;&#x6765;&#x60F3;&#x7740;&#x8FD9;&#x53E5;&#x8BD7;&#x53E5;&#x4ED6;&#x201C;&#x695A;&#x5929;&#x9614;&#x201D;&#x7684;&#x633A;&#x8C6A;&#x653E;&#x8FD9;&#x4E0D;&#x662F;&#x5728;&#x8D5E;&#x626C;&#x4ED6;&#x561B;&#xFF0C;&#x800C;&#x6211;&#x5462;&#xFF0C;&#x53EA;&#x80FD;&#x201C;&#x7A7A;&#x597D;&#x97F3;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x6C14;&#x9981;&#xFF0C;&#x5728;&#x300A;&#x90B9;&#x5FCC;&#x8BBD;&#x9F50;&#x738B;&#x7EB3;&#x8C0F;&#x300B;&#x91CC;&#xFF0C;&#x627E;&#x5230;&#x7EDD;&#x4F73;&#x7684;&#x53CD;&#x51FB;&#x3002;&#x90B9;&#x5FCC;&#x201C;&#x4E8E;&#x662F;&#x5165;&#x671D;&#x89C1;&#x5A01;&#x738B;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x81E3;&#x8BDA;&#x77E5;&#x4E0D;&#x5982;&#x5F90;&#x516C;&#x7F8E;&#x3002;&#x81E3;&#x4E4B;&#x59BB;&#x79C1;&#x81E3;&#xFF0C;&#x81E3;&#x4E4B;&#x59BE;&#x754F;&#x81E3;&#x2026;&#x2026;&#x201D;</p>
<p>&#x957F;&#x5927;&#x4E86;&#x4E9B;&#xFF0C;&#x5BF9;&#x4E8E;&#x540D;&#x5B57;&#x7684;&#x7B11;&#x8C08;&#x591A;&#x4E86;&#x4E9B;&#x6DE1;&#x5B9A;&#xFF0C;&#x4E5F;&#x80FD;&#x5728;&#x5176;&#x4E2D;&#x81EA;&#x6211;&#x5A31;&#x4E50;&#x3002;</p>
 <center> 04 </center>

<p>&#x6211;&#x4EEC;&#x603B;&#x662F;&#x4F1A;&#x5728;&#x6E38;&#x620F;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x53D6;&#x4E2A;&#x6709;&#x610F;&#x4E49;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x90A3;&#x662F;&#x81EA;&#x5DF1;&#x80FD;&#x63A7;&#x5236;&#x7684;&#x4E8B;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x80FD;&#x6709;&#x6211;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x5728;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x81EA;&#x5DF1;&#x4E3B;&#x5BB0;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x3002;&#x5BF9;&#x4E8E;&#x540D;&#x5B57;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x8003;&#x540E;&#x6709;&#x65F6;&#x6211;&#x5C31;&#x4F1A;&#x60F3;&#x8D4B;&#x4E88;&#x5B83;&#x66F4;&#x591A;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x95EE;&#x6211;&#x53EB;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x6709;&#x4E2A;&#x7248;&#x672C;&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x201C;&#x9EC4;&#x9ECE;&#xFF0C;&#x9EC4;&#x98DE;&#x9E3F;&#x7684;&#x9EC4;&#xFF0C;&#x9ECE;&#x660E;&#x7684;&#x9ECE;&#x201D;&#xFF0C;&#x7528;&#x591A;&#x4E86;&#x89C9;&#x5F97;&#x5F88;&#x666E;&#x901A;&#x4E0D;&#x591F;&#x6709;&#x610F;&#x4E49;&#x3002;&#x540E;&#x6765;&#x6211;&#x5C31;&#x60F3;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x201C;&#x9EC4;&#x9ECE;&#xFF0C;&#x9EC4;&#x660F;&#x7684;&#x9EC4;&#xFF0C;&#x9ECE;&#x660E;&#x7684;&#x9ECE;&#x201D;&#xFF0C;&#x6211;&#x7ED9;&#x4E86;&#x5B83;&#x4E00;&#x4E2A;&#x6587;&#x827A;&#x7684;&#x89E3;&#x91CA;&#xFF1A;&#x9EC4;&#x660F;&#x964D;&#x4E34;&#xFF0C;&#x7ECF;&#x8FC7;&#x6DF1;&#x9083;&#x7684;&#x9ED1;&#x591C;&#xFF0C;&#x624D;&#x8FCE;&#x6765;&#x671F;&#x76FC;&#x7684;&#x9ECE;&#x660E;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x597D;&#x4E0E;&#x574F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x5982;<a href="https://steemit.com/cn/@yellowbird/2zku4x-or" target="_blank" rel="noopener">&#x300A;&#x539F;&#x5219;&#x300B;</a>&#x91CC;&#x63D0;&#x5230;&#x7684;&#x201C;&#x6F14;&#x5316;&#x201D;&#xFF0C;&#x9EC4;&#x660F;&#x9ED1;&#x591C;&#x662F;&#x9ECE;&#x660E;&#x524D;&#x6F14;&#x5316;&#x3002;&#x597D;&#x50CF;&#x6211;&#x4ECA;&#x5929;&#x53C8;&#x627E;&#x5230;&#x5173;&#x4E8E;&#x6211;&#x540D;&#x5B57;&#x66F4;&#x591A;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x540D;&#x5B57;&#x7684;&#x6545;&#x4E8B;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF0C;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x5462;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/introduceyourself" target="_blank" rel="noopener">&#x4F60;&#x7684;&#x540D;&#x5B57;/ introduceyourself</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/introducemyself/">introducemyself</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/introduceyourself/">introduceyourself</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/82t79/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">世界很美好，努力赚钱去看看</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/2zku4x-or/">
                <span class="level-item">所有道理中最大的道理是“演化” | 《原则》读书笔记</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

