
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-big-country-should-have-responsibilities-a-big-fish-on-steem-should-show-devotion-to-her/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVvR67mzGN5LPiL1cTVdcif2vwieDUkRRCJCzEBZHcaaS/6159252dd42a2834e2d3bda9398d94ef14cebfdd.jpeg" alt="大国有担当，大鱼有情怀 A Big Country Should Have Responsibilities, a Big Fish on Steem Should Show Devotion to Her">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-19T01:36:36.000Z">2020-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 983 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-big-country-should-have-responsibilities-a-big-fish-on-steem-should-show-devotion-to-her/">大国有担当，大鱼有情怀 A Big Country Should Have Responsibilities, a Big Fish on Steem Should Show Devotion to Her</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVvR67mzGN5LPiL1cTVdcif2vwieDUkRRCJCzEBZHcaaS/6159252dd42a2834e2d3bda9398d94ef14cebfdd.jpeg" alt="6159252dd42a2834e2d3bda9398d94ef14cebfdd.jpeg"></p>
<p>&#x5927;&#x56FD;&#xFF0C;&#x4E0D;&#x662F;&#x4F53;&#x91CF;&#x5927;&#xFF0C;&#x5757;&#x5934;&#x5927;&#xFF0C;&#x62F3;&#x5934;&#x5927;&#xFF1B;&#x800C;&#x662F;&#x80F8;&#x895F;&#x5927;&#xFF0C;&#x683C;&#x5C40;&#x5927;&#xFF0C;&#x62C5;&#x5F53;&#x5927;&#x3002;&#x5927;&#x56FD;&#x4F3C;&#x5E26;&#x5934;&#x5927;&#x54E5;&#xFF0C;&#x4E3A;&#x4F17;&#x591A;&#x5C0F;&#x5F1F;&#x7684;&#x5E78;&#x798F;&#x8C0B;&#x5229;&#x76CA;&#xFF0C;&#x5E26;&#x9886;&#x5C0F;&#x5F1F;&#x8D70;&#x5411;&#x81F4;&#x5BCC;&#x4E4B;&#x8DEF;&#x3002;&#x82E5;&#x5927;&#x56FD;&#x51ED;&#x501F;&#x81EA;&#x8EAB;&#x4F18;&#x52BF;&#xFF0C;&#x6325;&#x821E;&#x5927;&#x68D2;&#xFF0C;&#x4EFB;&#x610F;&#x4FB5;&#x7565;&#x4ED6;&#x56FD;&#x9886;&#x571F;&#xFF0C;&#x63A0;&#x593A;&#x7269;&#x8D28;&#x8D22;&#x5BCC;&#xFF0C;&#x5F3A;&#x52A0;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x6216;&#x8005;&#x53EA;&#x987E;&#x81EA;&#x6211;&#x53D1;&#x5C55;&#x800C;&#x65E0;&#x89C6;&#x4ED6;&#x56FD;&#x7684;&#x5229;&#x76CA;&#x548C;&#x5B89;&#x5168;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8D1F;&#x8D23;&#x4EFB;&#x6709;&#x62C5;&#x5F53;&#x7684;&#x5927;&#x56FD;&#x3002;</p>
<p>&#x5927;&#x56FD;&#x6709;&#x62C5;&#x5F53;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x8003;&#x8651;&#x591A;&#x79CD;&#x6587;&#x660E;&#x7684;&#x548C;&#x5E73;&#x5171;&#x5904;&#x4EE5;&#x53CA;&#x548C;&#x8C10;&#x3001;&#x7E41;&#x8363;&#x53D1;&#x5C55;&#xFF0C;&#x4E0D;&#x4F1A;&#x7834;&#x574F;&#x89C4;&#x5219;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x89C6;&#x5C0F;&#x56FD;&#x7684;&#x707E;&#x96BE;&#x800C;&#x4E0D;&#x987E;&#x3002;&#x662F;&#x4FC3;&#x8FDB;&#x5404;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x7E41;&#x8363;&#xFF0C;&#x61C2;&#x5F97;&#x5927;&#x5BB6;&#x597D;&#x624D;&#x662F;&#x771F;&#x7684;&#x597D;&#xFF0C;&#x81EA;&#x6211;&#x7EA6;&#x675F;&#xFF0C;&#x53C8;&#x5E26;&#x5934;&#x7EF4;&#x62A4;&#x4E16;&#x754C;&#x7684;&#x548C;&#x5E73;&#x548C;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5927;&#x56FD;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x5927;&#x56FD;&#x5BBD;&#x539A;&#x5F85;&#x4EBA;&#x3001;&#x548C;&#x853C;&#x53EF;&#x4EB2;&#xFF0C;&#x662F;&#x957F;&#x8005;&#xFF1B;&#x5927;&#x56FD;&#x65E0;&#x79C1;&#x5949;&#x732E;&#x3001;&#x809D;&#x80C6;&#x76F8;&#x7167;&#xFF0C;&#x662F;&#x5144;&#x5F1F;&#x3002;&#x4E16;&#x754C;&#x7684;&#x548C;&#x5E73;&#x548C;&#x7E41;&#x8363;&#xFF0C;&#x9700;&#x8981;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x56FD;&#x3002;</p>
<p>&#x82E5;&#x628A;Steem&#x6BD4;&#x4F5C;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x90A3;&#x4E0A;&#x9762;&#x7684;&#x5927;&#x9C7C;&#x4FBF;&#x662F;&#x5927;&#x56FD;&#xFF0C;&#x5927;&#x56FD;&#x6709;&#x62C5;&#x5F53;&#xFF0C;&#x5927;&#x9C7C;&#x6709;&#x60C5;&#x6000;&#x3002;Steem&#x4E0A;&#x7684;&#x5927;&#x9C7C;&#x4E0D;&#x53EA;&#x662F;&#x7EA7;&#x522B;&#x9AD8;&#xFF0C;SP&#x9AD8;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x60C5;&#x6000;&#x3002;&#x4F55;&#x4E3A;&#x6709;&#x60C5;&#x6000;&#xFF1F;&#x5C31;&#x662F;&#x5177;&#x6709;&#x9AD8;&#x5C1A;&#x7684;&#x5FC3;&#x5883;&#x3001;&#x9AD8;&#x96C5;&#x7684;&#x60C5;&#x8DA3;&#x548C;&#x5BBD;&#x5E7F;&#x7684;&#x80F8;&#x6000;&#xFF0C;&#x5728;Steem&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;Steem&#x7684;&#x5949;&#x732E;&#x3002;</p>
<p>&#x5C0F;&#x9C7C;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#xFF0C;&#x5927;&#x9C7C;&#x5BE5;&#x82E5;&#x6668;&#x661F;&#xFF0C;&#x5C0F;&#x9C7C;&#x7684;&#x6210;&#x957F;&#x79BB;&#x4E0D;&#x5F00;&#x5927;&#x9C7C;&#x7684;&#x63D0;&#x643A;&#xFF0C;&#x9700;&#x8981;&#x5927;&#x9C7C;&#x505A;&#x51FA;&#x4ED8;&#x51FA;&#x3002;&#x5927;&#x9C7C;&#x80F8;&#x6000;Steem&#x7684;&#x6210;&#x957F;&#xFF0C;&#x51E1;&#x4E8B;&#x6309;&#x89C4;&#x5219;&#x51ED;&#x826F;&#x5FC3;&#xFF0C;&#x624D;&#x80FD;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x3001;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x7684;&#x53D1;&#x5C55;&#x73AF;&#x5883;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5927;&#x9C7C;&#x53F1;&#x54A4;&#x98CE;&#x4E91;&#xFF0C;&#x53EA;&#x4E3A;&#x81EA;&#x5DF1;&#x719F;&#x8BC6;&#x7684;&#x4EBA;&#x70B9;&#x8D5E;&#xFF0C;&#x5404;&#x81EA;&#x4E3A;&#x5DF1;&#x8C0B;&#x5229;&#xFF0C;&#x90A3;&#x5C06;&#x662F;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF08;&#x793E;&#x533A;&#xFF09;&#x7684;&#x707E;&#x96BE;&#x3002;</p>
<p>&#x6625;&#x8282;&#x524D;&#xFF0C;&#x6211;&#x5F88;&#x6709;&#x5E0C;&#x671B;&#x5347;&#x81F3;67&#x7EA7;&#x4E86;&#xFF0C;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x7684;&#x5C0F;&#x9C7C;&#x80FD;&#x591F;&#x722C;&#x884C;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x539A;&#x7231;&#xFF0C;&#x8FD8;&#x6709;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x82B8;&#x82B8;&#x5C0F;&#x9C7C;&#x4EEC;&#x7684;&#x76F8;&#x52A9;&#x3002;</p>
<p>&#x770B;&#x5230;&#x597D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C3D;&#x7BA1;&#x662F;&#x964C;&#x751F;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x6211;&#x4F1A;&#x6177;&#x6168;&#x6295;&#x4E0A;&#x4E00;&#x7968;&#xFF0C;&#x5C3D;&#x7BA1;&#x53EA;&#x662F;&#x868A;&#x5B50;&#x817F;&#x822C;&#x7684;&#x4E00;&#x70B9;&#x8089;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x6211;&#x5BF9;&#x6587;&#x7AE0;&#x4F5C;&#x8005;&#x7684;&#x8BA4;&#x53EF;&#xFF1B;&#x6211;&#x4E5F;&#x5F88;&#x60F3;&#x547C;&#x53EB;@tipu&#x6765;&#x70B9;&#x8D5E;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x7684;&#x8D44;&#x683C;&#x548C;&#x80FD;&#x91CF;&#x3002;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x5F97;&#x5230;&#x5927;&#x9C7C;&#x524D;&#x8F88;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD8;&#x547C;&#x53EB;@tipu&#x6765;&#x70B9;&#x8D5E;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x662F;&#x901A;&#x8FC7;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x624D;&#x4E86;&#x89E3;&#x8BA4;&#x8BC6;&#x4E86;&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>Steem&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x4EEC;&#x4E09;&#x5144;&#x5F1F;@wnh518518&#x548C; @xiaoshancun&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x518D;&#x65E0;&#x4E0E;&#x4ED6;&#x4EBA;&#x76F8;&#x8BC6;&#x4E86;&#x3002;&#x840D;&#x6C34;&#x76F8;&#x9022;&#x5C1A;&#x80FD;&#x5076;&#x9047;&#xFF0C;&#x53EF;&#x5728;Steem&#x4E4B;&#x4E0A;&#xFF0C;&#x4E0D;&#x95FB;&#x5176;&#x58F0;&#x4E0D;&#x89C1;&#x5176;&#x4EBA;&#xFF0C;&#x53EA;&#x80FD;&#x5BF9;&#x7740;&#x90A3;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x6A21;&#x7CCA;&#x53EF;&#x89C1;&#x7684;&#x5934;&#x50CF;&#xFF0C;&#x6765;&#x731C;&#x6D4B;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x624D;&#x5B50;&#x4F73;&#x4EBA;&#x53EF;&#x80FD;&#x7684;&#x6A21;&#x6837;&#x4E86;&#x3002;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x4E00;&#x7BC7;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4E0E;&#x5927;&#x9C7C;&#x3001;&#x5C0F;&#x9C7C;&#x4EEC;&#x76F8;&#x8BC6;&#xFF0C;&#x5C3D;&#x7BA1;&#x9694;&#x7740;&#x4E07;&#x6C34;&#x5343;&#x5C71;&#x3002;</p>
<p>&#x6709;&#x60C5;&#x6000;&#x4E4B;&#x4EBA;&#x81EA;&#x5E26;&#x5149;&#x8292;&#xFF0C;&#x8FD9;&#x539F;&#x672C;&#x8BF4;&#x7684;&#x662F;&#x6797;&#x5FBD;&#x56E0;&#xFF0C;&#x5927;&#x9C7C;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#xFF0C;&#x95EA;&#x5149;&#x7684;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x60C5;&#x6000;&#xFF0C;&#x662F;&#x5BF9;Steem&#x6DF1;&#x6C89;&#x7684;&#x7231;&#x610F;&#x3002;&#x5C0F;&#x9C7C;&#x4E5F;&#x6709;&#x60C5;&#x6000;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5BF9;Steem&#x7684;&#x75F4;&#x7231;&#xFF0C;&#x5BF9;&#x5927;&#x9C7C;&#x7684;&#x656C;&#x4EF0;&#xFF0C;&#x8FD8;&#x6709;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#xFF0C;&#x4E5F;&#x95EA;&#x7740;&#x5149;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x5149;&#x4F9D;&#x7A00;&#x5FAE;&#x5F31;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeZNeiswfx5agTpKCAZ8ddbEg6GHUXAW3zRyCAAf8KQUF/6417591142766364797.jpg" alt="6417591142766364797.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-big-country-should-have-responsibilities-a-big-fish-on-steem-should-show-devotion-to-her" target="_blank" rel="noopener">&#x2018;&#x5927;&#x56FD;&#x6709;&#x62C5;&#x5F53;&#xFF0C;&#x5927;&#x9C7C;&#x6709;&#x60C5;&#x6000; A Big Country Should Have Responsibilities, a Big Fish on Steem Should Show Devotion to Her&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/devils-under-the-guise-of-engineers-of-the-human-soul/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTH2TPivarjTq6nw717mdG1Aq66DYtvvVARoWCaV1Js47/P1050826.JPG" alt="披着人类灵魂工程师外衣的魔鬼 Devils under the Guise of  Engineers of the Human Soul">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-17T01:26:21.000Z">2020-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/devils-under-the-guise-of-engineers-of-the-human-soul/">披着人类灵魂工程师外衣的魔鬼 Devils under the Guise of  Engineers of the Human Soul</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTH2TPivarjTq6nw717mdG1Aq66DYtvvVARoWCaV1Js47/P1050826.JPG" alt="P1050826.JPG"></p>
<p>&#x6211;&#x7279;&#x5730;&#x53BB;&#x95EE;&#x4E86;&#x5EA6;&#x5A18;&#xFF0C;&#x624D;&#x77E5;&#x201C;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#x201D;&#x4E00;&#x8BCD;&#x539F;&#x662F;&#x524D;&#x82CF;&#x8054;&#x9886;&#x5BFC;&#x4EBA;&#x65AF;&#x5927;&#x6797;&#x5BF9;&#x4F5C;&#x5BB6;&#x7684;&#x79F0;&#x8C13;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x88AB;&#x6559;&#x80B2;&#x5BB6;&#x52A0;&#x91CC;&#x5B81;&#x5F15;&#x7528;&#x5230;&#x4E86;&#x6559;&#x80B2;&#x754C;&#x3002;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#x662F;&#x8001;&#x5E08;&#x7279;&#x5B9A;&#x7684;&#x79F0;&#x8C13;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x793E;&#x4F1A;&#x7ED9;&#x4E88;&#x8001;&#x5E08;&#x7684;&#x5D07;&#x9AD8;&#x8D5E;&#x8A89;&#x3002;</p>
<p>&#x53EF;&#x5E76;&#x975E;&#x6BCF;&#x4E00;&#x4F4D;&#x8001;&#x5E08;&#x90FD;&#x662F;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x800C;&#x6211;&#x66FE;&#x7ECF;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x7F51;&#x7EDC;&#x62A5;&#x9053;&#xFF0C;&#x5012;&#x662F;&#x4F7F;&#x6211;&#x770B;&#x5230;&#x4E86;&#x62AB;&#x7740;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#x5916;&#x8863;&#x7684;&#x51E0;&#x4E2A;&#x9B54;&#x9B3C;&#x3002;&#x6211;&#x53EA;&#x60F3;&#x628A;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x62AB;&#x7740;&#x7684;&#x795E;&#x5723;&#x5916;&#x8863;&#x6252;&#x4E0B;&#x6765;&#xFF0C;&#x66B4;&#x9732;&#x5728;&#x5149;&#x5929;&#x5316;&#x65E5;&#x4E4B;&#x4E0B;&#xFF0C;&#x8BA9;&#x4E16;&#x4EBA;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x4E00;&#x526F;&#x526F;&#x865A;&#x4F2A;&#x4E11;&#x6076;&#x7684;&#x5634;&#x8138;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E0A;&#x4E2D;&#x5B66;&#x65F6;&#x6709;&#x4E00;&#x4F4D;&#x73ED;&#x4E3B;&#x4EFB;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x8BFE;&#x5802;&#x65F6;&#x95F4;&#x4ED6;&#x4E0D;&#x8BB2;&#x8BFE;&#xFF0C;&#x5374;&#x5728;&#x6691;&#x5047;&#x91CC;&#x79DF;&#x7528;&#x6821;&#x5916;&#x7684;&#x573A;&#x6240;&#x529E;&#x8865;&#x4E60;&#x73ED;&#xFF0C;&#x8BB2;&#x7684;&#x5374;&#x662F;&#x5E94;&#x8BE5;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x8BB2;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E76;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x8D76;&#x65F6;&#x95F4;&#x8D76;&#x8FDB;&#x5EA6;&#xFF0C;&#x6324;&#x51FA;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x590D;&#x4E60;&#x3002;&#x53EF;&#x4ED6;&#x8FD9;&#x8865;&#x4E60;&#x73ED;&#x4E5F;&#x4E0D;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x5168;&#x73ED;&#x5927;&#x7EA6;50&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;400-500&#x5143;&#x7684;&#x8D39;&#x7528;&#xFF08;&#x5177;&#x4F53;&#x8D39;&#x7528;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#xFF09;&#xFF0C;&#x4E00;&#x4E2A;&#x6691;&#x5047;20000&#x5143;&#x6536;&#x5165;&#x56CA;&#x4E2D;&#x3002;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#xFF0C;&#x5B69;&#x5B50;&#x5BB6;&#x957F;&#x4EEC;&#x603B;&#x559C;&#x6B22;&#x7ED9;&#x8001;&#x5E08;&#x610F;&#x601D;&#x610F;&#x601D;&#xFF0C;&#x552F;&#x6050;&#x81EA;&#x5DF1;&#x4E0D;&#x610F;&#x601D;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x3002;&#x6700;&#x6D41;&#x884C;&#x7684;&#x5C31;&#x662F;&#x7ED9;&#x73ED;&#x4E3B;&#x4EFB;&#x9001;&#x8D2D;&#x7269;&#x5361;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x8C01;&#x9001;&#x4E86;&#xFF0C;&#x8FD9;&#x4F4D;&#x73ED;&#x4E3B;&#x4EFB;&#x5DF2;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x8C01;&#x6CA1;&#x9001;&#xFF0C;&#x4ED6;&#x8BB0;&#x5F97;&#x6E05;&#x695A;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x9001;&#x7684;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x3002;</p>
<p>&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#xFF0C;&#x4E3A;&#x4EBA;&#x5E08;&#x8868;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x7ADF;&#x6253;&#x7740;&#x5E4C;&#x5B50;&#x628A;&#x5B66;&#x751F;&#x53D8;&#x6210;&#x4E86;&#x69A8;&#x53D6;&#x94B1;&#x8D22;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x8F9B;&#x52E4;&#x7684;&#x56ED;&#x4E01;&#xFF0C;&#x7075;&#x9B42;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x526F;&#x6A21;&#x6837;&#xFF1F;</p>
<p>&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x5357;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x5B66;&#x751F;&#x81EA;&#x6740;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x4F53;&#x6D4F;&#x89C8;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x4EF6;&#x5728;&#x5927;&#x5B66;&#x91CC;&#x65F6;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x5404;&#x6267;&#x4E00;&#x8BCD;&#xFF0C;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x9EBB;&#x6728;&#x3001;&#x65E0;&#x5948;&#x3001;&#x60B2;&#x6124;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x53EF;&#x5F85;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x6211;&#x8981;&#x627E;&#x51FA;&#x6765;&#x4ED4;&#x7EC6;&#x7FFB;&#x770B;&#x4EE5;&#x6C42;&#x611F;&#x6168;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x627E;&#x4E0D;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#xFF0C;&#x5012;&#x662F;&#x770B;&#x5230;&#x4E86;&#x5173;&#x4E8E;&#x5357;&#x822A;&#x51E0;&#x5E74;&#x524D;&#x5B66;&#x751F;&#x8DF3;&#x697C;&#x7684;&#x5E16;&#x5B50;&#x3002;&#x770B;&#x6765;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5728;&#x5357;&#x822A;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x4E86;&#x3002;</p>
<p>&#x6781;&#x7AEF;&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x56FA;&#x7136;&#x6709;&#x5B66;&#x751F;&#x81EA;&#x8EAB;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x53D1;&#x751F;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6821;&#x65B9;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x63A8;&#x5378;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x6559;&#x5E08;&#x5FD9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x5BF9;&#x5B66;&#x751F;&#x758F;&#x4E8E;&#x7BA1;&#x7406;&#x548C;&#x5173;&#x6CE8;&#x3001;&#x5173;&#x5FC3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x624B;&#x4E2D;&#x638C;&#x63E1;&#x7740;&#x6743;&#x5229;&#x7684;&#x90A3;&#x4E9B;&#x5BFC;&#x5E08;&#xFF0C;&#x8BBA;&#x6587;&#x80FD;&#x4E0D;&#x80FD;&#x901A;&#x8FC7;&#xFF0C;&#x8BA9;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x6BD5;&#x4E1A;&#xFF0C;&#x5168;&#x7531;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x4E00;&#x4EBA;&#x8BF4;&#x4E86;&#x7B97;&#x3002;&#x62FF;&#x4E0D;&#x5230;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F55;&#x65F6;&#x6BD5;&#x4E1A;&#xFF0C;&#x9065;&#x9065;&#x65E0;&#x671F;&#xFF0C;&#x5BD2;&#x95E8;&#x5B66;&#x5B50;&#x53C8;&#x600E;&#x80FD;&#x4E0D;&#x5FC3;&#x6025;&#x5982;&#x711A;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5B66;&#x8BC6;&#x6E0A;&#x535A;&#xFF0C;&#x8863;&#x7740;&#x5149;&#x9C9C;&#x7684;&#x5927;&#x5B66;&#x8001;&#x5E08;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmQZ7AssuCGeY11wmPRii9fiHztZZMtLi1RuPGurdJVxtj/P1050829.JPG" alt="P1050829.JPG"></p>
<p>&#x8FD1;&#x65E5;&#xFF0C;&#x4E0A;&#x6D77;&#x8D22;&#x7ECF;&#x5927;&#x5B66;&#x7684;&#x4E00;&#x4F4D;&#x526F;&#x6559;&#x6388;&#x56E0;&#x6027;&#x9A9A;&#x6270;&#x5973;&#x5B66;&#x751F;&#x800C;&#x7EA2;&#x706B;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x4F4D;&#x6559;&#x6388;&#x51FA;&#x7684;&#x8003;&#x8BD5;&#x9898;&#x96BE;&#xFF0C;&#x5B66;&#x751F;&#x5982;&#x4E0D;&#x60F3;&#x6302;&#x79D1;&#x5C31;&#x8981;&#x63D0;&#x524D;&#x8BF7;&#x4ED6;&#x7684;&#x5BA2;&#xFF0C;&#x800C;&#x8FD9;&#x4F4D;&#x6559;&#x6388;&#x4E5F;&#x4F1A;&#x4E0D;&#x65AD;&#x5236;&#x9020;&#x548C;&#x5229;&#x7528;&#x8FD9;&#x65F6;&#x673A;&#xFF0C;&#x628A;&#x9B54;&#x638C;&#x4F38;&#x5411;&#x4E86;&#x90A3;&#x4E9B;&#x9C9C;&#x8273;&#x82B1;&#x6735;&#x822C;&#x7684;&#x5973;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x6211;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x6559;&#x6211;&#x4EEC;&#x300A;&#x7535;&#x5B50;&#x5B66;&#x300B;&#x7684;&#x90A3;&#x4F4D;&#x8001;&#x5E08;&#x66FE;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x5766;&#x8A00;&#xFF1A;&#x5982;&#x8C01;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8003;&#x5F97;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x62FF;&#x4E0A;&#x76D2;&#x70DF;&#x5230;&#x6211;&#x90A3;&#x91CC;&#x5750;&#x5750;&#xFF0C;&#x4E00;&#x5207;&#x597D;&#x8BF4;&#xFF0C;&#x597D;&#x8BF4;&#x3002;&#x5176;&#x8A00;&#x4E4B;&#x771F;&#xFF0C;&#x5176;&#x60C5;&#x4E4B;&#x5766;&#xFF0C;&#x867D;&#x5F15;&#x6765;&#x4E00;&#x7247;&#x7B11;&#x58F0;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x8D2A;&#x5C0F;&#x5229;&#x3002;</p>
<p>&#x53EF;&#x4E0A;&#x6D77;&#x8D22;&#x7ECF;&#x5927;&#x5B66;&#x7684;&#x8FD9;&#x4F4D;&#x526F;&#x6559;&#x6388;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x786E;&#x5B9E;&#x4E0D;&#x80FD;&#x539F;&#x8C05;&#x7684;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x8D2A;&#x5229;&#xFF0C;&#x800C;&#x662F;&#x9053;&#x5FB7;&#x8D25;&#x574F;&#xFF0C;&#x4E0D;&#x53EF;&#x9976;&#x6055;&#x3002;&#x6211;&#x52AA;&#x529B;&#x60F3;&#x7740;&#x8FD9;&#x4F4D;&#x6559;&#x6388;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6234;&#x7740;&#x4E00;&#x526F;&#x8868;&#x5F81;&#x7740;&#x6EE1;&#x8179;&#x7ECF;&#x7EB6;&#x7684;&#x773C;&#x955C;&#xFF0C;&#x897F;&#x88C5;&#x9769;&#x5C65;&#xFF0C;&#x98CE;&#x5EA6;&#x7FE9;&#x7FE9;&#xFF0C;&#x8863;&#x51A0;&#x695A;&#x695A;&#xFF0C;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x53EF;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5916;&#x8868;&#x4E0B;&#xFF0C;&#x7ADF;&#x662F;&#x4E00;&#x4E2A;&#x90AA;&#x6076;&#x7684;&#x7075;&#x9B42;&#x3002;</p>
<p>&#x5B66;&#x8BC6;&#x5E7F;&#x535A;&#x8005;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x5185;&#x5FC3;&#x5584;&#x826F;&#xFF0C;&#x8863;&#x7740;&#x5149;&#x9C9C;&#x8005;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x9053;&#x5FB7;&#x9AD8;&#x5C1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x6D45;&#x663E;&#x6613;&#x61C2;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x65AD;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x4EEC;&#x8B66;&#x60D5;&#x90A3;&#x4E9B;&#x5371;&#x9669;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x6BD4;&#x5982;&#x75AF;&#x72D7;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x6559;&#x7ED9;&#x4ED6;&#x4EEC;&#x6253;&#x72D7;&#x68D2;&#x6CD5;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x6211;&#x4EEC;&#x4E0D;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x7FA4;&#x7B56;&#x7FA4;&#x529B;&#xFF0C;&#x5C06;&#x90A3;&#x75AF;&#x72D7;&#x822C;&#x7684;&#x5BB3;&#x7FA4;&#x4E4B;&#x9A6C;&#x6E05;&#x9664;&#x6389;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x4E2A;&#x8001;&#x9F20;&#x5C4E;&#x574F;&#x4E86;&#x4E00;&#x9505;&#x6C64;&#xFF0C;&#x4E00;&#x53EA;&#x82CD;&#x8747;&#x3001;&#x4E00;&#x53EA;&#x81ED;&#x866B;&#xFF0C;&#x4E5F;&#x4F1A;&#x574F;&#x4E86;&#x4E00;&#x9505;&#x6C64;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8C34;&#x8D23;&#x90A3;&#x4E2A;&#x8001;&#x9F20;&#x5C4E;&#x3001;&#x90A3;&#x53EA;&#x82CD;&#x8747;&#x6216;&#x8005;&#x81ED;&#x866B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#x7684;&#x4E8B;&#x60C5;&#x5E94;&#x8BE5;&#x662F;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x8BA9;&#x8001;&#x9F20;&#x5C4E;&#x3001;&#x82CD;&#x8747;&#x6216;&#x8005;&#x81ED;&#x866B;&#x4E4B;&#x7C7B;&#x6076;&#x5FC3;&#x4EBA;&#x7684;&#x574F;&#x4E1C;&#x897F;&#x843D;&#x5230;&#x9505;&#x91CC;&#x53BB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRBoyWz81Zqj62zPHw96oPyuPFXWVCRuCNDaykg2qPMPY/P1050830.JPG" alt="P1050830.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/devils-under-the-guise-of-engineers-of-the-human-soul" target="_blank" rel="noopener">&#x2018;&#x62AB;&#x7740;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x5DE5;&#x7A0B;&#x5E08;&#x5916;&#x8863;&#x7684;&#x9B54;&#x9B3C; Devils under the Guise of  Engineers of the Human Soul&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-implicit-meaning-in-chinese-language-and-culture/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTwDmMxm6tqM9rFga283g695UnznndBLqeLAhm2PQ83Td/mmexport1566079621346.jpg" alt="汉语言文化中的虚指 The Implicit Meaning in Chinese  Language and Culture">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-16T03:07:48.000Z">2020-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1716 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-implicit-meaning-in-chinese-language-and-culture/">汉语言文化中的虚指 The Implicit Meaning in Chinese  Language and Culture</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTwDmMxm6tqM9rFga283g695UnznndBLqeLAhm2PQ83Td/mmexport1566079621346.jpg" alt="mmexport1566079621346.jpg"></p>
<p>&#x6211;&#x5B9E;&#x5728;&#x65E0;&#x529B;&#x4E5F;&#x65E0;&#x80FD;&#xFF0C;&#x4ECE;&#x5B66;&#x672F;&#x4E0A;&#x53BB;&#x7814;&#x7A76;&#x6C49;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x865A;&#x6307;&#x73B0;&#x8C61;&#xFF0C;&#x53EA;&#x662F;&#x901A;&#x8FC7;&#x6211;&#x80A4;&#x6D45;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x662F;&#x72ED;&#x9698;&#x6216;&#x504F;&#x9887;&#x7684;&#xFF0C;&#x6765;&#x8BF4;&#x660E;&#x4E00;&#x4E0B;&#x6C49;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x6709;&#x8DA3;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6570;&#x8BCD;&#x7684;&#x865A;&#x6307;</p>
<p>&#x6C49;&#x8BED;&#x4E2D;&#x7684;&#x8BB8;&#x591A;&#x6570;&#x8BCD;&#xFF0C;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#x8BCD;&#x8BED;&#x642D;&#x914D;&#x4E2D;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#xFF0C;&#x53EA;&#x662F;&#x4F7F;&#x6210;&#x8BED;&#x62BC;&#x97F5;&#x6216;&#x8005;&#x6717;&#x6717;&#x4E0A;&#x53E3;&#xFF0C;&#x8868;&#x793A;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#x7684;&#x51B3;&#x5FC3;&#x3001;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x7684;&#x6BC5;&#x529B;&#x6216;&#x8005;&#x5386;&#x7ECF;&#x7684;&#x8270;&#x96BE;&#x9669;&#x963B;&#xFF0C;&#x8D77;&#x5230;&#x4E00;&#x79CD;&#x5938;&#x5F20;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x8D70;&#x904D;&#x5343;&#x5C71;&#x4E07;&#x6C34;&#xFF0C;&#x8D39;&#x4E86;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#xFF0C;&#x60F3;&#x4E86;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x3002;&#x4E09;&#x5FC3;&#x4E8C;&#x610F;&#xFF0C;&#x4E09;&#x4EE4;&#x4E94;&#x7533;&#xFF0C;&#x4E09;&#x601D;&#x800C;&#x884C;&#xFF0C;&#x4E94;&#x989C;&#x516D;&#x8272;&#xFF0C;&#x4E03;&#x5634;&#x516B;&#x820C;&#xFF0C;&#x4E03;&#x4E0A;&#x516B;&#x4E0B;&#xFF0C;&#x4E5D;&#x751F;&#x4E00;&#x6B7B;&#xFF0C;&#x5341;&#x5E74;&#x5BD2;&#x7A97;&#xFF0C;&#x767E;&#x8BFB;&#x4E0D;&#x538C;&#xFF0C;&#x5341;&#x5206;&#x611F;&#x8C22;&#xFF0C;&#x5341;&#x4E8C;&#x5206;&#x611F;&#x8C22;&#xFF0C;&#x4E07;&#x5206;&#x611F;&#x8C22;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x77ED;&#x8BED;&#x91CC;&#x7684;&#x6570;&#x5B57;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x865A;&#x6307;&#xFF0C;&#x70D8;&#x6258;&#x6C14;&#x6C1B;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x201C;&#x5357;&#x6765;&#x7684;&#x5317;&#x5F80;&#x7684;&#x5217;&#x4F4D;&#x770B;&#x5B98;&#x201D;&#xFF0C;&#x4ED4;&#x7EC6;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x8FC7;&#x90FD;&#x662F;&#x5317;&#x53BB;&#x7684;&#x8FC7;&#x5BA2;&#xFF0C;&#x5357;&#x5317;&#x76F8;&#x5BF9;&#xFF0C;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x53EA;&#x80FD;&#x8FD9;&#x6837;&#x7528;&#x4E86;&#x3002;&#x5E38;&#x89C1;&#x5F71;&#x89C6;&#x5267;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x6218;&#x4E89;&#x573A;&#x9762;&#xFF0C;&#x4E0B;&#x7EA7;&#x6307;&#x6325;&#x5458;&#x5411;&#x4E0A;&#x7EA7;&#x6307;&#x6325;&#x5458;&#x8868;&#x793A;&#x51B3;&#x5FC3;&#x548C;&#x4FE1;&#x5FC3;&#xFF1A;&#x201C;&#x8BF7;&#x56E2;&#x957F;&#xFF08;&#x8425;&#x957F;&#x3001;&#x8FDE;&#x957F;&#x7B49;&#xFF09;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x4EEC;&#x4FDD;&#x8BC1;&#x4E0D;&#x8BA9;&#x4E00;&#x4E2A;&#x654C;&#x4EBA;&#x6F0F;&#x7F51;&#xFF0C;&#x8FDE;&#x4E00;&#x53EA;&#x868A;&#x5B50;&#x4E5F;&#x98DE;&#x4E0D;&#x51FA;&#x53BB;&#x201D;&#x3002;&#x5927;&#x70AE;&#x6253;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x70B8;&#x6B7B;&#x4E86;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x53EA;&#x868A;&#x5B50;&#x3002;&#x770B;&#x6765;&#x8FD9;&#x4E24;&#x79CD;&#x8BF4;&#x6CD5;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x53EA;&#x662F;&#x90FD;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x81F3;&#x4E8E;&#x4E00;&#x53EA;&#x8FD8;&#x662F;&#x51E0;&#x53EA;&#x868A;&#x5B50;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x67F3;&#x5B97;&#x5143;&#x7684;&#x300A;&#x6C5F;&#x96EA;&#x300B;&#xFF0C;&#x4EE4;&#x4EBA;&#x53EB;&#x7EDD;&#x3002;&#x201C;&#x5343;&#x5C71;&#x9E1F;&#x98DE;&#x7EDD;&#xFF0C;&#x4E07;&#x5F84;&#x4EBA;&#x8E2A;&#x706D;&#x3002; &#x5B64;&#x821F;&#x84D1;&#x7B20;&#x7FC1;&#xFF0C;&#x72EC;&#x9493;&#x5BD2;&#x6C5F;&#x96EA;&#x3002;&#x201D;&#x5F00;&#x9996;&#x90FD;&#x8868;&#x793A;&#x6570;&#x5B57;&#xFF0C;&#x5343;&#x5C71;&#xFF0C;&#x4E07;&#x5F84;&#xFF0C;&#x5B64;&#x821F;&#xFF0C;&#x72EC;&#x9493;&#xFF0C;&#x5408;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x5343;&#x4E07;&#x5B64;&#x72EC;&#x3002;&#x5343;&#x5C71;&#x4E07;&#x5F84;&#x5C31;&#x662F;&#x865A;&#x6307;&#xFF0C;&#x865A;&#x865A;&#x5B9E;&#x5B9E;&#xFF0C;&#x5B9E;&#x5B9E;&#x865A;&#x865A;&#xFF0C;&#x5BD2;&#x51B7;&#x5E7D;&#x9759;&#xFF0C;&#x4E07;&#x7C41;&#x65E0;&#x58F0;&#xFF0C;&#x4E00;&#x4E2A;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x6C49;&#x8BED;&#x4E2D;&#x7684;&#x201C;&#x4E24;&#x201D;&#x5B57;&#xFF0C;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x8868;&#x793A;&#x5B9E;&#x9645;&#x6570;&#x5B57;&#x4E8C;&#x3002;&#x8D75;&#x672C;&#x5C71;&#x5C0F;&#x54C1;&#x4E2D;&#x7684;&#x201C;&#x8D70;&#x4E24;&#x6B65;&#x201D;&#xFF0C;&#x662F;&#x8D70;&#x4E0A;&#x51E0;&#x6B65;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E8C;&#x6B65;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#x8FD8;&#x6709;&#x8BB2;&#x4E24;&#x53E5;&#xFF0C;&#x559D;&#x4E24;&#x76C5;&#xFF0C;&#x5403;&#x4E24;&#x53E3;&#xFF0C;&#x559D;&#x9152;&#x65F6;&#x8BF4;&#x7684;&#x8D70;&#x4E24;&#x4E2A;&#xFF0C;&#x5E76;&#x4E0D;&#x8868;&#x793A;&#x5B9E;&#x9645;&#x6570;&#x5B57;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5E74;&#x4E3E;&#x529E;&#x5BA2;&#x5546;&#x7B7E;&#x7EA6;&#x6D3B;&#x52A8;&#xFF0C;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x9886;&#x5BFC;&#x8BA9;&#x6211;&#x201C;&#x62FF;&#x4E24;&#x4E2A;&#x201D;&#x8D35;&#x5BBE;&#x4F69;&#x6234;&#x7684;&#x80F8;&#x82B1;&#x9012;&#x7ED9;&#x5979;&#xFF0C;&#x6211;&#x7167;&#x5B9E;&#x62FF;&#x4E86;&#x4E24;&#x4E2A;&#xFF0C;&#x53EF;&#x90A3;&#x5374;&#x4E0D;&#x662F;&#x9886;&#x5BFC;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5979;&#x8981;&#x7684;&#x662F;&#x597D;&#x51E0;&#x4E2A;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6570;&#x8BCD;&#x7684;&#x865A;&#x6307;&#xFF0C;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x8FD8;&#x6709;&#x79F0;&#x8C13;&#x4E0A;&#x7684;&#x865A;&#x6307;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQz7EC4z4aLzpsqGMdE2VBXF41jZqfs6eqtMRgn7qZcVz/mmexport1566079578793.jpg" alt="mmexport1566079578793.jpg"></p>
<p>&#x4E8C;&#x3001;&#x79F0;&#x8C13;&#x7684;&#x865A;&#x6307;</p>
<p>&#x79F0;&#x8C13;&#x4E0A;&#x7684;&#x865A;&#x6307;&#x66F4;&#x6709;&#x610F;&#x4E49;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x79BB;&#x8C31;&#x5F97;&#x6CA1;&#x6709;&#x8FB9;&#x9645;&#xFF0C;&#x751A;&#x81F3;&#x8DD1;&#x5230;&#x5BF9;&#x7ACB;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x9001;&#x5FEB;&#x9012;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x7537;&#x5973;&#x8001;&#x5C11;&#x90FD;&#x662F;&#x79F0;&#x547C;&#x5176;&#x4E3A;&#x201C;&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x201D;&#x3002;&#x65E2;&#x7136;&#x662F;&#x54E5;&#x5E94;&#x662F;&#x5E74;&#x9F84;&#x7A0D;&#x957F;&#x4E00;&#x4E9B;&#x7684;&#xFF0C;&#x53EF;&#x524D;&#x9762;&#x53C8;&#x52A0;&#x4E2A;&#x5C0F;&#x5B57;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#x660E;&#x8FD9;&#x5C0F;&#x54E5;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x5E74;&#x7EAA;&#x5927;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x51FA;&#x4E8E;&#x5C0A;&#x656C;&#x7684;&#x610F;&#x601D;&#x800C;&#x663E;&#x793A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x4E66;&#x8FBE;&#x7406;&#xFF0C;&#x624D;&#x4F1A;&#x8FD9;&#x6837;&#x79F0;&#x547C;&#x7684;&#x3002;</p>
<p>&#x6211;&#x5728;&#x5C0F;&#x533A;&#x7684;&#x8DEF;&#x4E0A;&#x8D70;&#xFF0C;&#x540E;&#x9762;&#x4E00;&#x4F4D;60&#x591A;&#x5C81;&#x7684;&#x4EBA;&#x7ADF;&#x558A;&#x6211;&#x4E00;&#x58F0;&#x201C;&#x5927;&#x54E5;&#x201D;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x5E74;&#x9F84;&#x6BD4;&#x4ED6;&#x5927;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x8981;&#x5411;&#x6211;&#x6253;&#x542C;&#x4E00;&#x70B9;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x53BB;&#x5C0F;&#x533A;&#x6865;&#x5934;&#x4E0A;&#x7684;&#x5C0F;&#x5E02;&#x573A;&#x4E70;&#x83DC;&#xFF0C;&#x90A3;&#x4E9B;&#x6BD4;&#x4F60;&#x5E74;&#x957F;&#x597D;&#x591A;&#x7684;&#x4EBA;&#x7ADF;&#x4F1A;&#x79F0;&#x547C;&#x4F60;&#x201C;&#x5927;&#x54E5;&#xFF0C;&#x8001;&#x54E5;&#xFF0C;&#x4FFA;&#x7684;&#x54E5;&#x4EBA;&#x5BB6;&#x54CE;&#x201D;&#x3002;&#x53EA;&#x662F;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x5730;&#x53EB;&#x6211;&#x4E00;&#x58F0;&#x54E5;&#xFF0C;&#x800C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x5C0A;&#x79F0;&#xFF0C;&#x4E00;&#x79CD;&#x5957;&#x8FD1;&#x4E4E;&#x7684;&#x624B;&#x6BB5;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x4E0E;&#x571F;&#x5730;&#x5C40;&#x7684;&#x8001;&#x674E;&#xFF0C;&#x4E00;&#x5757;&#x53BB;&#x4E08;&#x91CF;&#x5F81;&#x6536;&#x7684;&#x8001;&#x767E;&#x59D3;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x8001;&#x4EBA;&#xFF0C;&#x5927;&#x7EA6;70&#x5C81;&#x4E86;&#xFF0C;&#x51B2;&#x7740;40&#x5C81;&#x7684;&#x8001;&#x674E;&#x5927;&#x558A;&#xFF1A;&#x201C;&#x8001;&#x674E;&#x54E5;&#x554A;&#xFF0C;&#x4F60;&#x90A3;&#x5C3A;&#x5B50;&#x677E;&#x4E00;&#x70B9;&#x554A;&#xFF01;&#x201D;&#x5C3A;&#x5B50;&#x677E;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x80FD;&#x591A;&#x4E08;&#x91CF;&#x4E00;&#x70B9;&#x571F;&#x5730;&#x9762;&#x79EF;&#xFF0C;&#x591A;&#x4E00;&#x70B9;&#x8865;&#x507F;&#xFF0C;&#x8001;&#x4EBA;&#x7740;&#x6025;&#xFF0C;&#x6025;&#x4E2D;&#x751F;&#x667A;&#xFF0C;&#x964D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8F88;&#x5206;&#xFF0C;&#x4EE5;&#x663E;&#x793A;&#x5BF9;&#x8001;&#x674E;&#x7684;&#x5C0A;&#x656C;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x4E11;&#x4FCA;&#xFF0C;&#x4E0D;&#x8BBA;&#x8001;&#x5C11;&#xFF0C;&#x7537;&#x7684;&#x4F1A;&#x88AB;&#x4EBA;&#x79F0;&#x547C;&#x4E3A;&#x201C;&#x5E05;&#x54E5;&#x201D;&#x6216;&#x8005;&#x201C;&#x5E05;&#x9505;&#x201D;&#xFF1B;&#x5973;&#x7684;&#x4F1A;&#x88AB;&#x79F0;&#x547C;&#x4E3A;&#x201C;&#x7F8E;&#x5973;&#x201D;&#x3002;&#x4E07;&#x4E0D;&#x53EF;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x771F;&#x7684;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5F88;&#x5E05;&#x5F88;&#x7F8E;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x201C;&#x5E05;&#x54E5;&#x201D;&#x201C;&#x7F8E;&#x5973;&#x201D;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x6027;&#x522B;&#x4E0A;&#x7684;&#x8868;&#x793A;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x8001;&#x5E08;&#x201D;&#x8FD9;&#x4E2A;&#x79F0;&#x547C;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x5C71;&#x4E1C;&#x6D4E;&#x5357;&#x3001;&#x6CF0;&#x5B89;&#x4E00;&#x5E26;&#xFF0C;&#x5927;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x5E76;&#x4E0D;&#x8868;&#x793A;&#x201C;&#x6559;&#x5E08;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x5C0A;&#x79F0;&#xFF0C;&#x4E00;&#x79CD;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x79F0;&#x547C;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6700;&#x4E3A;&#x4FDD;&#x9669;&#x4E07;&#x80FD;&#x7684;&#x79F0;&#x547C;&#x65B9;&#x5F0F;&#x3002;&#x8FD9;&#x8001;&#x5E08;&#x7684;&#x201C;&#x5E08;&#x201D;&#x5B57;&#x62C9;&#x7740;&#x957F;&#x97F3;&#xFF0C;&#x5C3E;&#x97F3;&#x91CD;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x201C;&#x5A76;&#x201D;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7ED9;&#x5929;&#x6D25;&#x7684;&#x4E00;&#x4F4D;&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8BE2;&#x95EE;&#x4E00;&#x4E0B;&#x5FEB;&#x9012;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x79F0;&#x547C;&#x4ED6;&#x4E3A;&#x201C;&#x5F20;&#x8001;&#x5E08;&#x201D;&#xFF0C;&#x4ED6;&#x4E00;&#x6123;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x59D3;&#x5F20;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x8001;&#x5E08;&#x3002;</p>
<p>&#x6DD8;&#x5B9D;&#x4E0A;&#x5E38;&#x7528;&#x7684;&#x201C;&#x4EB2;&#x201D;&#xFF0C;&#x662F;&#x5565;&#x610F;&#x601D;&#xFF1F;&#x60F3;&#x5FC5;&#x662F;&#x201C;&#x4EB2;&#x7231;&#x7684;&#x201D;&#x610F;&#x601D;&#xFF0C;&#x5BF9;&#x8C01;&#x90FD;&#x79F0;&#x547C;&#x4E3A;&#x201C;&#x4EB2;&#x7231;&#x7684;&#x201D;&#x6216;&#x8005;&#x201C;&#x4EB2;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5176;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x603B;&#x7ECF;&#x7406;&#x201D;&#xFF0C;&#x201C;&#x8001;&#x603B;&#x201D;&#xFF0C;&#x51E0;&#x4E4E;&#x6210;&#x4E86;&#x5BF9;&#x7ECF;&#x5546;&#x529E;&#x4F01;&#x4E1A;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x7EDF;&#x79F0;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x5E38;&#x4E0E;&#x5BA2;&#x5546;&#x8054;&#x7CFB;&#xFF0C;&#x53EA;&#x77E5;&#x59D3;&#x6C0F;&#x800C;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x79F0;&#x547C;&#x5BF9;&#x65B9;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;X&#x603B;&#x201D;&#xFF0C;&#x5BF9;&#x65B9;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x526F;&#x603B;&#x751A;&#x81F3;&#x4E00;&#x540D;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E0D;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5C0A;&#x79F0;&#x4E86;&#x3002;</p>
<p>&#x7D2F;&#x4E86;&#xFF0C;&#x771F;&#x60F3;&#x7F8E;&#x7F8E;&#x7761;&#x4ED6;&#x4E00;&#x89C9;&#xFF0C;&#x53EF;&#x8FD9;&#x201C;&#x4ED6;&#x201D;&#x6307;&#x7684;&#x662F;&#x8C01;&#x5462;&#xFF1F;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#x3002;</p>
<p>&#x8BED;&#x8A00;&#x662F;&#x6587;&#x5316;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x662F;&#x6587;&#x5316;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x53CD;&#x6620;&#x7740;&#x6587;&#x5316;&#x3002;&#x5982;&#x6709;&#x80FD;&#x529B;&#x6709;&#x65F6;&#x95F4;&#x597D;&#x597D;&#x63A2;&#x7D22;&#x8BED;&#x8A00;&#x548C;&#x6587;&#x5316;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x79CD;&#x4E50;&#x4E8B;&#xFF0C;&#x6211;&#x52AA;&#x529B;&#x5411;&#x7740;&#x8FD9;&#x79CD;&#x4E50;&#x8DA3;&#x5954;&#x53BB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPdJgA4bt3MDknkzPsX7P5DpEztxTx7gARLn6egg833zS/mmexport1566079631707.jpg" alt="mmexport1566079631707.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-implicit-meaning-in-chinese-language-and-culture" target="_blank" rel="noopener">&#x2018;&#x6C49;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x865A;&#x6307; The Implicit Meaning in Chinese  Language and Culture&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/how-many-cards-do-you-have/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcMSBSCe6St2P2qk3pUwUWUZk9zKWgoBkuqbEJngxzXSP/4a36acaf2edda3ccc820e75dec5f5404233f92c7.png" alt="问君拥有几张卡？ How Many Cards Do You Have?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-15T06:12:24.000Z">2020-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1571 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/how-many-cards-do-you-have/">问君拥有几张卡？ How Many Cards Do You Have?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcMSBSCe6St2P2qk3pUwUWUZk9zKWgoBkuqbEJngxzXSP/4a36acaf2edda3ccc820e75dec5f5404233f92c7.png" alt="4a36acaf2edda3ccc820e75dec5f5404233f92c7.png"></p>
<p>&#x968F;&#x7740;&#x5404;&#x7C7B;&#x5361;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6700;&#x521D;&#x5E26;&#x6765;&#x7684;&#x662F;&#x4FBF;&#x5229;&#x548C;&#x5FEB;&#x6377;&#xFF0C;&#x800C;&#x540E;&#x6765;&#x4E0D;&#x52A0;&#x4EE5;&#x63A7;&#x5236;&#x5374;&#x662F;&#x6CDB;&#x6EE5;&#x6210;&#x707E;&#xFF0C;&#x6E10;&#x6E10;&#x6F14;&#x5316;&#x6210;&#x4E00;&#x79CD;&#x8D1F;&#x62C5;&#x3001;&#x7D2F;&#x8D58;&#xFF0C;&#x751A;&#x81F3;&#x70E6;&#x607C;&#x3002;&#x65E0;&#x5361;&#x65F6;&#x4EE3;&#xFF0C;&#x8D39;&#x65F6;&#x8D39;&#x529B;&#xFF1B;&#x5361;&#x591A;&#x6CDB;&#x6EE5;&#xFF0C;&#x7D2F;&#x4EBA;&#x7D2F;&#x5FC3;&#x3002;&#x6B63;&#x662F;&#x5E94;&#x4E86;&#x53E4;&#x8BED;&#xFF0C;&#x51E1;&#x4E8B;&#x5E94;&#x6709;&#x8282;&#x5236;&#xFF0C;&#x4E0D;&#x53EF;&#x8FC7;&#x5EA6;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x9002;&#x5F97;&#x5176;&#x53CD;&#x3002;</p>
<p>&#x5728;&#x6211;&#x7684;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x5BB6;&#x91CC;&#x6700;&#x65E9;&#x7528;&#x7684;&#x5361;&#x5E94;&#x662F;&#x7535;&#x5361;&#xFF0C;&#x9700;&#x8981;&#x5230;&#x7535;&#x4E1A;&#x516C;&#x53F8;&#x7ED9;&#x5361;&#x5145;&#x4E0A;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x628A;&#x5361;&#x91CC;&#x7684;&#x94B1;&#x5237;&#x5230;&#x697C;&#x4E0B;&#x667A;&#x80FD;&#x7535;&#x8868;&#x91CC;&#x53BB;&#xFF0C;&#x94B1;&#x6CA1;&#x4E86;&#x81EA;&#x7136;&#x7535;&#x4E5F;&#x5C31;&#x65AD;&#x4E86;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x7535;&#x8D39;&#x3001;&#x71C3;&#x6C14;&#x8D39;&#x4FBF;&#x662F;&#x901A;&#x8FC7;&#x94F6;&#x884C;&#x4EE3;&#x6263;&#x4E86;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x603B;&#x6BD4;&#x5230;&#x5E02;&#x91CC;&#x7684;&#x7535;&#x4E1A;&#x516C;&#x53F8;&#x3001;&#x7164;&#x6C14;&#xFF08;&#x71C3;&#x6C14;&#xFF09;&#x516C;&#x53F8;&#x6392;&#x961F;&#x529E;&#x7406;&#x5F3A;&#x5F97;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x4EE3;&#x6263;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x529E;&#x5F20;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x6709;&#x65F6;&#x8981;&#x6307;&#x5B9A;&#x94F6;&#x884C;&#xFF0C;&#x5404;&#x4E2A;&#x94F6;&#x884C;&#x7684;&#x5361;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x7528;&#x6765;&#x4EA4;&#x7535;&#x8D39;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x4EA4;&#x71C3;&#x6C14;&#x8D39;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x4EA4;&#x6C34;&#x8D39;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x5DE5;&#x8D44;&#x5361;&#xFF0C;&#x54EA;&#x4E2A;&#x5361;&#x662F;&#x8D37;&#x6B3E;&#x5361;&#xFF0C;&#x8FD8;&#x8981;&#x8BB0;&#x4F4F;&#x5BC6;&#x7801;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x79BB;&#x5F00;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x540E;&#xFF0C;&#x66FE;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5355;&#x4F4D;&#x5E72;&#x8FC7;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x6709;&#x4E00;&#x5BB6;&#x94F6;&#x884C;&#x7684;&#x5DE5;&#x8D44;&#x5361;&#x3002;&#x53C8;&#x56E0;&#x4E3A;&#x5DE5;&#x8D44;&#x662F;&#x540E;&#x53D1;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x51FA;&#x73B0;&#x4E86;&#x8FD9;&#x540E;&#x53D1;&#x7684;&#x5DE5;&#x8D44;&#x6EDE;&#x7559;&#x5728;&#x5361;&#x91CC;&#x88AB;&#x9057;&#x5FD8;&#x4E86;&#x597D;&#x591A;&#x5E74;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x4F55;&#x539F;&#x56E0;&#xFF0C;&#x5DE5;&#x8D44;&#x5361;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x6362;&#x94F6;&#x884C;&#x7684;&#xFF0C;&#x8FD9;&#x5927;&#x7EA6;&#x662F;&#x94F6;&#x884C;&#x548C;&#x653F;&#x5E9C;&#x4E4B;&#x95F4;&#x7684;&#x534F;&#x4F5C;&#x5427;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x6765;&#x901A;&#x8FC7;&#x54EA;&#x5BB6;&#x94F6;&#x884C;&#x6765;&#x53D1;&#x653E;&#x5DE5;&#x8D44;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x53EF;&#x5BF9;&#x94F6;&#x884C;&#x6765;&#x8BF4;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x7684;&#x793E;&#x4FDD;&#x5361;&#x548C;&#x533B;&#x7597;&#x5361;&#x662F;&#x5206;&#x5F00;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E24;&#x5BB6;&#x94F6;&#x884C;&#xFF0C;&#x4E5F;&#x5C31;&#x62E5;&#x6709;&#x4E24;&#x5F20;&#x5361;&#x3002;&#x52A0;&#x4E0A;&#x5DE5;&#x8D44;&#x5361;&#xFF0C;&#x6C34;&#x3001;&#x7535;&#x3001;&#x6C14;&#x5361;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x59BB;&#x5B50;&#x7684;&#x51E0;&#x5F20;&#x5DE5;&#x8D44;&#x5361;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;10&#x5F20;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x5F00;&#x59CB;&#xFF0C;&#x4E58;&#x516C;&#x4EA4;&#x8F66;&#x529E;&#x4E86;&#x4E24;&#x5F20;&#x516C;&#x4EA4;&#x5361;&#xFF0C;&#x5546;&#x573A;&#x8D2D;&#x7269;&#x8FD8;&#x6709;&#x4F1A;&#x5458;&#x5361;&#xFF0C;&#x4E00;&#x5BB6;&#x5546;&#x573A;&#x4E00;&#x4E2A;&#xFF0C;&#x4E5F;&#x6709;&#x4E09;&#x56DB;&#x5F20;&#x3002;&#x5C31;&#x8FDE;&#x8FDE;&#x9501;&#x9910;&#x5385;&#x3001;&#x7406;&#x53D1;&#x5E97;&#x3001;&#x4E66;&#x5E97;&#x3001;&#x836F;&#x5E97;&#x3001;&#x666F;&#x70B9;&#x4E5F;&#x529E;&#x8D77;&#x4E86;&#x4F1A;&#x5458;&#x4E1A;&#x52A1;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x529E;&#x5361;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXe3BnXGTCW5QnDswzWEmCBz1SrvHzrG9KVYh2QTjQ6GB/060828381f30e924998609c7a1be03031c95f766.png" alt="060828381f30e924998609c7a1be03031c95f766.png"></p>
<p>&#x6700;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#xFF0C;&#x662F;&#x533B;&#x9662;&#x770B;&#x75C5;&#x8981;&#x529E;&#x7684;&#x201C;&#x533B;&#x5361;&#x901A;&#x201D;&#x5361;&#xFF0C;&#x5148;&#x7528;&#x8EAB;&#x4EFD;&#x8BC1;&#x529E;&#x7406;&#x5F20;&#x533B;&#x5361;&#x901A;&#xFF0C;&#x518D;&#x628A;&#x94B1;&#x6253;&#x5230;&#x5361;&#x91CC;&#x53BB;&#xFF0C;&#x62FF;&#x7740;&#x8FD9;&#x5F20;&#x5361;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x91CC;&#x5C31;&#x533B;&#x4E86;&#x3002;&#x53BB;&#x4E00;&#x5BB6;&#x533B;&#x9662;&#x8981;&#x529E;&#x4E00;&#x5F20;&#x5361;&#xFF0C;&#x4F60;&#x7A76;&#x7ADF;&#x8981;&#x53BB;&#x54EA;&#x5BB6;&#x533B;&#x9662;&#xFF0C;&#x6709;&#x65F6;&#x5E76;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x786E;&#x5B9A;&#x7684;&#x3002;&#x5168;&#x5E02;&#x6709;&#x540D;&#x4E00;&#x70B9;&#x7684;&#x533B;&#x9662;&#x4E5F;&#x6709;&#x56DB;&#x4E94;&#x5BB6;&#xFF0C;&#x4E5F;&#x5C31;&#x529E;&#x4E86;&#x56DB;&#x4E94;&#x5F20;&#x5361;&#x3002;&#x53EF;&#x603B;&#x4F1A;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x4F60;&#x6BCF;&#x6B21;&#x53BB;&#x770B;&#x75C5;&#x672A;&#x5FC5;&#x8BB0;&#x7740;&#x5E26;&#x4E0A;&#x90A3;&#x5F20;&#x5361;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x660E;&#x786E;&#x8981;&#x5E26;&#x54EA;&#x4E00;&#x5F20;&#x3002;&#x6211;&#x7684;&#x5BB6;&#x91CC;&#x5C31;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x533B;&#x5361;&#x901A;&#x5361;&#x5728;10&#x5F20;&#x4EE5;&#x4E0A;&#xFF0C;&#x6211;&#x7684;&#xFF0C;&#x59BB;&#x5B50;&#x7684;&#xFF0C;&#x5973;&#x513F;&#x7684;&#x3002;</p>
<p>&#x8FD1;&#x6765;&#x8BA9;&#x6211;&#x5173;&#x6CE8;&#x7684;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x94F6;&#x884C;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6765;&#x5355;&#x4F4D;&#x91CC;&#x529E;&#x7406;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x3002;&#x91D1;&#x878D;&#x9886;&#x57DF;&#x6539;&#x9769;&#x5F00;&#x653E;&#x641E;&#x6D3B;&#xFF0C;&#x5730;&#x65B9;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x4E89;&#x76F8;&#x7ADE;&#x5F00;&#xFF0C;&#x65B9;&#x5174;&#x672A;&#x827E;&#x3002;&#x53EF;&#x5E02;&#x573A;&#x5C31;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x72FC;&#x591A;&#x8089;&#x5C11;&#xFF0C;&#x50E7;&#x591A;&#x7CA5;&#x5C11;&#xFF0C;&#x5982;&#x80FD;&#x5728;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x4E89;&#x4E2D;&#x5206;&#x5F97;&#x4E00;&#x676F;&#x7FB9;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6709;&#x975E;&#x5E38;&#x7684;&#x624B;&#x6BB5;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x65F6;&#x6709;&#x94F6;&#x884C;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6765;&#x5355;&#x4F4D;&#x91CC;&#x529E;&#x7406;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x76EE;&#x7684;&#x5E94;&#x662F;&#x8BA9;&#x4F60;&#x6D88;&#x8D39;&#x3001;&#x8D37;&#x6B3E;&#xFF0C;&#x53EF;&#x90A3;&#x4E9B;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F3C;&#x4E4E;&#x5954;&#x7740;&#x529E;&#x5361;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x4F60;&#x5C06;&#x6765;&#x662F;&#x5426;&#x7528;&#x7684;&#x4E0A;&#x8FD9;&#x5F20;&#x5361;&#xFF0C;&#x597D;&#x4F3C;&#x5E76;&#x4E0D;&#x5728;&#x4ED6;&#x4EEC;&#x5173;&#x6CE8;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x589E;&#x52A0;&#x529E;&#x5361;&#x7684;&#x8BF1;&#x60D1;&#x529B;&#x548C;&#x6210;&#x529F;&#x7387;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x793C;&#x54C1;&#xFF0C;&#x5C0F;&#x81F3;&#x6625;&#x8282;&#x65F6;&#x7684;&#x53F0;&#x5386;&#x548C;&#x5BF9;&#x8054;&#x3001;&#x798F;&#x5B57;&#xFF0C;&#x8FD0;&#x52A8;&#x624B;&#x73AF;&#xFF0C;&#x5927;&#x81F3;&#x65C5;&#x884C;&#x6C34;&#x676F;&#xFF0C;&#x5496;&#x5561;&#x716E;&#x9505;&#xFF0C;&#x65C5;&#x884C;&#x7BB1;&#x7B49;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x529E;&#x5361;&#xFF0C;&#x5C31;&#x6709;&#x793C;&#x54C1;&#x76F8;&#x9001;&#x3002;&#x4E0D;&#x540C;&#x94F6;&#x884C;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x793C;&#x54C1;&#xFF0C;&#x4F60;&#x65B9;&#x5531;&#x7F62;&#x6211;&#x65B9;&#x767B;&#x53F0;&#xFF0C;&#x94F6;&#x884C;&#x4E3B;&#x52A8;&#x6765;&#x627E;&#x5BA2;&#x6237;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BA2;&#x6237;&#x53BB;&#x6C42;&#x94F6;&#x884C;&#xFF0C;&#x8FD9;&#x662F;&#x79F0;&#x5F97;&#x4E0A;&#x5929;&#x7FFB;&#x5730;&#x8986;&#x7684;&#x53D8;&#x5316;&#x3002;&#x6211;&#x7684;&#x5F88;&#x591A;&#x540C;&#x4E8B;&#x529E;&#x7406;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x800C;&#x80FD;&#x4E0D;&#x80FD;&#x7528;&#x5F97;&#x4E0A;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x66FE;&#x4E0E;&#x4E00;&#x4F4D;&#x6765;&#x529E;&#x5361;&#x7684;&#x94F6;&#x884C;&#x4EBA;&#x5458;&#x6500;&#x8C08;&#xFF0C;&#x8BF4;&#x4ED6;&#x662F;&#x6709;&#x529E;&#x5361;&#x4EFB;&#x52A1;&#x7684;&#xFF0C;&#x6BCF;&#x6708;&#x8981;&#x529E;&#x7406;100&#x5F20;&#x5361;&#x3002;&#x8FD9;&#x5BB6;&#x94F6;&#x884C;&#x91CC;&#x6709;&#x591A;&#x5C11;&#x8FD9;&#x6837;&#x7684;&#x4E1A;&#x52A1;&#x4EBA;&#x5458;&#x5462;&#xFF1F;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x5BB6;&#x94F6;&#x884C;&#x5728;&#x529E;&#x7406;&#x8FD9;&#x6837;&#x7684;&#x5361;&#x5462;&#xFF1F;</p>
<p>&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x6E05;&#x70B9;&#x8FC7;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x4F60;&#x6709;&#x591A;&#x5C11;&#x5F20;&#x5361;&#x5462;&#xFF1F;&#x662F;&#x5426;&#x6E05;&#x6670;&#x8BB0;&#x5F97;&#x6BCF;&#x5F20;&#x5361;&#x7684;&#x7528;&#x9014;&#x548C;&#x5BC6;&#x7801;&#xFF1F;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x8EBA;&#x5728;&#x62BD;&#x5C49;&#x3001;&#x94B1;&#x5939;&#x91CC;&#x6216;&#x8005;&#x67D0;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x597D;&#x4F3C;&#x88AB;&#x9057;&#x5FD8;&#xFF0C;&#x53C8;&#x4F3C;&#x9E21;&#x808B;&#x822C;&#x4E0D;&#x820D;&#x5F97;&#x4E22;&#x5F03;&#xFF1F;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x8BB8;&#x591A;&#x5361;&#x7684;&#x529F;&#x80FD;&#x88AB;&#x7F51;&#x7EDC;&#x3001;app&#x66FF;&#x4EE3;&#xFF0C;&#x6BD4;&#x5982;&#x652F;&#x4ED8;&#x5B9D;&#x5C31;&#x53EF;&#x4EE5;&#x7F34;&#x7EB3;&#x6C34;&#x7535;&#x6C14;&#x8D39;&#x7528;&#x4E86;&#xFF0C;&#x800C;&#x65E0;&#x9700;&#x4F7F;&#x7528;&#x5404;&#x7C7B;&#x5361;&#x4E86;&#x3002;&#x533B;&#x9662;&#x91CC;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x5F20;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x533B;&#x5361;&#x901A;&#x4E86;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4FE1;&#x7528;&#x5361;&#x4E5F;&#x4F1A;&#x5931;&#x53BB;&#x4ECA;&#x65E5;&#x7684;&#x98CE;&#x91C7;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6C34;&#x846B;&#x82A6;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x5F15;&#x8FDB;&#x662F;&#x4E3A;&#x4E86;&#x7F8E;&#x89C2;&#x548C;&#x51C0;&#x5316;&#x6C34;&#x6E90;&#xFF0C;&#x53EF;&#x5F85;&#x5176;&#x6CDB;&#x6EE5;&#x5374;&#x5E26;&#x6765;&#x5DE8;&#x5927;&#x7684;&#x5371;&#x5BB3;&#x3002;</p>
<p>&#x5728;&#x63A2;&#x7D22;&#x4E2D;&#x53D1;&#x5C55;&#xFF0C;&#x4E0D;&#x4FDD;&#x5B88;&#x4E0D;&#x5192;&#x8FDB;&#xFF1B;&#x5728;&#x670D;&#x52A1;&#x4E2D;&#x6C42;&#x771F;&#xFF0C;&#x4E0D;&#x865A;&#x5938;&#x4E0D;&#x4F5C;&#x79C0;&#xFF0C;&#x771F;&#x6B63;&#x505A;&#x5230;&#x4E3A;&#x8001;&#x767E;&#x59D3;&#x670D;&#x52A1;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF0C;&#x624D;&#x662F;&#x529E;&#x5361;&#x4E3B;&#x4F53;&#x65B9;&#x5FC3;&#x4E4B;&#x6240;&#x7CFB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmfGkMJvsgvbxSnBaokuYDEhcjjiVSdzvn3oFiAisAKhDZ/d1160924ab18972bebe275c8127b168c9f510a17.png" alt="d1160924ab18972bebe275c8127b168c9f510a17.png"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/how-many-cards-do-you-have" target="_blank" rel="noopener">&#x2018;&#x95EE;&#x541B;&#x62E5;&#x6709;&#x51E0;&#x5F20;&#x5361;&#xFF1F; How Many Cards Do You Have?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-wish-is-like-a-flying-bird/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmejr7oXQdw6xt7s1j8egfCmY7KTnHkA97mCBbyiAyRpMu/83025aafa40f4bfbee1388175e7725f5f636186a.jpeg" alt="心愿像飞翔的鸟儿 My Wish Is Like a Flying Bird">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-14T06:01:57.000Z">2020-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 313 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-wish-is-like-a-flying-bird/">心愿像飞翔的鸟儿 My Wish Is Like a Flying Bird</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmejr7oXQdw6xt7s1j8egfCmY7KTnHkA97mCBbyiAyRpMu/83025aafa40f4bfbee1388175e7725f5f636186a.jpeg" alt="83025aafa40f4bfbee1388175e7725f5f636186a.jpeg"></p>
<p>&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5FC3;&#x613F;<br>&#x4F60;&#x770B;&#xFF0C;&#x4F60;&#x770B;<br>&#x6211;&#x90A3;66.89&#x7684;&#x58F0;&#x671B;<br>&#x662F;&#x4E0D;&#x662F;&#x8D70;&#x5F97;&#x592A;&#x6162;<br>&#x8FD8;&#x5269;&#x4E0B;&#x5341;&#x4F59;&#x5929;&#x7684;&#x65F6;&#x95F4;<br>&#x5B83;&#x600E;&#x4E48;&#x4E0D;&#x9614;&#x6B65;&#x5411;&#x524D;</p>
<p>&#x81EA;&#x7531;&#x81EA;&#x5728;&#x7684;&#x9E1F;&#x513F;<br>&#x82E5;&#x6210;&#x4E3A;&#x8C01;&#x7684;&#x5FC3;&#x613F;<br>&#x5B83;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x7126;&#x8651;&#x4E0D;&#x5B89;<br>&#x5B83;&#x8981;&#x5411;&#x7740;&#x76EE;&#x7684;&#x5730;&#x98DE;&#x7FD4;<br>&#x90A3;&#x91CC;&#x624D;&#x662F;&#x5B83;&#x7684;&#x84DD;&#x5929;</p>
<p>&#x6211;&#x7684;&#x5FC3;&#x613F;&#x5C31;&#x50CF;&#x90A3;&#x53EA;&#x9E1F;&#x513F;<br>&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;<br>&#x5C31;&#x662F;&#x4E0D;&#x8FC8;&#x8FDB;&#x6211;&#x7684;&#x5C0F;&#x9662;<br>&#x98DE;&#x7FD4;&#x7684;&#x9E1F;&#x513F;&#x554A;<br>&#x4F60;&#x662F;&#x5426;&#x80CC;&#x8D1F;&#x7740;&#x8C01;&#x7684;&#x5B8F;&#x613F;<br>&#x6CA1;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x6B22;&#x4E50;&#x548C;&#x7B11;&#x8138;<br>&#x53EA;&#x987E;&#x5411;&#x524D;</p>
<p>&#x5FC3;&#x613F;&#x672A;&#x80FD;&#x5B9E;&#x73B0;<br>&#x4EE4;&#x4EBA;&#x627C;&#x8155;&#x611F;&#x53F9;<br>&#x5FC3;&#x613F;&#x50CF;&#x9E1F;&#x513F;&#x98DE;&#x8FDB;&#x5C0F;&#x9662;<br>&#x662F;&#x5426;&#x4E5F;&#x611F;&#x5230;&#x6709;&#x70B9;&#x5931;&#x610F;&#x60C6;&#x6005;&#xFF1F;<br>&#x56E0;&#x4E3A;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#x4E0B;&#x4E00;&#x4E2A;&#x5FC3;&#x613F;<br>&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x5FC3;&#x613F;</p>
<p>&#x5018;&#x82E5;&#x6211;&#x662F;&#x4E00;&#x53EA;&#x9E1F;&#x513F;<br>&#x6211;&#x7EDD;&#x4E0D;&#x6210;&#x4E3A;&#x8C01;&#x7684;&#x5FC3;&#x613F;<br>&#x6211;&#x8981;&#x81EA;&#x7531;&#x81EA;&#x5728;<br>&#x5C55;&#x7FC5;&#x7FF1;&#x7FD4;<br>&#x80FD;&#x98DE;&#x591A;&#x9AD8;<br>&#x80FD;&#x98DE;&#x591A;&#x8FDC;<br>&#x5C3D;&#x529B;&#x4E86;<br>&#x4FBF;&#x662F;&#x4E86;&#x4E86;&#x5FC3;&#x613F;</p>
<p><img src="https://cdn.steemitimages.com/DQmerZGR7EnyAMtRLhysT2eNhNbNtCC1NeZa77VgDjB3PSs/8218683565511982951.jpg" alt="8218683565511982951.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-wish-is-like-a-flying-bird" target="_blank" rel="noopener">&#x2018;&#x5FC3;&#x613F;&#x50CF;&#x98DE;&#x7FD4;&#x7684;&#x9E1F;&#x513F; My Wish Is Like a Flying Bird&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/awarding-a-prize-to-yourself/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYpsxW2oQuc5CjcESjwHEFqibcb16TtsDdeti4KrSeGhW/50e51ac56cc94683889b25f7cd634823.jpg" alt="给自己颁个奖 Awarding a Prize to Myself">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-13T02:55:54.000Z">2020-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/awarding-a-prize-to-yourself/">给自己颁个奖 Awarding a Prize to Myself</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYpsxW2oQuc5CjcESjwHEFqibcb16TtsDdeti4KrSeGhW/50e51ac56cc94683889b25f7cd634823.jpg" alt="50e51ac56cc94683889b25f7cd634823.jpg"></p>
<p>&#x524D;&#x4E24;&#x5929;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x624B;&#x673A;&#x4E0A;&#x7684;Wherein&#x767B;&#x5F55;&#x4E0D;&#x4E0A;&#x4E86;&#xFF0C;&#x4E5F;&#x80FD;&#x70B9;&#x8D5E;&#xFF0C;&#x6536;&#x53D6;&#x5956;&#x52B1;&#xFF0C;&#x5C31;&#x662F;&#x6253;&#x4E0D;&#x5F00;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x9875;&#x9762;&#x4E86;&#x3002;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x51FA;&#x73B0;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;Wherein&#x4EA4;&#x6D41;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x6709;&#x7684;&#x7F51;&#x53CB;&#x4E0E;&#x6211;&#x6709;&#x540C;&#x6837;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x88AB;&#x201C;&#x5899;&#x201D;&#x4E86;&#x3002;&#x5728;Steemit&#x8427;&#x6761;&#x3001;&#x60E8;&#x6DE1;&#x7684;&#x4ECA;&#x65E5;&#xFF0C;&#x65E0;&#x7591;&#x53C8;&#x662F;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#x3002;</p>
<p>&#x597D;&#x5728;&#x6B64;&#x524D;&#x4ECE;&#x54E5;&#x54E5;&#x90A3;&#x91CC;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x7FFB;&#x5899;&#x201D;&#x8F6F;&#x4EF6;&#x84DD;&#x706F;&#xFF0C;&#x53EF;&#x6253;&#x5F00;&#x84DD;&#x706F;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x662F;&#x663E;&#x793A;&#x201C;&#x7F51;&#x7EDC;&#x5F02;&#x5E38;&#x201D;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x53C8;&#x7528;&#x624B;&#x673A;&#x8BD5;&#x7740;&#x767B;&#x5F55;<a href="http://steemcn.herokuapp.com&#xFF0C;&#x4E00;&#x76F4;&#x663E;&#x793A;&#x201C;&#x5F53;&#x524D;&#x7F51;&#x7EDC;&#x4E0D;&#x7A33;&#x5B9A;&#x201D;&#xFF0C;&#x6700;&#x7EC8;&#x5C31;&#x662F;&#x52A0;&#x8F7D;&#x5931;&#x8D25;&#x3002;&#x5F1F;&#x5F1F;@xiaoshancun&#x90A3;&#x91CC;&#x5374;&#x662F;&#x4E00;&#x76F4;&#x6B63;&#x5E38;&#xFF0C;&#x4ED6;&#x628A;&#x7F51;&#x5740;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x8BD5;&#x7740;&#x767B;&#x5F55;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x7F51;&#x5740;&#x539F;&#x6765;&#x5C11;&#x4E86;&#x4E2A;s&#xFF0C;&#x5E94;&#x662F;https://steemcn.herokuapp.com&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x767B;&#x5F55;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#x3002;" target="_blank" rel="noopener">http://steemcn.herokuapp.com&#xFF0C;&#x4E00;&#x76F4;&#x663E;&#x793A;&#x201C;&#x5F53;&#x524D;&#x7F51;&#x7EDC;&#x4E0D;&#x7A33;&#x5B9A;&#x201D;&#xFF0C;&#x6700;&#x7EC8;&#x5C31;&#x662F;&#x52A0;&#x8F7D;&#x5931;&#x8D25;&#x3002;&#x5F1F;&#x5F1F;@xiaoshancun&#x90A3;&#x91CC;&#x5374;&#x662F;&#x4E00;&#x76F4;&#x6B63;&#x5E38;&#xFF0C;&#x4ED6;&#x628A;&#x7F51;&#x5740;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x8BD5;&#x7740;&#x767B;&#x5F55;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x7F51;&#x5740;&#x539F;&#x6765;&#x5C11;&#x4E86;&#x4E2A;s&#xFF0C;&#x5E94;&#x662F;https://steemcn.herokuapp.com&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x767B;&#x5F55;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#x3002;</a></p>
<p>&#x4E00;&#x3001;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x574E;&#x574E;&#x5777;&#x5777;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x5374;&#x5B66;&#x4F1A;&#x4E86;&#x8BB8;&#x591A;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x770B;&#x4F3C;&#x5929;&#x4E66;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x77E5;&#x6653;&#x4E86;&#x4E00;&#x4E9B;&#x66FE;&#x89C9;&#x5F97;&#x662F;&#x6D77;&#x5929;&#x4E4B;&#x9065;&#x7684;&#x7528;&#x8BED;&#x3002;</p>
<p>&#x5899;&#x8FD9;&#x4E1C;&#x897F;&#x672C;&#x6765;&#x662F;&#x7528;&#x4F5C;&#x9632;&#x62A4;&#x7528;&#x7684;&#xFF0C;&#x7528;&#x6765;&#x4FDD;&#x62A4;&#x4F4F;&#x5728;&#x91CC;&#x9762;&#x4EBA;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x53EF;&#x5BF9;&#x4E8E;&#x5916;&#x9762;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x9053;&#x5C4F;&#x969C;&#xFF0C;&#x4E00;&#x6761;&#x9E3F;&#x6C9F;&#xFF0C;&#x963B;&#x788D;&#x4E86;&#x5916;&#x4EBA;&#x7684;&#x8FDB;&#x5165;&#x3002;&#x800C;&#x8FD9;&#x65F6;&#x5C31;&#x9700;&#x8981;&#x642C;&#x6765;&#x4E00;&#x4E2A;&#x68AF;&#x5B50;&#xFF0C;&#x624D;&#x80FD;&#x7FFB;&#x5899;&#x800C;&#x8FC7;&#x3002;&#x5C31;&#x662F;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x4E86;&#x201C;&#x5899;&#x201D;&#x3001;&#x201C;&#x7FFB;&#x5899;&#x201D;&#x3001;&#x201C;&#x68AF;&#x5B50;&#x201D;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x610F;&#x4E49;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0D;&#x7981;&#x8D5E;&#x53F9;&#x8FD9;&#x7528;&#x8BED;&#x53D1;&#x660E;&#x8005;&#x7684;&#x806A;&#x660E;&#x548C;&#x624D;&#x667A;&#x3002;</p>
<p>&#x5728;Steemit&#x4E0A;&#x4F17;&#x591A;&#x7CBE;&#x5F69;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#xFF0C;&#x5728;Steemit&#x5FAE;&#x4FE1;&#x4EA4;&#x6D41;&#x7FA4;&#x4E2D;&#xFF0C;&#x6211;&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x8BF8;&#x5982;&#x6C34;&#x6587;&#x3001;&#x642C;&#x7816;&#x3001;&#x6253;&#x5361;&#x3001;&#x6253;call&#x7684;&#x7528;&#x8BED;&#xFF0C;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x4E91;&#xFF0C;&#x6216;&#x8005;&#x6700;&#x591A;&#x5C31;&#x662F;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#xFF0C;&#x77E5;&#x5176;&#x7136;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x4EE5;&#x7136;&#x3002;&#x8FD9;&#x5012;&#x662F;&#x6FC0;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x548C;&#x5228;&#x6839;&#x95EE;&#x5E95;&#x3001;&#x63A2;&#x7D22;&#x77E5;&#x8BC6;&#x7684;&#x6B32;&#x671B;&#x4E86;&#xFF0C;&#x6211;&#x4FBF;&#x4E0A;&#x7F51;&#x53BB;&#x95EE;&#x5EA6;&#x5A18;&#x3002;</p>
<p>&#x6C34;&#x6587;&#xFF1A;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x662F;&#x53E3;&#x6C34;&#x6587;&#xFF1F;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x548C;&#x6548;&#x7387;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x63A8;&#x6572;&#x548C;&#x4FEE;&#x9970;&#xFF0C;&#x7C97;&#x5236;&#x6EE5;&#x9020;&#xFF0C;&#x5982;&#x540C;&#x7528;&#x5634;&#x5DF4;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x767D;&#x8BDD;&#x6587;&#x7AE0;&#xFF0C;&#x6CA1;&#x6709;&#x6587;&#x91C7;&#xFF0C;&#x7F3A;&#x5C11;&#x7F8E;&#x611F;&#xFF0C;&#x7F3A;&#x4E4F;&#x9605;&#x8BFB;&#x6027;&#x3002;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x6C34;&#x5206;&#x592A;&#x591A;&#x7684;&#x6587;&#x7AE0;&#xFF1F;</p>
<p>&#x642C;&#x7816;&#xFF1A;&#x60F3;&#x4E0D;&#x5230;&#x201C;&#x642C;&#x7816;&#x201D;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#x662F;&#x6307;&#x5DE5;&#x4F5C;&#x8F9B;&#x82E6;&#x3001;&#x91CD;&#x590D;&#x673A;&#x68B0;&#x3001;&#x8D5A;&#x94B1;&#x4E0D;&#x591A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x5728;Steemit&#x4E0A;&#x6211;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x8BA4;&#x4E3A;&#x662F;&#x8F6C;&#x5E16;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x53D1;&#x8868;&#x8FC7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x62FF;&#x6765;&#x518D;&#x53D1;&#x8868;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x6253;&#x5361;&#xFF1A;&#x8FD9;&#x4E2A;&#x8BCD;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x539F;&#x6307;&#x628A;&#x8003;&#x52E4;&#x5361;&#x63D2;&#x5165;&#x78C1;&#x5361;&#x673A;&#x4E2D;&#x8BB0;&#x5F55;&#x5230;&#x8FBE;&#x6216;&#x79BB;&#x5F00;&#x5355;&#x4F4D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7B7E;&#x5230;&#x7684;&#x610F;&#x601D;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6765;&#x8FC7;&#xFF0C;&#x6211;&#x8D70;&#x8FC7;&#xFF0C;&#x6211;&#x62CD;&#x8FC7;&#xFF0C;&#x6211;&#x8BFB;&#x8FC7;&#x7B49;&#x7B49;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x6253;call&#xFF1A;&#x8FD9;&#x4E2A;&#x8BCD;&#x4E0D;&#x592A;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x8FD8;&#x8BA4;&#x4E3A;&#x662F;&#x7C7B;&#x4F3C;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x62FF;&#x7740;&#x8BDD;&#x7B52;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x770B;&#x8D77;&#x6765;&#x4FE1;&#x5FC3;&#x575A;&#x5B9A;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x5BF9;&#x67D0;&#x4EBA;&#x652F;&#x6301;&#x7684;&#x575A;&#x51B3;&#x6001;&#x5EA6;&#xFF1F;&#x60F3;&#x4E0D;&#x5230;&#x539F;&#x6765;&#x662F;&#x4E00;&#x79CD;&#x5450;&#x558A;&#x3001;&#x6325;&#x821E;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x8868;&#x793A;&#x5BF9;&#x67D0;&#x4EBA;&#x7684;&#x559C;&#x7231;&#x548C;&#x5E94;&#x63F4;&#x3002;</p>
<p>&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x8FD8;&#x5B66;&#x4F1A;&#x4E86;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x7528;&#x8BED;&#xFF0C;&#x4E0D;&#x89C1;&#x5176;&#x4EBA;&#xFF0C;&#x4F60;&#x80FD;&#x4ECE;&#x6587;&#x7AE0;&#x4E2D;&#x770B;&#x5230;&#x6211;&#x7684;&#x5E74;&#x9F84;&#xFF1F;&#x6211;&#x771F;&#x7684;&#x8981;&#x611F;&#x8C22;Steemit&#xFF0C;&#x4E5F;&#x611F;&#x8C22;&#x597D;&#x5947;&#x597D;&#x5B66;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x81EA;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;Steemit&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x4E5F;&#x5199;&#x4E86;&#x5927;&#x7EA6;900&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7B97;&#x8D77;&#x6765;&#x51E0;&#x4E4E;&#x4E00;&#x65E5;&#x4E00;&#x7BC7;&#x3002;&#x6211;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x6709;&#x56DB;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x90FD;&#x662F;Steemit&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7136;&#x540E;&#x540C;&#x6B65;&#x5230;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x4E0A;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x662F;&#x4FDD;&#x5B58;&#x8D77;&#x6765;&#xFF0C;&#x56DB;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x5171;&#x8BA1;510&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x4E0A;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x5171;&#x8BA1;360&#x4F59;&#x7BC7;&#xFF0C;&#x6709;&#x7684;&#x53EF;&#x80FD;&#x81F3;&#x4ECA;&#x8FD8;&#x4FDD;&#x5B58;&#x5728;&#x7535;&#x8111;&#x684C;&#x9762;&#x4E0A;&#xFF0C;&#x5E76;&#x672A;&#x8F6C;&#x5230;&#x8FD9;&#x4E09;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#x91CC;&#x533A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x603B;&#x7684;&#x6587;&#x7AE0;&#x6570;&#x91CF;&#x8981;&#x63A5;&#x8FD1;900&#x7BC7;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x9664;&#x4E86;&#x6781;&#x5C11;&#x7684;&#x7B97;&#x4E0D;&#x4E0A;&#x8BD7;&#x7684;&#x8BD7;&#x4EE5;&#x5916;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x611F;&#x6240;&#x609F;&#xFF0C;&#x6700;&#x5C11;&#x7684;&#x4E5F;&#x5728;500&#x5B57;&#x5DE6;&#x53F3;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x4E0D;&#x53D1;&#x6C34;&#x6587;&#xFF0C;&#x4E0D;&#x642C;&#x7816;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x6284;&#x88AD;&#x501F;&#x7528;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x7684;&#x6587;&#x7AE0;&#x770B;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x5E7C;&#x7A1A;&#x751A;&#x81F3;&#x53EF;&#x7B11;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x81EA;&#x5DF1;&#x8F9B;&#x52E4;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E11;&#x964B;&#x5374;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x51DD;&#x805A;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x8840;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x575A;&#x6301;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x80FD;&#x591F;&#x4F4E;&#x5934;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x800C;&#x4E0D;&#x6155;&#x865A;&#x8363;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x7684;&#x90A3;&#x70B9;&#x53EF;&#x601C;&#x6536;&#x76CA;&#x800C;&#x4E0D;&#x7070;&#x5FC3;&#x4E27;&#x6C14;&#xFF0C;&#x4E5F;&#x4E0D;&#x52A8;&#x6447;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x4F69;&#x670D;&#x8D77;&#x81EA;&#x5DF1;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x6587;&#x533A;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x65E0;&#x6CD5;&#x4E00;&#x4E00;&#x5217;&#x4E3E;&#x7684;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x6587;&#x533A;&#x7E41;&#x8363;&#x7684;&#x5404;&#x4F4D;&#x524D;&#x8F88;&#xFF0C;&#x5728;&#x8FD9;&#x60E8;&#x6DE1;&#x7684;&#x51AC;&#x5B63;&#xFF0C;&#x5728;Steemit&#x7684;&#x51AC;&#x5929;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x4E1D;&#x6170;&#x85C9;&#x548C;&#x6696;&#x610F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x591F;&#xFF0C;&#x7406;&#x5E94;&#x7ED9;&#x4ED6;&#x4EEC;&#x9881;&#x4E00;&#x4E2A;&#x5956;&#x9879;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x65E0;&#x529B;&#x505A;&#x5230;&#xFF0C;&#x9664;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x611F;&#x6FC0;&#x548C;&#x656C;&#x4EF0;&#x3002;</p>
<p>&#x4E3A;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x3001;&#x4F3C;&#x8001;&#x9EC4;&#x725B;&#x822C;&#x62C9;&#x8F66;&#x524D;&#x884C;&#x800C;&#x4E0D;&#x77E5;&#x62AC;&#x5934;&#x770B;&#x8DEF;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E3A;&#x5F04;&#x61C2;&#x4E86;&#x65F6;&#x5C1A;&#x7684;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#x3001;&#x65B0;&#x5947;&#x8BCD;&#x6C47;&#x800C;&#x5174;&#x594B;&#x4E0D;&#x5DF2;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x9881;&#x53D1;&#x4E2A;&#x5E74;&#x5EA6;&#x8F9B;&#x52E4;&#x5DE5;&#x4F5C;&#x5956;&#x9879;&#xFF0C;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;&#x524D;&#x884C;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUFt6r1UYx47qYjhqR8CUBD9JVYZRZgnHjTaLGTC7MYGg/ce0094b3f1af4690a04b381da300d6a6.png" alt="ce0094b3f1af4690a04b381da300d6a6.png"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/awarding-a-prize-to-yourself" target="_blank" rel="noopener">&#x2018;&#x7ED9;&#x81EA;&#x5DF1;&#x9881;&#x4E2A;&#x5956; Awarding a Prize to Myself&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/17/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/19/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/17/">17</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/18/">18</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/19/">19</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

