
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/kids-view-of-the-world/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV5GR3TbaUuva7wemDsmRGzZzeqwwmoKfyYjZnerfJDzz/%E4%B8%8B%E8%BD%BD.jpg" alt="孩子眼中的世界 Kids&#39; View of the World">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-24T07:58:39.000Z">2019-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/kids-view-of-the-world/">孩子眼中的世界 Kids&#39; View of the World</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmV5GR3TbaUuva7wemDsmRGzZzeqwwmoKfyYjZnerfJDzz/%E4%B8%8B%E8%BD%BD.jpg" alt="&#x4E0B;&#x8F7D;.jpg"></p>
<p>&#x8BB8;&#x662F;&#x6E10;&#x6E10;&#x53D8;&#x8001;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x559C;&#x6B22;&#x53BB;&#x7785;&#x90A3;&#x5C0F;&#x5C0F;&#x7684;&#x5B69;&#x7AE5;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x90A3;&#x4E00;&#x53CC;&#x773C;&#x775B;&#x3002;&#x90A3;&#x660E;&#x4EAE;&#x7684;&#x773C;&#x775B;&#x5929;&#x771F;&#x65E0;&#x90AA;&#xFF0C;&#x7EAF;&#x51C0;&#x900F;&#x660E;&#xFF0C;&#x4E0D;&#x85CF;&#x4EFB;&#x4F55;&#x7684;&#x7070;&#x5C18;&#x548C;&#x8C0E;&#x8A00;&#xFF0C;&#x6E05;&#x6F88;&#x7684;&#x5982;&#x540C;&#x5E73;&#x9759;&#x7684;&#x6E56;&#x6C34;&#x3002;&#x5C31;&#x7B97;&#x4F60;&#x76EF;&#x7740;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x770B;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E26;&#x4E00;&#x4E1D;&#x7684;&#x7F9E;&#x6DA9;&#x548C;&#x505A;&#x4F5C;&#xFF0C;&#x5018;&#x82E5;&#x4ED6;&#x4EEC;&#x518D;&#x6177;&#x6168;&#x4E00;&#x4E9B;&#x5BF9;&#x4F60;&#x7B11;&#x4E00;&#x7B11;&#xFF0C;&#x90A3;&#x4F60;&#x8BE5;&#x662F;&#x4F4D;&#x6566;&#x539A;&#x6148;&#x7965;&#x4E4B;&#x4EBA;&#x3002;&#x81F3;&#x5C11;&#x5728;&#x5B69;&#x5B50;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x4F60;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x53EF;&#x6015;&#x3002;</p>
<p>&#x773C;&#x775B;&#x662F;&#x5FC3;&#x7075;&#x7684;&#x7A97;&#x6237;&#x3002;&#x900F;&#x8FC7;&#x5B69;&#x5B50;&#x4EEC;&#x660E;&#x4EAE;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6E29;&#x6696;&#x800C;&#x53C8;&#x591A;&#x5F69;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x4E5F;&#x540C;&#x6837;&#x4EE5;&#x4E00;&#x9897;&#x5584;&#x826F;&#x7EAF;&#x771F;&#x4E4B;&#x5FC3;&#xFF0C;&#x611F;&#x53D7;&#x5BF9;&#x5F85;&#x7740;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5B69;&#x7AE5;&#x4EEC;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x5F20;&#x767D;&#x7EB8;&#xFF0C;&#x4E0D;&#x5E26;&#x4E00;&#x4E1D;&#x7070;&#x5C18;&#x548C;&#x6742;&#x5FF5;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x540C;&#x5979;&#x7684;&#x5988;&#x5988;&#x53BB;&#x52A8;&#x7269;&#x56ED;&#x6E38;&#x73A9;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x9760;&#x8FD1;&#x4E86;&#x5173;&#x7740;&#x8001;&#x864E;&#x7684;&#x7B3C;&#x5B50;&#xFF0C;&#x5988;&#x5988;&#x8BA9;&#x5979;&#x8FDC;&#x79BB;&#x4E00;&#x4E9B;&#xFF0C;&#x53EF;&#x6CA1;&#x60F3;&#x5230;&#x5C0F;&#x5973;&#x5B69;&#x7ADF;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x4F24;&#x5BB3;&#x5B83;&#x7684;&#xFF01;&#x201D;</p>
<p>&#x521D;&#x751F;&#x725B;&#x728A;&#x4E0D;&#x6015;&#x864E;&#x3002;&#x5728;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5982;&#x732B;&#x3001;&#x72D7;&#x3001;&#x5154;&#x5B50;&#x7B49;&#x7684;&#x52A8;&#x7269;&#x90FD;&#x662F;&#x5F88;&#x53EF;&#x7231;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x9700;&#x8981;&#x5475;&#x62A4;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x4ECE;&#x5BB6;&#x5EAD;&#x3001;&#x5E7C;&#x513F;&#x56ED;&#x90A3;&#x91CC;&#x5B66;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x53D7;&#x5230;&#x4E86;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x662F;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5448;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x7231;&#x5FC3;&#x4EC1;&#x6148;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8427;&#x7EA2;&#x5728;&#x5176;&#x7956;&#x7236;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x8FC7;&#x7236;&#x7231;&#x3001;&#x6BCD;&#x7231;&#xFF0C;&#x5979;&#x53EA;&#x8BB0;&#x5F97;&#x7236;&#x4EB2;&#x7684;&#x51B7;&#x6DE1;&#xFF0C;&#x6BCD;&#x4EB2;&#x7684;&#x6076;&#x8A00;&#x6076;&#x8BED;&#xFF0C;&#x548C;&#x7956;&#x6BCD;&#x7528;&#x9488;&#x523A;&#x5979;&#x7684;&#x624B;&#x6307;&#x2026;&#x2026;&#x5979;&#x4E00;&#x751F;&#x7684;&#x60B2;&#x60E8;&#x906D;&#x9047;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x4E2D;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x7B54;&#x6848;&#x3002;&#x7AE5;&#x5E74;&#x65F6;&#xFF0C;&#x5979;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x51B7;&#x6F20;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6CA1;&#x6709;&#x7231;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#x5BB6;&#x5EAD;&#x91CC;&#x8D70;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x6027;&#x683C;&#x5B64;&#x50FB;&#xFF0C;&#x81EA;&#x5351;&#xFF0C;&#x4E0D;&#x7231;&#x8BF4;&#x8BDD;&#x6216;&#x8005;&#x6840;&#x9A9C;&#x4E0D;&#x9A6F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x79BB;&#x5A5A;&#x5BF9;&#x5B69;&#x5B50;&#x5FC3;&#x7075;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x7236;&#x7231;&#x6216;&#x6BCD;&#x7231;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x7EAF;&#x771F;&#x6734;&#x5B9E;&#x7684;&#x773C;&#x775B;&#x91CC;&#x770B;&#x5230;&#x7684;&#x53C8;&#x600E;&#x662F;&#x5982;&#x6B64;&#x7EDD;&#x60C5;&#x7684;&#x753B;&#x9762;&#xFF1F;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x90FD;&#x6709;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x7684;&#x70D9;&#x5370;&#xFF0C;&#x8FD9;&#x70D9;&#x5370;&#x5C31;&#x900F;&#x8FC7;&#x8FD9;&#x773C;&#x775B;&#xFF0C;&#x6DF1;&#x6DF1;&#x57CB;&#x5728;&#x4E86;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x751F;&#x6839;&#x53D1;&#x82BD;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x5B69;&#x5B50;&#x7684;&#x5FEB;&#x4E50;&#x66F4;&#x80FD;&#x611F;&#x67D3;&#x4EBA;&#x7684;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x4E16;&#x754C;&#x6BD4;&#x5B69;&#x5B50;&#x773C;&#x91CC;&#x7684;&#x66F4;&#x7EAF;&#x7CB9;&#x3002;</p>
<p>&#x8BA9;&#x5B69;&#x5B50;&#x5FEB;&#x4E50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSpRQQgmAWaKePRCKRdkWPFntzDymCHfFXfdt9mUmzGzC/timg.jpg" alt="timg.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/kids-view-of-the-world" target="_blank" rel="noopener">&#x5B69;&#x5B50;&#x773C;&#x4E2D;&#x7684;&#x4E16;&#x754C; Kids&#x2019; View of the World</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/watching-the-ups-and-downs-of-life-in-alcohol-with-a-cold-eye/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXPjTHz58iwu43PSC7Y2VFA9oKEyD3Z1VFH97DnGfCrS1/mmexport1553780990907.jpg" alt="冷眼看酒精中浮沉的人生万象 Watching the Ups and Downs of Life  in Alcohol with a Cold Eye">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-23T00:13:06.000Z">2019-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1083 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/watching-the-ups-and-downs-of-life-in-alcohol-with-a-cold-eye/">冷眼看酒精中浮沉的人生万象 Watching the Ups and Downs of Life  in Alcohol with a Cold Eye</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXPjTHz58iwu43PSC7Y2VFA9oKEyD3Z1VFH97DnGfCrS1/mmexport1553780990907.jpg" alt="mmexport1553780990907.jpg"></p>
<p>&#x9152;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x8BA9;&#x4EBA;&#x75F4;&#x8FF7;&#x766B;&#x72C2;&#xFF0C;&#x795E;&#x9B42;&#x98A0;&#x5012;&#xFF0C;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF1B;&#x4E5F;&#x8BA9;&#x4EBA;&#x6094;&#x6068;&#x4EA4;&#x52A0;&#xFF0C;&#x7EC8;&#x8EAB;&#x8BC0;&#x522B;&#xFF0C;&#x65AD;&#x4E86;&#x5FF5;&#x60F3;&#x3002;&#x9152;&#x65E2;&#x8BA9;&#x4EBA;&#x7231;&#x53C8;&#x8BA9;&#x4EBA;&#x6068;&#xFF0C;&#x7231;&#x7684;&#x662F;&#x8BA9;&#x4EBA;&#x98D8;&#x98D8;&#x7136;&#xFF0C;&#x5982;&#x53BB;&#x4E86;&#x6781;&#x4E50;&#x4E16;&#x754C;&#xFF0C;&#x5FD8;&#x4E86;&#x4E00;&#x5207;&#x70E6;&#x607C;&#xFF1B;&#x6068;&#x7684;&#x662F;&#x9152;&#x8BA9;&#x4EBA;&#x73B0;&#x4E86;&#x539F;&#x5F62;&#xFF0C;&#x4E11;&#x6001;&#x6BD5;&#x9732;&#xFF0C;&#x9152;&#x9192;&#x540E;&#x5374;&#x66F4;&#x8BA9;&#x4EBA;&#x75DB;&#x82E6;&#x60B2;&#x4F24;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x60F3;&#x6D1E;&#x5BDF;&#x9152;&#x7CBE;&#x4E2D;&#x6D6E;&#x6C89;&#x7684;&#x5E02;&#x4E95;&#x767E;&#x6001;&#x3001;&#x4EBA;&#x751F;&#x4E07;&#x8C61;&#xFF0C;&#x552F;&#x6709;&#x51B7;&#x773C;&#x76F8;&#x89C2;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x7684;&#x771F;&#x771F;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x7537;&#x4EBA;&#x8FD8;&#x662F;&#x5973;&#x4EBA;&#xFF0C;&#x5728;&#x9152;&#x573A;&#x4E0A;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7740;&#x6E05;&#x9192;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x4E5F;&#x5F88;&#x575A;&#x51B3;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x6EF4;&#x9152;&#x4E0D;&#x6CBE;&#x3002;&#x4E0D;&#x8BBA;&#x4F60;&#x5982;&#x4F55;&#x5949;&#x529D;&#x3001;&#x6FC0;&#x5C06;&#xFF0C;&#x4EBA;&#x5BB6;&#x5C31;&#x662F;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#xFF0C;&#x6B64;&#x4E43;&#x771F;&#x4EBA;&#x4E5F;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x6027;&#xFF0C;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5E95;&#x7EBF;&#x548C;&#x539F;&#x5219;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8FD8;&#x6709;&#x7684;&#x4EBA;&#x76DB;&#x60C5;&#x96BE;&#x5374;&#xFF0C;&#x4E00;&#x8BA9;&#x5C31;&#x559D;&#xFF0C;&#x6700;&#x540E;&#x9169;&#x914A;&#x5927;&#x9189;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x4E0D;&#x77E5;&#x800D;&#x6ED1;&#x5934;&#xFF0C;&#x4EBA;&#x5B9E;&#x5728;&#x559D;&#x9152;&#x4E5F;&#x5B9E;&#x5728;&#xFF0C;&#x5012;&#x4F3C;&#x8001;&#x5916;&#x4E00;&#x822C;&#x3002;&#x4F60;&#x656C;&#x9152;&#xFF0C;&#x4ED6;&#x4E0D;&#x559D;&#x89C9;&#x5F97;&#x5BF9;&#x4E0D;&#x8D77;&#x4F60;&#xFF0C;&#x820D;&#x547D;&#x966A;&#x541B;&#x5B50;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x5B9E;&#x5728;&#x3001;&#x7231;&#x9762;&#x5B50;&#xFF0C;&#x4E3A;&#x522B;&#x4EBA;&#x8003;&#x8651;&#x7684;&#x8F83;&#x591A;&#xFF0C;&#x5B81;&#x80AF;&#x81EA;&#x5DF1;&#x53D7;&#x59D4;&#x5C48;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6709;&#x4E00;&#x79CD;&#x4EBA;&#x9152;&#x684C;&#x4E0A;&#x5DE6;&#x53F3;&#x9022;&#x6E90;&#xFF0C;&#x8FD8;&#x597D;&#x800D;&#x4E2A;&#x6ED1;&#x5934;&#xFF0C;&#x7528;&#x8336;&#x5192;&#x5145;&#x5564;&#x9152;&#xFF0C;&#x7528;&#x77FF;&#x6CC9;&#x6C34;&#x5192;&#x5145;&#x767D;&#x9152;&#xFF0C;&#x62FF;&#x7740;&#x53BB;&#x966A;&#x522B;&#x4EBA;&#x559D;&#x9152;&#x3002;&#x6B64;&#x7C7B;&#x4EBA;&#x8FC7;&#x4E8E;&#x6ED1;&#x5934;&#xFF0C;&#x4E3A;&#x8FBE;&#x76EE;&#x7684;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF0C;&#x603B;&#x8BA9;&#x4EBA;&#x6000;&#x7591;&#x5176;&#x4EBA;&#x54C1;&#x6709;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x9152;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5C31;&#x4F1A;&#x5174;&#x594B;&#x3001;&#x8BDD;&#x591A;&#xFF0C;&#x7CBE;&#x795E;&#x9AD8;&#x6DA8;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x4FBF;&#x82E6;&#x607C;&#x8D77;&#x6765;&#xFF0C;&#x60B2;&#x5929;&#x60AF;&#x5730;&#xFF0C;&#x5927;&#x54ED;&#x5927;&#x95F9;&#x3002;&#x6B64;&#x7C7B;&#x7537;&#x4EBA;&#x5973;&#x4EBA;&#x7686;&#x6709;&#x4E4B;&#xFF0C;&#x5982;&#x662F;&#x5973;&#x4EBA;&#x5C1A;&#x80FD;&#x539F;&#x8C05;&#xFF0C;&#x800C;&#x5982;&#x662F;&#x7537;&#x4EBA;&#x5C31;&#x4E3A;&#x4EBA;&#x6240;&#x4E0D;&#x9F7F;&#x4E86;&#xFF0C;&#x6B64;&#x4E43;&#x61E6;&#x5F31;&#x65E0;&#x80FD;&#x4E4B;&#x8F88;&#x3002;&#x800C;&#x81F3;&#x4E8E;&#x559D;&#x5927;&#x4E86;&#x53D1;&#x9152;&#x75AF;&#xFF0C;&#x56DE;&#x5BB6;&#x540E;&#x52A8;&#x624B;&#x6253;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x8005;&#xFF0C;&#x5219;&#x4FBF;&#x662F;&#x732A;&#x72D7;&#x4E0D;&#x5982;&#xFF0C;&#x4EBA;&#x6E23;&#x4E5F;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x559D;&#x9152;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5E94;&#x916C;&#x3002;&#x559D;&#x5927;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x4F1A;&#x5F00;&#x59CB;&#x5439;&#x725B;&#xFF0C;&#x5439;&#x5618;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x7684;&#x8F89;&#x714C;&#x8FD8;&#x6709;&#x9F13;&#x9F13;&#x7684;&#x8170;&#x5305;&#xFF0C;&#x90A3;&#x6C14;&#x52BF;&#x5C31;&#x662F;&#x8001;&#x5B50;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x662F;&#x72D7;&#x5C4E;&#x3002;&#x5F85;&#x5230;&#x9152;&#x9192;&#x4E4B;&#x540E;&#xFF0C;&#x603B;&#x662F;&#x6709;&#x70B9;&#x5C34;&#x5C2C;&#xFF0C;&#x4E0D;&#x5F88;&#x81EA;&#x7136;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x4E03;&#x5206;&#x5BA2;&#x5957;&#x4E09;&#x5206;&#x771F;&#x8BDA;&#x7ED9;&#x4EBA;&#x5BB6;&#x9053;&#x6B49;&#xFF1A;&#x201C;&#x559D;&#x591A;&#x4E86;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x8BF4;&#x7684;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5973;&#x4EBA;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x4F1A;&#x54ED;&#x3001;&#x4F1A;&#x7B11;&#x3001;&#x4F1A;&#x6253;&#x3001;&#x4F1A;&#x95F9;&#xFF0C;&#x5973;&#x4EBA;&#x559D;&#x9152;&#x662F;&#x4E3A;&#x4E86;&#x89E3;&#x538B;&#xFF0C;&#x501F;&#x9152;&#x6D47;&#x6101;&#xFF0C;&#x4EE5;&#x6392;&#x89E3;&#x5FC3;&#x4E2D;&#x7684;&#x90C1;&#x95F7;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x5173;&#x5FC3;&#x548C;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x6700;&#x7406;&#x60F3;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5C31;&#x662F;&#x559D;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x8BDD;&#x591A;&#x4E00;&#x70B9;&#x3002;&#x6211;&#x539F;&#x5355;&#x4F4D;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x8001;&#x5E08;&#x5085;&#xFF0C;&#x4E3A;&#x4EBA;&#x8C26;&#x548C;&#x3001;&#x70ED;&#x5FC3;&#xFF0C;&#x559D;&#x591A;&#x4E86;&#x9152;&#x4E5F;&#x4E0D;&#x5FD8;&#x628A;&#x9189;&#x53CB;&#x9001;&#x56DE;&#x5BB6;&#x53BB;&#x3002;&#x4E92;&#x76F8;&#x6400;&#x6276;&#x7740;&#xFF0C;&#x4ED6;&#x628A;&#x522B;&#x4EBA;&#x4E00;&#x8DEF;&#x9001;&#x5230;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#x53BB;&#xFF0C;&#x6253;&#x5F00;&#x95E8;&#xFF0C;&#x6276;&#x5230;&#x5E8A;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x51FA;&#x6765;&#x540E;&#x5374;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E86;&#x3002;&#x697C;&#x68AF;&#x53E3;&#x6709;&#x4E00;&#x4E2A;&#x522B;&#x4EBA;&#x6254;&#x6389;&#x7684;&#x65E7;&#x6C99;&#x53D1;&#xFF0C;&#x4ED6;&#x4FBF;&#x8EBA;&#x5728;&#x4E0A;&#x9762;&#x547C;&#x547C;&#x5927;&#x7761;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x9152;&#x4E0D;&#x9189;&#x4EBA;&#x4EBA;&#x81EA;&#x9189;&#xFF0C;&#x9152;&#x9189;&#x4E4B;&#x65F6;&#xFF0C;&#x53EA;&#x662F;&#x628A;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x4FBF;&#x8BB2;&#x51FA;&#x7684;&#x8BDD;&#xFF0C;&#x501F;&#x7740;&#x9152;&#x80C6;&#x8BF4;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x6216;&#x628A;&#x67D0;&#x79CD;&#x884C;&#x4E3A;&#x8868;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4F55;&#x5FC5;&#x53BB;&#x53C2;&#x52A0;&#x90A3;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E0D;&#x76F8;&#x8BC6;&#x3001;&#x521D;&#x76F8;&#x8BC6;&#x7684;&#x9152;&#x573A;&#xFF0C;&#x786C;&#x7740;&#x5934;&#x76AE;&#x559D;&#x7740;&#x4E0D;&#x660E;&#x4E0D;&#x767D;&#x7684;&#x9152;&#x5462;&#xFF1F;</p>
<p>&#x5C0F;&#x914C;&#x76CA;&#x8EAB;&#x3001;&#x6021;&#x60C5;&#xFF0C;&#x9157;&#x9152;&#x4F24;&#x8EAB;&#x3001;&#x4F24;&#x60C5;&#x3002;&#x9080;&#x4E8C;&#x4E09;&#x597D;&#x53CB;&#x3001;&#x77E5;&#x5DF1;&#xFF0C;&#x628A;&#x9152;&#x5171;&#x76CF;&#xFF0C;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#xFF0C;&#x559D;&#x4E2A;&#x4E03;&#x6210;&#xFF0C;&#x6E10;&#x5165;&#x4F73;&#x5883;&#xFF0C;&#x7A0D;&#x6709;&#x70B9;&#x98D8;&#x98D8;&#x7136;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x7F8E;&#x6700;&#x4F73;&#x4E4B;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x5173;&#x6CE8;&#x8EAB;&#x4F53;&#xFF0C;&#x5173;&#x7231;&#x5BB6;&#x4EBA;&#xFF0C;&#x9152;&#x8FD9;&#x4E1C;&#x897F;&#x8981;&#x6709;&#x6240;&#x8282;&#x5236;&#xFF0C;&#x8FD8;&#x662F;&#x5C11;&#x78B0;&#x5C11;&#x559D;&#x4E3A;&#x5999;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVkv5w4ETeWPWd48wjyQsXZA1Y2Q9ktJ8wN3V1VwJTvJF/mmexport1553781002104.jpg" alt="mmexport1553781002104.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/watching-the-ups-and-downs-of-life-in-alcohol-with-a-cold-eye" target="_blank" rel="noopener">&#x51B7;&#x773C;&#x770B;&#x9152;&#x7CBE;&#x4E2D;&#x6D6E;&#x6C89;&#x7684;&#x4EBA;&#x751F;&#x4E07;&#x8C61; Watching the Ups and Downs of Life  in Alcohol with a Cold Eye</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-opinions-on-the-policy-of-befriending-the-far-and-attacking-the-near/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNLjpobu9HWHc8nySFvCoHPBTV5KN9UCrGWjccDYFD8S8/360%E5%A3%81%E7%BA%B8%2019420.jpg" alt="“远交近攻”策略之我见 My Opinions on the Policy of Befriending the Far and Attacking the Near">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-22T03:05:54.000Z">2019-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-opinions-on-the-policy-of-befriending-the-far-and-attacking-the-near/">“远交近攻”策略之我见 My Opinions on the Policy of Befriending the Far and Attacking the Near</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNLjpobu9HWHc8nySFvCoHPBTV5KN9UCrGWjccDYFD8S8/360%E5%A3%81%E7%BA%B8%2019420.jpg" alt="360&#x58C1;&#x7EB8; 19420.jpg"></p>
<p>&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#xFF0C;&#x672C;&#x662F;&#x6218;&#x56FD;&#x65F6;&#x79E6;&#x56FD;&#x91C7;&#x53D6;&#x7684;&#x4E00;&#x79CD;&#x5916;&#x4EA4;&#x7B56;&#x7565;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8054;&#x7EDC;&#x8DDD;&#x79BB;&#x8FDC;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x8FDB;&#x653B;&#x90BB;&#x8FD1;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x4E5F;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x5F85;&#x4EBA;&#x5904;&#x4E16;&#x7684;&#x4E00;&#x79CD;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x6211;&#x611F;&#x5230;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x4FBF;&#x6781;&#x529B;&#x5BFB;&#x627E;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x4E5F;&#x611F;&#x609F;&#x5230;&#x4E86;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x5728;&#x8BF8;&#x591A;&#x65B9;&#x9762;&#x5982;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3001;&#x804C;&#x573A;&#x751F;&#x6DAF;&#x7B49;&#x7684;&#x4F53;&#x73B0;&#x548C;&#x5999;&#x7528;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x5F62;&#x6210;&#x7684;&#x7F18;&#x7531;</p>
<p>&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x5982;&#x7FA1;&#x6155;&#x3001;&#x5AC9;&#x5992;&#x3001;&#x7231;&#x6068;&#x7B49;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x7A7A;&#x95F4;&#x4E0A;&#x90FD;&#x662F;&#x6709;&#x7740;&#x4E00;&#x5B9A;&#x8DDD;&#x79BB;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x7740;&#x201C;&#x65F6;&#x7A7A;&#x89C2;&#x201D;&#x7684;&#x9650;&#x5236;&#x548C;&#x5F71;&#x54CD;&#x3002;&#x8D85;&#x8FC7;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x611F;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x6837;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x53C8;&#x79BB;&#x5F97;&#x8FD1;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x5229;&#x5BB3;&#x51B2;&#x7A81;&#xFF0C;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x77DB;&#x76FE;&#x800C;&#x5927;&#x52A8;&#x5E72;&#x6208;&#x3002;&#x6BD4;&#x5982;&#x540C;&#x4E8B;&#x4E4B;&#x95F4;&#xFF0C;&#x5DE5;&#x8D44;&#x664B;&#x5347;&#x3001;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#x3001;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x3001;&#x8FDB;&#x4FEE;&#x57F9;&#x8BAD;&#x3001;&#x4EFB;&#x52A1;&#x5206;&#x914D;&#x7B49;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x4E0E;&#x522B;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x662F;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x843D;&#x540E;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E89;&#x5148;&#x6050;&#x540E;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5FC5;&#x5B9A;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#xFF0C;&#x660E;&#x4E89;&#x6697;&#x6597;&#xFF0C;&#x785D;&#x70DF;&#x56DB;&#x8D77;&#xFF0C;&#x5374;&#x662F;&#x51E0;&#x5BB6;&#x6B22;&#x4E50;&#x51E0;&#x5BB6;&#x6101;&#x3002;</p>
<p>&#x5B8B;&#x6C5F;&#x5347;&#x4E3A;&#x6881;&#x5C71;&#x5934;&#x9886;&#xFF0C;&#x73B0;&#x4EE3;&#x7684;&#x4EBA;&#x65AD;&#x7136;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5AC9;&#x5992;&#x5FC3;&#x7406;&#xFF0C;&#x5012;&#x662F;&#x5F53;&#x65F6;&#x539F;&#x5C5E;&#x6641;&#x76D6;&#x96C6;&#x56E2;&#x7684;&#x6797;&#x51B2;&#x3001;&#x962E;&#x6C0F;&#x5144;&#x5F1F;&#x7B49;&#x4EBA;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x5230;&#x4ED6;&#x4EEC;&#x672A;&#x6765;&#x7684;&#x524D;&#x7A0B;&#x548C;&#x547D;&#x8FD0;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x5173;&#x6CE8;&#x53E6;&#x4E00;&#x4E2A;&#x90E8;&#x95E8;&#x3001;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x751A;&#x81F3;&#x9065;&#x8FDC;&#x5730;&#x65B9;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5347;&#x8FC1;&#xFF0C;&#x5373;&#x4F7F;&#x5176;&#x4E2D;&#x4E86;&#x767E;&#x4E07;&#x5927;&#x5956;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5FC3;&#x5982;&#x6B62;&#x6C34;&#xFF0C;&#x5E73;&#x9759;&#x5F97;&#x5F88;&#x3002;&#x53EF;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;&#x67D0;&#x4E00;&#x4E2A;&#x4EBA;&#x4E2D;&#x4E86;&#x5927;&#x5956;&#xFF0C;&#x4F60;&#x53C8;&#x600E;&#x6562;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x9178;&#x6E9C;&#x6E9C;&#x7684;&#x611F;&#x89C9;&#xFF1F;&#x6211;&#x4EEC;&#x5728;&#x7FA1;&#x6155;&#x201C;&#x90BB;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x201D;&#x65F6;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5FC3;&#x4E2D;&#x4E5F;&#x6709;&#x4E00;&#x79CD;&#x522B;&#x6837;&#x7684;&#x611F;&#x89C9;&#xFF1F;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x906D;&#x9047;&#x4E0D;&#x5E78;&#xFF0C;&#x9664;&#x4E86;&#x7ED9;&#x4E88;&#x540C;&#x60C5;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x6709;&#x70B9;&#x5982;&#x91CA;&#x8D1F;&#x91CD;&#xFF0C;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x5982;&#x6B64;&#x5E78;&#x8FD0;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5927;&#x591A;&#x7537;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x5916;&#x5F6C;&#x5F6C;&#x6709;&#x793C;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5A46;&#x5374;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x7EC5;&#x58EB;&#x3002;&#x5B69;&#x5B50;&#x5728;&#x5916;&#x9762;&#x8DDF;&#x964C;&#x751F;&#x4EBA;&#x76F8;&#x5904;&#x878D;&#x6D3D;&#x3001;&#x65E0;&#x6240;&#x4E0D;&#x804A;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x5BF9;&#x7236;&#x6BCD;&#x5374;&#x662F;&#x6A2A;&#x9F3B;&#x5B50;&#x6A2A;&#x773C;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x534A;&#x5929;&#x4E0D;&#x542D;&#x58F0;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8DDD;&#x79BB;&#x8FDC;&#x8FD1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5B69;&#x5B50;&#x4E0E;&#x7236;&#x6BCD;&#x4E4B;&#x95F4;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x5916;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x8FD1;&#x201D;&#xFF1B;&#x4E08;&#x592B;&#x4E0E;&#x540C;&#x4E8B;&#x3001;&#x670B;&#x53CB;&#x7B49;&#xFF0C;&#x76F8;&#x8F83;&#x4E8E;&#x59BB;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x8FDC;&#x201D;&#x3002;</p>
<p>&#x6709;&#x6210;&#x8BED;&#x53EB;&#x201C;&#x4EB2;&#x4E0D;&#x656C;&#xFF0C;&#x719F;&#x751F;&#x8511;&#x201D;&#x3001;&#x201C;&#x4EB2;&#x5219;&#x751F;&#x72CE;&#x201D;&#x3001;&#x201C;&#x8FD1;&#x5219;&#x4E0D;&#x900A;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5982;&#x679C;&#x79BB;&#x5F97;&#x8FD1;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x201C;&#x8FD1;&#x653B;&#x201D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmR99ig8j9PNBy4hqzw5HA2kLgCCEjQa8eZJrfyXkMgDnd/3b292df5e0fe99256111753bd9ccf8db8db17121.jpg" alt="3b292df5e0fe99256111753bd9ccf8db8db17121.jpg"></p>
<p>&#x4E8C;&#x3001;&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x7684;&#x5999;&#x7528;</p>
<p>&#x751F;&#x6D3B;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5BB6;&#x4EBA;&#x3001;&#x4EB2;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x3001;&#x8001;&#x4E61;&#x3001;&#x540C;&#x5B66;&#x3001;&#x540C;&#x4E8B;&#x7B49;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x201C;&#x8FD1;&#x201D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x9664;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#x4EE5;&#x5916;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x5F53;&#x53BB;&#x4EA4;&#x90A3;&#x4E9B;&#x201C;&#x8FDC;&#x201D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x56F0;&#x5728;&#x201C;&#x8FD1;&#x201D;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#x91CC;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x6574;&#x65E5;&#x56F4;&#x7740;&#x5BB6;&#x4EBA;&#x8F6C;&#xFF0C;&#x80FD;&#x6709;&#x591A;&#x5927;&#x7684;&#x51FA;&#x606F;&#xFF1F;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x670B;&#x53CB;&#x3001;&#x8001;&#x4E61;&#x3001;&#x540C;&#x5B66;&#x7B49;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x5982;&#x4F60;&#x603B;&#x662F;&#x5728;&#x8FD9;&#x4E9B;&#x5708;&#x5B50;&#x4E2D;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#xFF0C;&#x7EC8;&#x7A76;&#x4E0D;&#x4F1A;&#x6709;&#x8D28;&#x7684;&#x63D0;&#x5347;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x5728;&#x7AED;&#x529B;&#x907F;&#x514D;&#x65E0;&#x6548;&#x793E;&#x4EA4;&#xFF0C;&#x8D8A;&#x662F;&#x806A;&#x660E;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x793E;&#x4EA4;&#x4E0A;&#x82B1;&#x7684;&#x65F6;&#x95F4;&#x8D8A;&#x5C11;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x61C2;&#x5F97;&#xFF1A;&#x4EBA;&#x8109;&#x4E0D;&#x5728;&#x522B;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x85CF;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x3002;&#x6574;&#x65E5;&#x4E00;&#x8D77;&#x5403;&#x5403;&#x559D;&#x559D;&#x7684;&#x4EBA;&#xFF0C;&#x6863;&#x6B21;&#x6C34;&#x5E73;&#x5927;&#x4F53;&#x4E00;&#x81F4;&#x3002;&#x8BB0;&#x5F97;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x540D;&#x4EBA;&#x8BF4;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6709;&#x6240;&#x6210;&#x5C31;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x4E0E;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x7684;&#x5708;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x8BF4;&#x58F0;&#x62DC;&#x62DC;&#x3002;&#x56E0;&#x6B64;&#x4E0D;&#x8981;&#x62B1;&#x7740;&#x201C;&#x4EBA;&#x8109;&#x5C31;&#x662F;&#x94B1;&#x8109;&#xFF0C;&#x591A;&#x8BA4;&#x8BC6;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x591A;&#x5F97;&#x5230;&#x4E00;&#x4EFD;&#x5546;&#x673A;&#x3002;&#x201D;&#x201C;&#x591A;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x591A;&#x4E00;&#x6761;&#x8DEF;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5230;&#x5904;&#x7ED3;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x5408;&#x7FA4;&#x89E6;&#x5708;&#x5B50;&#x3002;</p>
<p>&#x9760;&#x670B;&#x53CB;&#x6765;&#x7684;&#x4FE1;&#x606F;&#x3001;&#x673A;&#x4F1A;&#xFF0C;&#x8FDC;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#xFF0C;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x7B49;&#x83B7;&#x53D6;&#x7684;&#x8D44;&#x6E90;&#x66F4;&#x5E7F;&#x3001;&#x66F4;&#x6709;&#x6548;&#x3002;</p>
<p>&#x4E3E;&#x4E00;&#x4E2A;&#x5F88;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x4ECE;&#x4E8B;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x5F88;&#x5177;&#x6709;&#x6311;&#x6218;&#x6027;&#xFF0C;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#xFF0C;&#x5982;&#x4F55;&#x627E;&#x5230;&#x4FDD;&#x9669;&#x7684;&#x4E70;&#x5BB6;&#xFF1F;&#x81F3;&#x5C11;90%&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x201C;&#x8FD1;&#x4EA4;&#x8FDC;&#x653B;&#x201D;&#x7684;&#x7B56;&#x7565;&#x3002;&#x6781;&#x529B;&#x4EB2;&#x8FD1;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x597D;&#x8BDD;&#x8BF4;&#x4E86;&#x4E00;&#x5927;&#x7BA9;&#x7B50;&#xFF0C;&#x603B;&#x7B97;&#x52A8;&#x5458;&#x4ED6;&#x4EEC;&#x6BCF;&#x4EBA;&#x4E70;&#x4E86;&#x4E00;&#x4EFD;&#x751A;&#x81F3;&#x591A;&#x4EFD;&#x4FDD;&#x9669;&#x3002;&#x53EF;&#x5F85;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x7CFB;&#x90FD;&#x7528;&#x5B8C;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1A;&#x52A1;&#x5458;&#x627E;&#x4E0D;&#x5230;&#x6F5C;&#x5728;&#x7684;&#x4E70;&#x5BB6;&#xFF0C;&#x53EA;&#x80FD;&#x79BB;&#x5F00;&#x4E86;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x628A;&#x76EE;&#x5149;&#x653E;&#x5728;&#x8FDC;&#x5904;&#xFF0C;&#x6216;&#x8005;&#x5373;&#x4F7F;&#x53BB;&#x5F00;&#x62D3;&#x5BA2;&#x6237;&#xFF0C;&#x4E0D;&#x80FD;&#x771F;&#x8BDA;&#x76F8;&#x5F85;&#x3001;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x53CD;&#x800C;&#x82B1;&#x8A00;&#x5DE7;&#x8BED;&#x3001;&#x8FDE;&#x8499;&#x5E26;&#x9A97;&#xFF0C;&#x5BF9;&#x4EBA;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x201C;&#x653B;&#x201D;&#x7684;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x5012;&#x662F;&#x6709;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x8EAB;&#x7D20;&#x8D28;&#x7684;&#x63D0;&#x5347;&#x548C;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5766;&#x8BDA;&#x76F8;&#x5F85;&#xFF0C;&#x70ED;&#x60C5;&#x670D;&#x52A1;&#xFF0C;&#x65F6;&#x65F6;&#x4E3A;&#x5BA2;&#x6237;&#x7740;&#x60F3;&#xFF0C;&#x606A;&#x5C3D;&#x804C;&#x5B88;&#xFF0C;&#x8D62;&#x5F97;&#x4E86;&#x5BA2;&#x6237;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8001;&#x5BA2;&#x6237;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x83B7;&#x5F97;&#x4E00;&#x5927;&#x6279;&#x65B0;&#x7684;&#x5BA2;&#x6237;&#x3002;&#x5982;&#x6B64;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#xFF0C;&#x65E0;&#x9700;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#xFF0C;&#x5C31;&#x62E5;&#x6709;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x5BA2;&#x6237;&#x8D44;&#x6E90;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x5728;&#x65B0;&#x5BA2;&#x6237;&#x7684;&#x6316;&#x6398;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x91C7;&#x7528;&#x7684;&#x201C;&#x8FDC;&#x4EA4;&#x201D;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x3001;&#x597D;&#x53CB;&#x5012;&#x662F;&#x91C7;&#x53D6;&#x4E86;&#x4E00;&#x79CD;&#x5E76;&#x4E0D;&#x662F;&#x591A;&#x4E48;&#x201C;&#x8FD1;&#x201D;&#x7684;&#x7B56;&#x7565;&#x3002;&#x4EB2;&#x53CB;&#x4EEC;&#x4E70;&#x4FDD;&#x9669;&#x5219;&#x6B22;&#x8FCE;&#xFF0C;&#x4E0D;&#x4E70;&#x5219;&#x4E0D;&#x80FD;&#x5F3A;&#x6C42;&#x3002;</p>
<p>&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x7B56;&#x7565;&#xFF0C;&#x8FD9;&#x662F;&#x53E4;&#x4EBA;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x597D;&#x597D;&#x8FD0;&#x7528;&#x624D;&#x662F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNjvtJ1PDN2oneRwJ8f1Vq7j8Q99sqS9XVg9r5ZxH1NvZ/%E9%B9%B0.jpg" alt="&#x9E70;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-opinions-on-the-policy-of-befriending-the-far-and-attacking-the-near" target="_blank" rel="noopener">&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x7B56;&#x7565;&#x4E4B;&#x6211;&#x89C1; My Opinions on the Policy of Befriending the Far and Attacking the Near</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/cn-malaysia-after-you-leave-welcome-back-cn-malaysia/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTjknjdQbzSLxvvG2KDaD9Utx19Cd6zoZqHErnPYfp7ar/3.jpg" alt="你走后 ——欢迎@cn-malaysia归来  After You Leave --Welcome Back @cn-malaysia">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-21T14:01:27.000Z">2019-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-malaysia/">cn-malaysia</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 334 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/cn-malaysia-after-you-leave-welcome-back-cn-malaysia/">你走后 ——欢迎@cn-malaysia归来  After You Leave --Welcome Back @cn-malaysia</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTjknjdQbzSLxvvG2KDaD9Utx19Cd6zoZqHErnPYfp7ar/3.jpg" alt="3.jpg"></p>
<p>&#x4F60;&#x8D70;&#x540E;<br>&#x5C31;&#x6CA1;&#x4E86;&#x6D88;&#x606F;<br>&#x8BF4;&#x597D;&#x79BB;&#x5F00;&#x7684;&#x65F6;&#x95F4;&#x6781;&#x77ED;<br>&#x4F60;&#x5374;&#x8BA9;&#x6211;&#x63B0;&#x7740;&#x6307;&#x5934;<br>&#x6570;&#x4E86;&#x4E03;&#x5929;</p>
<p>&#x4F60;&#x8D70;&#x540E;<br>&#x6211;&#x7167;&#x4F8B;&#x4E3A;&#x4F60;&#x5199;&#x7740;&#x4E00;&#x5C01;&#x5C01;&#x4FE1;&#x4EF6;<br>&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x5199;&#x4E0A;&#x4F60;&#x7684;&#x540D;&#x5B57;<br>&#x5C3D;&#x7BA1;&#x6211;&#x77E5;&#x9053;<br>&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x5929;&#x4E0A;&#x4EBA;&#x95F4;</p>
<p>&#x9A6C;&#x56FD;&#x8FF7;&#x4EBA;&#x7684;&#x666F;&#x8272;<br>&#x53C8;&#x600E;&#x4F1A;&#x628A;&#x4F60;&#x7684;&#x5FC3;&#x7559;&#x4E0B;<br>&#x4F60;&#x53C8;&#x600E;&#x80FD;&#x5FCD;&#x5FC3;&#x820D;&#x5F97;&#x4E0B;&#x65AF;&#x4E01;&#x5BC6;&#xFF08;Steem&#xFF09;<br>&#x8FD8;&#x6709;&#x4E00;&#x5927;&#x5E2E;&#x4E2D;&#x6587;&#x793E;&#x5458;<br>&#x7FD8;&#x9996;&#x4EE5;&#x76FC;</p>
<p>&#x4F60;&#x6211;&#x7684;&#x7F18;&#x5206;&#x554A;<br>&#x624D;&#x53EA;&#x662F;&#x4E2A;&#x5F00;&#x7AEF;<br>&#x5411;&#x524D;&#x770B;<br>&#x90A3;&#x91CC;&#x98CE;&#x5149;&#x65E0;&#x9650;<br>&#x5411;&#x540E;&#x770B;<br>&#x53EA;&#x662F;&#x76F8;&#x89C1;&#x6068;&#x665A;</p>
<p>After You Leave<br>&#x2013;Welcome Back @cn-malaysia</p>
<p>After you leave<br>There is no news from you<br>You&#x2019;ve promised me to leave for a short while<br>But I count the days&#x2014;seven days<br>With my fingers</p>
<p>After you leave<br>I&#x2019;m writing you letters every day<br>Put your name carefully<br>Although I know<br>It&#x2019;s just heaven and earth</p>
<p>Your heart will never be fascinated by<br>The charming landscape of Malaysia<br>How can you have the heart to give up Steem<br>And a large group of Chinese members<br>Has been waiting for your return</p>
<p>My deep feeling for you<br>It&#x2019;s just the beginning<br>Looking forward<br>The scenery there is infinite<br>Looking back<br>I feel sorry not to have met sooner</p>
<p><img src="https://cdn.steemitimages.com/DQmW49hq2GyFWA6auzRduuZJDND7DHTXdaSiLqKKk42bWiN/4221574-4cc21eea055e28c3.jpg" alt="4221574-4cc21eea055e28c3.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cn-malaysia-after-you-leave-welcome-back-cn-malaysia" target="_blank" rel="noopener">&#x4F60;&#x8D70;&#x540E; &#x2014;&#x2014;&#x6B22;&#x8FCE;@cn-malaysia&#x5F52;&#x6765;  After You Leave &#x2013;Welcome Back @cn-malaysia</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/cross-cultural-comparison-7-inland-country-and-island-countries/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXU93gKu7zf5zRcdeKzRq7CiKFYvsERBoapGKTSKdoVVH/001SSRQ8gy6N91eb4ned8&amp;690.jpg" alt="跨文化比较（七）：内陆国家与海洋岛国 Cross-cultural Comparison (7): Inland Country and Island Countries">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-20T13:17:18.000Z">2019-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1405 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/cross-cultural-comparison-7-inland-country-and-island-countries/">跨文化比较（七）：内陆国家与海洋岛国 Cross-cultural Comparison (7): Inland Country and Island Countries</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXU93gKu7zf5zRcdeKzRq7CiKFYvsERBoapGKTSKdoVVH/001SSRQ8gy6N91eb4ned8&amp;690.jpg" alt="001SSRQ8gy6N91eb4ned8&amp;690.jpg"></p>
<p>&#x4E2D;&#x56FD;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x5185;&#x9646;&#x56FD;&#x5BB6;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x53E4;&#x5C31;&#x5F88;&#x91CD;&#x89C6;&#x571F;&#x5730;&#xFF0C;&#x91CD;&#x89C6;&#x519C;&#x4E1A;&#x3002;&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x5927;&#x7684;&#x53D8;&#x9769;&#x90FD;&#x662F;&#x56F4;&#x7ED5;&#x7740;&#x571F;&#x5730;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x4E95;&#x7530;&#x5236;&#x3001;&#x5546;&#x9785;&#x53D8;&#x6CD5;&#x3001;&#x5747;&#x7530;&#x5236;&#x3001;&#x5929;&#x671D;&#x7530;&#x4EA9;&#x5236;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x65F6;&#x671F;&#x7684;&#x51CF;&#x79DF;&#x51CF;&#x606F;&#x3001;&#x5EFA;&#x56FD;&#x540E;&#x7684;&#x571F;&#x5730;&#x9769;&#x547D;&#x3001;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x540E;&#x7684;&#x5BB6;&#x5EAD;&#x8054;&#x4EA7;&#x627F;&#x5305;&#x8D23;&#x4EFB;&#x5236;&#x7B49;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x91CD;&#x89C6;&#x519C;&#x4E1A;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x91CD;&#x89C6;&#x5929;&#x6C14;&#xFF0C;&#x5185;&#x9646;&#x5730;&#x533A;&#x6C14;&#x5019;&#x9002;&#x5B9C;&#xFF0C;&#x6CA1;&#x6709;&#x6D77;&#x5578;&#x3001;&#x5730;&#x9707;&#x3001;&#x53F0;&#x98CE;&#x7B49;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x987A;&#x5E94;&#x81EA;&#x7136;&#x201D; &#x3001;&#x201C;&#x5C0A;&#x91CD;&#x81EA;&#x7136;&#x201D;&#x3001;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#x5C31;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x7684;&#x601D;&#x60F3;&#x6838;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x201D;&#x8FD9;&#x4E2A;&#x6210;&#x8BED;&#x4E2D;&#x7684;&#x201C;&#x672C;&#x201D;&#x6307;&#x7684;&#x662F;&#x519C;&#x4E1A;&#xFF0C;&#x53EA;&#x6709;&#x5730;&#x91CC;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x662F;&#x6839;&#x672C;&#x7684;&#xFF1B;&#x800C;&#x201C;&#x672B;&#x201D;&#x6307;&#x7684;&#x662F;&#x5546;&#x4E1A;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x6765;&#x4EA4;&#x6362;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x98A0;&#x5012;&#x4E86;&#x519C;&#x4E1A;&#x548C;&#x5546;&#x4E1A;&#x7684;&#x4F4D;&#x7F6E;&#x548C;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x8F7B;&#x91CD;&#x4E0D;&#x5206;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x5546;&#x4E1A;&#x4E00;&#x76F4;&#x5C31;&#x53D7;&#x5230;&#x6291;&#x5236;&#x548C;&#x9119;&#x89C6;&#x3002;&#x770B;&#x4E00;&#x770B;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x201C;&#x58EB;&#x3001;&#x519C;&#x3001;&#x5DE5;&#x3001;&#x5546;&#x201D;&#x7B49;&#x7EA7;&#x7684;&#x5212;&#x5206;&#x5C31;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x201C;&#x5546;&#x201D;&#x662F;&#x6700;&#x88AB;&#x4EBA;&#x770B;&#x4E0D;&#x8D77;&#x7684;&#xFF0C;&#x800C;&#x4EE3;&#x8868;&#x201C;&#x519C;&#x201D;&#x7684;&#x201C;&#x58EB;&#x201D; &#x6700;&#x53D7;&#x4EBA;&#x4EEC;&#x7684;&#x5C0A;&#x656C;&#x548C;&#x7FA1;&#x6155;&#x3002;&#x56E0;&#x4E3A;&#x201C;&#x519C;&#x201D;&#x6CA1;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x201C;&#x58EB;&#x201D;&#x6765;&#x4F5C;&#x4E3A;&#x5176;&#x4EE3;&#x8868;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x519C;&#x4E1A;&#x4E5F;&#x6709;&#x7740;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6211;&#x4EEC;&#x6709;70%-80%&#x7684;&#x519C;&#x6C11;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x519C;&#x6751;&#x5982;&#x679C;&#x8C01;&#x5BB6;&#x7684;&#x571F;&#x5730;&#x8352;&#x7740;&#xFF0C;&#x4F1A;&#x88AB;&#x4EBA;&#x7B11;&#x8BDD;&#x7684;&#x3002;&#x6211;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x3001;&#x7236;&#x4EB2;&#x6BCD;&#x4EB2;&#x4E0D;&#x65AD;&#x6559;&#x5BFC;&#x6211;&#x4EEC;&#xFF0C;&#x4E0D;&#x79CD;&#x5730;&#x4E0D;&#x884C;&#xFF0C;&#x65E0;&#x8BBA;&#x5230;&#x4EC0;&#x4E48;&#x5E74;&#x6708;&#xFF0C;&#x6709;&#x5730;&#x79CD;&#x5C31;&#x4E0D;&#x4F1A;&#x6328;&#x997F;&#x3002;&#x800C;&#x4E0E;&#x79CD;&#x5730;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x3002;&#x6587;&#x9769;&#x671F;&#x95F4;&#xFF0C;&#x505A;&#x70B9;&#x4E70;&#x5356;&#x3001;&#x641E;&#x70B9;&#x5546;&#x4E1A;&#x4F1A;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5C3E;&#x5DF4;&#xFF0C;&#x8981;&#x88AB;&#x5272;&#x6389;&#x7684;&#x3002;&#x6211;&#x5E7C;&#x65F6;&#x66FE;&#x4E0D;&#x5E72;&#x519C;&#x6D3B;&#x53BB;&#x6CB3;&#x91CC;&#x6293;&#x9C7C;&#xFF0C;&#x5976;&#x5976;&#x5C31;&#x611F;&#x53F9;&#xFF1A;&#x6253;&#x9C7C;&#x6478;&#x867E;&#xFF0C;&#x997F;&#x6B7B;&#x4E00;&#x6EE1;&#x5BB6;&#x3002;</p>
<p>&#x5728;&#x571F;&#x5730;&#x4E0A;&#x8015;&#x4F5C;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x5BB6;&#x5EAD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x571F;&#x5730;&#x4E0A;&#x7684;&#x6536;&#x83B7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x5F88;&#x91CD;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x79BB;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E61;&#x548C;&#x571F;&#x5730;&#x3002;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x65E0;&#x5948;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x5916;&#x51FA;&#x9003;&#x8352;&#x8981;&#x996D;&#x662F;&#x4E00;&#x79CD;&#x803B;&#x8FB1;&#xFF1B;&#x8001;&#x4E86;&#x843D;&#x53F6;&#x5F52;&#x6839;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x6545;&#x571F;&#x96BE;&#x79BB;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#x51E0;&#x6B21;&#x5927;&#x7684;&#x4EBA;&#x53E3;&#x8FC1;&#x5F99;&#xFF0C;&#x4E5F;&#x662F;&#x5F3A;&#x884C;&#x5B9E;&#x65BD;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x7237;&#x7237;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x662F;&#x4ECE;&#x5C71;&#x897F;&#x7701;&#x6D2A;&#x6D1E;&#x53BF;&#x5927;&#x69D0;&#x6811;&#x4E0B;&#x8FC1;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#x7684;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x4E0D;&#x613F;&#x79BB;&#x5F00;&#x5BB6;&#x4E61;&#xFF0C;&#x5C31;&#x88AB;&#x7ED1;&#x7740;&#x8FDE;&#x6210;&#x4E00;&#x4E32;&#xFF0C;&#x786C;&#x786C;&#x9A71;&#x8D76;&#x6765;&#x7684;&#x3002;&#x8DEF;&#x4E0A;&#x8981;&#x4E0A;&#x5395;&#x6240;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x62A5;&#x544A;&#xFF0C;&#x89E3;&#x5F00;&#x624B;&#x624D;&#x80FD;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x7684;&#x201C;&#x89E3;&#x624B;&#x201D;&#x5C31;&#x662F;&#x4E0A;&#x5395;&#x6240;&#x7684;&#x610F;&#x601D;&#x3002;&#x800C;&#x5927;&#x7EA6;&#x662F;&#x4E60;&#x60EF;&#x4E86;&#x88AB;&#x7ED1;&#x7740;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x5C24;&#x5176;&#x4E0A;&#x5E74;&#x7EAA;&#x7684;&#x4EBA;&#x559C;&#x6B22;&#x80CC;&#x7740;&#x624B;&#x8D70;&#x8DEF;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5185;&#x9646;&#x95ED;&#x585E;&#xFF0C;&#x63A5;&#x89E6;&#x4E0D;&#x5230;&#x5916;&#x754C;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x77E5;&#x8BC6;&#xFF0C;&#x53EA;&#x77E5;&#x65E5;&#x51FA;&#x800C;&#x4F5C;&#xFF0C;&#x65E5;&#x843D;&#x800C;&#x606F;&#xFF0C;&#x4EBA;&#x5C31;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#xFF0C;&#x663E;&#x5F97;&#x8001;&#x5B9E;&#x3001;&#x6728;&#x8BB7;&#x3001;&#x4E0D;&#x591F;&#x7075;&#x6D3B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRtf4KV9J7LEjcZAdrENi97CuKM1FrKBEAXHcvjCQhcJF/001SSRQ8gy6N91u9F6i62&amp;690.jpg" alt="001SSRQ8gy6N91u9F6i62&amp;690.jpg"></p>
<p>&#x800C;&#x8BF8;&#x5982;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x5E0C;&#x814A;&#x7B49;&#x897F;&#x65B9;&#x5C9B;&#x56FD;&#xFF0C;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x60C5;&#x5F62;&#x3002;&#x5C9B;&#x4E0A;&#x571F;&#x5730;&#x7A00;&#x5C11;&#xFF0C;&#x8D44;&#x6E90;&#x532E;&#x4E4F;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EA;&#x80FD;&#x5411;&#x81EA;&#x7136;&#x7D22;&#x53D6;&#xFF0C;&#x540C;&#x81EA;&#x7136;&#x640F;&#x6597;&#x3002;&#x53C8;&#x52A0;&#x4E4B;&#x4E34;&#x6D77;&#xFF0C;&#x901A;&#x8FC7;&#x822A;&#x6D77;&#x53EF;&#x4EE5;&#x5230;&#x8FBE;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x63A5;&#x89E6;&#x5230;&#x6765;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x4EEC;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x5C31;&#x5F00;&#x52A8;&#x8111;&#x7B4B;&#xFF0C;&#x5236;&#x4F5C;&#x51FA;&#x6784;&#x601D;&#x5DE7;&#x5999;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x7528;&#x6765;&#x4EA4;&#x6362;&#x5FC5;&#x9700;&#x7684;&#x7528;&#x54C1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x5C31;&#x663E;&#x5F97;&#x89C1;&#x591A;&#x8BC6;&#x5E7F;&#xFF0C;&#x601D;&#x7EF4;&#x5F00;&#x9614;&#xFF0C;&#x6CE8;&#x91CD;&#x63A2;&#x7D22;&#xFF0C;&#x91CD;&#x89C6;&#x53D1;&#x660E;&#x521B;&#x9020;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x534F;&#x540C;&#x5408;&#x4F5C;&#x3001;&#x76F8;&#x4E92;&#x914D;&#x5957;&#x7B49;&#x624D;&#x80FD;&#x5236;&#x4F5C;&#x51FA;&#x66F4;&#x591A;&#x66F4;&#x597D;&#x7684;&#x4EA7;&#x54C1;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x897F;&#x65B9;&#x4EBA;&#x6CE8;&#x91CD;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x57CE;&#x90A6;&#x3001;&#x4E00;&#x4E2A;&#x5927;&#x201C;&#x5BB6;&#x201D;&#x7684;&#x5229;&#x76CA;&#x3002;&#x4E3A;&#x4E86;&#x7EF4;&#x6301;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x548C;&#x79E9;&#x5E8F;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x5236;&#x5B9A;&#x79CD;&#x79CD;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#xFF0C;&#x4EE5;&#x4FBF;&#x4EBA;&#x4EEC;&#x9075;&#x5B88;&#x6267;&#x884C;&#x3002;&#x897F;&#x65B9;&#x4EBA;&#x56E0;&#x800C;&#x66F4;&#x6CE8;&#x91CD;&#x6CD5;&#x5F8B;&#xFF0C;&#x51E1;&#x4E8B;&#x4F9D;&#x6CD5;&#x884C;&#x4E8B;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x4EBA;&#x6CE8;&#x91CD;&#x5927;&#x201C;&#x5BB6;&#x201D;&#xFF0C;&#x5BF9;&#x5C0F;&#x5BB6;&#x7684;&#x6982;&#x5FF5;&#x5C31;&#x6BD4;&#x8F83;&#x6A21;&#x7CCA;&#x3002;&#x7535;&#x89C6;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x770B;&#x5230;&#x897F;&#x65B9;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x96BE;&#x6C11;&#xFF0C;&#x62C9;&#x7740;&#x7BB1;&#x5B50;&#x6216;&#x8005;&#x80CC;&#x7740;&#x80CC;&#x5305;&#xFF0C;&#x5C31;&#x9003;&#x96BE;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6216;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x5728;&#x67D0;&#x5730;&#x91CD;&#x65B0;&#x751F;&#x6D3B;&#x3002;&#x8FD9;&#x4E5F;&#x8BB8;&#x4E0E;&#x4ED6;&#x4EEC;&#x539F;&#x6765;&#x751F;&#x5B58;&#x7684;&#x73AF;&#x5883;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x8D44;&#x6E90;&#x7F3A;&#x4E4F;&#xFF0C;&#x5730;&#x9707;&#x3001;&#x6D77;&#x5578;&#x3001;&#x53F0;&#x98CE;&#x7B49;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x9891;&#x53D1;&#xFF0C;&#x56DB;&#x6D77;&#x4E3A;&#x5BB6;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x6709;&#x7740;&#x822A;&#x6D77;&#x7684;&#x4FBF;&#x5229;&#x6761;&#x4EF6;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x8FBE;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x559C;&#x6B22;&#x5192;&#x9669;&#x3001;&#x63A2;&#x7D22;&#xFF0C;&#x559C;&#x6B22;&#x53BB;&#x4E16;&#x754C;&#x5404;&#x5730;&#x65C5;&#x6E38;&#xFF0C;&#x800C;&#x5BB6;&#x5EAD;&#x7684;&#x89C2;&#x5FF5;&#x5F88;&#x6DE1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcezNbojX2FzxEDUbDhUV91DV7kHzA2pwaE9SYYRDG9BZ/001SSRQ8gy6N90fQoi3cf&amp;690.jpg" alt="001SSRQ8gy6N90fQoi3cf&amp;690.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cross-cultural-comparison-7-inland-country-and-island-countries" target="_blank" rel="noopener">&#x8DE8;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#xFF08;&#x4E03;&#xFF09;&#xFF1A;&#x5185;&#x9646;&#x56FD;&#x5BB6;&#x4E0E;&#x6D77;&#x6D0B;&#x5C9B;&#x56FD; Cross-cultural Comparison (7): Inland Country and Island Countries</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/who-should-pay-for-her-tragic-fate-feelings-after-viewing-the-movie-mountain-cry/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTkXJiRV4bTnikPnq6MFSpdLFau9nCAg3dpTgkFGHmbM2/timg%20(1).jpg" alt="谁该为她的悲惨命运埋单？ ——电影《喊山》观后感 Who Should Pay for Her Tragic Fate? -Feelings after Viewing the Movie Mountain Cry">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-19T03:10:27.000Z">2019-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1752 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/who-should-pay-for-her-tragic-fate-feelings-after-viewing-the-movie-mountain-cry/">谁该为她的悲惨命运埋单？ ——电影《喊山》观后感 Who Should Pay for Her Tragic Fate? -Feelings after Viewing the Movie Mountain Cry</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTkXJiRV4bTnikPnq6MFSpdLFau9nCAg3dpTgkFGHmbM2/timg%20(1" alt="timg (1).jpg">.jpg)</p>
<p>&#x6211;&#x5F88;&#x5C11;&#x770B;&#x90A3;&#x4E9B;&#x5F71;&#x89C6;&#x5267;&#xFF0C;&#x5FF8;&#x6029;&#x4F5C;&#x6001;&#xFF0C;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x6253;&#x6253;&#x95F9;&#x95F9;&#xFF0C;&#x4E4F;&#x5473;&#x7684;&#x5982;&#x540C;&#x80A5;&#x7682;&#x6CE1;&#x6CAB;&#x822C;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x4F5C;&#x5455;&#xFF0C;&#x53C8;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x79CD;&#x6298;&#x78E8;&#x3002;</p>
<p>&#x6211;&#x662F;&#x5728;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x300A;&#x558A;&#x5C71;&#x300B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5DF2;&#x8FD1;&#x5C3E;&#x58F0;&#xFF0C;&#x6211;&#x4E00;&#x4E0B;&#x5B50;&#x88AB;&#x91CC;&#x9762;&#x7684;&#x60C5;&#x8282;&#x5438;&#x5F15;&#x4F4F;&#x3002;&#x5E78;&#x4E8F;&#x7535;&#x89C6;&#x8FD8;&#x6709;&#x56DE;&#x770B;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x4FBF;&#x4ECE;&#x5934;&#x770B;&#x4E86;&#x4E00;&#x904D;&#x3002;</p>
<p>&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x7EA2;&#x971E;&#x539F;&#x662F;&#x5927;&#x6237;&#x4EBA;&#x5BB6;&#x7684;&#x5C0F;&#x516C;&#x4E3B;&#xFF0C;&#x5341;&#x591A;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x8DDF;&#x7740;&#x5976;&#x5976;&#x53BB;&#x8D76;&#x5E99;&#x4F1A;&#xFF0C;&#x7ED3;&#x679C;&#x8D70;&#x5931;&#x88AB;&#x4EBA;&#x8D29;&#x5B50;&#x62D0;&#x8D70;&#xFF0C;&#x5356;&#x7ED9;&#x4E86;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x814A;&#x5B8F;&#x3002;&#x814A;&#x5B8F;&#x908B;&#x9062;&#x3001;&#x7325;&#x7410;&#x800C;&#x53C8;&#x6B8B;&#x5FCD;&#xFF0C;&#x66FE;&#x628A;&#x4ED6;&#x7684;&#x524D;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x6253;&#x6B7B;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#x88AB;&#x7EA2;&#x971E;&#x5077;&#x542C;&#x5230;&#xFF0C;&#x814A;&#x5B8F;&#x5C31;&#x6B8B;&#x5FCD;&#x5730;&#x7528;&#x94B3;&#x5B50;&#x526A;&#x6389;&#x4E86;&#x7EA2;&#x971E;&#x7684;&#x820C;&#x5934;&#xFF0C;&#x4ECE;&#x6B64;&#x7EA2;&#x971E;&#x53D8;&#x6210;&#x4E86;&#x54D1;&#x5DF4;&#x3002;&#x4E5F;&#x5C31;&#x4ECE;&#x90A3;&#x5F00;&#x59CB;&#xFF0C;&#x7EA2;&#x971E;&#x6210;&#x4E86;&#x814A;&#x5B8F;&#x7684;&#x8001;&#x5A46;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x8089;&#x4F53;&#x548C;&#x7CBE;&#x795E;&#x4E0A;&#x65E0;&#x5C3D;&#x7684;&#x6298;&#x78E8;&#x3002;</p>
<p>&#x6BD5;&#x7ADF;&#x80CC;&#x7740;&#x4E00;&#x6761;&#x4EBA;&#x547D;&#xFF0C;&#x814A;&#x5B8F;&#x540E;&#x6765;&#x5C31;&#x5E26;&#x7740;&#x7EA2;&#x971E;&#x548C;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x4E1C;&#x8EB2;&#x897F;&#x85CF;&#xFF0C;&#x56DB;&#x5904;&#x6D41;&#x6D6A;&#xFF0C;&#x6700;&#x540E;&#x6765;&#x5230;&#x4E86;&#x592A;&#x884C;&#x5C71;&#x6DF1;&#x5904;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C71;&#x6751;&#x2014;&#x2014;&#x5CB8;&#x5C71;&#x576A;&#xFF0C;&#x4F4F;&#x5728;&#x4E86;&#x97E9;&#x51B2;&#x517B;&#x9A74;&#x7684;&#x9662;&#x5B50;&#x91CC;&#x3002;</p>
<p>&#x814A;&#x5B8F;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x6253;&#x9A82;&#x7740;&#x7EA2;&#x971E;&#xFF0C;&#x97E9;&#x51B2;&#x6C14;&#x6124;&#x4E0D;&#x8FC7;&#xFF0C;&#x62B1;&#x6253;&#x4E0D;&#x5E73;&#xFF0C;&#x53EF;&#x53C8;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x97E9;&#x51B2;&#x5E38;&#x5728;&#x5C71;&#x91CC;&#x5B89;&#x7F6E;&#x6355;&#x517D;&#x7684;&#x5939;&#x5B50;&#x548C;&#x96F7;&#x7BA1;&#xFF0C;&#x7528;&#x6765;&#x70B8;&#x52A8;&#x7269;&#x737E;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x97E9;&#x51B2;&#x5728;&#x4E00;&#x68F5;&#x91CE;&#x67A3;&#x6811;&#x4E0B;&#x5E03;&#x7F6E;&#x9677;&#x9631;&#x65F6;&#x88AB;&#x7EA2;&#x971E;&#x770B;&#x5230;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x7EA2;&#x971E;&#x4FBF;&#x60F3;&#x5230;&#x4E86;&#x6740;&#x6B7B;&#x814A;&#x5B8F;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x5979;&#x8BA9;&#x5973;&#x513F;&#x544A;&#x8BC9;&#x814A;&#x5B8F;&#x5979;&#x8981;&#x5403;&#x91CE;&#x67A3;&#x5B50;&#xFF0C;&#x814A;&#x5B8F;&#x6765;&#x5230;&#x4E86;&#x97E9;&#x51B2;&#x5E03;&#x7F6E;&#x597D;&#x96F7;&#x7BA1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x70B8;&#x65AD;&#x4E86;&#x4E00;&#x6761;&#x817F;&#xFF0C;&#x88AB;&#x4EBA;&#x62AC;&#x56DE;&#x5BB6;&#x540E;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x6B7B;&#x4E86;&#x3002;&#x4F5C;&#x4E3A;&#x8D54;&#x507F;&#xFF0C;&#x6751;&#x91CC;&#x51B3;&#x5B9A;&#x79C1;&#x4E86;&#xFF0C;&#x4E0D;&#x4E0A;&#x62A5;&#x516C;&#x5B89;&#xFF0C;&#x8BA9;&#x97E9;&#x51B2;&#x4E00;&#x65E5;&#x4E09;&#x9910;&#x7167;&#x987E;&#x7EA2;&#x971E;&#x4E00;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x6751;&#x91CC;&#x4EBA;&#x6015;&#x53D7;&#x5230;&#x7275;&#x8FDE;&#xFF0C;&#x7EB7;&#x7EB7;&#x8981;&#x8D76;&#x7EA2;&#x971E;&#x4E00;&#x5BB6;&#x4EBA;&#x8D70;&#xFF0C;&#x53EA;&#x6709;&#x97E9;&#x51B2;&#x50CF;&#x75AF;&#x4E86;&#x4E00;&#x822C;&#x62A4;&#x7740;&#x5979;&#x4EEC;&#x6BCD;&#x5973;&#x3002;&#x6700;&#x7EC8;&#x7EA2;&#x971E;&#x5199;&#x51FA;&#x771F;&#x76F8;&#xFF0C;&#x88AB;&#x516C;&#x5B89;&#x5E26;&#x8D70;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x60B2;&#x75DB;&#x6B32;&#x7EDD;&#x7684;&#x97E9;&#x51B2;&#x8DEA;&#x5728;&#x5730;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x7EA2;&#x971E;&#x51FA;&#x751F;&#x5728;&#x5927;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x8BC6;&#x6587;&#x65AD;&#x5B57;&#xFF0C;&#x77E5;&#x4E66;&#x8FBE;&#x7406;&#xFF0C;&#x5199;&#x7684;&#x4E00;&#x624B;&#x597D;&#x5B57;&#x3002;&#x5979;&#x672C;&#x662F;&#x4E00;&#x6735;&#x5A07;&#x8273;&#x7684;&#x540D;&#x82B1;&#xFF0C;&#x957F;&#x5728;&#x5927;&#x6237;&#x4EBA;&#x5BB6;&#x7684;&#x540E;&#x82B1;&#x56ED;&#x91CC;&#xFF0C;&#x5374;&#x88AB;&#x547D;&#x8FD0;&#x629B;&#x5F03;&#x5728;&#x8FD9;&#x8D2B;&#x7620;&#x8352;&#x51C9;&#x7684;&#x5C71;&#x6C9F;&#x91CC;&#x3002;&#x5979;&#x5C31;&#x50CF;&#x90A3;&#x5C71;&#x8C37;&#x4E2D;&#x76DB;&#x5F00;&#x7684;&#x91CE;&#x82B1;&#xFF0C;&#x5728;&#x6076;&#x52A3;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x575A;&#x5F3A;&#x5730;&#x751F;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x97E9;&#x51B2;&#x6709;&#x4E2A;&#x6027;&#xFF0C;&#x6562;&#x60F3;&#x6562;&#x505A;&#xFF0C;&#x6709;&#x6B63;&#x4E49;&#x611F;&#x4E14;&#x53C8;&#x662F;&#x5584;&#x826F;&#x7684;&#x3002;&#x53EA;&#x6709;&#x4ED6;&#x51FA;&#x9762;&#x5236;&#x6B62;&#x814A;&#x5B8F;&#x7684;&#x6B8B;&#x66B4;&#x884C;&#x4E3A;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x4ED6;&#x4E3A;&#x826F;&#x5FC3;&#x4E3A;&#x6B63;&#x4E49;&#x8A93;&#x6B7B;&#x640F;&#x6597;&#x7740;&#x3001;&#x6297;&#x4E89;&#x7740;&#x3002;</p>
<p><img src="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1555653127683&amp;di=a5e24651a07c2b3f3bdfaeca1b563ba0&amp;imgtype=0&amp;src=http%3A%2F%2Fi2.hdslb.com%2Fbfs%2Farchive%2F432bfb9e8f8e5f7a1f16de307eb3bd19ba6b1016.jpg" alt=""></p>
<p>&#x5728;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x7EA2;&#x971E;&#x548C;&#x97E9;&#x51B2;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x5C31;&#x50CF;&#x8FD9;&#x5DCD;&#x5DCD;&#x592A;&#x884C;&#x5C71;&#x6DF1;&#x5904;&#x751F;&#x957F;&#x7740;&#x7684;&#x4E24;&#x6735;&#x91CE;&#x82B1;&#x3002;&#x98CE;&#x971C;&#x96E8;&#x6253;&#xFF0C;&#x4E25;&#x5BD2;&#x9177;&#x6691;&#xFF0C;&#x7A77;&#x5C71;&#x6076;&#x6C34;&#x4E4B;&#x4E2D;&#xFF0C;&#x5374;&#x7528;&#x67D4;&#x5F31;&#x4E4B;&#x8EAF;&#x8FCE;&#x7740;&#x6625;&#x5929;&#x548C;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x814A;&#x5B8F;&#x6B7B;&#x4E86;&#xFF0C;&#x7EA2;&#x971E;&#x5982;&#x91CA;&#x8D1F;&#x91CD;&#xFF0C;&#x6298;&#x78E8;&#x4E86;&#x81EA;&#x5DF1;&#x534A;&#x751F;&#x7684;&#x90A3;&#x4E2A;&#x4E27;&#x5FC3;&#x75C5;&#x72C2;&#x7684;&#x6076;&#x9B54;&#x7EC8;&#x4E8E;&#x88AB;&#x81EA;&#x5DF1;&#x8D76;&#x8D70;&#x4E86;&#xFF0C;&#x6D88;&#x706D;&#x4E86;&#x3002;&#x5979;&#x62FF;&#x7740;&#x706B;&#x94A9;&#x5B50;&#xFF0C;&#x6572;&#x6253;&#x7740;&#x8138;&#x76C6;&#x5E95;&#xFF0C;&#x6765;&#x5E86;&#x795D;&#x8FD9;&#x80DC;&#x5229;&#xFF0C;&#x6765;&#x5BA3;&#x6CC4;&#x5FC3;&#x4E2D;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x6765;&#x542C;&#x4E00;&#x542C;&#x5C71;&#x8C37;&#x4E2D;&#x4F20;&#x6765;&#x7684;&#x56DE;&#x54CD;&#x58F0;&#x3002;</p>
<p>&#x558A;&#x5C71;&#x662F;&#x4E00;&#x79CD;&#x539F;&#x59CB;&#x7684;&#x901A;&#x4FE1;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x679C;&#x7EA2;&#x971E;&#x80FD;&#x591F;&#x8BF4;&#x8BDD;&#xFF0C;&#x5979;&#x4E00;&#x5B9A;&#x4F1A;&#x5BF9;&#x7740;&#x90A3;&#x6DF1;&#x4E0D;&#x89C1;&#x5E95;&#x7684;&#x5C71;&#x8C37;&#xFF0C;&#x90A3;&#x4E00;&#x9053;&#x9053;&#x5C71;&#x6C9F;&#xFF0C;&#x90A3;&#x8FDC;&#x5904;&#x7684;&#x5927;&#x5C71;&#x5450;&#x558A;&#x3002;&#x90A3;&#x662F;&#x5BF9;&#x547D;&#x8FD0;&#x65E0;&#x58F0;&#x7684;&#x6297;&#x4E89;&#xFF0C;&#x90A3;&#x662F;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x65E0;&#x529B;&#x7684;&#x60B2;&#x9E23;&#xFF0C;&#x90A3;&#x662F;&#x5BF9;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#x7684;&#x8C34;&#x8D23;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x8BE5;&#x4E3A;&#x7EA2;&#x971E;&#x7684;&#x60B2;&#x60E8;&#x547D;&#x8FD0;&#x57CB;&#x5355;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x60E8;&#x65E0;&#x4EBA;&#x9053;&#x7684;&#x4EBA;&#x8D29;&#x5B50;&#xFF0C;&#x7EA2;&#x971E;&#x5C31;&#x4E0D;&#x81F3;&#x4E8E;&#x843D;&#x5230;&#x6076;&#x9B54;&#x822C;&#x814A;&#x5B8F;&#x7684;&#x624B;&#x4E0A;&#xFF1B;&#x5373;&#x4F7F;&#x7EA2;&#x971E;&#x88AB;&#x62D0;&#x5356;&#xFF0C;&#x5018;&#x82E5;&#x80FD;&#x591F;&#x843D;&#x5230;&#x4E00;&#x4E2A;&#x597D;&#x5FC3;&#x4EBA;&#x624B;&#x4E0A;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0D;&#x81F3;&#x4E8E;&#x843D;&#x5230;&#x8FD9;&#x822C;&#x5730;&#x6B65;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x4E16;&#x95F4;&#x6CA1;&#x6709;&#x5982;&#x679C;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x88AB;&#x4E00;&#x6761;&#x75AF;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x90BB;&#x5C45;&#x9752;&#x5E74;&#x963F;&#x4E09;&#x51FA;&#x624B;&#x76F8;&#x6551;&#x3002;&#x963F;&#x4E09;&#x7684;&#x82F1;&#x96C4;&#x4E8B;&#x8FF9;&#x4F1A;&#x88AB;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#x5730;&#x5BA3;&#x626C;&#xFF0C;&#x540C;&#x65F6;&#x4EBA;&#x4EEC;&#x4F1A;&#x88AB;&#x544A;&#x77E5;&#x5982;&#x4F55;&#x8EB2;&#x907F;&#x3001;&#x9632;&#x8303;&#x75AF;&#x72D7;&#x7684;&#x7B56;&#x7565;&#x548C;&#x529E;&#x6CD5;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x75AF;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x4E8B;&#x8FD8;&#x662F;&#x65F6;&#x6709;&#x53D1;&#x751F;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4EBA;&#x6216;&#x7EC4;&#x7EC7;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x62FF;&#x8D77;&#x5927;&#x5200;&#x957F;&#x77DB;&#xFF0C;&#x91C7;&#x53D6;&#x6709;&#x529B;&#x6709;&#x6548;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x628A;&#x90A3;&#x75AF;&#x72D7;&#x627E;&#x5230;&#x6D88;&#x706D;&#x6389;&#x3002;</p>
<p>&#x8F66;&#x7AD9;&#x3001;&#x7801;&#x5934;&#x3001;&#x533B;&#x9662;&#x3001;&#x96C6;&#x5E02;&#x7B49;&#xFF0C;&#x51E1;&#x662F;&#x4EBA;&#x5458;&#x5BC6;&#x96C6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x603B;&#x662F;&#x5C11;&#x4E0D;&#x4E86;&#x5C0F;&#x5077;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x9664;&#x4E86;&#x90A3;&#x201C;&#x5C0F;&#x5FC3;&#x6252;&#x624B;&#x201D;&#x7684;&#x63D0;&#x793A;&#xFF0C;&#x8FD8;&#x6709;&#x5230;&#x5904;&#x4F20;&#x6388;&#x7684;&#x9632;&#x8D3C;&#x5FC3;&#x7ECF;&#xFF0C;&#x53EF;&#x90A3;&#x5C0F;&#x5077;&#x7167;&#x6837;&#x5927;&#x6447;&#x5927;&#x6446;&#x3002;&#x4E3A;&#x4F55;&#x4E0D;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x6839;&#x9664;&#x8FD9;&#x4E00;&#x5BB3;&#x5462;&#xFF1F;&#x6BD4;&#x5982;&#x5B89;&#x6392;&#x4FBF;&#x8863;&#xFF0C;&#x5C06;&#x7A83;&#x8D3C;&#x7EF3;&#x4E4B;&#x4EE5;&#x6CD5;&#xFF0C;&#x4E25;&#x60E9;&#x4E0D;&#x8D37;&#xFF0C;&#x4F55;&#x6101;&#x6B64;&#x60A3;&#x4E0D;&#x7EDD;&#xFF1F;</p>
<p>&#x62D0;&#x5356;&#x5987;&#x5973;&#x513F;&#x7AE5;&#x4E8B;&#x4EF6;&#xFF0C;&#x5386;&#x6765;&#x5C31;&#x6709;&#xFF0C;&#x5FC5;&#x987B;&#x51FA;&#x786C;&#x62F3;&#x3001;&#x4E0B;&#x72E0;&#x624B;&#xFF0C;&#x5F53;&#x5E74;&#x8FDE;&#x9690;&#x85CF;&#x7684;&#x654C;&#x7279;&#x4EE5;&#x53CA;&#x7978;&#x5BB3;&#x4EBA;&#x6C11;&#x7684;&#x571F;&#x532A;&#x90FD;&#x80FD;&#x6316;&#x51FA;&#x6D88;&#x706D;&#xFF1F;&#x96BE;&#x9053;&#x51E0;&#x4E2A;&#x4EBA;&#x8D29;&#x5B50;&#x5C31;&#x675F;&#x624B;&#x65E0;&#x7B56;&#xFF1F;&#x592E;&#x89C6;&#x64AD;&#x51FA;&#x7684;&#x300A;&#x7B49;&#x7740;&#x4F60;&#x300B;&#x548C;&#x300A;&#x5B9D;&#x5B9D;&#x56DE;&#x5BB6;&#x300B;&#x680F;&#x76EE;&#xFF0C;&#x786E;&#x5B9E;&#x5F88;&#x611F;&#x4EBA;&#xFF0C;&#x4E5F;&#x8D5A;&#x53D6;&#x4E86;&#x591A;&#x5C11;&#x4EBA;&#x7684;&#x773C;&#x6CEA;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x65AD;&#x98D9;&#x5347;&#x7684;&#x6536;&#x89C6;&#x7387;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x613F;&#x518D;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x671F;&#x671F;&#x64AD;&#x51FA;&#x7684;&#x8282;&#x76EE;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x53C8;&#x4E00;&#x8D77;&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x53C8;&#x4E00;&#x4E2A;&#x60B2;&#x5267;&#x7684;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x6574;&#x90E8;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x6211;&#x5FC3;&#x60C5;&#x7565;&#x5FAE;&#x8F7B;&#x677E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x7EA2;&#x971E;&#x7528;&#x624B;&#x6293;&#x7740;&#x4E00;&#x7F15;&#x9633;&#x5149;&#xFF0C;&#x900F;&#x8FC7;&#x6307;&#x7F1D;&#x770B;&#x90A3;&#x9633;&#x5149;&#x7684;&#x6837;&#x5B50;&#x3002;&#x90A3;&#x662F;&#x5979;&#x5E78;&#x798F;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x90A3;&#x662F;&#x80FD;&#x7ED9;&#x5979;&#x5E26;&#x6765;&#x6E29;&#x6696;&#x7684;&#x5149;&#x660E;&#x4E4B;&#x5149;&#xFF0C;&#x80FD;&#x591F;&#x71C3;&#x8D77;&#x5979;&#x5FC3;&#x4E2D;&#x7684;&#x5E0C;&#x671B;&#x4E4B;&#x5149;&#x2026;&#x2026;&#x6211;&#x613F;&#x610F;&#x770B;&#x5230;&#x5979;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x5E73;&#x9759;&#xFF0C;&#x4EFF;&#x4F5B;&#x770B;&#x5230;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6A2A;&#x7709;&#x51B7;&#x5BF9;&#x7684;&#x9AD8;&#x5927;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x8BE5;&#x597D;&#x597D;&#x53CD;&#x601D;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x4EBA;&#x6210;&#x4E3A;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x518D;&#x8BA9;&#x8FD9;&#x6837;&#x7684;&#x60B2;&#x5267;&#x4E0A;&#x6F14;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNwpXN4cJmwVMNbWTAurDHf1WBPi6aCwMRDWLf5y6RJv7/timg%20(2" alt="timg (2).jpg">.jpg)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/who-should-pay-for-her-tragic-fate-feelings-after-viewing-the-movie-mountain-cry" target="_blank" rel="noopener">&#x8C01;&#x8BE5;&#x4E3A;&#x5979;&#x7684;&#x60B2;&#x60E8;&#x547D;&#x8FD0;&#x57CB;&#x5355;&#xFF1F; &#x2014;&#x2014;&#x7535;&#x5F71;&#x300A;&#x558A;&#x5C71;&#x300B;&#x89C2;&#x540E;&#x611F; Who Should Pay for Her Tragic Fate? -Feelings after Viewing the Movie Mountain Cry</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/17/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/19/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/17/">17</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/18/">18</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/19/">19</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/114/">114</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

