
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-are-you-not-happy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeSse8hHZcJMJ72x5NCGUAu7V8qWjcJMqbdPmBW1VkvRQ/%E7%81%AF%E4%BC%9A.JPG" alt="你为何不快乐 Why Are You Not Happy">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T23:15:21.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1024 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-are-you-not-happy/">你为何不快乐 Why Are You Not Happy</a>
            
        </h1>
        <div class="content">
            <p>&#x82E5;&#x628A;&#x4E16;&#x4FD7;&#x7684;&#x793E;&#x4F1A;&#x6BD4;&#x4F5C;&#x4E00;&#x6761;&#x6CB3;&#x6D41;&#xFF0C;&#x90A3;&#x4E48;&#x6D89;&#x4E16;&#x672A;&#x6DF1;&#x7684;&#x5B69;&#x7AE5;&#x548C;&#x672A;&#x8D70;&#x51FA;&#x6821;&#x95E8;&#x7684;&#x5B66;&#x5B50;&#x5C31;&#x662F;&#x672A;&#x8E0F;&#x8FDB;&#x6CB3;&#x6D41;&#x8005;&#xFF1B;&#x5F85;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#xFF0C;&#x51E1;&#x4E8B;&#x770B;&#x6DE1;&#x770B;&#x900F;&#x770B;&#x7834;&#xFF0C;&#x4E5F;&#x5C31;&#x8E0F;&#x8FC7;&#x4E86;&#x8FD9;&#x6761;&#x6CB3;&#x3002;&#x5929;&#x771F;&#x7684;&#x5B69;&#x5B50;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x6DE1;&#x7136;&#x7684;&#x8001;&#x4EBA;&#x4E5F;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x552F;&#x6DF1;&#x9677;&#x4E8E;&#x6CB3;&#x6D41;&#x4E2D;&#x4E4B;&#x4EBA;&#xFF0C;&#x624D;&#x4F1A;&#x4E0D;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x7AE5;&#x5FC3;&#x7AE5;&#x771F;&#x7AE5;&#x8DA3;&#xFF0C;&#x8FD9;&#x672A;&#x6CBE;&#x67D3;&#x7070;&#x5C18;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x539F;&#x59CB;&#x4E4B;&#x7F8E;&#x3001;&#x7EAF;&#x771F;&#x4E4B;&#x4E50;&#x3001;&#x5929;&#x7136;&#x4E4B;&#x4E50;&#x3002;</p>
<p>&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x65E0;&#x7275;&#x65E0;&#x6302;&#xFF0C;&#x5B69;&#x7AE5;&#x7528;&#x5584;&#x826F;&#x548C;&#x7EAF;&#x771F;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x4E00;&#x5C0F;&#x5973;&#x5B69;&#x548C;&#x5979;&#x5988;&#x5988;&#x53BB;&#x52A8;&#x7269;&#x56ED;&#xFF0C;&#x5988;&#x5988;&#x544A;&#x8BC9;&#x5C0F;&#x5973;&#x5B69;&#x8981;&#x8FDC;&#x79BB;&#x5173;&#x7740;&#x8001;&#x864E;&#x7684;&#x7B3C;&#x5B50;&#xFF0C;&#x4E0D;&#x60F3;&#x5C0F;&#x5973;&#x5B69;&#x7ADF;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x4F24;&#x5BB3;&#x5B83;&#x7684;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5386;&#x7ECF;&#x6CA7;&#x6851;&#xFF0C;&#x5E74;&#x8001;&#x65F6;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x540D;&#x5229;&#x3001;&#x5730;&#x4F4D;&#x3001;&#x5BCC;&#x8D35;&#x7686;&#x8FC7;&#x773C;&#x70DF;&#x4E91;&#xFF0C;&#x751F;&#x4E0D;&#x5E26;&#x6765;&#xFF0C;&#x6B7B;&#x4E0D;&#x5E26;&#x8D70;&#xFF0C;&#x552F;&#x5065;&#x5EB7;&#x8EAB;&#x4F53;&#x624D;&#x662F;&#x672C;&#x94B1;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x4E3A;&#x73CD;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FDE;&#x672C;&#x94B1;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x8FD8;&#x505A;&#x4EC0;&#x4E48;&#x8425;&#x751F;&#xFF1F;</p>
<p>&#x7B49;&#x5230;&#x4ECE;&#x5C97;&#x4F4D;&#x4E0A;&#x9000;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x4E0A;&#x73ED;&#x65F6;&#x7684;&#x90A3;&#x79CD;&#x7EA6;&#x675F;&#x548C;&#x52B3;&#x788C;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x4E3A;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#x3001;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#x3001;&#x5DE5;&#x4F5C;&#x538B;&#x529B;&#x3001;&#x9886;&#x5BFC;&#x540C;&#x4E8B;&#x5173;&#x7CFB;&#x800C;&#x5FE7;&#x5FC3;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x4E3A;&#x63D0;&#x62D4;&#x5347;&#x8FC1;&#x800C;&#x5954;&#x6CE2;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E3A;&#x6700;&#x7EC8;&#x65E0;&#x529F;&#x800C;&#x8FD4;&#x800C;&#x5782;&#x5934;&#x4E27;&#x6C14;&#x3001;&#x60B2;&#x5929;&#x547C;&#x5730;&#x3001;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#x3001;&#x987E;&#x5F71;&#x81EA;&#x601C;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x8001;&#x5E74;&#x4E4B;&#x4E50;&#xFF0C;&#x662F;&#x5728;&#x7ECF;&#x5386;&#x4E00;&#x756A;&#x75DB;&#x82E6;&#x4E4B;&#x540E;&#x800C;&#x917F;&#x6210;&#x7684;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x6D89;&#x4E16;&#x672A;&#x6DF1;&#x8005;&#xFF0C;&#x5386;&#x7ECF;&#x6CA7;&#x6851;&#x8005;&#xFF0C;&#x90FD;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x56F0;&#x4E8E;&#x4E16;&#x4FD7;&#x793E;&#x4F1A;&#x7684;&#x6CB3;&#x6D41;&#x4E2D;&#xFF0C;&#x53C8;&#x4F55;&#x4E50;&#x4E4B;&#x6709;&#xFF1F;</p>
<p>&#x4E00;&#x540D;&#x4E5E;&#x4E10;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x987F;&#x9971;&#x996D;&#xFF0C;&#x5C31;&#x80FD;&#x5FEB;&#x4E50;&#x5730;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6B32;&#x671B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5FE7;&#x6101;&#x3002;&#x5982;&#x4F55;&#x8BA9;&#x4ED6;&#x4E0D;&#x5FEB;&#x4E50;&#xFF1F;&#x90A3;&#x4F60;&#x5C31;&#x7ED9;&#x4ED6;&#x4E00;&#x7B14;&#x94B1;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x82B1;&#x6389;&#x3001;&#x76D8;&#x7B97;&#x7740;&#x4F5C;&#x4F55;&#x751F;&#x8BA1;&#xFF0C;&#x53C8;&#x62C5;&#x5FC3;&#x88AB;&#x5077;&#xFF0C;&#x591C;&#x4E0D;&#x80FD;&#x5BD0;&#x3002;&#x5F97;&#x5230;&#x4E86;&#x94B1;&#x8D22;&#xFF0C;&#x5374;&#x5931;&#x6389;&#x4E86;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x4F60;&#x53C8;&#x4E3A;&#x4F55;&#x4E0D;&#x5FEB;&#x4E50;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x4E3A;&#x540D;&#x5229;&#x6240;&#x56F0;&#x3002;&#x540D;&#x5229;&#x80FD;&#x4F7F;&#x9B3C;&#x63A8;&#x78E8;&#xFF0C;&#x540D;&#x5229;&#x4E4B;&#x4E0B;&#x5FC5;&#x6709;&#x52C7;&#x592B;&#xFF0C;&#x540D;&#x5229;&#x65E2;&#x53EF;&#x4EE5;&#x4F7F;&#x4EBA;&#x4E5D;&#x5929;&#x63FD;&#x6708;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x4EBA;&#x843D;&#x5165;&#x9EC4;&#x6CC9;&#xFF0C;&#x540D;&#x5229;&#x8BA9;&#x4EBA;&#x9B42;&#x7275;&#x68A6;&#x8426;&#x3002;&#x6B64;&#x60C5;&#x666F;&#x771F;&#x662F;&#x526A;&#x4E0D;&#x65AD;&#xFF0C;&#x7406;&#x8FD8;&#x4E71;&#xFF0C;&#x522B;&#x6709;&#x4E00;&#x756A;&#x6ECB;&#x5473;&#x5728;&#x5FC3;&#x5934;&#x3002;&#x540D;&#x5229;&#x8BA9;&#x4EBA;&#x4E0D;&#x8F7B;&#x677E;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E3A;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x6240;&#x7D2F;&#x3002;&#x5DE5;&#x4F5C;&#x5708;&#x4E2D;&#x751F;&#x610F;&#x5708;&#x4E2D;&#xFF0C;&#x5C14;&#x865E;&#x6211;&#x8BC8;&#xFF0C;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#xFF0C;&#x4E3A;&#x4E86;&#x5F80;&#x4E0A;&#x722C;&#xFF0C;&#x4E3A;&#x4E86;&#x591A;&#x6323;&#x94B1;&#xFF0C;&#x4E3A;&#x4E86;&#x6253;&#x8D25;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x3002;&#x5FC3;&#x673A;&#x4E0D;&#x591F;&#xFF0C;&#x57CE;&#x5E9C;&#x4E0D;&#x6DF1;&#xFF0C;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x4E0D;&#x4F1A;&#xFF0C;&#x5374;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x65E0;&#x7528;&#x4E4B;&#x4EBA;&#x3002;&#x4E89;&#x5F3A;&#x597D;&#x80DC;&#xFF0C;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#xFF0C;&#x635F;&#x795E;&#x52B3;&#x4F53;&#xFF0C;&#x4F55;&#x6765;&#x7684;&#x5FEB;&#x4E50;&#xFF1F;</p>
<p>&#x4E09;&#x3001;&#x4E3A;&#x60C5;&#x6240;&#x4F24;&#x3002;&#x4E3A;&#x7231;&#x6240;&#x56F0;&#xFF0C;&#x4E3A;&#x60C5;&#x6240;&#x4F24;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x5BBD;&#x5BB9;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x6700;&#x7EC8;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#x3002;&#x660E;&#x77E5;&#x6D77;&#x8FD8;&#x4E0D;&#x4F1A;&#x67AF;&#x3001;&#x77F3;&#x4E0D;&#x4F1A;&#x70C2;&#x3001;&#x5730;&#x4E0D;&#x4F1A;&#x8001;&#x3001;&#x5929;&#x4E0D;&#x4F1A;&#x9EC4;&#xFF0C;&#x5374;&#x7A7A;&#x7A7A;&#x7FD8;&#x9996;&#x671F;&#x76FC;&#x3002;&#x7EB5;&#x662F;&#x85D5;&#x65AD;&#x4E1D;&#x8FDE;&#xFF0C;&#x5FC3;&#x788E;&#x4E5F;&#x65E0;&#x6CD5;&#x590D;&#x539F;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4E3A;&#x7410;&#x4E8B;&#x6240;&#x7F20;&#x3002;&#x5DE5;&#x4F5C;&#x4E00;&#x4EF6;&#x4EF6;&#xFF0C;&#x5288;&#x5934;&#x76D6;&#x8138;&#xFF0C;&#x65E0;&#x6CD5;&#x63A8;&#x5374;&#xFF1B;&#x9E21;&#x6BDB;&#x849C;&#x76AE;&#x822C;&#x751F;&#x6D3B;&#x5C0F;&#x4E8B;&#xFF0C;&#x5F04;&#x5F97;&#x8EAB;&#x4F53;&#x75B2;&#x4E4F;&#x3002;&#x5404;&#x79CD;&#x5E94;&#x916C;&#xFF0C;&#x6CA1;&#x73A9;&#x6CA1;&#x4E86;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#xFF0C;&#x5982;&#x65E0;&#x5934;&#x82CD;&#x8747;&#x4E00;&#x822C;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#x3002;</p>
<p>&#x65E2;&#x5904;&#x4E8E;&#x4E16;&#x4FD7;&#x793E;&#x4F1A;&#x7684;&#x6CB3;&#x6D41;&#x4E2D;&#xFF0C;&#x5F53;&#x770B;&#x900F;&#x770B;&#x7834;&#xFF0C;&#x7136;&#x540E;&#x8C41;&#x8FBE;&#x6DE1;&#x7136;&#xFF0C;&#x4E0D;&#x4E3A;&#x60C5;&#x6240;&#x4F24;&#x3001;&#x4E0D;&#x4E3A;&#x540D;&#x5229;&#x6240;&#x56F0;&#x3001;&#x4E0D;&#x4E3A;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x6240;&#x7D2F;&#x3001;&#x4E5F;&#x4E0D;&#x4E3A;&#x7410;&#x4E8B;&#x70E6;&#x5FE7;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x4E0D;&#x5FEB;&#x4E50;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmeSse8hHZcJMJ72x5NCGUAu7V8qWjcJMqbdPmBW1VkvRQ/%E7%81%AF%E4%BC%9A.JPG" alt="&#x706F;&#x4F1A;.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-are-you-not-happy" target="_blank" rel="noopener">&#x4F60;&#x4E3A;&#x4F55;&#x4E0D;&#x5FEB;&#x4E50; Why Are You Not Happy</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/5wafqg-little-stories-contain-rich-life-philosophy-4/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/h_yO6so6VTQ_SYPkGFYwnw==/6632297019701480919.jpg" alt="滴水藏海（五） Little Stories Contain Rich Life Philosophy (5)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T04:27:18.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/5wafqg-little-stories-contain-rich-life-philosophy-4/">滴水藏海（五） Little Stories Contain Rich Life Philosophy (5)</a>
            
        </h1>
        <div class="content">
            <ol>
<li><p>&#x201C;&#x8BED;&#x6587;&#x201D;&#x4E00;&#x8BCD;&#x662F;&#x7531;&#x53F6;&#x5723;&#x9676;&#x5148;&#x751F;&#x9996;&#x521B;&#xFF0C;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x662F;&#x201C;&#x8BED;&#x201D;&#xFF0C;&#x5199;&#x51FA;&#x6765;&#x7684;&#x662F;&#x201C;&#x6587;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6709;&#x4E86;&#x201C;&#x8BED;&#x6587;&#x201D;&#x3002;</p>
</li>
<li><p>&#x6211;&#x56FD;&#x53E4;&#x4EE3;&#x89E3;&#x5256;&#x5B66;&#x4E0D;&#x53D1;&#x8FBE;&#xFF0C;&#x4E00;&#x81F4;&#x8BA4;&#x4E3A;&#x201C;&#x5FC3;&#x4E43;&#x6240;&#x601D;&#x4E4B;&#x6E90;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x5E38;&#x8BF4;&#x201C;&#x5FC3;&#x91CC;&#x60F3;&#x201D;&#x3002;&#x4F46;&#x82F1;&#x8BED;&#x4ECE;&#x4E0D;&#x8BF4;He thinks in his heart. &#x800C;&#x8BF4;He thinks in his mind.</p>
</li>
<li><p>&#x5982;&#x679C;&#x6709;&#x4EBA;&#x95EE;&#x4F60;How many fingers do you have? &#x4F60;&#x5E94;&#x56DE;&#x7B54;Eight&#xFF0C;&#x800C;&#x4E0D;&#x662F;Ten&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x62C7;&#x6307;&#x53EB;thumb&#x3002;</p>
</li>
<li><p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x4E0E;&#x4EBA;&#x8C08;&#x8D77;&#x4ED6;&#x7684;&#x8001;&#x5E08;&#x5F90;&#x7279;&#x7ACB;&#x5148;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x6BDB;&#x4E3B;&#x5E2D;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x6D53;&#x539A;&#x7684;&#x6E56;&#x5357;&#x53E3;&#x97F3;&#xFF0C;&#x5BF9;&#x65B9;&#x600E;&#x4E48;&#x542C;&#x4E5F;&#x662F;&#x5E0C;&#x7279;&#x52D2;&#xFF08;Hitler&#xFF09;,&#x5927;&#x4E3A;&#x60CA;&#x8BB6;&#xFF0C;&#x540E;&#x7ECF;&#x89E3;&#x91CA;&#xFF0C;&#x65B9;&#x604D;&#x7136;&#x5927;&#x609F;&#x3002;</p>
</li>
<li><p>&#x59BB;&#x5B50;&#x4E34;&#x8FD1;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#xFF0C;&#x5728;&#x5BB6;&#x95F2;&#x7684;&#x96BE;&#x53D7;&#xFF0C;&#x4FBF;&#x5728;&#x5927;&#x5B66;&#x91CC;&#x627E;&#x4E86;&#x4E2A;&#x5BBF;&#x7BA1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5341;&#x4E00;&#x56FD;&#x5E86;&#x8282;&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x53BB;&#x63A5;&#x4E0B;&#x73ED;&#x7684;&#x59BB;&#x5B50;&#x3002;&#x524D;&#x4E00;&#x591C;&#xFF0C;&#x79CB;&#x96E8;&#x6CA5;&#x6CA5;&#xFF0C;&#x6E05;&#x65E9;&#x5BD2;&#x610F;&#x6D53;&#x6D53;&#xFF0C;&#x8DEF;&#x4E0A;&#x6EE1;&#x662F;&#x62C9;&#x7740;&#x884C;&#x674E;&#x7BB1;&#x3001;&#x5F52;&#x5FC3;&#x4F3C;&#x7BAD;&#x56DE;&#x5BB6;&#x7684;&#x5B66;&#x5B50;&#x3002;&#x53EF;&#x5728;&#x8DEF;&#x8FB9;&#x7684;&#x6811;&#x6797;&#x4E2D;&#xFF0C;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#x8FD8;&#x6709;&#x8BFB;&#x4E66;&#x7684;&#x5B66;&#x5B50;&#xFF0C;&#x6216;&#x7AD9;&#x6216;&#x5750;&#x5728;&#x81EA;&#x5E26;&#x7684;&#x9A6C;&#x624E;&#x4E0A;&#xFF0C;&#x5728;&#x8FD9;&#x5BD2;&#x610F;&#x4E2D;&#xFF0C;&#x65C1;&#x5982;&#x65E0;&#x4EBA;&#x822C;&#x7545;&#x6E38;&#x5728;&#x4E66;&#x6D77;&#x4E2D;&#x3002;&#x8FD9;&#x662F;&#x51C6;&#x5907;&#x8003;&#x7814;&#x7684;&#x5B66;&#x5B50;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x6293;&#x4F4F;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x6293;&#x4F4F;&#x4ECA;&#x5929;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#x6293;&#x4F4F;&#x4E86;&#x672A;&#x6765;&#x3002;</p>
</li>
<li><p>&#x4E00;&#x8D76;&#x6BDB;&#x9A74;&#x8F66;&#x7684;&#x4EBA;&#x5728;&#x6BDB;&#x9A74;&#x8F66;&#x4E0A;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x90A3;&#x6BDB;&#x9A74;&#x4FBF;&#x8DDF;&#x7740;&#x524D;&#x9762;&#x7684;&#x4E00;&#x8F86;&#x8F66;&#x524D;&#x884C;&#x3002;&#x4E0D;&#x60F3;&#x4E03;&#x62D0;&#x516B;&#x62D0;&#x7684;&#xFF0C;&#x5374;&#x8DDF;&#x7740;&#x524D;&#x9762;&#x90A3;&#x8F86;&#x8F66;&#x5230;&#x4E86;&#x706B;&#x846C;&#x573A;&#xFF08;&#x6BA1;&#x4EEA;&#x9986;&#xFF09;&#xFF0C;&#x5F85;&#x8D76;&#x6BDB;&#x9A74;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x9192;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x65C1;&#x8FB9;&#x56F4;&#x4E86;&#x597D;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x6B63;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#xFF0C;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x3002;&#x8D76;&#x6BDB;&#x9A74;&#x7684;&#x4EBA;&#x65B9;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x6666;&#x6C14;&#xFF0C;&#x62FF;&#x8D77;&#x8F66;&#x4E0A;&#x7684;&#x6728;&#x68CD;&#x72E0;&#x72E0;&#x5730;&#x62BD;&#x6253;&#x8D77;&#x6BDB;&#x9A74;&#x6765;&#x3002;&#x6BDB;&#x9A74;&#x75BC;&#x75DB;&#x96BE;&#x5FCD;&#xFF0C;&#x731B;&#x5730;&#x8E22;&#x4E86;&#x8D76;&#x6BDB;&#x9A74;&#x4EBA;&#x4E00;&#x811A;&#xFF0C;&#x6B63;&#x4E2D;&#x8111;&#x95E8;&#xFF0C;&#x8D76;&#x6BDB;&#x9A74;&#x4EBA;&#x5F53;&#x573A;&#x6B7B;&#x4EA1;&#x3002;</p>
</li>
</ol>
<p><img src="http://img0.ph.126.net/h_yO6so6VTQ_SYPkGFYwnw==/6632297019701480919.jpg" alt=""><br><a href="http://img2.ph.126.net/I_nuDfpvahLFsQOERrFQeQ==/2599139934964705280.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/I_nuDfpvahLFsQOERrFQeQ==/2599139934964705280.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/5wafqg-little-stories-contain-rich-life-philosophy-4" target="_blank" rel="noopener">&#x6EF4;&#x6C34;&#x85CF;&#x6D77;&#xFF08;&#x4E94;&#xFF09; Little Stories Contain Rich Life Philosophy (5)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-sea-in-the-sky/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbTDiowaWvtbk2quzNyho58JeZMy1UU5cSRS94JK9AT8e/IMG_4764.JPG" alt="The Sea in the Sky（天空的海底）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T02:49:15.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 221 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-sea-in-the-sky/">The Sea in the Sky（天空的海底）</a>
            
        </h1>
        <div class="content">
            <p>Wanting to ask a flying bird<br>Is there a sea in the sky<br>The bird<br>Flying into the clouds</p>
<p>Wanting to ask a swimming fish<br>Is there a sky under the sea<br>The fish<br>Causing more ripples</p>
<p>The sea in the sky<br>Is also surging forward<br>The sky under the sea<br>Is clear and clean</p>
<p>&#x6CE8;&#xFF1A;<br>&#x672C;&#x6587;&#x8BD1;&#x81EA;&#x524D;&#x8F88;@ blacktranquility&#x7684;&#x300A;&#x5929;&#x7A7A;&#x7684;&#x6D77;&#x5E95;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x524D;&#x8F88;&#x7684;&#x8FD9;&#x9996;&#x8BD7;&#xFF0C;&#x4FBF;&#x7FFB;&#x8BD1;&#x5982;&#x4E0B;&#xFF0C;&#x5982;&#x6709;&#x4E0D;&#x5F53;&#x4E4B;&#x5904;&#xFF0C;&#x656C;&#x8BF7;&#x8C05;&#x89E3;&#x3002;</p>
<p>&#x9644;&#xFF1A;<br>&#x60F3;&#x53BB;&#x95EE;&#x98DE;&#x9E1F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;<br>&#x5929;&#x7A7A;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#x6D77;&#x5E95;&#xFF1F;<br>&#x98DE;&#x9E1F;&#x5C55;&#x7FC5;&#x5411;&#x4E91;&#x7AEF;<br>&#x60F3;&#x53BB;&#x95EE;&#x6E38;&#x9C7C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;<br>&#x5927;&#x6D77;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#x5929;&#x7A7A;&#xFF1F;<br>&#x6E38;&#x9C7C;&#x6CE2;&#x52A8;&#x4E86;&#x6D9F;&#x6F2A;<br>&#x5929;&#x7A7A;&#x91CC;&#x7684;&#x6D77;&#x5E95;&#x4E5F;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;<br>&#x6D77;&#x5E95;&#x4E0B;&#x7684;&#x5929;&#x7A7A;&#x6216;&#x6674;&#x7A7A;&#x4E07;&#x91CC;</p>
<p><img src="https://steemitimages.com/DQmbTDiowaWvtbk2quzNyho58JeZMy1UU5cSRS94JK9AT8e/IMG_4764.JPG" alt="IMG_4764.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-sea-in-the-sky" target="_blank" rel="noopener">The Sea in the Sky&#xFF08;&#x5929;&#x7A7A;&#x7684;&#x6D77;&#x5E95;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-is-it-difficult-to-manage-in-the-government-units/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUzRcX7i39J4b4HizKp32Tt1ayfGh1VELfUx8BK6DExgD/%E6%BC%82%E6%B5%81-1.JPG" alt="机关单位为何难以管理 Why is It Difficult to Manage in the Government Units">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-02T06:16:06.000Z">2017-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 873 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-is-it-difficult-to-manage-in-the-government-units/">机关单位为何难以管理 Why is It Difficult to Manage in the Government Units</a>
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x88AB;&#x5206;&#x914D;&#x5230;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x6211;&#x624D;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x4F53;&#x4F1A;&#x5230;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x7F16;&#x5236;&#x7684;&#x4E00;&#x5F20;&#x5F20;&#x590D;&#x6742;&#x7684;&#x5173;&#x7CFB;&#x7F51;&#x3002;&#x4F01;&#x4E1A;&#x7684;&#x4EBA;&#x5458;&#x5927;&#x591A;&#x6765;&#x81EA;&#x751F;&#x4EA7;&#x5EFA;&#x8BBE;&#x5175;&#x56E2;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x5404;&#x79CD;&#x8001;&#x4E61;&#x5173;&#x7CFB;&#x3001;&#x670B;&#x53CB;&#x5173;&#x7CFB;&#x3001;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x4E0E;&#x5382;&#x91CC;&#x7684;&#x67D0;&#x9886;&#x5BFC;&#x6709;&#x7740;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#x3001;&#x67D0;&#x67D0;&#x4E0E;&#x67D0;&#x67D0;&#x662F;&#x4EB2;&#x5BB6;&#x7B49;&#x7B49;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x91CC;&#x8BF4;&#x8BDD;&#x8981;&#x683C;&#x5916;&#x5F53;&#x5FC3;&#x3002;</p>
<p>&#x5382;&#x91CC;&#x5185;&#x90E8;&#x5B58;&#x5728;&#x7684;&#x5404;&#x79CD;&#x5E2E;&#x6D3E;&#x3001;&#x6D3E;&#x522B;&#x7B49;&#xFF0C;&#x5728;&#x4E2D;&#x5C42;&#x5E72;&#x90E8;&#x95F4;&#x5C31;&#x4F53;&#x73B0;&#x7684;&#x66F4;&#x4E3A;&#x660E;&#x663E;&#x4E86;&#x3002;&#x5382;&#x957F;&#x5C5E;&#x4E8E;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x578B;&#x7684;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x5BF9;&#x5404;&#x79CD;&#x56E2;&#x4F19;&#x65E2;&#x4E0D;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#xFF0C;&#x4E5F;&#x4E0D;&#x6E38;&#x79BB;&#x5176;&#x5916;&#xFF0C;&#x4E0D;&#x8FDC;&#x4E0D;&#x8FD1;&#xFF0C;&#x4F46;&#x53C8;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x6BD5;&#x7ADF;&#x52BF;&#x529B;&#x5355;&#x8584;&#x3002;&#x91CD;&#x8981;&#x7684;&#x5C97;&#x4F4D;&#x3001;&#x6709;&#x6CB9;&#x6C34;&#x7684;&#x5C97;&#x4F4D;&#x3001;&#x53C8;&#x6ECB;&#x53C8;&#x6DA6;&#x7684;&#x5C97;&#x4F4D;&#xFF0C;&#x975E;&#x4E00;&#x822C;&#x4EBA;&#x5458;&#x53EF;&#x4EE5;&#x4F01;&#x53CA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x53C8;&#x5982;&#x4F55;&#x641E;&#x597D;&#x7ECF;&#x8425;&#x3001;&#x5982;&#x4F55;&#x7BA1;&#x7406;&#xFF1F;&#x5404;&#x79CD;&#x5C0F;&#x5229;&#x76CA;&#x56E2;&#x4F53;&#x6700;&#x7EC8;&#x968F;&#x7740;&#x4F01;&#x4E1A;&#x7684;&#x5012;&#x95ED;&#x800C;&#x7EC8;&#x7ED3;&#x3002;</p>
<p>&#x800C;&#x673A;&#x5173;&#x5355;&#x4F4D;&#x5374;&#x662F;&#x5B8C;&#x7F8E;&#x6F14;&#x7ECE;&#x8FD9;&#x5F20;&#x5173;&#x7CFB;&#x7F51;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x81F3;&#x5C11;90%&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x662F;&#x901A;&#x8FC7;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x800C;&#x6765;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x66F4;&#x8BA9;&#x4F60;&#x4E08;&#x4E8C;&#x7684;&#x548C;&#x5C1A;&#x2014;&#x2014;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#x4E86;&#x3002;&#x53EF;&#x80FD;&#x90A3;&#x5173;&#x7CFB;&#x5728;&#x4E0A;&#x9762;&#x7684;&#x5E02;&#x91CC;&#x3001;&#x7701;&#x91CC;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x5374;&#x6BD4;&#x5355;&#x4F4D;&#x9886;&#x5BFC;&#x7684;&#x7EA7;&#x522B;&#x8FD8;&#x8981;&#x9AD8;&#x3001;&#x6743;&#x529B;&#x8FD8;&#x8981;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x505A;&#x9886;&#x5BFC;&#x7684;&#x53C8;&#x5982;&#x4F55;&#x6765;&#x7BA1;&#x7406;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF1F;&#xFF01;</p>
<p>&#x65E2;&#x7136;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x800C;&#x6765;&#xFF0C;&#x81EA;&#x7136;&#x80FD;&#x529B;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x5927;&#x591A;&#x662F;&#x5B98;&#x4E8C;&#x4EE3;&#x3001;&#x5BCC;&#x4E8C;&#x4EE3;&#xFF0C;&#x5F88;&#x591A;&#x8A00;&#x8C08;&#x4E3E;&#x6B62;&#x3001;&#x4E3A;&#x4EBA;&#x5904;&#x4E16;&#x4E0D;&#x6562;&#x4EE4;&#x4EBA;&#x82DF;&#x540C;&#x3002;&#x9886;&#x5BFC;&#x4E5F;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x5BF9;&#x5176;&#x51E0;&#x4E4E;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x901A;&#x8FC7;&#x62DB;&#x8003;&#x800C;&#x6765;&#x7684;&#x52E4;&#x594B;&#x6709;&#x624D;&#x9752;&#x5E74;&#xFF0C;&#x5F88;&#x73CD;&#x60DC;&#x8FD9;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x7684;&#x5C97;&#x4F4D;&#x548C;&#x673A;&#x4F1A;&#xFF0C;&#x4F1A;&#x52A0;&#x500D;&#x52AA;&#x529B;&#xFF0C;&#x52E4;&#x52E4;&#x6073;&#x6073;&#xFF0C;&#x8BA4;&#x771F;&#x5E72;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x60F9;&#x662F;&#x751F;&#x975E;&#xFF0C;&#x9633;&#x5949;&#x9634;&#x8FDD;&#x3002;</p>
<p>&#x5C31;&#x56E0;&#x4E3A;&#x6709;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5C3D;&#x7BA1;&#x80FD;&#x529B;&#x3001;&#x4E1A;&#x7EE9;&#x5E73;&#x5E73;&#xFF0C;&#x53EF;&#x63D0;&#x62D4;&#x3001;&#x5347;&#x8FC1;&#x603B;&#x4E0D;&#x4F1A;&#x843D;&#x4E0B;&#x3002;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x5E72;&#x4E8B;&#x8005;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x867D;&#x4E0D;&#x5F53;&#x9762;&#x6297;&#x8BAE;&#xFF0C;&#x5374;&#x4E5F;&#x8179;&#x8BFD;&#x5F97;&#x5F88;&#xFF0C;&#x53D8;&#x5F97;&#x6D88;&#x6781;&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;&#x656C;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x673A;&#x5173;&#x5355;&#x4F4D;&#x4E3A;&#x4F55;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#x800C;&#x53C8;&#x96BE;&#x4EE5;&#x7BA1;&#x7406;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x597D;&#x5728;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x76EE;&#x524D;&#x6709;&#x4E86;&#x5927;&#x7684;&#x6539;&#x89C2;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x51FA;&#x53F0;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x89C4;&#x5B9A;&#x548C;&#x5236;&#x5EA6;&#xFF0C;&#x201C;&#x51E1;&#x8FDB;&#x5FC5;&#x8003;&#x201D;&#xFF0C;&#x51E1;&#x8FDB;&#x5165;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x8005;&#xFF0C;&#x5FC5;&#x987B;&#x53C2;&#x52A0;&#x62DB;&#x8058;&#x8003;&#x8BD5;&#xFF0C;&#x5E76;&#x8BB0;&#x5F55;&#x5728;&#x6863;&#x3002;&#x5728;&#x9009;&#x62D4;&#x4EFB;&#x7528;&#x5E72;&#x90E8;&#x4E0A;&#xFF0C;&#x5BF9;&#x5176;&#x6BCF;&#x4E00;&#x6BB5;&#x5DE5;&#x4F5C;&#x5C65;&#x5386;&#x90FD;&#x8981;&#x8BA4;&#x771F;&#x6838;&#x67E5;&#xFF0C;&#x4E25;&#x7981;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#x3002;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5B9E;&#x884C;&#x8058;&#x4EFB;&#x5236;&#xFF0C;&#x5BF9;&#x5E74;&#x7EC8;&#x8003;&#x6838;&#x4E0D;&#x5408;&#x683C;&#x8005;&#xFF0C;&#x53EF;&#x4E88;&#x4EE5;&#x8F9E;&#x9000;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x7684;&#x201C;&#x94C1;&#x996D;&#x7897;&#x201D;&#x4E5F;&#x5C06;&#x6210;&#x4E3A;&#x8FC7;&#x53BB;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUzRcX7i39J4b4HizKp32Tt1ayfGh1VELfUx8BK6DExgD/%E6%BC%82%E6%B5%81-1.JPG" alt="&#x6F02;&#x6D41;-1.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-is-it-difficult-to-manage-in-the-government-units" target="_blank" rel="noopener">&#x673A;&#x5173;&#x5355;&#x4F4D;&#x4E3A;&#x4F55;&#x96BE;&#x4EE5;&#x7BA1;&#x7406; Why is It Difficult to Manage in the Government Units</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/beautiful-liyu-village/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/V-ZgYtKMFkVXS3gQQPlw3w==/6632372886003791061.jpg" alt="最美里峪村 Beautiful Liyu Village">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-02T01:16:15.000Z">2017-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 681 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/beautiful-liyu-village/">最美里峪村 Beautiful Liyu Village</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img0.ph.126.net/V-ZgYtKMFkVXS3gQQPlw3w==/6632372886003791061.jpg" alt=""></p>
<p>&#x91CC;&#x5CEA;&#x6751;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x897F;&#x9E93;&#xFF0C;&#x5C5E;&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x9053;&#x6717;&#x9547;&#x3002;&#x8BE5;&#x6751;&#x73AF;&#x5883;&#x4F18;&#x7F8E;&#x3001;&#x666F;&#x70B9;&#x4F17;&#x591A;&#xFF0C;&#x662F;&#x751F;&#x6D3B;&#x5C45;&#x4F4F;&#x3001;&#x65C5;&#x6E38;&#x5F00;&#x53D1;&#x3001;&#x4F11;&#x95F2;&#x5EA6;&#x5047;&#x7684;&#x5723;&#x5730;&#x3002;&#x5168;&#x6751;230&#x6237;&#xFF0C;600&#x591A;&#x4EBA;&#xFF0C;&#x8DDD;&#x6CF0;&#x5B89;15&#x516C;&#x91CC;&#xFF0C;&#x5317;&#x4E0E;&#x6D4E;&#x5357;&#x957F;&#x6E05;&#x4E3A;&#x4E34;&#xFF0C;&#x897F;&#x4E0E;&#x6CF0;&#x5B89;&#x5E02;&#x4E0B;&#x8F96;&#x53BF;&#x7EA7;&#x5E02;&#x80A5;&#x57CE;&#x5E02;&#x642D;&#x754C;&#xFF0C;&#x8DDD;&#x4EAC;&#x6CAA;&#x9AD8;&#x94C1;&#x6CF0;&#x5B89;&#x7AD9;&#x3001;&#x4EAC;&#x6CAA;&#x4EAC;&#x53F0;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x51FA;&#x7AD9;&#x53E3;7&#x516C;&#x91CC;&#x3002;</p>
<p> &#x91CC;&#x5CEA;&#x6751;&#x4E09;&#x9762;&#x73AF;&#x5C71;&#xFF0C;&#x5C71;&#x5185;&#x6C14;&#x5019;&#x6E29;&#x548C;&#x6021;&#x4EBA;&#xFF0C;&#x4E1B;&#x6797;&#x8302;&#x5BC6;&#xFF0C;&#x5C71;&#x6C34;&#x73AF;&#x7ED5;&#xFF0C;&#x690D;&#x88AB;&#x8471;&#x90C1;&#xFF0C;&#x5E74;&#x5E73;&#x5747;&#x6C14;&#x6E29;12.9&#x6444;&#x6C0F;&#x5EA6;&#xFF0C;&#x5E74;&#x5E73;&#x5747;&#x964D;&#x6C34;800&#x6BEB;&#x7C73;&#x3002;&#x5168;&#x6751;&#x5C71;&#x6797;&#x9762;&#x79EF;5000&#x591A;&#x4EA9;&#xFF0C;&#x68EE;&#x6797;&#x8986;&#x76D6;&#x7387;95%&#xFF0C;&#x8D1F;&#x6C27;&#x79BB;&#x5B50;&#x542B;&#x91CF;&#x8FBE;19.6&#x4E07;/&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x662F;&#x81EA;&#x7136;&#x6C27;&#x5427;&#xFF0C;&#x6751;&#x5185;80&#x5C81;&#x4EE5;&#x4E0A;&#x8001;&#x4EBA;25&#x4EBA;&#xFF0C;&#x662F;&#x8FDC;&#x8FD1;&#x6587;&#x660E;&#x7684;&#x957F;&#x5BFF;&#x6751;&#x3002;</p>
<p>&#x8BE5;&#x6751;&#x5148;&#x540E;&#x8363;&#x83B7;&#x5168;&#x56FD;&#x7EFF;&#x5316;&#x5343;&#x4F73;&#x6751;&#x3001;&#x5168;&#x56FD;&#x4F11;&#x95F2;&#x519C;&#x4E1A;&#x4E0E;&#x4E61;&#x6751;&#x65C5;&#x6E38;&#x793A;&#x8303;&#x70B9;&#x3001;&#x597D;&#x5BA2;&#x5C71;&#x4E1C;&#x6700;&#x7F8E;&#x4E61;&#x6751;&#x3001;&#x5C71;&#x4E1C;&#x7701;&#x65C5;&#x6E38;&#x7279;&#x8272;&#x6751;&#x7B49;&#x8363;&#x8A89;&#x79F0;&#x53F7;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmS9pgnJ3mPYbkvRkUkiD6HCBcndRoQqwoWgEw7XbKxenw/%E3%80%8A%E6%9C%80%E7%BE%8E%E9%87%8C%E5%B3%AA1%E3%80%8B%E5%88%98%E5%9B%BD%E5%BA%86.jpg" alt="&#x300A;&#x6700;&#x7F8E;&#x91CC;&#x5CEA;1&#x300B;&#x5218;&#x56FD;&#x5E86;.jpg"></p>
<p>&#x91CC;&#x5CEA;&#x6751;&#x5386;&#x53F2;&#x53E4;&#x8FF9;&#x4F17;&#x591A;&#xFF0C;&#x7EF5;&#x5EF6;&#x6570;&#x5341;&#x91CC;&#x7684;&#x9F50;&#x957F;&#x57CE;&#x9057;&#x5740;&#xFF0C;&#x5510;&#x672B;&#x519C;&#x6C11;&#x8D77;&#x4E49;&#x9057;&#x5740;&#x9EC4;&#x5DE2;&#x5BE8;&#xFF0C;&#x73B0;&#x5B58;&#x6709;&#x5143;&#x5E05;&#x5E9C;&#x3001;&#x5C6F;&#x5175;&#x623F;&#x3001;&#x65D7;&#x6746;&#x5B54;&#x3001;&#x70B9;&#x5C06;&#x53F0;&#x7B49;&#x9057;&#x8FF9;&#x3002;&#x5F53;&#x5E74;&#x9EC4;&#x5DE2;&#x4E14;&#x6218;&#x4E14;&#x9000;&#xFF0C;&#x4ECE;&#x6D4E;&#x5B81;&#x66F2;&#x961C;&#x7531;&#x6B64;&#x8FDB;&#x5165;&#x6CF0;&#x5C71;&#x5C71;&#x8109;&#xFF0C;&#x6700;&#x540E;&#x6218;&#x6B7B;&#x5728;&#x6CF0;&#x5C71;&#x4E1C;&#x5357;&#x7684;&#x72FC;&#x864E;&#x8C37;&#xFF08;&#x73B0;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x795D;&#x9633;&#x9547;&#x5883;&#x5185;&#xFF09;&#x3002;</p>
<p>&#x5728;&#x8BE5;&#x6751;&#x5357;&#x90E8;&#xFF0C;&#x6709;10&#x5EA7;&#x9AD8;25&#x7C73;&#xFF0C;&#x76F4;&#x5F84;40&#x7C73;&#x7684;&#x5927;&#x578B;&#x5730;&#x4E0B;&#x6CB9;&#x7F50;&#xFF0C;&#x539F;&#x4E3A;&#x56FD;&#x5BB6;&#x5907;&#x6218;&#x7269;&#x8D44;&#x5DE5;&#x7A0B;&#xFF0C;&#x5730;&#x4E0A;&#x90E8;&#x5206;&#x4ECE;&#x8FDC;&#x5904;&#x770B;&#x50CF;10&#x4E2A;&#x8499;&#x53E4;&#x5305;&#x3002;&#x4ECE;&#x5916;&#x9762;&#x770B;&#x5C31;&#x662F;&#x4E00;&#x4E18;&#x9675;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#x7ADF;&#x662F;&#x4E00;&#x6CB9;&#x5E93;&#x3002;&#x5F53;&#x5E74;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x7A7A;&#x88AD;&#xFF0C;&#x624D;&#x6709;&#x6B64;&#x72EC;&#x5177;&#x5320;&#x5FC3;&#x3002;</p>
<p>&#x4E5F;&#x5229;&#x7528;&#x539F;&#x6765;&#x7684;&#x8001;&#x77F3;&#x5934;&#x623F;&#x5B50;&#xFF0C;&#x7CBE;&#x5FC3;&#x6253;&#x9020;&#x4E86;10&#x5957;&#x519C;&#x5BB6;&#x5C0F;&#x9662;&#x2014;&#x2014;&#x6CF0;&#x5C71;&#x94C2;&#x601D;&#x6C11;&#x5BBF;&#x3002;</p>
<p>&#x91CC;&#x5CEA;&#x6751;&#x7269;&#x4EA7;&#x4E30;&#x5BCC;&#xFF0C;&#x76DB;&#x4EA7;&#x9999;&#x693F;&#x3001;&#x677F;&#x6817;&#x3001;&#x6838;&#x6843;&#x3001;&#x82F9;&#x679C;&#xFF0C;&#x88AB;&#x8BC4;&#x4E3A;&#x6709;&#x673A;&#x6838;&#x6843;&#x79CD;&#x690D;&#x57FA;&#x5730;&#xFF0C;&#x4E0E;&#x674E;&#x5B87;&#x6625;&#x8C10;&#x97F3;&#x7684;&#x201C;&#x91CC;&#x5CEA;&#x693F;&#x201D;&#x54C1;&#x724C;&#xFF0C;&#x88AB;&#x8BC4;&#x4E3A;&#x5C71;&#x4E1C;&#x7701;&#x7EFF;&#x8272;&#x98DF;&#x54C1;&#x3002;</p>
<p><img src="http://img2.ph.126.net/LT4jLX101Y8kffVJR2wnxQ==/1281274094005605992.jpg" alt=""><br><img src="https://steemitimages.com/DQmcoMe6Yf1pSszoTUHA98dCwUvJRT6HQVfTQooEKXaHKLS/%E9%93%82%E6%80%9D%E6%B0%91%E5%AE%BF4.JPG" alt="&#x94C2;&#x601D;&#x6C11;&#x5BBF;4.JPG"><br><img src="https://steemitimages.com/DQmUowWtcskFXG3r7nZX7ZTB1971tag5YqfnZ25PENvi27B/%E9%93%82%E6%80%9D%E6%B0%91%E5%AE%BF5.JPG" alt="&#x94C2;&#x601D;&#x6C11;&#x5BBF;5.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/beautiful-liyu-village" target="_blank" rel="noopener">&#x6700;&#x7F8E;&#x91CC;&#x5CEA;&#x6751; Beautiful Liyu Village</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/old-tales-retold-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXvqvbuw46ULkHxv7PGjs3PJ9XqJRPFp1C17bfVwfRU5f/IMG_20170715_202148.jpg" alt="故事新编（四） Old Tales Retold (4)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-01T06:32:57.000Z">2017-10-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 657 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/old-tales-retold-4/">故事新编（四） Old Tales Retold (4)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x67D0;&#x4E61;&#x9547;&#x5C0F;&#x5B66;&#x6821;&#x957F;&#x72EC;&#x65AD;&#x4E13;&#x884C;&#xFF0C;&#x5927;&#x4E8B;&#x5C0F;&#x4E8B;&#x4E00;&#x628A;&#x6293;&#xFF0C;&#x7F3A;&#x5C11;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x7BA1;&#x7406;&#x65B9;&#x5F0F;&#xFF0C;&#x90A3;&#x4E9B;&#x8001;&#x5E08;&#x4EEC;&#x4E0A;&#x5B8C;&#x5404;&#x81EA;&#x7684;&#x8BFE;&#xFF0C;&#x4FBF;&#x5404;&#x81EA;&#x5FD9;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7ECF;&#x5E38;&#x89C1;&#x4E0D;&#x7740;&#x4EBA;&#x5F71;&#x3002;&#x6821;&#x957F;&#x751A;&#x6012;&#xFF0C;&#x4FBF;&#x5F00;&#x4F1A;&#x4E00;&#x518D;&#x5F3A;&#x8C03;&#xFF1A;&#x9664;&#x975E;&#x5BB6;&#x91CC;&#x6B7B;&#x4E86;&#x4EBA;&#x624D;&#x53EF;&#x4EE5;&#x8BF7;&#x5047;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x51C6;&#x4EFB;&#x4F55;&#x8BF7;&#x5047;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x6CA1;&#x4E09;&#x5929;&#xFF0C;&#x6709;&#x4EBA;&#x89C1;&#x6821;&#x957F;&#x6025;&#x6025;&#x51FA;&#x95E8;&#x8D70;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5176;&#x4E24;&#x6865;&#xFF08;&#x8FDE;&#x895F;&#xFF09;&#x906D;&#x9047;&#x8F66;&#x7978;&#x8EAB;&#x4EA1;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x8001;&#x9886;&#x5BFC;&#x5F88;&#x6709;&#x7BA1;&#x7406;&#x827A;&#x672F;&#xFF0C;&#x4E5F;&#x4ECE;&#x4E0D;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#xFF0C;&#x51E1;&#x4E8B;&#x4ECE;&#x5B9E;&#x9645;&#x51FA;&#x53D1;&#x8FDB;&#x884C;&#x8003;&#x8651;&#x3002;&#x4ED6;&#x5E38;&#x8BF4;&#xFF0C;&#x5F53;&#x4E2A;&#x4EBA;&#x4E8B;&#x60C5;&#x4E0E;&#x5DE5;&#x4F5C;&#x76F8;&#x51B2;&#x7A81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9664;&#x975E;&#x5DE5;&#x4F5C;&#x7279;&#x522B;&#x7D27;&#x6025;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x4F1A;&#x8981;&#x6C42;&#x5148;&#x53BB;&#x5B8C;&#x6210;&#x4E2A;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5B89;&#x5FC3;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x540E;&#x6765;&#x7684;&#x90A3;&#x4F4D;&#x9886;&#x5BFC;&#xFF0C;&#x4EE5;&#x524D;&#x5728;&#x65E5;&#x672C;&#x5F85;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5B8C;&#x5168;&#x7167;&#x642C;&#x65E5;&#x672C;&#x7684;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#x6765;&#x7BA1;&#x7406;&#x6211;&#x4EEC;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x7531;&#x5E94;&#x4ED8;&#x5C31;&#x53D8;&#x6210;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x9AD8;&#x5DE5;&#x59D3;&#x9AD8;&#xFF0C;&#x5DE5;&#x7A0B;&#x5E08;&#x804C;&#x79F0;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x5176;&#x4E3A;&#x9AD8;&#x5DE5;&#x3002;&#x4ED6;&#x6765;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x5DE5;&#x4F5C;&#x9700;&#x8981;&#x7ECF;&#x5E38;&#x51FA;&#x5DEE;&#xFF0C;&#x4E0A;&#x6D77;&#x3001;&#x676D;&#x5DDE;&#x7B49;&#x7B49;&#xFF0C;&#x89C1;&#x5F97;&#x7F8E;&#x5973;&#x591A;&#x4E86;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x600E;&#x4E48;&#x770B;&#x5355;&#x4F4D;&#x7684;&#x7F8E;&#x5973;&#x4E5F;&#x4E0D;&#x987A;&#x773C;&#xFF0C;&#x8BF4;&#x90A3;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x7F8E;&#x5973;&#xFF0C;&#x5E76;&#x65F6;&#x65F6;&#x6487;&#x5634;&#x3002;&#x6487;&#x5634;&#x662F;&#x4ED6;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x77A7;&#x4E0D;&#x4E0A;&#x3001;&#x7B11;&#x8BDD;&#x4EBA;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5E74;&#x51AC;&#x5929;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x9AD8;&#x5DE5;&#x7684;&#x5634;&#x7A81;&#x7136;&#x6B6A;&#x6B6A;&#x4E86;&#xFF0C;&#x5403;&#x4E86;&#x597D;&#x591A;&#x7684;&#x874E;&#x5B50;&#xFF0C;&#x5230;&#x5929;&#x53D8;&#x6696;&#x548C;&#x4E86;&#xFF0C;&#x624D;&#x6162;&#x6162;&#x6062;&#x590D;&#x8FC7;&#x6765;&#x3002;&#x4EBA;&#x4EEC;&#x4FBF;&#x595A;&#x843D;&#x4ED6;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x5E73;&#x65F6;&#x7B11;&#x8BDD;&#x4EBA;&#x3001;&#x6487;&#x5634;&#x6487;&#x7684;&#x3002;</p>
<p>&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x4E0D;&#x89C1;&#x9AD8;&#x5DE5;&#x6487;&#x5634;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6BDB;&#x4E3B;&#x5E2D;&#x662F;&#x8FDE;&#x5176;&#x5BF9;&#x624B;&#x90FD;&#x656C;&#x4F69;&#x7684;&#x4F1F;&#x4EBA;!&#x300A;&#x8BBA;&#x6301;&#x4E45;&#x6218;&#x300B;&#x521A;&#x53D1;&#x8868;&#x65F6;&#xFF0C;&#x5468;&#x6069;&#x6765;&#x5C31;&#x628A;&#x5B83;&#x7684;&#x57FA;&#x672C;&#x7CBE;&#x795E;&#x5411;&#x767D;&#x5D07;&#x79A7;&#x505A;&#x4E86;&#x4ECB;&#x7ECD;&#x3002;&#x767D;&#x5D07;&#x79A7;&#x6DF1;&#x4E3A;&#x8D5E;&#x8D4F;&#xFF0C;&#x53C8;&#x628A;&#x5B83;&#x5411;&#x848B;&#x4ECB;&#x77F3;&#x8F6C;&#x8FF0;&#xFF0C;&#x848B;&#x4E5F;&#x5341;&#x5206;&#x8D5E;&#x6210;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x514B;&#x654C;&#x5236;&#x80DC;&#x7684;&#x6700;&#x9AD8;&#x6218;&#x7565;&#x65B9;&#x9488;&#xFF0C;&#x5E76;&#x628A;&#x300A;&#x8BBA;&#x6301;&#x4E45;&#x6218;&#x300B;&#x7684;&#x7CBE;&#x795E;&#x5F52;&#x7EB3;&#x6210;&#x4E24;&#x53E5;&#x8BDD;&#xFF1A;&#x79EF;&#x5C0F;&#x80DC;&#x4E3A;&#x5927;&#x80DC;&#xFF0C;&#x4EE5;&#x7A7A;&#x95F4;&#x6362;&#x65F6;&#x95F4;&#xFF0C;&#x4EE5;&#x6B64;&#x4F5C;&#x4E3A;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x4E2D;&#x7684;&#x6218;&#x7565;&#x6307;&#x5BFC;&#x601D;&#x60F3;&#x3002;<br><img src="https://steemitimages.com/DQmXvqvbuw46ULkHxv7PGjs3PJ9XqJRPFp1C17bfVwfRU5f/IMG_20170715_202148.jpg" alt="IMG_20170715_202148.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/old-tales-retold-4" target="_blank" rel="noopener">&#x6545;&#x4E8B;&#x65B0;&#x7F16;&#xFF08;&#x56DB;&#xFF09; Old Tales Retold (4)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/115/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/117/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/115/">115</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/116/">116</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/117/">117</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/136/">136</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

