
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/what-is-filial-piety/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmebZ9a6M2RAegUpE2uv78VNd7H6nMR5KkJmZd5ubfMwm2/08b1a5404709b52ad0424a82f610177.jpg" alt="何谓孝？ What is Filial Piety?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-21T03:21:48.000Z">2019-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1270 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/what-is-filial-piety/">何谓孝？ What is Filial Piety?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmebZ9a6M2RAegUpE2uv78VNd7H6nMR5KkJmZd5ubfMwm2/08b1a5404709b52ad0424a82f610177.jpg" alt="08b1a5404709b52ad0424a82f610177.jpg"></p>
<p>&#x5973;&#x513F;&#x5DF2;&#x7ECF;&#x5728;&#x4E0A;&#x6D77;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E34;&#x8FD1;&#x9000;&#x4F11;&#x7684;&#x59BB;&#x5B50;&#x6015;&#x81EA;&#x5DF1;&#x95F2;&#x5F97;&#x614C;&#xFF0C;&#x4E5F;&#x5728;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x627E;&#x4E86;&#x4E00;&#x4EFD;&#x5F88;&#x662F;&#x8F7B;&#x677E;&#x7684;&#x5BBF;&#x7BA1;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0A;24&#x5C0F;&#x65F6;&#xFF0C;&#x4F11;&#x606F;24&#x5C0F;&#x65F6;&#x3002;&#x6211;&#x51E0;&#x4E4E;&#x6210;&#x4E86;&#x5B64;&#x5BB6;&#x5BE1;&#x4EBA;&#xFF0C;&#x5728;&#x5BB6;&#x65E0;&#x4E8B;&#xFF0C;&#x4FBF;&#x4E5F;&#x7EE7;&#x7EED;&#x53D1;&#x626C;&#x90A3;&#x79CD;&#x656C;&#x4E1A;&#x7CBE;&#x795E;&#xFF0C;&#x4EE5;&#x5355;&#x4F4D;&#x4E3A;&#x5BB6;&#x4E86;&#x3002;&#x8BB8;&#x662F;&#x591A;&#x5E74;&#x5F62;&#x6210;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E00;&#x65F6;&#x4E5F;&#x96BE;&#x4EE5;&#x6539;&#x6389;&#xFF0C;&#x51B5;&#x4E14;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x53CD;&#x800C;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x822C;&#x65E9;&#x4E0A;7&#x70B9;&#x5C31;&#x51FA;&#x53D1;&#xFF0C;&#x5230;&#x5355;&#x4F4D;&#x4E5F;&#x4E0D;&#x8FC7;10&#x591A;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x9A91;&#x7535;&#x52A8;&#x8F66;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x9760;&#x8FD1;&#x6211;&#x4E0A;&#x73ED;&#x7684;&#x5730;&#x65B9;&#x6709;&#x4E00;&#x6240;&#x5C0F;&#x5B66;&#xFF0C;&#x4F4D;&#x4E8E;&#x9A6C;&#x8DEF;&#x8FB9;&#x4E0A;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x5904;&#x3002;&#x6B63;&#x597D;&#x4E0E;&#x5B66;&#x751F;&#x4EEC;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x95F4;&#x5927;&#x4F53;&#x4E00;&#x81F4;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x673A;&#x4F1A;&#x6CE8;&#x610F;&#x89C2;&#x5BDF;&#x8D77;&#x90A3;&#x4E9B;&#x6765;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x8FD8;&#x6709;&#x9001;&#x4ED6;&#x4EEC;&#x6765;&#x7684;&#x5BB6;&#x957F;&#x4EEC;&#x3002;</p>
<p>&#x9001;&#x5B69;&#x5B50;&#x6765;&#x4E0A;&#x5B66;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x6709;&#x5F00;&#x8F7F;&#x8F66;&#x7684;&#x3001;&#x7535;&#x52A8;&#x6C7D;&#x8F66;&#x7684;&#x3001;&#x7535;&#x52A8;&#x8F66;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x6B65;&#x884C;&#x6765;&#x7684;&#x3002;&#x6700;&#x60F9;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x7528;&#x4E00;&#x4E2A;&#x4E24;&#x8F6E;&#x7684;&#x5C0F;&#x8F66;&#x62C9;&#x7740;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#x6765;&#x4E0A;&#x5B66;&#xFF0C;&#x90A3;&#x5C0F;&#x8F66;&#x5E94;&#x8BE5;&#x662F;&#x8D2D;&#x7269;&#x8F66;&#x6539;&#x5236;&#x7684;&#x3002;</p>
<p>&#x6211;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x90FD;&#x80FD;&#x78B0;&#x4E0A;&#x4ED6;&#x4EEC;&#xFF0C;&#x800C;&#x5728;&#x4E0B;&#x5348;&#x5F88;&#x5C11;&#x9047;&#x89C1;&#xFF0C;&#x8BB8;&#x662F;&#x7537;&#x5B69;&#x653E;&#x5B66;&#x548C;&#x6211;&#x4E0B;&#x73ED;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x7F18;&#x6545;&#x5427;&#x3002;&#x53EF;&#x6628;&#x5929;&#x6211;&#x4E0B;&#x73ED;&#x56DE;&#x5BB6;&#x7A0D;&#x7A0D;&#x6709;&#x70B9;&#x665A;&#x4E86;&#xFF0C;&#x5374;&#x53C8;&#x78B0;&#x4E0A;&#x4E86;&#x8001;&#x592A;&#x592A;&#x548C;&#x90A3;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x3002;</p>
<p>&#x7537;&#x5B69;&#x5E94;&#x8BE5;&#x662F;&#x8001;&#x592A;&#x592A;&#x7684;&#x5B59;&#x5B50;&#xFF0C;&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x5E74;&#x9F84;&#x4E86;&#x3002;&#x8001;&#x592A;&#x592A;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x8EAB;&#x540E;&#x8FD8;&#x80CC;&#x7740;&#x5C0F;&#x7537;&#x5B69;&#x7684;&#x5927;&#x4E66;&#x5305;&#x3002;&#x6EE1;&#x5934;&#x767D;&#x53D1;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x5E94;&#x6709;60&#x591A;&#x5C81;&#x7684;&#x6837;&#x5B50;&#x4E86;&#xFF0C;&#x8FD9;&#x672C;&#x8BE5;&#x662F;&#x4E2A;&#x542B;&#x9974;&#x5F04;&#x5B59;&#xFF0C;&#x4F8D;&#x5F04;&#x82B1;&#x8349;&#xFF0C;&#x9890;&#x517B;&#x5929;&#x5E74;&#xFF0C;&#x4EAB;&#x53D7;&#x5929;&#x4F26;&#x4E4B;&#x4E50;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x53C8;&#x5982;&#x6B64;&#x8F9B;&#x82E6;&#xFF01;</p>
<p>&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x89E3;&#xFF0C;&#x505C;&#x4E0B;&#x6765;&#x5728;&#x8DEF;&#x8FB9;&#x4E0E;&#x8001;&#x592A;&#x592A;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#x3002;&#x201C;&#x4E3A;&#x4F55;&#x4E0D;&#x8BA9;&#x4ED6;&#x4E0B;&#x6765;&#x8D70;&#x8D70;&#xFF1F;&#x201D;&#x6211;&#x6307;&#x7740;&#x5C0F;&#x7537;&#x5B69;&#x95EE;&#x3002;&#x8001;&#x592A;&#x592A;&#x9762;&#x9732;&#x96BE;&#x8272;&#xFF0C;&#x53EA;&#x7B80;&#x5355;&#x8BF4;&#x4E86;&#x58F0;&#x201C;&#x4ED6;&#x4E5F;&#x4E0B;&#x6765;&#x8D70;&#x201D;&#xFF0C;&#x5C31;&#x7EE7;&#x7EED;&#x8D76;&#x5979;&#x7684;&#x8DEF;&#x4E86;&#x3002;&#x5F80;&#x5357;&#x62D0;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6F2B;&#x957F;&#x7684;&#x9661;&#x5761;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x4F4F;&#x5728;&#x5761;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x533A;&#x91CC;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x4E0A;&#x5761;&#x65F6;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E0B;&#x6765;&#x8D70;&#x8D70;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmU5fcqJFDLLQhKeH18yyx7QGmwyBVwnerYBfvUsjoKc1r/4135a515e55d5cba3ee6563487bca13.jpg" alt="4135a515e55d5cba3ee6563487bca13.jpg"></p>
<p>&#x5C0F;&#x7537;&#x5B69;&#x60A0;&#x7136;&#x81EA;&#x5F97;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x4F1A;&#x56E0;&#x5E74;&#x5E7C;&#x65E0;&#x77E5;&#x800C;&#x539F;&#x8C05;&#x4ED6;&#xFF0C;&#x53EF;&#x8FD9;&#x79CD;&#x6682;&#x65F6;&#x7684;&#x539F;&#x8C05;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x653E;&#x7EB5;&#x548C;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x3002;&#x5B50;&#x4E0D;&#x6559;&#xFF0C;&#x7236;&#x6BCD;&#x4E4B;&#x8FC7;&#x3002;&#x5B69;&#x5B50;&#x5C06;&#x6765;&#x8D70;&#x4E0A;&#x5F2F;&#x8DEF;&#xFF0C;&#x4E0D;&#x6210;&#x5668;&#x4E0D;&#x6210;&#x6750;&#xFF0C;&#x5E76;&#x975E;&#x4E00;&#x65E5;&#x4E4B;&#x8FC7;&#x3002;&#x51B0;&#x51BB;&#x4E09;&#x5C3A;&#x975E;&#x4E00;&#x65E5;&#x4E4B;&#x5BD2;&#xFF0C;&#x597D;&#x4E60;&#x60EF;&#x574F;&#x4E60;&#x60EF;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x65E5;&#x5F62;&#x6210;&#x7684;&#x3002;&#x5C0F;&#x7537;&#x5B69;&#x4E0D;&#x61C2;&#x5F97;&#x75BC;&#x7231;&#x4ED6;&#x7684;&#x5976;&#x5976;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x4F53;&#x8C05;&#x4ED6;&#x7684;&#x7236;&#x6BCD;&#x3001;&#x5BB6;&#x4EBA;&#x3001;&#x540C;&#x5B66;&#xFF0C;&#x4EE5;&#x53CA;&#x5C06;&#x6765;&#x7684;&#x540C;&#x4E8B;&#x3001;&#x670B;&#x53CB;&#x7B49;&#x7B49;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5BF9;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#x3002;&#x6162;&#x6162;&#x5730;&#x5B83;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x7D22;&#x53D6;&#x800C;&#x4E0D;&#x77E5;&#x5949;&#x732E;&#x3002;&#x4ED6;&#x53C8;&#x600E;&#x80FD;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5BF9;&#x793E;&#x4F1A;&#x6709;&#x7528;&#x4E4B;&#x4EBA;&#xFF1F;</p>
<p>&#x5C0F;&#x7537;&#x5B69;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x8BE5;&#x53D7;&#x5230;&#x826F;&#x5FC3;&#x8C34;&#x8D23;&#x7684;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x90A3;&#x4E48;&#x5FD9;&#x788C;&#x5417;&#xFF1F;&#x5C31;&#x8FDE;10&#x591A;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x6324;&#x4E0D;&#x51FA;&#x6765;&#x5417;&#xFF1F;&#x6211;&#x4E0D;&#x77E5;&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x60F3;&#x7684;&#xFF0C;&#x8001;&#x4EBA;&#x8F9B;&#x82E6;&#x4E00;&#x751F;&#xFF0C;&#x62C9;&#x626F;&#x6210;&#x4EBA;&#xFF0C;&#x665A;&#x5E74;&#x8FD8;&#x8981;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x505A;&#x725B;&#x505A;&#x9A6C;&#xFF0C;&#x4E8E;&#x5FC3;&#x4F55;&#x5FCD;&#xFF1F;</p>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x7684;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x6709;&#x7740;&#x7279;&#x6B8A;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x51FA;&#x56FD;&#x6253;&#x5DE5;&#xFF1F;&#x6216;&#x8005;&#x79BB;&#x5A5A;&#xFF0C;&#x6216;&#x8005;&#x2026;&#x2026;&#x6211;&#x4E0D;&#x613F;&#x60F3;&#x8C61;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5C3D;&#x5230;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E3A;&#x94B1;&#xFF1F;&#x4E3A;&#x60C5;&#xFF1F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x80FD;&#x628A;&#x5B69;&#x5B50;&#x5F03;&#x4E4B;&#x4E0D;&#x987E;&#xFF0C;&#x8BA9;&#x4E00;&#x4F4D;&#x98CE;&#x70DB;&#x6B8B;&#x5E74;&#x7684;&#x8001;&#x4EBA;&#x6765;&#x52C9;&#x4E3A;&#x5176;&#x96BE;&#x3002;&#x8001;&#x4EBA;&#x9664;&#x4E86;&#x8BA9;&#x5B69;&#x5B50;&#x5403;&#x9971;&#x7A7F;&#x6696;&#x4EE5;&#x5916;&#xFF0C;&#x522B;&#x7684;&#x5C31;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x518D;&#x82DB;&#x6C42;&#x8001;&#x4EBA;&#x3002;</p>
<p>&#x6211;&#x6709;&#x65F6;&#x9759;&#x9759;&#x5730;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x4F1A;&#x8BA4;&#x771F;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x4F55;&#x8C13;&#x5B5D;&#xFF1F;</p>
<p>&#x4E3A;&#x8001;&#x4EBA;&#x6392;&#x5FE7;&#x89E3;&#x96BE;&#xFF0C;&#x8BA9;&#x8001;&#x4EBA;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x3001;&#x8212;&#x5FC3;&#x5730;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7ED9;&#x8001;&#x4EBA;&#x586B;&#x5FE7;&#xFF0C;&#x8BA9;&#x8001;&#x4EBA;&#x6302;&#x5FF5;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5C31;&#x662F;&#x5B5D;&#x3002;&#x5B5D;&#x4E0D;&#x5728;&#x8A00;&#x8BED;&#x4E2D;&#xFF0C;&#x5C31;&#x50CF;&#x771F;&#x60C5;&#x6E90;&#x4E8E;&#x81EA;&#x7136;&#x6D41;&#x9732;&#xFF0C;&#x800C;&#x975E;&#x77EB;&#x63C9;&#x9020;&#x4F5C;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x53BB;&#x5B5D;&#xFF0C;&#x624D;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x7EF4;&#x6301;&#x957F;&#x4E45;&#x3002;</p>
<p>&#x5E78;&#x798F;&#x7F8E;&#x6EE1;&#x751F;&#x6D3B;&#xFF0C;&#x53C8;&#x600E;&#x4E00;&#x4E2A;&#x5B5D;&#x5B57;&#x4E86;&#x5F97;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmdLMC4hGtNEvXKd6dR5c4QicrpKYiSLG2o5xarhAmLFRM/d5550272105417bd9436f284039b1dd.jpg" alt="d5550272105417bd9436f284039b1dd.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/what-is-filial-piety" target="_blank" rel="noopener">&#x4F55;&#x8C13;&#x5B5D;&#xFF1F; What is Filial Piety?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wheat-harvest-season-again/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVBTg9LXx4yDoRYQfisKJWxqmBUD8QcTWPWsiwrtDLMVX/1.jpg" alt="又到麦收时节 Wheat Harvest Season Again">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-20T07:18:39.000Z">2019-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1385 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wheat-harvest-season-again/">又到麦收时节 Wheat Harvest Season Again</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVBTg9LXx4yDoRYQfisKJWxqmBUD8QcTWPWsiwrtDLMVX/1.jpg" alt="1.jpg"></p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x5230;&#x9EA6;&#x6536;&#x65F6;&#x8282;&#xFF0C;&#x6211;&#x5C31;&#x6709;&#x4E00;&#x79CD;&#x6050;&#x614C;&#x3001;&#x7126;&#x8651;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x76F4;&#x5230;&#x5973;&#x513F;5&#x3001;6&#x5C81;&#x65F6;&#xFF0C;&#x5BB6;&#x91CC;&#x4EC5;&#x5269;&#x4E0B;&#x4E24;&#x53E3;&#x4EBA;&#x7684;&#x571F;&#x5730;&#x627F;&#x5305;&#x7ED9;&#x4E86;&#x522B;&#x7684;&#x6751;&#x6C11;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x624D;&#x7B97;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x6309;&#x7167;&#x6BCD;&#x4EB2;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x90A3;&#x662F;&#x201C;&#x4E89;&#x79CB;&#x593A;&#x9EA6;&#x201D;&#x3002;&#x79CB;&#x5929;&#x6536;&#x7389;&#x7C73;&#xFF0C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x957F;&#x4E00;&#x4E9B;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x8FDE;&#x9634;&#x5929;&#x7389;&#x7C73;&#x4F1A;&#x70C2;&#x6389;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x7ACB;&#x4E86;&#x79CB;&#x7684;&#x5929;&#x6C14;&#x603B;&#x80FD;&#x7A0D;&#x7A0D;&#x51C9;&#x723D;&#x4E00;&#x4E9B;&#x3002;&#x53EF;&#x590F;&#x5929;&#x9EA6;&#x6536;&#x65F6;&#x8282;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x9EA6;&#x5B50;&#x719F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x5F00;&#x59CB;&#x8FDE;&#x9634;&#x5929;&#x7684;&#x65F6;&#x8282;&#xFF0C;&#x82E5;&#x4E0D;&#x53CA;&#x65F6;&#x6536;&#x5272;&#x3001;&#x667E;&#x6652;&#xFF0C;&#x9EA6;&#x5B50;&#x4F1A;&#x70C2;&#x5230;&#x5730;&#x91CC;&#x3002;&#x56E0;&#x9634;&#x96E8;&#x5929;&#x65E0;&#x6CD5;&#x6536;&#x5272;&#xFF0C;&#x51B5;&#x4E14;&#x5373;&#x65F6;&#x6536;&#x5272;&#x4E86;&#x4E5F;&#x65E0;&#x5904;&#x5806;&#x653E;&#x3001;&#x8131;&#x7C92;&#xFF0C;&#x9EA6;&#x5B50;&#x4E5F;&#x4F1A;&#x53D1;&#x9709;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4E00;&#x5E74;&#x7684;&#x6536;&#x6210;&#x5C31;&#x6253;&#x4E86;&#x6C34;&#x6F02;&#xFF0C;&#x767D;&#x52B3;&#x7D2F;&#x4E86;&#x4E00;&#x5E74;&#x3002;&#x6211;&#x66FE;&#x89C1;&#x8FC7;&#x90BB;&#x5C45;&#x5BB6;&#x7684;&#x9EA6;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x9634;&#x96E8;&#x8FDE;&#x7EF5;&#xFF0C;&#x719F;&#x900F;&#x7684;&#x9EA6;&#x5B50;&#x5728;&#x68F5;&#x4E0A;&#x53C8;&#x957F;&#x51FA;&#x4E86;&#x5AE9;&#x82BD;&#x3002;</p>
<p>&#x590F;&#x5929;&#x9AD8;&#x6E29;&#x708E;&#x70ED;&#xFF0C;&#x76F4;&#x6652;&#x5F97;&#x4F60;&#x8138;&#x4E0A;&#x3001;&#x8EAB;&#x4E0A;&#x7EA2;&#x80BF;&#xFF0C;&#x751A;&#x81F3;&#x8131;&#x76AE;&#x3002;&#x5272;&#x9EA6;&#x5B50;&#x65F6;&#x8981;&#x7A7F;&#x4E0A;&#x957F;&#x8863;&#x957F;&#x88E4;&#xFF0C;&#x6234;&#x4E0A;&#x8349;&#x5E3D;&#x5B50;&#xFF0C;&#x7A7F;&#x4E0A;&#x5E03;&#x978B;&#xFF0C;&#x7A7F;&#x51C9;&#x978B;&#x4F1A;&#x88AB;&#x5C16;&#x9510;&#x7684;&#x9EA6;&#x832C;&#x624E;&#x7834;&#x811A;&#x3002;&#x9570;&#x5200;&#x4E0D;&#x5C0F;&#x5FC3;&#x8FD8;&#x4F1A;&#x5272;&#x7834;&#x624B;&#x548C;&#x5C0F;&#x817F;&#xFF0C;&#x624B;&#x638C;&#x4E0A;&#x78E8;&#x8D77;&#x7684;&#x8840;&#x6CE1;&#xFF0C;&#x4E25;&#x91CD;&#x7684;&#x662F;&#x9EA6;&#x8292;&#x3001;&#x9EA6;&#x58F3;&#x8FD8;&#x4F1A;&#x8BA9;&#x4F60;&#x75D2;&#x75D2;&#x5F97;&#x96BE;&#x53D7;&#x3002;&#x9EA6;&#x6536;&#x65F6;&#x95F4;&#x77ED;&#xFF0C;&#x5FC5;&#x987B;&#x4E89;&#x5206;&#x593A;&#x79D2;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x591C;&#x4E5F;&#x96BE;&#x5F97;&#x5408;&#x4E0A;&#x51E0;&#x773C;&#x3002;&#x4F60;&#x8BF4;&#xFF0C;&#x600E;&#x80FD;&#x4E0D;&#x8BA9;&#x4EBA;&#x60F6;&#x6050;&#x3001;&#x7126;&#x8651;&#x3001;&#x6025;&#x8E81;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90A3;&#x91CC;&#x9EA6;&#x6536;&#x5B63;&#x8282;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x662F;&#x5E03;&#x8C37;&#x9E1F;&#x7684;&#x53EB;&#x58F0;&#xFF0C;&#x5F85;&#x5E03;&#x8C37;&#x9E1F;&#x6765;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x9EA6;&#x6536;&#x5DF2;&#x8FD1;&#x5C3E;&#x58F0;&#x4E86;&#x3002;&#x5F00;&#x59CB;&#x4E32;&#x79CD;&#x7389;&#x7C73;&#xFF0C;&#x6211;&#x5C31;&#x611F;&#x5230;&#x9EA6;&#x6536;&#x5FEB;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x662F;&#x5728;&#x6536;&#x5272;&#x9EA6;&#x5B50;&#x7684;&#x5341;&#x591A;&#x5929;&#x524D;&#xFF0C;&#x5C31;&#x8981;&#x5728;&#x9EA6;&#x5730;&#x91CC;&#x6492;&#x4E0A;&#x7389;&#x7C73;&#x79CD;&#x5B50;&#x3002;&#x5728;&#x4E24;&#x5784;&#x9EA6;&#x5B50;&#x4E2D;&#x95F4;&#xFF0C;&#x5F13;&#x8170;&#x5012;&#x9000;&#x7740;&#x7528;&#x5927;&#x9562;&#x5228;&#x51FA;&#x4E2A;&#x6D45;&#x7A9D;&#x6765;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x4EBA;&#x6563;&#x4E0A;&#x79CD;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7528;&#x571F;&#x76D6;&#x4E0A;&#x3002;&#x6709;&#x65F6;&#x9EA6;&#x5B50;&#x79CD;&#x7684;&#x5BC6;&#xFF0C;&#x79CD;&#x7389;&#x7C73;&#x5C31;&#x8D39;&#x52B2;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x9EA6;&#x5B50;&#x5C31;&#x5DF2;&#x7ECF;&#x53D1;&#x9EC4;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x300A;&#x98CE;&#x5439;&#x9EA6;&#x6D6A;&#x300B;&#x8FD9;&#x9996;&#x6B4C;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x4F1A;&#x541F;&#x5531;&#x4E00;&#x756A;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmY8HmWKsNuAjevmpepCf37FPhnwnzejH4LbUMqLoWA7Pd/3.jpg" alt="3.jpg"></p>
<p>&#x6751;&#x8FB9;&#x7684;&#x8352;&#x5730;&#x4E0A;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x8981;&#x7528;&#x77F3;&#x8F98;&#x782B;&#x538B;&#x51FA;&#x5757;&#x786C;&#x786C;&#x7684;&#x573A;&#x5730;&#x6765;&#xFF0C;&#x90A3;&#x662F;&#x7528;&#x6765;&#x5806;&#x653E;&#x9EA6;&#x5B50;&#xFF0C;&#x538B;&#x9EA6;&#x5B50;&#x8131;&#x7C92;&#xFF0C;&#x6652;&#x9EA6;&#x5B50;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD8;&#x8981;&#x7528;&#x6728;&#x5934;&#x652F;&#x8D77;&#x4E00;&#x4E2A;&#x7A9D;&#x5761;&#x6765;&#xFF0C;&#x767D;&#x5929;&#x53EF;&#x4EE5;&#x5728;&#x91CC;&#x9762;&#x4F11;&#x606F;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x665A;&#x4E0A;&#x7528;&#x6765;&#x770B;&#x62A4;&#x9EA6;&#x5B50;&#x7684;&#x3002;&#x7A9D;&#x5761;&#x91CC;&#x521A;&#x521A;&#x5BB9;&#x5F97;&#x4E0B;&#x4E00;&#x4E2A;&#x4EBA;&#x8EBA;&#x4E0B;&#xFF0C;&#x665A;&#x4E0A;&#x868A;&#x53EE;&#x866B;&#x54AC;&#xFF0C;&#x7A7A;&#x4E2D;&#x5168;&#x662F;&#x626C;&#x8D77;&#x7684;&#x9EA6;&#x8292;&#x9EA6;&#x58F3;&#xFF0C;&#x90A3;&#x6ECB;&#x5473;&#x771F;&#x7684;&#x4E0D;&#x597D;&#x53D7;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6709;&#x4E86;&#x8131;&#x7C92;&#x9EA6;&#x5B50;&#x7684;&#x6253;&#x573A;&#x673A;&#xFF0C;&#x53EF;&#x8981;&#x6392;&#x961F;&#x7B49;&#x5019;&#xFF0C;&#x5F85;&#x5230;&#x8F6E;&#x5230;&#x81EA;&#x5BB6;&#x65F6;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x5168;&#x4E0A;&#x9635;&#x624D;&#x5FD9;&#x7684;&#x8FC7;&#x6765;&#x3002;&#x6709;&#x65F6;&#x8981;&#x6574;&#x6574;&#x4E00;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#x7D2F;&#x5F97;&#x8FDE;&#x52A8;&#x90FD;&#x4E0D;&#x60F3;&#x52A8;&#x4E86;&#x3002;&#x7070;&#x5934;&#x571F;&#x8138;&#xFF0C;&#x9F3B;&#x5B54;&#x91CC;&#x3001;&#x5589;&#x5499;&#x91CC;&#x90FD;&#x662F;&#x9ED1;&#x9ED1;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x597D;&#x5728;&#x9EA6;&#x5B50;&#x4E0A;&#x4E86;&#x573A;&#xFF0C;&#x53EA;&#x7B49;&#x7740;&#x667E;&#x6652;&#xFF0C;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x7D27;&#x5F20;&#x4E86;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x628A;&#x6536;&#x83B7;&#x7684;&#x9EA6;&#x5B50;&#x5168;&#x90E8;&#x88C5;&#x8D77;&#x6765;&#xFF0C;&#x6570;&#x91CF;&#x4E0A;&#x80FD;&#x591F;&#x4E0E;&#x4E0A;&#x4E00;&#x5E74;&#x6709;&#x4E2A;&#x6BD4;&#x8F83;&#x3002;&#x53EF;&#x4E00;&#x90E8;&#x5206;&#x8FD8;&#x8981;&#x4F5C;&#x4E3A;&#x516C;&#x7CAE;&#xFF0C;&#x4EA4;&#x5230;&#x516C;&#x793E;&#x7684;&#x7CAE;&#x6240;&#x91CC;&#x53BB;&#x3002;</p>
<p>&#x6CBF;&#x7740;&#x7A84;&#x7A84;&#x7684;&#x3001;&#x5751;&#x5751;&#x6D3C;&#x6D3C;&#x7684;&#x571F;&#x8DEF;&#xFF0C;&#x62C9;&#x7740;&#x4E00;&#x5730;&#x6392;&#x8F66;&#x7684;&#x7CAE;&#x98DF;&#x5230;&#x7CAE;&#x6240;&#x4EA4;&#x516C;&#x7CAE;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5F88;&#x96BE;&#x901A;&#x8FC7;&#x88AB;&#x6536;&#x4E0B;&#x3002;&#x4E0D;&#x662F;&#x4E0D;&#x5E72;&#x51C0;&#x5C31;&#x662F;&#x4E0D;&#x591F;&#x5E72;&#xFF0C;&#x56DE;&#x53BB;&#x6652;&#x4E00;&#x6652;&#x3001;&#x7B5B;&#x4E00;&#x7B5B;&#x518D;&#x6765;&#x3002;&#x516C;&#x7CAE;&#x4EA4;&#x4E0A;&#xFF0C;&#x4E0D;&#x4F46;&#x6CA1;&#x6709;&#x94B1;&#xFF0C;&#x8FD8;&#x4F1A;&#x7ED9;&#x4F60;&#x4E00;&#x5F20;&#x6761;&#x5B50;&#xFF0C;&#x9650;&#x4F60;&#x5728;&#x67D0;&#x6708;&#x67D0;&#x65E5;&#x524D;&#x8981;&#x4EA4;&#x96C6;&#x8D44;&#x6B3E;&#x51E0;&#x767E;&#x5143;&#x3002;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x6301;&#x7EED;&#x4E86;&#x597D;&#x591A;&#x5E74;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x8F9B;&#x82E6;&#x4E00;&#x5E74;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x662F;&#x51E0;&#x767E;&#x5143;&#x7684;&#x96C6;&#x8D44;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x51E0;&#x767E;&#x5143;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x5C0F;&#x6570;&#x76EE;&#x4E86;&#x3002;&#x4F60;&#x82E5;&#x4EA4;&#x4E0D;&#x4E0A;&#xFF0C;&#x6CA1;&#x6709;&#x94B1;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x6751;&#x5B50;&#x91CC;&#x7684;&#x9886;&#x5BFC;&#x4EEC;&#x4F1A;&#x9886;&#x7740;&#x4E00;&#x5E2E;&#x4EBA;&#xFF0C;&#x53BB;&#x4F60;&#x5BB6;&#x91CC;&#x88C5;&#x7CAE;&#x98DF;&#x3001;&#x62B1;&#x8D70;&#x7535;&#x89C6;&#x673A;&#x3002;&#x6691;&#x5047;&#x653E;&#x5047;&#x5728;&#x5BB6;&#x91CC;&#x65F6;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x6751;&#x5B50;&#x91CC;&#x7684;&#x5927;&#x5C0F;&#x5934;&#x76EE;&#x5728;&#x6328;&#x5BB6;&#x6328;&#x6237;&#x5730;&#x50AC;&#x8981;&#x96C6;&#x8D44;&#x6B3E;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x6211;&#x90A3;&#x5E7C;&#x5C0F;&#x7684;&#x5FC3;&#x7075;&#x91CC;&#xFF0C;&#x65E9;&#x5DF2;&#x57CB;&#x4E0B;&#x4E00;&#x4E2A;&#x5FF5;&#x5934;&#xFF1A;&#x4E00;&#x5B9A;&#x8981;&#x8D70;&#x51FA;&#x519C;&#x6751;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x519C;&#x6751;&#x5F62;&#x52BF;&#x5929;&#x7FFB;&#x5730;&#x8986;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x79CD;&#x5730;&#x4E0D;&#x7528;&#x4EA4;&#x516C;&#x7CAE;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x8865;&#x8D34;&#xFF0C;&#x96C6;&#x8D44;&#x6B3E;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x519C;&#x6C11;&#x53EF;&#x4EE5;&#x628A;&#x5730;&#x79DF;&#x51FA;&#x53BB;&#xFF0C;&#x4ECE;&#x571F;&#x5730;&#x4E0A;&#x89E3;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x5BFB;&#x627E;&#x81F4;&#x5BCC;&#x7684;&#x95E8;&#x8DEF;&#x3002;&#x79CD;&#x7CAE;&#x80FD;&#x624B;&#x53EF;&#x4EE5;&#x627F;&#x5305;&#x571F;&#x5730;&#xFF0C;&#x53D1;&#x5C55;&#x591A;&#x79CD;&#x7ECF;&#x8425;&#xFF0C;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x81F4;&#x5BCC;&#x3002;</p>
<p>&#x519C;&#x6751;&#x7684;&#x6539;&#x53D8;&#x662F;&#x653F;&#x7B56;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x519C;&#x6C11;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x7684;&#x53D8;&#x5316;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x4E5F;&#x5E94;&#x662F;&#x4ECE;&#x601D;&#x7EF4;&#x89C2;&#x5FF5;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x7A77;&#x5219;&#x601D;&#x53D8;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x6539;&#x53D8;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x6709;&#x51B3;&#x5FC3;&#x6709;&#x62B1;&#x8D1F;&#x6709;&#x52B2;&#x5934;&#xFF0C;&#x7EB5;&#x7136;&#x571F;&#x5730;&#x8D2B;&#x7620;&#xFF0C;&#x90A3;&#x7406;&#x60F3;&#x7684;&#x79CD;&#x5B50;&#x4E5F;&#x4F1A;&#x751F;&#x6839;&#x53D1;&#x82BD;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbMgAU9tP19zBFdBbnipwW4CEkDZL3sg9bXrFCQys1KRn/4.jpg" alt="4.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wheat-harvest-season-again" target="_blank" rel="noopener">&#x53C8;&#x5230;&#x9EA6;&#x6536;&#x65F6;&#x8282; Wheat Harvest Season Again</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-crying-fish/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXhBy2sSKLTsWFH9Rr4YDzxigPzP3rxkqBE5e9heWPFP8/timg2.jpeg" alt="流泪的鱼儿 A Crying Fish">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-19T11:49:36.000Z">2019-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 299 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-crying-fish/">流泪的鱼儿 A Crying Fish</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXhBy2sSKLTsWFH9Rr4YDzxigPzP3rxkqBE5e9heWPFP8/timg2.jpeg" alt="timg2.jpeg"></p>
<p>&#x6DA8;&#x6F6E;&#x7684;&#x6D77;&#x6C34;<br>&#x628A;&#x4E24;&#x6761;&#x9C7C;&#x513F;&#x7559;&#x5728;&#x4E86;&#x5C0F;&#x5C0F;&#x7684;&#x6C34;&#x6D3C;<br>&#x4ECE;&#x6B64;<br>&#x4E24;&#x6761;&#x840D;&#x6C34;&#x76F8;&#x9022;&#x7684;&#x9C7C;&#x513F;<br>&#x4FBF;&#x5F62;&#x5982;&#x4E00;&#x5BB6;<br>&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#xFF0C;&#x5F7C;&#x6B64;&#x4F9D;&#x8D56;<br>&#x72ED;&#x5C0F;&#x7684;&#x4F4F;&#x6240;&#xFF0C;&#x62EE;&#x636E;&#x7684;&#x751F;&#x6D3B;<br>&#x9C7C;&#x513F;&#x4E0D;&#x79BB;&#x4E0D;&#x5F03;<br>&#x90A3;&#x662F;&#x751F;&#x547D;&#x91CC;&#x76F8;&#x4E92;&#x7684;&#x4F34;&#x513F;</p>
<p>&#x6DA8;&#x6F6E;&#x7684;&#x6D77;&#x6C34;<br>&#x628A;&#x4E24;&#x6761;&#x9C7C;&#x513F;&#x53C8;&#x63A8;&#x5411;&#x4E86;&#x5927;&#x6D77;<br>&#x6C34;&#x6D3C;&#x4E0D;&#x5728;<br>&#x53E6;&#x4E00;&#x6761;&#x9C7C;&#x513F;&#x4E0D;&#x518D;<br>&#x4ECE;&#x6B64;<br>&#x4FBF;&#x6210;&#x4E86;&#x6D77;&#x89D2;&#x5929;&#x6DAF;</p>
<p>&#x9C7C;&#x513F;&#x5E38;&#x5E38;&#x6E38;&#x56DE;&#x6D77;&#x8FB9;<br>&#x4ED6;&#x53C8;&#x600E;&#x5FD8;&#x5F97;&#x6389;&#x90A3;&#x4E2A;&#x6C34;&#x6D3C;<br>&#x4ED6;&#x53C8;&#x600E;&#x653E;&#x5F97;&#x4E0B;&#x90A3;&#x6761;&#x9C7C;&#x513F;<br>&#x4ED6;&#x53C8;&#x600E;&#x7981;&#x5F97;&#x4F4F;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x7275;&#x6302;<br>&#x9C7C;&#x513F;&#x5728;&#x6D77;&#x8FB9;<br>&#x4F24;&#x5FC3;&#x5730;&#x54ED;&#x6CE3;</p>
<p>&#x54E6;&#xFF0C;&#x53BB;&#x5F80;&#x5927;&#x6D77;&#x6DF1;&#x5904;&#x7684;&#x9C7C;&#x513F;&#x59D0;&#x59B9;&#x554A;<br>&#x4F60;&#x4EEC;&#x82E5;&#x9047;&#x89C1;&#x5979;<br>&#x8BA9;&#x5979;&#x8BB0;&#x4F4F;&#x6211;&#x7684;&#x8BDD;<br>&#x83AB;&#x8BA9;&#x5979;&#x4E3A;&#x6C34;&#x6D3C;&#x6240;&#x56F0;<br>&#x83AB;&#x8BA9;&#x5979;&#x4E3A;&#x66FE;&#x7ECF;&#x6240;&#x7D2F;<br>&#x81EA;&#x7531;&#x81EA;&#x5728;&#xFF0C;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;<br>&#x505A;&#x4E00;&#x6761;&#x5FEB;&#x4E50;&#x7684;&#x9C7C;&#x513F;</p>
<p>&#x9C7C;&#x513F;&#x6E38;&#x5411;&#x5927;&#x6D77;<br>&#x5374;&#x4F3C;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x91CC;<br>&#x6D41;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x6CEA;<br>&#x770B;&#x90A3;&#x6D77;&#x6C34;<br>&#x83AB;&#x975E;&#x662F;&#x9C7C;&#x513F;&#x7684;&#x773C;&#x6CEA;</p>
<p><img src="https://cdn.steemitimages.com/DQmYUdbncJsVtvZugNPguhcyCcbyDv6csDDqMJQiBb1ciji/timg9.jpeg" alt="timg9.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-crying-fish" target="_blank" rel="noopener">&#x6D41;&#x6CEA;&#x7684;&#x9C7C;&#x513F; A Crying Fish</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/lu-xun-s-character/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSY6QnearX1oaXwhJph5L1npWLQuM4HmwfrcgBs7YnC4e/1000.jpg" alt="鲁迅先生的性格脾气 Lu Xun’s Character">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-16T13:32:36.000Z">2019-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 690 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/lu-xun-s-character/">鲁迅先生的性格脾气 Lu Xun’s Character</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSY6QnearX1oaXwhJph5L1npWLQuM4HmwfrcgBs7YnC4e/1000.jpg" alt="1000.jpg"></p>
<p>&#x4F60;&#x82E5;&#x7559;&#x610F;&#x4E00;&#x4E0B;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x4E9B;&#x6709;&#x7740;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x80FD;&#x591F;&#x505A;&#x5230;&#x5DE6;&#x53F3;&#x9022;&#x6E90;&#x3001;&#x516B;&#x9762;&#x73B2;&#x73D1;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x865A;&#x4F2A;&#x7684;&#x4EBA;&#x3002;&#x89C1;&#x8C01;&#x90FD;&#x4E50;&#x5475;&#x5475;&#x7684;&#xFF0C;&#x89C1;&#x4EBA;&#x8BF4;&#x4EBA;&#x8BDD;&#xFF0C;&#x89C1;&#x9B3C;&#x8BF4;&#x9B3C;&#x8BDD;&#x3002;&#x770B;&#x4F3C;&#x4E0E;&#x8C01;&#x90FD;&#x5F88;&#x878D;&#x6D3D;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E0E;&#x8C01;&#x90FD;&#x4FDD;&#x6301;&#x7740;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x4E5F;&#x65E0;&#x5206;&#x660E;&#x7684;&#x7231;&#x548C;&#x618E;&#x3002;&#x597D;&#x4EBA;&#x6216;&#x8005;&#x574F;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#x753B;&#x4E00;&#x4E2A;&#x5706;&#x5708;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x653E;&#x5728;&#x8FD9;&#x4E2A;&#x5706;&#x5708;&#x4E0A;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5982;&#x540C;&#x5E26;&#x7740;&#x9762;&#x5177;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5305;&#x88F9;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x5F97;&#x7F6A;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5BF9;&#x8C01;&#x655E;&#x5F00;&#x5FC3;&#x6249;&#x3002;&#x4F60;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x865A;&#x4F2A;&#xFF1F;&#x4E0E;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x5982;&#x9694;&#x9774;&#x6414;&#x75D2;&#xFF0C;&#x53C8;&#x5982;&#x540C;&#x56BC;&#x8721;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x5473;&#x9053;&#x548C;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x6211;&#x8BFB;&#x7684;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x5374;&#x66FE;&#x770B;&#x5230;&#x8FC7;&#x6307;&#x8D23;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8BF4;&#x4ED6;&#x5C16;&#x9510;&#x3001;&#x51B7;&#x9177;&#x3001;&#x5B64;&#x50B2;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x4ECE;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x300A;&#x81EA;&#x5632;&#x300B;&#x90A3;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x5176;&#x5B64;&#x50FB;&#x7684;&#x4F50;&#x8BC1;&#x2014;&#x2014;&#x201C;&#x8EB2;&#x8FDB;&#x5C0F;&#x697C;&#x6210;&#x4E00;&#x7EDF;&#xFF0C;&#x7BA1;&#x4ED6;&#x51AC;&#x590F;&#x4E0E;&#x6625;&#x79CB;&#x3002;&#x201D;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5148;&#x751F;&#x7684;&#x6027;&#x683C;&#x813E;&#x6C14;&#x4E0D;&#x597D;&#x3002;</p>
<p>&#x5148;&#x751F;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x7D27;&#x9501;&#x7709;&#x5934;&#xFF0C;&#x9ED8;&#x9ED8;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x82E6;&#x96BE;&#x6DF1;&#x91CD;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x8FD8;&#x6709;&#x9EBB;&#x6728;&#x3001;&#x660F;&#x660F;&#x6B32;&#x7761;&#x7684;&#x56FD;&#x4EBA;&#x3002;&#x5916;&#x56FD;&#x4EBA;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x76D8;&#x4E0A;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#xFF0C;&#x8981;&#x67AA;&#x6740;&#x4E2D;&#x56FD;&#x4EBA;&#x4E86;&#xFF0C;&#x53EF;&#x770B;&#x70ED;&#x95F9;&#x56F4;&#x89C2;&#x8D77;&#x54C4;&#x7684;&#x5374;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;&#x8FD8;&#x6709;&#x8638;&#x7740;&#x4EBA;&#x8840;&#x7684;&#x9992;&#x5934;&#xFF0C;&#x8FD8;&#x6709;&#x547C;&#x547C;&#x5927;&#x7761;&#x4E0D;&#x77E5;&#x5927;&#x96BE;&#x4E34;&#x5934;&#x8005;&#xFF0C;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#x4E0D;&#x95EE;&#x56FD;&#x4E8B;&#x8005;&#x3002;</p>
<p>&#x5929;&#x4E0B;&#x4EBA;&#x7686;&#x9189;&#xFF0C;&#x552F;&#x5148;&#x751F;&#x72EC;&#x9192;&#xFF0C;&#x5148;&#x751F;&#x5FE7;&#x5FC3;&#x5982;&#x711A;&#xFF0C;&#x75DB;&#x5FC3;&#x75BE;&#x9996;&#xFF0C;&#x62FF;&#x4EC0;&#x4E48;&#x6765;&#x62EF;&#x6551;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#xFF1F;&#x62FF;&#x4EC0;&#x4E48;&#x6765;&#x5524;&#x9192;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#xFF1F;&#x60A3;&#x987D;&#x75BE;&#x4E4B;&#x4EBA;&#xFF0C;&#x9700;&#x7528;&#x731B;&#x836F;&#x533B;&#x4E4B;&#x3002;&#x5148;&#x751F;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#xFF0C;&#x4E0D;&#x6015;&#x5F97;&#x7F6A;&#x4EC0;&#x4E48;&#x4EBA;&#xFF0C;&#x75DB;&#x6253;&#x843D;&#x6C34;&#x72D7;&#xFF0C;&#x4E5F;&#x8FD8;&#x4E0D;&#x5FD8;&#x4E86;&#x5450;&#x558A;&#x4E0A;&#x51E0;&#x58F0;&#x3002;&#x5728;&#x65E0;&#x4EBA;&#x7684;&#x6DF1;&#x591C;&#xFF0C;&#x5148;&#x751F;&#x53C8;&#x662F;&#x600E;&#x6837;&#x7684;&#x5B64;&#x72EC;&#x548C;&#x63EA;&#x5FC3;&#xFF0C;&#x53C8;&#x662F;&#x600E;&#x6837;&#x7684;&#x6124;&#x6012;&#xFF1F;&#xFF01;&#x8FD9;&#x5C31;&#x662F;&#x5148;&#x751F;&#x7684;&#x6027;&#x683C;&#x813E;&#x6C14;&#xFF0C;&#x800C;&#x8FD9;&#x6070;&#x6070;&#x662F;&#x5148;&#x751F;&#x7684;&#x4F1F;&#x5927;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x201C;&#x9762;&#x5177;&#x6234;&#x4E45;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x957F;&#x5230;&#x8138;&#x4E0A;&#xFF0C;&#x518D;&#x60F3;&#x63ED;&#x4E0B;&#x6765;&#xFF0C;&#x9664;&#x975E;&#x4F24;&#x7B4B;&#x52A8;&#x9AA8;&#x6252;&#x76AE;&#x3002;&#x201D;&#x201C;&#x731B;&#x517D;&#x603B;&#x662F;&#x72EC;&#x884C;&#xFF0C;&#x725B;&#x7F8A;&#x624D;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x3002;&#x201D;</p>
<p>&#x5148;&#x751F;&#x5728;&#x8BF4;&#x8C01;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmeJs86j1VxxZsjzWkvMcnqhjDuA9LNaCcJnZTQ41SYab5/1000%20(1" alt="1000 (1).jpg">.jpg)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/lu-xun-s-character" target="_blank" rel="noopener">&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x6027;&#x683C;&#x813E;&#x6C14; Lu Xun&#x2019;s Character</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/being-alive-and-well-is-a-happy-thing/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPnh4B5nd1ADPkVsN3cwbN8qTrXQT5kpvqDHfqPLGxYdc/%E9%A3%9E%E9%B8%9F.jpg" alt="健康活着就是幸福 Being Alive and Well Is a Happy Thing">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-15T13:39:09.000Z">2019-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 996 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/being-alive-and-well-is-a-happy-thing/">健康活着就是幸福 Being Alive and Well Is a Happy Thing</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPnh4B5nd1ADPkVsN3cwbN8qTrXQT5kpvqDHfqPLGxYdc/%E9%A3%9E%E9%B8%9F.jpg" alt="&#x98DE;&#x9E1F;.jpg"></p>
<p>&#x79BB;&#x5F00;&#x539F;&#x5355;&#x4F4D;&#x5DF2;&#x7ECF;&#x591A;&#x5E74;&#xFF0C;&#x90A3;&#x91CC;&#x53D1;&#x751F;&#x7684;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x4E5F;&#x6E10;&#x6E10;&#x8D70;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x7EBF;&#x3002;&#x53EF;&#x6700;&#x8FD1;&#x51E0;&#x5929;&#x542C;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5374;&#x8BA9;&#x6211;&#x5FC3;&#x60C5;&#x6C89;&#x91CD;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x8BA4;&#x771F;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x5E78;&#x798F;&#xFF1F;</p>
<p>&#x4F55;&#x8C13;&#x5E78;&#x798F;&#xFF1F;&#x6BCF;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x6709;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x7B54;&#x6848;&#xFF1A;&#x8D22;&#x6E90;&#x5E7F;&#x8FDB;&#xFF0C;&#x4ED5;&#x9014;&#x5E73;&#x5766;&#xFF0C;&#x591A;&#x5B50;&#x591A;&#x798F;&#xFF0C;&#x4E00;&#x751F;&#x5E73;&#x5B89;&#xFF0C;&#x5BB6;&#x5EAD;&#x548C;&#x7766;&#xFF0C;&#x5065;&#x5EB7;&#x5FEB;&#x4E50;&#x2026;&#x2026;&#x4F55;&#x8C13;&#x798F;&#xFF1F;&#x95E8;&#x524D;&#x4E00;&#x4E1B;&#x7AF9;&#xFF1B;&#x4F55;&#x8C13;&#x798F;&#xFF0C;&#x671B;&#x5929;&#x4E0A;&#x4E91;&#x5377;&#x4E91;&#x8212;&#xFF0C;&#x770B;&#x5EAD;&#x524D;&#x82B1;&#x5F00;&#x82B1;&#x843D;&#xFF1B;&#x4F55;&#x8C13;&#x798F;&#xFF1F;&#x82E5;&#x65E0;&#x95F2;&#x4E8B;&#x5FC3;&#x5934;&#x6302;&#xFF0C;&#x4FBF;&#x662F;&#x4EBA;&#x95F4;&#x597D;&#x65F6;&#x5149;&#x3002;</p>
<p>&#x800C;&#x6211;&#x7279;&#x522B;&#x6B23;&#x8D4F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x7741;&#x773C;&#x9192;&#x6765;&#xFF0C;&#x5F53;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8FD8;&#x5065;&#x5065;&#x5EB7;&#x5EB7;&#x5730;&#x6D3B;&#x7740;&#x65F6;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x5E78;&#x798F;&#x3002;&#x6216;&#x8BB8;&#x6709;&#x4EBA;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF0C;&#x4F60;&#x8FD9;&#x5E78;&#x798F;&#x4E5F;&#x592A;&#x5BB9;&#x6613;&#x6EE1;&#x8DB3;&#xFF0C;&#x4E5F;&#x592A;&#x4F4E;&#x6863;&#x4E86;&#x5427;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x8FFD;&#x6C42;&#x9AD8;&#x96C5;&#x4E00;&#x70B9;&#x7684;&#x5E78;&#x798F;&#x5462;&#xFF1F;&#x4E8B;&#x975E;&#x7ECF;&#x8FC7;&#x4E0D;&#x77E5;&#x96BE;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x82E5;&#x6CA1;&#x6709;&#x5386;&#x7ECF;&#x8270;&#x96BE;&#xFF0C;&#x82E5;&#x6CA1;&#x6709;&#x66FE;&#x7ECF;&#x719F;&#x6089;&#x4EBA;&#x7684;&#x751F;&#x6B7B;&#x522B;&#x79BB;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x6709;&#x6B64;&#x611F;&#x609F;&#x7684;&#x3002;</p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#xFF0C;&#x8D1F;&#x8D23;&#x623F;&#x5B50;&#x5206;&#x914D;&#x7684;&#x884C;&#x653F;&#x79D1;&#x957F;&#x59D3;&#x6C60;&#xFF0C;&#x540C;&#x6211;&#x7684;&#x4E24;&#x6865;&#x662F;&#x8001;&#x4E61;&#xFF0C;&#x81EA;&#x7136;&#x719F;&#x6089;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x558A;&#x4ED6;&#x6C60;&#x53D4;&#x3002;&#x4ED6;&#x4E2A;&#x5B50;&#x4E0D;&#x9AD8;&#xFF0C;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x53EF;&#x4ED6;&#x59BB;&#x5B50;&#x7ADF;&#x53C8;&#x9AD8;&#x53C8;&#x80D6;&#xFF0C;&#x6700;&#x91CD;&#x65F6;&#x8D85;&#x8FC7;&#x4E86;200&#x65A4;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x751F;&#x7684;&#x4E09;&#x4E2A;&#x513F;&#x5B50;&#x4E5F;&#x9AD8;&#x5927;&#x3001;&#x80D6;&#x80D6;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8D1F;&#x8D23;&#x51E0;&#x5343;&#x804C;&#x5DE5;&#x4F4F;&#x623F;&#x7684;&#x5206;&#x914D;&#xFF0C;&#x81EA;&#x7136;&#x5C11;&#x4E0D;&#x4E86;&#x5403;&#x8BF7;&#xFF0C;&#x5BB6;&#x91CC;&#x4E5F;&#x7ECF;&#x5E38;&#x6709;&#x4EBA;&#x63D0;&#x7740;&#x4E1C;&#x897F;&#x6765;&#x4E32;&#x95E8;&#x3002;</p>
<p>&#x6C60;&#x53D4;&#x51E0;&#x4E4E;&#x5929;&#x5929;&#x6709;&#x9152;&#x573A;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x5929;&#x6709;&#x51E0;&#x573A;&#x3002;&#x800C;&#x4ED6;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x6050;&#x6015;&#x4E5F;&#x4E0D;&#x53EA;&#x662F;&#x9057;&#x4F20;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E0D;&#x4EC5;&#x53D8;&#x5F97;&#x80A5;&#x80D6;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x559C;&#x597D;&#x559D;&#x9152;&#xFF0C;&#x5012;&#x662F;&#x8001;&#x4E8C;&#x559D;&#x9152;&#x6709;&#x5EA6;&#x3002;&#x8001;&#x5927;&#x3001;&#x8001;&#x4E09;&#x559D;&#x591A;&#x4E86;&#x9152;&#xFF0C;&#x5E38;&#x5E38;&#x60F9;&#x662F;&#x751F;&#x975E;&#xFF0C;&#x6253;&#x67B6;&#x6597;&#x6BB4;&#xFF0C;&#x6210;&#x4E86;&#x5382;&#x5B50;&#x91CC;&#x7684;&#x540D;&#x4EBA;&#x3002;</p>
<p>&#x6C60;&#x53D4;&#x548C;&#x4ED6;&#x59BB;&#x5B50;&#x5341;&#x591A;&#x5E74;&#x524D;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x624D;60&#x591A;&#x5C81;&#xFF0C;&#x4E0D;&#x6562;&#x4FDD;&#x8BC1;&#x8FD9;&#x4E0E;&#x559D;&#x9152;&#x3001;&#x80A5;&#x80D6;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5927;&#x513F;&#x5B50;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x5076;&#x7136;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x5E02;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x8981;&#x88AB;&#x63D0;&#x62D4;&#x53BB;&#x67D0;&#x5730;&#x7684;&#x4E61;&#x9547;&#x4EFB;&#x804C;&#xFF0C;&#x81EA;&#x7136;&#x5355;&#x4F4D;&#x91CC;&#x8981;&#x795D;&#x8D3A;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x9001;&#x9001;&#x884C;&#x3002;&#x4F17;&#x4EBA;&#x90FD;&#x559D;&#x5F97;&#x9169;&#x914A;&#x5927;&#x9189;&#xFF0C;&#x5927;&#x513F;&#x5B50;&#x66F4;&#x662F;&#x53C8;&#x9AD8;&#x5174;&#x53C8;&#x6FC0;&#x52A8;&#xFF0C;&#x53C8;&#x5531;&#x4E3B;&#x89D2;&#xFF0C;&#x4E5F;&#x662F;&#x559D;&#x5F97;&#x6700;&#x591A;&#x3002;&#x8D70;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#x4E0D;&#x614E;&#x8DCC;&#x5165;&#x6C34;&#x6C9F;&#x4E2D;&#xFF0C;&#x5F85;&#x5230;&#x7B2C;&#x4E8C;&#x5929;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x65F6;&#xFF0C;&#x65E9;&#x5DF2;&#x6CA1;&#x4E86;&#x751F;&#x547D;&#x8FF9;&#x8C61;&#x3002;&#x8FD9;&#x662F;&#x53BB;&#x5E74;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x5728;&#x9655;&#x897F;&#x6253;&#x5DE5;&#x7684;&#x8001;&#x4E09;&#x56E0;&#x8111;&#x6897;&#x7A81;&#x53D1;&#xFF0C;&#x88AB;&#x9001;&#x5230;&#x533B;&#x9662;&#x62A2;&#x6551;&#xFF0C;&#x7ED3;&#x679C;&#x672A;&#x80FD;&#x633D;&#x6551;&#x8FC7;&#x6765;&#x3002;&#x8001;&#x5927;50&#x5C81;&#x51FA;&#x5934;&#xFF0C;&#x8001;&#x4E09;&#x8FD8;&#x4E0D;&#x8FC7;50&#x5C81;&#xFF0C;&#x6309;&#x7167;&#x73B0;&#x5728;&#x7684;&#x6807;&#x51C6;&#xFF0C;50&#x5C81;&#x3001;60&#x5C81;&#x8FD8;&#x7B97;&#x662F;&#x9752;&#x58EE;&#x5E74;&#x5462;&#x3002;</p>
<p>&#x597D;&#x4E8B;&#x574F;&#x4E8B;&#xFF0C;&#x597D;&#x4E60;&#x60EF;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x90FD;&#x662F;&#x70B9;&#x6EF4;&#x79EF;&#x7D2F;&#x7684;&#xFF0C;&#x5F85;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7EC8;&#x4F1A;&#x7206;&#x53D1;&#x3002;&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#xFF0C;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#x3002;&#x597D;&#x4E60;&#x60EF;&#x5C31;&#x662F;&#x5584;&#xFF0C;&#x574F;&#x4E60;&#x60EF;&#x5C31;&#x662F;&#x6076;&#x3002;&#x53CA;&#x65F6;&#x884C;&#x5584;&#xFF0C;&#x53CA;&#x65F6;&#x65AD;&#x6076;&#xFF0C;&#x624D;&#x662F;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x90FD;&#x8BF4;&#x6212;&#x70DF;&#x6212;&#x9152;&#x96BE;&#xFF0C;&#x96BE;&#x4E8E;&#x4E0A;&#x9752;&#x5929;&#x3002;&#x5982;&#x679C;&#x518D;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#xFF0C;&#x7528;&#x6212;&#x70DF;&#x6212;&#x9152;&#x6765;&#x6362;&#x53D6;&#x751F;&#x547D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x6212;&#x6389;&#x7684;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x5982;&#x679C;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x77ED;&#x6682;&#xFF0C;&#x5F53;&#x4F60;&#x5386;&#x7ECF;&#x5927;&#x96BE;&#xFF0C;&#x9605;&#x904D;&#x60B2;&#x6B22;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5065;&#x5065;&#x5EB7;&#x5EB7;&#x6D3B;&#x7740;&#x5C31;&#x662F;&#x5E78;&#x798F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUjonnnkDRCZsAPHZUfCoXAfQyPFXJC6jpW45mDWCgYkE/mmexport1520588141226.jpg" alt="mmexport1520588141226.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/being-alive-and-well-is-a-happy-thing" target="_blank" rel="noopener">&#x5065;&#x5EB7;&#x6D3B;&#x7740;&#x5C31;&#x662F;&#x5E78;&#x798F; Being Alive and Well Is a Happy Thing</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/walking-alone-in-the-quiet-night/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPYRbZ4HmTWKdg35Uu4U8Wms8DFTwb3Sd2BHPLf9Vq41R/15f9f7a9533fd350cd8d243e4474a50.jpg" alt="喜欢一个人走在静静的夜晚 Walking Alone in the Quiet Night">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T12:33:15.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 768 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/walking-alone-in-the-quiet-night/">喜欢一个人走在静静的夜晚 Walking Alone in the Quiet Night</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPYRbZ4HmTWKdg35Uu4U8Wms8DFTwb3Sd2BHPLf9Vq41R/15f9f7a9533fd350cd8d243e4474a50.jpg" alt="15f9f7a9533fd350cd8d243e4474a50.jpg"></p>
<p>&#x5C0F;&#x533A;&#x7D27;&#x90BB;&#x7684;&#x793E;&#x533A;&#x4E0D;&#x6127;&#x662F;&#x7701;&#x7EA7;&#x6587;&#x660E;&#x793E;&#x533A;&#xFF0C;&#x628A;&#x539F;&#x793E;&#x533A;&#x7684;&#x90A3;&#x773C;&#x996E;&#x6C34;&#x4E95;&#x4E5F;&#x5B89;&#x88C5;&#x4E0A;&#x4E86;&#x5237;&#x5361;&#x53D6;&#x6C34;&#x88C5;&#x7F6E;&#xFF0C;&#x8FD9;&#x6837;&#x4E0D;&#x4EC5;&#x5B89;&#x5168;&#x536B;&#x751F;&#x800C;&#x4E14;&#x4E5F;&#x65B9;&#x4FBF;&#x4E86;&#x9644;&#x8FD1;&#x7684;&#x5C45;&#x6C11;&#x3002;&#x8FD9;&#x4E5F;&#x4F7F;&#x6211;&#x6709;&#x673A;&#x4F1A;&#x665A;&#x4E0A;&#x51FA;&#x6765;&#x8D70;&#x4E00;&#x8D70;&#xFF0C;&#x63D0;&#x70B9;&#x6C34;&#xFF0C;&#x4E5F;&#x987A;&#x4FBF;&#x953B;&#x70BC;&#x4E00;&#x4E0B;&#x8EAB;&#x4F53;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4EAB;&#x53D7;&#x4E00;&#x4E0B;&#x8FD9;&#x665A;&#x4E0A;&#x7684;&#x5B81;&#x9759;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8D70;&#x5728;&#x8FD9;&#x9759;&#x9759;&#x591C;&#x665A;&#x91CC;&#x7684;&#x90A3;&#x4EFD;&#x8D85;&#x7136;&#x8131;&#x4FD7;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4E86;&#x767D;&#x65E5;&#x91CC;&#x7684;&#x55A7;&#x56A3;&#xFF0C;&#x5934;&#x9876;&#x4E0A;&#x7684;&#x5929;&#x7A7A;&#x6302;&#x7740;&#x534A;&#x4E2A;&#x6708;&#x4EAE;&#xFF0C;&#x8FCE;&#x7740;&#x51C9;&#x723D;&#x7684;&#x665A;&#x98CE;&#xFF0C;&#x5728;&#x5BC2;&#x9759;&#x7684;&#x591C;&#x665A;&#x4E2D;&#x7A7F;&#x884C;&#xFF0C;&#x4E00;&#x5207;&#x597D;&#x4F3C;&#x5728;&#x68A6;&#x4E2D;&#x3002;&#x552F;&#x6709;&#x5F71;&#x5B50;&#x76F8;&#x4F34;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x6B64;&#x65F6;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x90A3;&#x4E2A;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x5BB3;&#x6015;&#x8D70;&#x591C;&#x8DEF;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x8EAB;&#x540E;&#x6709;&#x4E2A;&#x5F71;&#x5B50;&#x76F8;&#x968F;&#xFF0C;&#x4E0D;&#x65AD;&#x56DE;&#x5934;&#x770B;&#x3002;&#x5F85;&#x5230;&#x5E74;&#x957F;&#x4E86;&#xFF0C;&#x5374;&#x6CA1;&#x4E86;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x6216;&#x8BB8;&#x660E;&#x767D;&#x8EAB;&#x540E;&#x672C;&#x6765;&#x5C31;&#x7A7A;&#x7A7A;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x5766;&#x5766;&#x8361;&#x8361;&#xFF0C;&#x79EF;&#x5FB7;&#x884C;&#x5584;&#xFF0C;&#x4E0D;&#x505A;&#x4E8F;&#x5FC3;&#x4E8B;&#xFF0C;&#x4F55;&#x60E7;&#x9ED1;&#x5F71;&#x76F8;&#x968F;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4ECE;&#x4E0D;&#x5BB3;&#x6015;&#x8D70;&#x591C;&#x8DEF;&#x3002;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x8E0F;&#x5B9E;&#x524D;&#x884C;&#xFF0C;&#x65E0;&#x6127;&#x4E8E;&#x5185;&#x5FC3;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#x4F60;&#xFF0C;&#x4E5F;&#x4E0D;&#x6789;&#x6765;&#x6B64;&#x4E00;&#x906D;&#x3002;</p>
<p>&#x800C;&#x4F60;&#x8EAB;&#x540E;&#x7684;&#x8001;&#x4EBA;&#x3001;&#x5BB6;&#x4EBA;&#x3001;&#x5B69;&#x5B50;&#x624D;&#x662F;&#x4F60;&#x7684;&#x7275;&#x6302;&#xFF0C;&#x4F60;&#x82E5;&#x4E0D;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x53C8;&#x600E;&#x4F1A;&#x5C06;&#x4ED6;&#x4EEC;&#x5E26;&#x5411;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x3002;</p>
<p>&#x8DEF;&#x706F;&#x5C06;&#x5468;&#x8FB9;&#x7167;&#x5F97;&#x5982;&#x540C;&#x767D;&#x663C;&#xFF0C;&#x4F7F;&#x9ED1;&#x6697;&#x4E0E;&#x5149;&#x660E;&#x4EA4;&#x7EC7;&#xFF0C;&#x6211;&#x4ECE;&#x5149;&#x660E;&#x4E2D;&#x8FDB;&#x5165;&#x4E86;&#x9ED1;&#x6697;&#xFF0C;&#x53C8;&#x4ECE;&#x9ED1;&#x6697;&#x4E2D;&#x8D70;&#x5411;&#x5149;&#x660E;&#xFF0C;&#x4EBA;&#x751F;&#x4E0E;&#x6B64;&#x4F55;&#x5176;&#x76F8;&#x4F3C;&#xFF01;<br>&#x6211;&#x72EC;&#x81EA;&#x75BE;&#x884C;&#xFF0C;&#x5306;&#x5306;&#x800C;&#x8FC7;&#xFF0C;&#x4EBA;&#x751F;&#x77ED;&#x6682;&#x800C;&#x7F8E;&#x597D;&#xFF0C;&#x5982;&#x540C;&#x8DEF;&#x8FB9;&#x8349;&#x4E1B;&#x4E2D;&#x722C;&#x884C;&#x7684;&#x4E00;&#x53EA;&#x6606;&#x866B;&#x3002;</p>
<p>&#x8FDC;&#x5904;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x58F0;&#x60A0;&#x957F;&#x7684;&#x9AD8;&#x558A;&#xFF0C;&#x591A;&#x4E48;&#x50CF;&#x4E00;&#x58F0;&#x58F0;&#x547C;&#x5524;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x540C;&#x59D0;&#x59D0;&#x5916;&#x51FA;&#x5228;&#x4EBA;&#x5BB6;&#x5269;&#x4E0B;&#x7684;&#x82B1;&#x751F;&#x548C;&#x5730;&#x74DC;&#xFF0C;&#x5929;&#x9ED1;&#x4E86;&#x8FD8;&#x672A;&#x5230;&#x5BB6;&#xFF0C;&#x6BCD;&#x4EB2;&#x548C;&#x54E5;&#x54E5;&#x3001;&#x5F1F;&#x5F1F;&#x5C31;&#x7AD9;&#x5728;&#x6751;&#x53E3;&#x671B;&#x7740;&#xFF0C;&#x5411;&#x7740;&#x8FDC;&#x65B9;&#x4E00;&#x58F0;&#x58F0;&#x9AD8;&#x558A;&#x7740;&#x201C;&#x56DE;&#x6765;&#x4E86;&#x5417;&#xFF1F;&#x201D; &#xFF0C;&#x60A0;&#x957F;&#x7684;&#x558A;&#x53EB;&#x58F0;&#x5728;&#x591C;&#x5E55;&#x4E2D;&#x56DE;&#x8361;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x6562;&#x76F4;&#x547C;&#x540D;&#x5B57;&#xFF0C;&#x6015;&#x7684;&#x662F;&#x88AB;&#x9B3C;&#x542C;&#x5230;&#x4E5F;&#x5B66;&#x7740;&#x558A;&#x53EB;&#xFF0C;&#x628A;&#x4EBA;&#x7684;&#x9B42;&#x558A;&#x8D70;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x665A;&#x4E0A;&#x5728;&#x5916;&#x9762;&#x8FD8;&#x662F;&#x5FCC;&#x8BB3;&#x558A;&#x53EB;&#x540D;&#x5B57;&#x7684;&#x3002;&#x4F46;&#x90A3;&#x4E00;&#x58F0;&#x58F0;&#x547C;&#x5524;&#x5374;&#x50CF;&#x9ED1;&#x6697;&#x4E2D;&#x7684;&#x4EAE;&#x5149;&#xFF0C;&#x6696;&#x7740;&#x4EBA;&#x5FC3;&#xFF0C;&#x7167;&#x7740;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x3002;</p>
<p>&#x623F;&#x5B50;&#x91CC;&#x4EAE;&#x7740;&#x7684;&#x706F;&#x5149;&#xFF0C;&#x662F;&#x5728;&#x7B49;&#x5F85;&#x4E00;&#x4E2A;&#x8FD8;&#x672A;&#x5F52;&#x6765;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x4EAE;&#x706F;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x5BB6;&#x3002;</p>
<p>&#x6211;&#x52A0;&#x5FEB;&#x4E86;&#x6B65;&#x4F10;&#xFF0C;&#x5F80;&#x5BB6;&#x8D76;&#x53BB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYQi49wcRywftA63YqGiUNMRtgCX3jyKf4tuWG4mhdqGQ/8838cb2d9a2cfec7fdaf43264eb47ce.jpg" alt="8838cb2d9a2cfec7fdaf43264eb47ce.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/walking-alone-in-the-quiet-night" target="_blank" rel="noopener">&#x559C;&#x6B22;&#x4E00;&#x4E2A;&#x4EBA;&#x8D70;&#x5728;&#x9759;&#x9759;&#x7684;&#x591C;&#x665A; Walking Alone in the Quiet Night</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/45/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/47/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/45/">45</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/46/">46</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/47/">47</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/146/">146</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

