<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #100：休息日 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="《美的沉思》品读（二）：人像艺术的欣赏 ｜ 品乐书会" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXRG7gofQVEH6Ra9EZPpeR6gqJemKeQy5hTqB4uRNj34A" alt="《美的沉思》品读（二）：人像艺术的欣赏 ｜ 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-22T02:53:48.000Z">2018-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1827 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《美的沉思》品读（二）：人像艺术的欣赏 ｜ 品乐书会
            
        </h1>
        <div class="content">
            <p>&#x827A;&#x672F;&#x6765;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#x800C;&#x9AD8;&#x4E8E;&#x751F;&#x6D3B;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x5176;&#x5B9E;&#x4ECE;&#x5C0F;&#x5C31;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#x611F;&#x89E6;&#x3002;&#x800C;&#x7ECF;&#x8FC7;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x827A;&#x672F;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x5BF9;&#x4E8E;&#x8FD9;&#x53E5;&#x8BDD;&#x6709;&#x4E86;&#x66F4;&#x4E3A;&#x6DF1;&#x523B;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;&#x827A;&#x672F;&#x5F53;&#x4E2D;&#x770B;&#x5230;&#x8BE5;&#x6C11;&#x65CF;&#x7684;&#x5178;&#x578B;&#x7279;&#x5F81;&#xFF0C;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x7ACB;&#x8DB3;&#x4E8E;&#x672C;&#x6C11;&#x65CF;&#x7684;&#x6587;&#x5316;&#x827A;&#x672F;&#x4F20;&#x7EDF;&#x53CA;&#x5BA1;&#x7F8E;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x4ECE;&#x5404;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x827A;&#x672F;&#x53F2;&#x5F53;&#x4E2D;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x7B26;&#x53F7;&#xFF0C;&#x5E76;&#x548C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x5BF9;&#x7167;&#x6BD4;&#x8F83;&#xFF0C;&#x4E0D;&#x4F46;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x5FEB;&#x7406;&#x89E3;&#x4ED6;&#x4EEC;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x3002;&#x770B;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x8457;&#x4F5C;&#x5BF9;&#x540C;&#x4E00;&#x7C7B;&#x95EE;&#x9898;&#x770B;&#x6CD5;&#x7684;&#x76F8;&#x4E92;&#x5370;&#x8BC1;&#xFF0C;&#x8865;&#x5145;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x76F8;&#x4E89;&#xFF0C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x3002;</p>
<p>&#x6211;&#x76EE;&#x524D;&#x5904;&#x4E8E;&#x5355;&#x7EAF;&#x7684;&#x5B66;&#x4E60;&#x9636;&#x6BB5;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x80FD;&#x529B;&#x6765;&#x6574;&#x5408;&#x6982;&#x62EC;&#xFF0C;&#x6240;&#x4EE5;&#x4ECD;&#x4EE5;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8BB0;&#x5F55;&#x4ECE;&#x4E66;&#x4E0A;&#x5F97;&#x6765;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x7075;&#x611F;&#x3002;&#x4F30;&#x8BA1;&#x770B;&#x4E0A;&#x5341;&#x51E0;&#x672C;&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x80FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#x7CFB;&#x7EDF;&#x548C;&#x89C1;&#x89E3;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x671F;&#x5F85;~</p>
<p>&#x5728;&#x51E0;&#x4E2A;&#x53E4;&#x8001;&#x6C11;&#x65CF;&#x7684;&#x65E9;&#x671F;&#x827A;&#x672F;&#x4E2D;&#xFF0C;&#x4EBA;&#x50CF;&#x4E00;&#x76F4;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E3B;&#x9898;&#x3002;</p>
<h2 id="&#x57C3;&#x53CA;"><a href="#&#x57C3;&#x53CA;" class="headerlink" title="&#x57C3;&#x53CA;"></a>&#x57C3;&#x53CA;</h2><p>&#x57C3;&#x53CA;&#x662F;&#x4E00;&#x4E2A;&#x7EDF;&#x6CBB;&#x8005;&#x8FF7;&#x7F57;&#x6CB3;&#x4E0A;&#x4E0B;&#x6E38;&#x7684;&#x5E9E;&#x5927;&#x5E1D;&#x56FD;&#xFF0C;&#x57C3;&#x53CA;&#x7684;&#x4EBA;&#x50CF;&#x96D5;&#x5851;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x5E9E;&#x5927;&#x800C;&#x63A5;&#x8FD1;&#x4E25;&#x5BC6;&#x7EAA;&#x5F8B;&#xFF0C;&#x4E00;&#x4E1D;&#x4E0D;&#x82DF;&#x7684;&#x5927;&#x5E1D;&#x56FD;&#x7CBE;&#x795E;&#x7684;&#x8C61;&#x5F81;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmXRG7gofQVEH6Ra9EZPpeR6gqJemKeQy5hTqB4uRNj34A" alt="image">
<a href="https://gss1.bdstatic.com/-vo3dSag_xI4khGkpoWK1HF6hhy/baike/c0%3Dbaike116%2C5%2C5%2C116%2C38/sign=c021cc7f9858d109d0eea1e0b031a7da/c83d70cf3bc79f3de5a94b31b0a1cd11728b2962.jpg" target="_blank" rel="noopener">&#x62C9;&#x7F8E;&#x897F;&#x65AF;&#x4E8C;&#x4E16;&#x5750;&#x50CF;</a></p>
<p>&#x5982;&#x540C;&#x5DCD;&#x5DCD;&#x7684;&#x91D1;&#x5B57;&#x5854;&#xFF0C;&#x8FD9;&#x4E2A;&#x9020;&#x578B;&#x5DF2;&#x4E0D;&#x518D;&#x662F;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x800C;&#x5177;&#x5907;&#x4E86;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x751F;&#x6D3B;&#x7684;&#x6C11;&#x65CF;&#x66F4;&#x5185;&#x5728;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x7684;&#x7B26;&#x53F7;&#xFF0C;&#x8574;&#x542B;&#x4E86;&#x590D;&#x6742;&#x7684;&#x6C11;&#x65CF;&#x5386;&#x53F2;&#x5171;&#x540C;&#x7684;&#x8BB0;&#x5FC6;&#x548C;&#x60C5;&#x611F;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x800C;&#x51C6;&#x786E;&#x7684;&#x4E09;&#x89D2;&#x5F62;&#xFF0C;&#x4E00;&#x4E2A;&#x4ECE;&#x4E0B;&#x81F3;&#x4E0A;&#xFF0C;&#x5C42;&#x5C42;&#x53E0;&#x52A0;&#xFF0C;&#x9010;&#x6B65;&#x8D8B;&#x5411;&#x670D;&#x4ECE;&#x4E8E;&#x6700;&#x9AD8;&#x7684;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x7684;&#x5F52;&#x5C5E;&#x8FC7;&#x7A0B;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmYbBQkUQW2kpZQtRR6JdLjYTPoSy2EPjzNJZGNwfTr4a2" alt="image">
&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/06/04/16/33/pyramids-2371501_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x51E0;&#x4F55;&#x9020;&#x578B;&#x51E0;&#x4E4E;&#x904D;&#x5E03;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x827A;&#x672F;&#x4E2D;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x628A;&#x590D;&#x6742;&#x67D4;&#x8F6F;&#x7684;&#x4EBA;&#x4F53;&#x4E5F;&#x5C1D;&#x8BD5;&#x7B80;&#x5355;&#x5316;&#x6210;&#x66F4;&#x7B80;&#x5355;&#x51C6;&#x786E;&#x7684;&#x51E0;&#x4F55;&#x56FE;&#x5F62;&#x3002;</p>
<h2 id="&#x5E0C;&#x814A;"><a href="#&#x5E0C;&#x814A;" class="headerlink" title="&#x5E0C;&#x814A;"></a>&#x5E0C;&#x814A;</h2><p>&#x6B63;&#x5982;&#x4E4B;&#x524D;&#x5728;<a href="https://steemit.com/@julian2013/2zhul8-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x56DB;&#xFF09;&#xFF1A;&#x5E0C;&#x814A;&#x7684;&#x96D5;&#x5851;</a>&#x91CC;&#x8BB2;&#x7684;&#x4E00;&#x6837;&#xFF0C;</p>
<blockquote>
<p>&#x5728;&#x5236;&#x4F5C;&#x96D5;&#x5851;&#x7684;&#x4EBA;&#x4EE5;&#x524D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5148;&#x5236;&#x9020;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x7B2C;&#x4E00;&#x6D41;&#x96D5;&#x5851;&#xFF0C;&#x548C;&#x9020;&#x6210;&#x5B8C;&#x7F8E;&#x7684;&#x8EAB;&#x4F53;&#x7684;&#x5236;&#x5EA6;&#x540C;&#x65F6;&#x53D1;&#x5C55;&#x3002;
&#x5E0C;&#x814A;&#x7684;&#x5851;&#x50CF;&#x827A;&#x672F;&#x4E0D;&#x4F46;&#x9020;&#x51FA;&#x4E86;&#x4EBA;&#xFF0C;&#x6700;&#x7F8E;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x9020;&#x51FA;&#x795E;&#x660E;&#xFF0C;&#x800C;&#x636E;&#x6240;&#x6709;&#x53E4;&#x4EBA;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x4E9B;&#x795E;&#x660E;&#x662F;&#x5E0C;&#x814A;&#x96D5;&#x50CF;&#x4E2D;&#x7684;&#x6770;&#x4F5C;&#x3002;</p>
</blockquote>
<p>&#x516C;&#x5143;&#x524D;470&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x5E0C;&#x814A;&#x7684;&#x4EBA;&#x50CF;&#x96D5;&#x5851;&#x5B8C;&#x6210;&#x4E86;&#x81F3;&#x4ECA;&#x897F;&#x65B9;&#x4EBA;&#x4EBA;&#x5949;&#x4E3A;&#x5178;&#x8303;&#x7684;&#x5F62;&#x5F0F;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmUmrdKbhubLK5qwnhotCvFKp5yUjNgWA9eWzGmErCyHx6" alt="image">
<a href="https://gss0.bdstatic.com/-4o3dSag_xI4khGkpoWK1HF6hhy/baike/c0%3Dbaike80%2C5%2C5%2C80%2C26/sign=c428167457e736d14c1e845afa3924a7/d833c895d143ad4bad351e6881025aafa40f067a.jpg" target="_blank" rel="noopener">&#x5B66;&#x827A;&#x4E4B;&#x795E;&#x548C;&#x5C0F;&#x9152;&#x795E;</a></p>
<h2 id="&#x5370;&#x5EA6;"><a href="#&#x5370;&#x5EA6;" class="headerlink" title="&#x5370;&#x5EA6;"></a>&#x5370;&#x5EA6;</h2><p>&#x57C3;&#x53CA;&#x662F;&#x5728;&#x4E0D;&#x52A8;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6811;&#x7ACB;&#x4E86;&#x91CD;&#x5FC3;&#x6C38;&#x4E0D;&#x79FB;&#x52A8;&#x7684;&#x9020;&#x578B;&#x5178;&#x8303;&#xFF0C;&#x5E0C;&#x814A;&#x662F;&#x5728;&#x5E73;&#x5747;&#x7684;&#x529B;&#x7684;&#x5E03;&#x7F6E;&#x4E0A;&#x6C42;&#x91CD;&#x5FC3;&#x7684;&#x76F8;&#x4E92;&#x548C;&#x8C10;&#xFF0C;&#x5370;&#x5EA6;&#x7684;&#x4EBA;&#x50CF;&#x96D5;&#x523B;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x65E2;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x7684;&#x59FF;&#x52BF;&#xFF0C;&#x5938;&#x5F20;&#x4E86;&#x8FD9;&#x91CD;&#x5FC3;&#x7684;&#x4E0D;&#x7A33;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x5370;&#x5EA6;&#x821E;&#x8E48;&#x4E2D;&#x80A2;&#x4F53;&#x7684;&#x66F2;&#x7EBF;&#xFF0C;&#x6050;&#x6015;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x80FD;&#x591F;&#x6BD4;&#x62DF;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x50CF;&#x96D5;&#x5851;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x80A2;&#x4F53;&#x4EE5;&#x8170;&#x90E8;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x5E38;&#x5E38;&#x9519;&#x79BB;&#x4E86;&#x4E0A;&#x8EAB;&#x548C;&#x4E0B;&#x8EAB;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4EA7;&#x751F;&#x4E0D;&#x5E73;&#x8861;&#x548C;&#x5F3A;&#x70C8;&#x5F8B;&#x52A8;&#x7684;&#x89C6;&#x89C9;&#x7ECF;&#x9A8C;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmVhcG8qzPdkUJyK5twCLq3xFF9ky6BhiLt65UJvyfPFHy" alt="image">
<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1534914760453&amp;di=d8f0ebc1604acb1617bbe288760d1592&amp;imgtype=0&amp;src=http%3A%2F%2Fs2.sinaimg.cn%2Fmiddle%2F4fabf8e8g5692b5d88731%26000" target="_blank" rel="noopener">&#x5370;&#x5EA6;&#x4EBA;&#x50CF;&#x5DE5;&#x827A;&#x54C1;</a></p>
<p>&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x6BD4;&#x5F97;&#x4E0A;&#x5370;&#x5EA6;&#x5728;&#x6F6E;&#x6E7F;&#x591A;&#x96E8;&#xFF0C;&#x70ED;&#x6C14;&#x6C24;&#x6C32;&#x7684;&#x8513;&#x85E4;&#x4E1B;&#x6797;&#x4E2D;&#x89C6;&#x89C9;&#x7ECF;&#x9A8C;&#x7684;&#x6726;&#x80E7;&#xFF0C;&#x4ED6;&#x4EEC;&#x63A5;&#x89E6;&#x7684;&#x662F;&#x81EA;&#x7136;&#x754C;&#x7684;&#x7E41;&#x8302;&#xFF0C;&#x7F20;&#x66F2;&#xFF0C;&#x4E30;&#x7855;&#xFF0C;&#x662F;&#x70ED;&#x5E26;&#x4E1B;&#x6797;&#x65FA;&#x76DB;&#x7684;&#x539F;&#x59CB;&#x751F;&#x547D;&#x3002;</p>
<p>&#x9020;&#x578B;&#x4E0A;&#x7684;&#x66F2;&#x7EBF;&#xFF0C;&#x821E;&#x8E48;&#x4E0A;&#x7684;&#x5A40;&#x5A1C;&#x591A;&#x59FF;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x97F3;&#x4E50;&#x4E0A;&#x8FD1;&#x4E8E;&#x5462;&#x5583;&#x7684;&#x68B5;&#x5531;&#x7684;&#x50AC;&#x7720;&#x6548;&#x679C;&#xFF0C;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF0C;&#x662F;&#x5BA1;&#x7F8E;&#x4E0A;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5370;&#x5EA6;&#x7684;&#x6587;&#x5316;&#x7B26;&#x53F7;&#xFF0C;&#x662F;&#x6574;&#x4E2A;&#x6C11;&#x65CF;&#x5171;&#x540C;&#x8BB0;&#x5FC6;&#x548C;&#x60C5;&#x611F;&#x7684;&#x6BCD;&#x9898;&#x3002;</p>
<h2 id="&#x4E2D;&#x56FD;"><a href="#&#x4E2D;&#x56FD;" class="headerlink" title="&#x4E2D;&#x56FD;"></a>&#x4E2D;&#x56FD;</h2><p>&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x548C;&#x5176;&#x4ED6;&#x51E0;&#x4E2A;&#x53E4;&#x8001;&#x6C11;&#x65CF;&#x6BD4;&#x8F83;&#x8D77;&#x6765;&#x662F;&#x5341;&#x5206;&#x900A;&#x8272;&#x7684;&#x3002;&#x897F;&#x5965;&#x591A;&#x2022;&#x9C8D;&#x4F0A;&#x8BF4;</p>
<blockquote>
<p>&#x201C;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x5728;&#x897F;&#x65B9;&#x8FDC;&#x6BD4;&#x4E1C;&#x65B9;&#x8981;&#x84EC;&#x52C3;&#x53D1;&#x5C55;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6E90;&#x4E8E;&#x897F;&#x65B9;&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x91CD;&#x89C6;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x897F;&#x5468;&#x4EE5;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x4EE5;&#x90E8;&#x65CF;&#x7684;&#x5171;&#x540C;&#x7B26;&#x53F7;&#xFF08;&#x56FE;&#x817E;)&#x4F5C;&#x4E3A;&#x5D07;&#x62DC;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x800C;&#x4ECE;&#x4E0D;&#x628A;&#x4F1F;&#x5927;&#x7684;&#x6982;&#x5FF5;&#x7ED9;&#x4E2A;&#x4EBA;&#x3002;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x4F7F;&#x5F97;&#x4E2D;&#x56FD;&#x6F2B;&#x957F;&#x7684;&#x4E0A;&#x53E4;&#x65F6;&#x4EE3;&#x6CA1;&#x6709;&#x7559;&#x4E0B;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x5343;&#x53D8;&#x4E07;&#x5316;&#x7684;&#x517D;&#x9762;&#x7B26;&#x53F7;&#x4EE3;&#x66FF;&#x4E86;&#x6BCF;&#x4E00;&#x4E2A;&#x4E2A;&#x4EBA;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmRAhcESgPWXyz8pmMt98NZDyE2rxWcRRiX5kN2NrR3UFm" alt="image">
&#x6625;&#x79CB;&#x9752;&#x94DC;&#x58F6;</p>
<p>&#x4FD1;&#x7684;&#x5386;&#x53F2;&#x6784;&#x6210;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x7684;&#x4E3B;&#x6D41;&#x3002;&#x4FD1;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x66FF;&#x4EE3;&#x6D3B;&#x4EBA;&#x7528;&#x6765;&#x966A;&#x846C;&#x3002;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x65E9;&#x671F;&#x7684;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x5E76;&#x4E0D;&#x5177;&#x5907;&#x5D07;&#x62DC;&#x6216;&#x7EAA;&#x5FF5;&#x6027;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4E2D;&#x56FD;&#x6700;&#x6709;&#x540D;&#x7684;&#x79E6;&#x59CB;&#x7687;&#x5175;&#x9A6C;&#x4FD1;&#x6BD4;&#x8F83;&#x9AD8;&#x5927;&#x4EE5;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4EE5;&#x4FD1;&#x4E3A;&#x6027;&#x8D28;&#x7684;&#x4EBA;&#x50CF;&#x90FD;&#x5341;&#x5206;&#x7684;&#x5C0F;&#xFF0C;&#x53EA;&#x662F;&#x4EE3;&#x66FF;&#x6D3B;&#x4EBA;&#x7684;&#x7B26;&#x53F7;&#x3002;&#x6625;&#x79CB;&#x4EE5;&#x540E;&#xFF0C;&#x5668;&#x7269;&#x4E0A;&#x7684;&#x7EB9;&#x9970;&#x5DF2;&#x7ECF;&#x4ECE;&#x5468;&#x7684;&#x517D;&#x9762;&#x53D8;&#x4E3A;&#x4E86;&#x4EBA;&#x50CF;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x4EBA;&#x50CF;&#x4ECD;&#x7136;&#x662F;&#x4EBA;&#x7FA4;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x82F1;&#x96C4;&#x5F0F;&#x7684;&#x4E2A;&#x4EBA;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmcasWgGHkMQxYw2JGJ5Facckr8bPPikaW99cDARskcn2o" alt="image">
<a href="https://cdn.pixabay.com/photo/2017/07/26/15/30/terracotta-warriors-2542028_960_720.jpg" target="_blank" rel="noopener">&#x5175;&#x9A6C;&#x4FD1;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmUHZiKeTLJBsjezcp8maE6Lp9DrD5YzrCivQdjsefwchL" alt="image">
&#x897F;&#x5468;&#x7389;&#x4EBA;&#x50CF;</p>
<p>&#x8131;&#x79BB;&#x4E86;&#x4EE5;&#x517D;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x56FE;&#x817E;&#x65F6;&#x4EE3;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x795E;&#x79D8;&#x7684;&#x5BF9;&#x81EA;&#x7136;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x4EBA;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x4E0E;&#x5C0A;&#x4E25;&#x3002;</p>
<blockquote>
<p>&#x5BF9;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x754F;&#x60E7;&#xFF0C;&#x5BF9;&#x795E;&#x6CA1;&#x6709;&#x5411;&#x5F80;&#xFF0C;&#x662F;&#x201C;&#x65E5;&#x51FA;&#x800C;&#x4F5C;&#xFF0C;&#x65E5;&#x5165;&#x800C;&#x606F;&#xFF0C;&#x51FF;&#x4E95;&#x800C;&#x996E;&#xFF0C;&#x5E1D;&#x529B;&#x4E8E;&#x6211;&#x4F55;&#x6709;&#x54C9;&#xFF01;&#x201D;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;&#x8FD9;&#x79CD;&#x4E50;&#x89C2;&#xFF0C;&#x6734;&#x7D20;&#x800C;&#x73B0;&#x4E16;&#x7684;&#x7F8E;&#x5B66;&#xFF0C;&#x5728;&#x6625;&#x79CB;&#x840C;&#x82BD;&#xFF0C;&#x4F53;&#x73B0;&#x5728;&#x6700;&#x65E9;&#x7684;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x4E0A;&#xFF0C;&#x7ECF;&#x8FC7;&#x6218;&#x56FD;&#x524D;&#x540E;&#x5404;&#x79CD;&#x5730;&#x65B9;&#x8272;&#x5F69;&#x7684;&#x6FC0;&#x8361;&#xFF0C;&#x5728;&#x7406;&#x6027;&#x4E0E;&#x611F;&#x6027;&#xFF0C;&#x7EAA;&#x5F8B;&#x4E0E;&#x6D6A;&#x6F2B;&#x5404;&#x4E2A;&#x6781;&#x7AEF;&#x4E2D;&#x6446;&#x8361;&#xFF0C;&#x5230;&#x4E86;&#x6C49;&#x4EE3;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5EB6;&#x6C11;&#x6587;&#x5316;&#x7684;&#x5178;&#x578B;&#x3002;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x7B26;&#x53F7;&#x6700;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
</blockquote>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/7bkznu68" target="_blank" rel="noopener">&#x300A;&#x7F8E;&#x7684;&#x6C89;&#x601D;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x7684;&#x6B23;&#x8D4F; &#xFF5C; &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/actifit-julian2013-20180822t114503891z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">My Actifit Report Card: 八月 22 2018 走路回家带娃的风景</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/-4fvx7pikox/">
                <span class="level-item">忙不乱性，死不动心</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x57C3;&#x53CA;">
        <span class="has-mr-6">1</span>
        <span>&#x57C3;&#x53CA;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5E0C;&#x814A;">
        <span class="has-mr-6">2</span>
        <span>&#x5E0C;&#x814A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5370;&#x5EA6;">
        <span class="has-mr-6">3</span>
        <span>&#x5370;&#x5EA6;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E2D;&#x56FD;">
        <span class="has-mr-6">4</span>
        <span>&#x4E2D;&#x56FD;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #100：休息日" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
