
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>今天我读了一个很牛逼的故事 | 读松本清张《一个背叛日本的日本人》2019-19 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/01/1-4-1024x538.jpg" alt="今天我读了一个很牛逼的故事 | 读松本清张《一个背叛日本的日本人》2019-19">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-25T15:06:15.000Z">2019-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    28 minutes read (About 4255 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                今天我读了一个很牛逼的故事 | 读松本清张《一个背叛日本的日本人》2019-19
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/01/1-4-1024x538.jpg" alt=""></p>
<p>1&#x3001;&#x8D8A;&#x60F3;&#x8D8A;&#x725B;&#x903C;</p>
<p>&#x521A;&#x5F00;&#x59CB;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x6C34;&#x51C6;&#xFF0C;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x7684;&#x5B89;&#x6392;&#x5F88;&#x523B;&#x610F;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x65E0;&#x5DE7;&#x4E0D;&#x6210;&#x4E66;&#xFF0C;&#x4F46;&#x662F;&#x7537;&#x4E3B;&#x548C;&#x5973;&#x4E3B;&#x7684;&#x6240;&#x6709;&#x731C;&#x6D4B;&#xFF0C;&#x4E0D;&#x7BA1;&#x591A;&#x4E48;&#x4E0D;&#x7B26;&#x5408;&#x5E38;&#x7406;&#xFF0C;&#x90FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x660E;&#x663E;&#x611F;&#x89C9;&#x5230;&#x4F5C;&#x8005;&#x5728;&#x80CC;&#x540E;&#x63A8;&#x7740;&#x4EBA;&#x7269;&#x671D;&#x65E2;&#x5B9A;&#x7684;&#x65B9;&#x5411;&#x8D70;&#x3002;&#x800C;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x8BA9;&#x7B14;&#x4E0B;&#x7684;&#x4EBA;&#x7269;&#x6D3B;&#x8D77;&#x6765;&#xFF0C;&#x4F5C;&#x8005;&#x53EA;&#x80FD;&#x53EA;&#x80FD;&#x8DDF;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x7269;&#x540E;&#x9762;&#x8BB0;&#x5F55;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x660E;&#x767D;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x523B;&#x610F;&#x7275;&#x5F3A;&#x7684;&#x6545;&#x4E8B;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x771F;&#x7684;&#x8981;&#x8BB2;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x771F;&#x7684;&#x6545;&#x4E8B;&#x9690;&#x85CF;&#x5728;&#x5176;&#x80CC;&#x540E;&#x3002;&#x800C;&#x4E45;&#x7F8E;&#x5B50;&#x548C;&#x6DFB;&#x7530;&#x4E5F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x662F;&#x91CE;&#x4E0A;&#x3002;</p>
<p>&#x8868;&#x5C42;&#x6545;&#x4E8B;&#x7684;&#x6838;&#x5FC3;&#x60AC;&#x5FF5;&#x662F;&#xFF1A;&#x91CE;&#x4E0A;&#x662F;&#x5426;&#x8FD8;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x80CC;&#x540E;&#x6545;&#x4E8B;&#x7684;&#x6838;&#x5FC3;&#x60AC;&#x5FF5;&#x662F;&#xFF1A;&#x91CE;&#x4E0A;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>2&#x3001;&#x91CE;&#x4E0A;&#x505A;&#x4E86;&#x4EC0;&#x4E48;</p>
<p>&#x4EAE;&#x4E00;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x603B;&#x4E4B;&#xFF0C;&#x5BF9;&#x5F53;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x6765;&#x8BF4;&#xFF0C;&#x5FC5;&#x987B;&#x6709;&#x4E00;&#x4E2A;&#x9A7B;&#x5916;&#x5916;&#x4EA4;&#x5B98;&#x2018;&#x6B7B;&#x4EA1;&#x2019;&#x624D;&#x884C;&#x3002;&#x300A;&#x6CE2;&#x8328;&#x5766;&#x5BA3;&#x8A00;&#x300B;&#x662F;&#x4E00;&#x4E5D;&#x56DB;&#x4E94;&#x5E74;&#x4E03;&#x6708;&#x7B7E;&#x7F72;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x60A8;&#x6B7B;&#x540E;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#xFF0C;&#x5BA3;&#x8A00;&#x5C31;&#x516C;&#x5E03;&#x4E86;&#x3002;&#x5BA3;&#x8A00;&#x7684;&#x8349;&#x7A3F;&#x80AF;&#x5B9A;&#x65E9;&#x5C31;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x201D;&#x91CE;&#x4E0A;&#x663E;&#x4E00;&#x90CE;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x7126;&#x8E81;&#x3002;</p>
<p>&#x660E;&#x767D;&#x8FC7;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x91CD;&#x65B0;&#x68B3;&#x7406;&#x4E86;&#x4E00;&#x904D;&#x6545;&#x4E8B;&#xFF0C;&#x4E13;&#x95E8;&#x6311;&#x51FA;&#x6709;&#x5173;&#x91CE;&#x4E0A;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x597D;&#x50CF;&#x62FC;&#x56FE;&#x4E00;&#x6837;&#x6162;&#x6162;&#x62FC;&#x51D1;&#x51FA;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF1A;</p>
<p>&#x4E8C;&#x6218;&#x540E;&#x671F;&#xFF0C;&#x91CE;&#x4E0A;&#x662F;&#x65E5;&#x672C;&#x9A7B;&#x4E2D;&#x7ACB;&#x56FD;&#x7684;&#x5916;&#x4EA4;&#x5B98;&#x3002;&#x773C;&#x89C1;&#x65E5;&#x672C;&#x8D25;&#x5C40;&#x5DF2;&#x5B9A;&#xFF0C;&#x519B;&#x653F;&#x5E9C;&#x5236;&#x5B9A;&#x4E86;&#x201C;&#x4E00;&#x4EBF;&#x7389;&#x788E;&#x672C;&#x571F;&#x51B3;&#x6218;&#x8BA1;&#x5212;&#x201D;&#xFF0C;&#x4F01;&#x56FE;&#x727A;&#x7272;&#x4E00;&#x4EBF;&#x56FD;&#x6C11;&#x6765;&#x4E0E;&#x540C;&#x76DF;&#x56FD;&#x4E24;&#x8D25;&#x4FF1;&#x4F24;&#x3002;&#x91CE;&#x4E0A;&#x5FC3;&#x6025;&#x5982;&#x711A;&#xFF0C;&#x4E8E;&#x662F;&#x548C;&#x5F53;&#x65F6;&#x9A7B;&#x745E;&#x58EB;&#x7684;&#x7F8E;&#x56FD;&#x6218;&#x7565;&#x60C5;&#x62A5;&#x5C40;&#x5934;&#x5B50;&#x8FD8;&#x6709;&#x82F1;&#x56FD;&#x7684;&#x8C0D;&#x62A5;&#x90E8;&#x95E8;&#x53D6;&#x5F97;&#x8054;&#x7CFB;&#xFF0C;&#x4F01;&#x56FE;&#x8BA9;&#x65E5;&#x672C;&#x5C3D;&#x5FEB;&#x6218;&#x8D25;&#x3002;&#x5728;&#x4E00;&#x4E9B;&#x540C;&#x6837;&#x5E0C;&#x671B;&#x8FC5;&#x901F;&#x7ED3;&#x675F;&#x6218;&#x4E89;&#x7684;&#x4EBA;&#x7684;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x5148;&#x8BC8;&#x6B7B;&#xFF0C;&#x7136;&#x540E;&#x53C2;&#x4E0E;&#x62DF;&#x8BA2;&#x4E86;&#x300A;&#x6CE2;&#x8328;&#x5766;&#x5BA3;&#x8A00;&#x300B;&#xFF0C;&#x4ECE;&#x6B64;&#x6210;&#x4E3A;&#x4E86;&#x65E5;&#x672C;&#x6218;&#x8D25;&#x7684;&#x7F6A;&#x4EBA;&#x3002;&#x91CE;&#x4E0A;&#x518D;&#x4E5F;&#x65E0;&#x6CD5;&#x56DE;&#x56FD;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x6CD5;&#x56FD;&#x56FD;&#x7C4D;&#x540E;&#x9690;&#x59D3;&#x57CB;&#x540D;&#x3002;&#x4F46;&#x662F;&#x4E61;&#x6101;&#x59CB;&#x7EC8;&#x8426;&#x7ED5;&#x5728;&#x4ED6;&#x5FC3;&#x5934;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x56DE;&#x5230;&#x65E5;&#x672C;&#xFF0C;&#x53BB;&#x4E86;&#x81EA;&#x5DF1;&#x4E00;&#x76F4;&#x5F88;&#x559C;&#x6B22;&#x7684;&#x53E4;&#x5BFA;&#xFF0C;&#x7528;&#x5316;&#x540D;&#x7559;&#x4E0B;&#x4E86;&#x7B7E;&#x540D;&#x3002;</p>
<p>&#x6070;&#x5DE7;&#x7B7E;&#x540D;&#x88AB;&#x5973;&#x513F;&#x4E45;&#x7F8E;&#x5B50;&#x53D1;&#x73B0;&#xFF0C;&#x4E8E;&#x662F;&#x4E45;&#x7F8E;&#x5B50;&#x548C;&#x6DFB;&#x7530;&#x5F00;&#x59CB;&#x4E00;&#x8DEF;&#x8FFD;&#x67E5;&#x2026;&#x2026;</p>
<p>&#x6211;&#x5728;&#x4E0B;&#x9762;&#x8865;&#x5145;&#x4E24;&#x4E2A;&#x5386;&#x53F2;&#x80CC;&#x666F;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x7406;&#x89E3;&#x4E0A;&#x9762;&#x7684;&#x6545;&#x4E8B;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>3&#x3001;&#x7B2C;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x80CC;&#x666F;&#xFF1A;&#x201C;&#x4E00;&#x4EBF;&#x7389;&#x788E;&#x201D;</p>
<p>&#x773C;&#x89C1;&#x65E5;&#x672C;&#x8D25;&#x5C40;&#x5DF2;&#x5B9A;&#xFF0C;&#x519B;&#x653F;&#x5E9C;&#x5236;&#x5B9A;&#x4E86;&#x201C;&#x4E00;&#x4EBF;&#x7389;&#x788E;&#x672C;&#x571F;&#x51B3;&#x6218;&#x8BA1;&#x5212;&#x201D;&#xFF0C;&#x4F01;&#x56FE;&#x727A;&#x7272;&#x4E00;&#x4EBF;&#x56FD;&#x6C11;&#x6765;&#x4E0E;&#x540C;&#x76DF;&#x56FD;&#x4E24;&#x8D25;&#x4FF1;&#x4F24;&#x3002;&#x636E;1945&#x5E74;&#x51FA;&#x7248;&#x300A;&#x65E5;&#x672C;&#x6295;&#x964D;&#x8BB0;&#x300B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A; </p>
<p>&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#xFF1A;&#x4ECE;&#x4E2D;&#x56FD;&#x534E;&#x4E2D;&#x3001;&#x534E;&#x5357;&#x64A4;&#x519B;&#xFF0C;&#x540C;&#x65F6;&#x6467;&#x6BC1;&#x6C5F;&#x5357;&#x7CBE;&#x534E;&#x533A;&#x3002;&#x5305;&#x62EC;&#x6467;&#x6BC1;&#x5E7F;&#x5DDE;&#x548C;&#x6B66;&#x6C49;&#xFF0C;&#x6467;&#x6BC1;&#x4EAC;&#x6CAA;&#x676D;&#x4E09;&#x89D2;&#x6D32;&#x5185;&#x4E00;&#x5207;&#x5EFA;&#x7B51;&#x7269;&#x3002; </p>
<p>&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF1A;&#x4ECE;&#x4E8B;&#x672C;&#x571F;&#x53CA;&#x4E2D;&#x56FD;&#x9EC4;&#x6CB3;&#x4EE5;&#x5357;&#x4E4B;&#x9632;&#x5FA1;&#x6218;&#x3002; </p>
<p>&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#xFF1A;&#x6700;&#x540E;&#x51B3;&#x6218;&#xFF0C;&#x5168;&#x529B;&#x4FDD;&#x536B;&#x4E1C;&#x4EAC;&#xFF0C;&#x4EE5;&#x81EA;&#x6740;&#x6218;&#x672F;&#x963B;&#x6297;&#x76DF;&#x519B;&#x3002;&#x5982;&#x679C;&#x4E1C;&#x4EAC;&#x9677;&#x843D;&#xFF0C;&#x5373;&#x5411;&#x76DF;&#x56FD;&#x65E0;&#x6761;&#x4EF6;&#x6295;&#x964D;&#x3002;&#x4F46;&#x4E1C;&#x4EAC;&#x6295;&#x964D;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x534E;&#x5317;&#x3001;&#x4E1C;&#x5317;&#x53CA;&#x671D;&#x9C9C;&#x7684;&#x65E5;&#x519B;&#x5FC5;&#x987B;&#x7EE7;&#x7EED;&#x51B3;&#x6218;&#xFF0C;&#x76F4;&#x81F3;&#x5168;&#x519B;&#x8986;&#x706D;&#xFF0C;&#x4E0D;&#x8BB8;&#x4E00;&#x5175;&#x4E00;&#x5352;&#x6295;&#x964D;&#x6216;&#x6D3B;&#x547D;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x6709;&#x9519;&#x8BEF;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x89C9;&#x5F97;&#x4E8C;&#x6218;&#x540E;&#x671F;&#x65E5;&#x672C;&#x7684;&#x7389;&#x788E;&#x8BA1;&#x5212;&#x5C31;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x81EA;&#x6740;&#x8BA1;&#x5212;&#xFF0C;&#x89C9;&#x5F97;&#x4F60;&#x60F3;&#x6B7B;&#x5C31;&#x53BB;&#x6B7B;&#x554A;&#xFF0C;&#x8C01;&#x53C8;&#x4E0D;&#x62E6;&#x7740;&#x4F60;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x61C2;&#x5F97;&#x7389;&#x788E;&#x8BA1;&#x5212;&#x7684;&#x53EF;&#x6015;&#x4E4B;&#x5904;&#x3002;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x4E0D;&#x662F;&#x81EA;&#x6740;&#x8BA1;&#x5212;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x5B8C;&#x5168;&#x662F;&#x7389;&#x77F3;&#x4FF1;&#x711A;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x6210;&#x529F;&#x5B9E;&#x65BD;&#xFF0C;&#x6B7B;&#x53BB;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x540C;&#x4ED6;&#x4EEC;&#x6218;&#x6597;&#x7684;&#x519B;&#x4EBA;&#xFF0C;&#x5B8C;&#x5168;&#x65E0;&#x8F9C;&#x7684;&#x767E;&#x59D3;&#xFF0C;&#x751A;&#x81F3;&#x6240;&#x6709;&#x65E5;&#x672C;&#x5360;&#x636E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x7247;&#x7126;&#x571F;&#x3002;</p>
<p>&#x770B;&#x4E86;&#x8FD9;&#x4E9B;&#x8D44;&#x6599;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E2A;&#x80CC;&#x53DB;&#x4E86;&#x65E5;&#x672C;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x62EF;&#x6551;&#x4E86;&#x591A;&#x5C11;&#x751F;&#x7075;&#x3002;</p>
<p>4&#x3001;&#x7B2C;&#x4E8C;&#x4E2A;&#x5386;&#x53F2;&#x80CC;&#x666F;&#xFF1A;&#x300A;&#x6CE2;&#x8328;&#x5766;&#x516C;&#x544A;&#x300B;</p>
<p>&#x516C;&#x544A;&#x7684;&#x539F;&#x6587;&#xFF0C;&#x4EE5;&#x53CA;&#x5185;&#x5BB9;&#x6982;&#x62EC;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x627E;&#x5230;&#x3002;</p>
<p>&#x516C;&#x544A;&#x5F00;&#x59CB;&#x90E8;&#x5206;&#x56DE;&#x987E;&#x4E86;&#x5BF9;<a href="https://zh.m.wikipedia.org/wiki/%E7%BA%B3%E7%B2%B9%E5%BE%B7%E5%9B%BD" target="_blank" rel="noopener">&#x7EB3;&#x7CB9;&#x5FB7;&#x56FD;</a>&#x7684;&#x80DC;&#x5229;&#x548C;<a href="https://zh.m.wikipedia.org/wiki/%E7%BE%8E%E5%9C%8B" target="_blank" rel="noopener">&#x7F8E;&#x570B;</a>&#x3001;<a href="https://zh.m.wikipedia.org/wiki/%E8%8B%B1%E5%9C%8B" target="_blank" rel="noopener">&#x82F1;&#x570B;</a>&#x3001;<a href="https://zh.m.wikipedia.org/wiki/%E4%B8%AD%E8%8F%AF%E6%B0%91%E5%9C%8B_(%E5%A4%A7%E9%99%B8%E6%99%82%E6%9C%9F" target="_blank" rel="noopener">&#x4E2D;&#x570B;</a>)&#x4E09;&#x56FD;&#x5171;&#x540C;&#x6218;&#x80DC;&#x65E5;&#x672C;&#x7684;&#x51B3;&#x5FC3;&#xFF08;&#x7B2C;&#x4E00;&#x81F3;&#x7B2C;&#x4E94;&#x6761;&#xFF09;</p>
<p>&#x4F5C;&#x4E3A;&#x957F;&#x8FDC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x548C;&#x5E73;&#x7684;&#x4F53;&#x7CFB;&#x6765;&#x907F;&#x514D;&#x5C06;&#x6765;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x91CD;&#x5EFA;&#xFF08;&#x7B2C;&#x516D;&#x6761;&#xFF09;</p>
<p>&#x4E3A;&#x6B64;&#x65E5;&#x672C;&#x5F53;&#x6743;&#x653F;&#x5E9C;&#x5FC5;&#x987B;&#x505C;&#x6B62;&#x904B;&#x4F5C;&#xFF08;&#x7B2C;&#x4E03;&#x6761;&#xFF09;</p>
<p>&#x91CD;&#x7533;&#x300A;<a href="https://zh.m.wikipedia.org/wiki/%E5%BC%80%E7%BD%97%E5%AE%A3%E8%A8%80" target="_blank" rel="noopener">&#x5F00;&#x7F57;&#x5BA3;&#x8A00;</a>&#x300B;&#x4E2D;&#x7684;&#x8AF8;&#x5167;&#x5BB9;&#x5FC5;&#x9808;&#x5F97;&#x4EE5;&#x5BE6;&#x65BD;&#xFF0C;&#x4E26;&#x4E14;&#x65E5;&#x672C;&#x7684;&#x4E3B;&#x6743;&#x9808;&#x88AB;&#x9650;&#x5236;&#x5728;<a href="https://zh.m.wikipedia.org/wiki/%E6%9C%AC%E5%B7%9E" target="_blank" rel="noopener">&#x672C;&#x5DDE;</a>&#x3001;<a href="https://zh.m.wikipedia.org/wiki/%E5%8C%97%E6%B5%B7%E9%81%93" target="_blank" rel="noopener">&#x5317;&#x6D77;&#x9053;</a>&#x3001;<a href="https://zh.m.wikipedia.org/wiki/%E4%B9%9D%E5%B7%9E" target="_blank" rel="noopener">&#x4E5D;&#x5DDE;</a>&#x548C;<a href="https://zh.m.wikipedia.org/wiki/%E5%9B%9B%E5%9B%BD" target="_blank" rel="noopener">&#x56DB;&#x56FD;</a>&#x4EE5;&#x53CA;&#x543E;&#x4EBA;&#x6240;&#x6C7A;&#x5B9A;&#x5176;&#x4ED6;&#x5C0F;&#x5CF6;&#x4E4B;&#x5167;&#xFF08;&#x7B2C;&#x516B;&#x6761;&#xFF09;</p>
<p>&#x65E5;&#x672C;&#x519B;&#x961F;&#x9808;&#x8981;&#x5B8C;&#x5168;&#x89E3;&#x9664;&#x6B66;&#x88C5;&#xFF08;&#x7B2C;&#x4E5D;&#x6761;&#xFF09;</p>
<p>&#x516C;&#x544A;&#x58F0;&#x660E;&#x6218;&#x80DC;&#x56FD;&#x4E0D;&#x6253;&#x7B97;&#x5974;&#x5F79;&#x65E5;&#x672C;&#x6C11;&#x773E;&#x6216;&#x6B96;&#x6C11;&#x65E5;&#x672C;&#x672C;&#x571F;&#xFF0C;&#x4F46;&#x767C;&#x52D5;&#x6230;&#x722D;&#x8005;&#x987B;&#x8981;&#x63A5;&#x53D7;&#x570B;&#x969B;&#x5BE9;&#x5224;&#xFF0C;&#x65B0;&#x7684;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x5FC5;&#x987B;&#x662F;&#x6C11;&#x4E3B;&#x7684;&#xFF0C;&#x4FDD;&#x8BC1;&#x8A00;&#x8BBA;&#x3001;&#x601D;&#x60F3;&#x548C;&#x5B97;&#x6559;&#x7684;&#x81EA;&#x7531;&#x548C;&#x5C0A;&#x91CD;&#x4EBA;&#x6743;&#xFF08;&#x7B2C;&#x5341;&#x6761;&#xFF09;</p>
<p>&#x65E5;&#x672C;&#x7684;&#x6C11;&#x7528;&#x5DE5;&#x4E1A;&#x53EF;&#x4EE5;&#x4FDD;&#x7559;&#xFF0C;&#x4F46;&#x80FD;&#x591F;&#x5EFA;&#x7ACB;&#x4FB5;&#x7565;&#x529B;&#x91CF;&#x7684;&#x519B;&#x5DE5;&#x987B;&#x8981;&#x88AB;&#x7981;&#x6B62;&#xFF0C;&#x65E5;&#x672C;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#x4E16;&#x754C;&#x8D38;&#x6613;&#xFF08;&#x7B2C;&#x5341;&#x4E00;&#x6761;&#xFF09;</p>
<p>&#x5728;&#x65E5;&#x672C;&#x8FBE;&#x5230;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x540E;&#xFF0C;&#x5360;&#x9886;&#x519B;&#x5C06;&#x88AB;&#x64A4;&#x56DE;&#xFF08;&#x7B2C;&#x5341;&#x4E8C;&#x6761;&#xFF09;</p>
<p>&#x6700;&#x540E;&#x516C;&#x544A;&#x547C;&#x5401;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x547D;&#x4EE4;&#x5176;&#x519B;&#x961F;&#x65E0;&#x6761;&#x4EF6;&#x6295;&#x964D;&#xFF08;&#x7B2C;&#x5341;&#x4E09;&#x6761;&#xFF09;</p>
<p>&#x8BF7;&#x7279;&#x522B;&#x6CE8;&#x610F;&#x516C;&#x544A;&#x7684;&#x7B2C;&#x5341;&#x6761;&#xFF0C;&#x7B2C;&#x5341;&#x4E00;&#x6761;&#x548C;&#x7B2C;&#x5341;&#x4E8C;&#x6761;&#x3002;&#x8FD9;&#x4E09;&#x6761;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x662F;&#xFF1A;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#x8005;&#x8981;&#x53D7;&#x5230;&#x60E9;&#x7F5A;&#xFF0C;&#x65B0;&#x653F;&#x5E9C;&#x987B;&#x662F;&#x6C11;&#x4E3B;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x4FDD;&#x7559;&#x65E5;&#x672C;&#x7684;&#x6C11;&#x7528;&#x5DE5;&#x4E1A;&#xFF0C;&#x65E5;&#x672C;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x53C2;&#x52A0;&#x4E16;&#x754C;&#x8D38;&#x6613;&#xFF0C;&#x5360;&#x9886;&#x519B;&#x672A;&#x6765;&#x4F1A;&#x64A4;&#x8D70;&#x3002;</p>
<p>&#x8FD9;&#x4E09;&#x6761;&#x6700;&#x7EC8;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x65E5;&#x672C;&#x7684;&#x3002;&#x6309;&#x7167;&#x672C;&#x4E66;&#x7684;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x8FD9;&#x90FD;&#x662F;&#x5916;&#x4EA4;&#x5B98;&#x91CE;&#x4E0A;&#x53C2;&#x4E0E;&#x300A;&#x6CE2;&#x8328;&#x5766;&#x5BA3;&#x8A00;&#x300B;&#x62DF;&#x8BA2;&#x65F6;&#x4E3A;&#x65E5;&#x672C;&#x4E89;&#x53D6;&#x6765;&#x7684;&#x3002;</p>
<p>&#x518D;&#x56DE;&#x5230;&#x73B0;&#x5B9E;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF1A;&#x6218;&#x72AF;&#x53D7;&#x5BA1;&#xFF0C;&#x4F46;&#x6570;&#x91CF;&#x6709;&#x9650;&#xFF1B;&#x653F;&#x5E9C;&#x6C11;&#x4E3B;&#xFF0C;&#x4F46;&#x4FDD;&#x7559;&#x5929;&#x7687;&#xFF1B;&#x4E4B;&#x540E;&#x65E5;&#x672C;&#x53C8;&#x642D;&#x4E0A;&#x6218;&#x540E;&#x91CD;&#x5EFA;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x987A;&#x98CE;&#x8F66;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x6C11;&#x7528;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#x53C2;&#x4E0E;&#x5230;&#x4E16;&#x754C;&#x8D38;&#x6613;&#x4E2D;&#xFF0C;&#x5DC5;&#x5CF0;&#x65F6;&#x751A;&#x81F3;&#x6709;&#x4E70;&#x4E0B;&#x7F8E;&#x56FD;&#x7684;&#x72C2;&#x8A00;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x91CE;&#x4E0A;&#x7559;&#x7ED9;&#x65E5;&#x672C;&#x7684;&#x8D22;&#x5BCC;&#x3002;</p>
<p>5&#x3001;&#x8FD8;&#x6709;&#x7B2C;&#x4E09;&#x5C42;</p>
<p>&#x521A;&#x624D;&#x8BF4;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x6545;&#x4E8B;&#x6709;&#x8868;&#x5C42;&#x548C;&#x80CC;&#x540E;&#x4E24;&#x4E2A;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x6574;&#x7406;&#x8D44;&#x6599;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x7B2C;&#x4E09;&#x5C42;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x8868;&#x5C42;&#x6545;&#x4E8B;&#x7684;&#x6838;&#x5FC3;&#x60AC;&#x5FF5;&#x662F;&#xFF1A;&#x91CE;&#x4E0A;&#x662F;&#x5426;&#x8FD8;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x80CC;&#x540E;&#x6545;&#x4E8B;&#x7684;&#x6838;&#x5FC3;&#x60AC;&#x5FF5;&#x662F;&#xFF1A;&#x91CE;&#x4E0A;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5C42;&#xFF0C;&#x5199;&#x7684;&#x662F;&#x91CE;&#x4E0A;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x8BF4;&#x660E;&#x8FD9;&#x70B9;&#xFF0C;&#x6211;&#x518D;&#x8865;&#x5145;&#x4E00;&#x4E9B;&#x8D44;&#x6599;&#x3002;</p>
<p>6&#x3001;&#x7B2C;&#x4E09;&#x4E2A;&#x5386;&#x53F2;&#x80CC;&#x666F;&#xFF1A;&#x4E8C;&#x6218;&#x65F6;&#x671F;&#x65E5;&#x672C;&#x7684;&#x6D77;&#x519B;&#x4E0E;&#x9646;&#x519B;</p>
<p>&#x201C;&#x4F0A;&#x4E1C;&#x5148;&#x751F;&#x2026;&#x2026;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x6982;&#x62EC;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x9646;&#x519B;&#x519B;&#x5B98;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6B64;&#x8BDD;&#x600E;&#x8BB2;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#x8FD9;&#x4E9B;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x6CA1;&#x6709;&#x6BD4;&#x4ED6;&#x66F4;&#x50CF;&#x519B;&#x4EBA;&#x7684;&#x519B;&#x4EBA;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4ED6;&#x4E00;&#x76F4;&#x575A;&#x4FE1;&#x65E5;&#x672C;&#x4F1A;&#x53D6;&#x5F97;&#x6218;&#x4E89;&#x7684;&#x80DC;&#x5229;&#x662F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x662F;&#x5F53;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x4E2A;&#x519B;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F46;&#x4ED6;&#x548C;&#x8EAB;&#x5904;&#x56FD;&#x5185;&#x7684;&#x519B;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x4ED6;&#x5728;&#x5916;&#x56FD;&#x5F53;&#x6B66;&#x5B98;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x4E2D;&#x7ACB;&#x56FD;&#xFF0C;&#x5E94;&#x8BE5;&#x5F88;&#x4E86;&#x89E3;&#x5927;&#x6218;&#x7684;&#x6218;&#x51B5;&#x624D;&#x5BF9;&#xFF0C;&#x4ED6;&#x5E94;&#x8BE5;&#x80FD;&#x7AD9;&#x5728;&#x5BA2;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#x5224;&#x65AD;&#x554A;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x65E5;&#x672C;&#x56FD;&#x5185;&#xFF0C;&#x6D77;&#x519B;&#x65B9;&#x9762;&#x4E5F;&#x8BA4;&#x4E3A;&#x65E5;&#x672C;&#x5B9A;&#x4F1A;&#x6218;&#x8D25;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F0A;&#x4E1C;&#x5148;&#x751F;&#x4E0D;&#x662F;&#x6D77;&#x519B;&#xFF0C;&#x662F;&#x9646;&#x519B;&#x3002;&#x201D;</p>
<p>&#x65E5;&#x672C;&#x7684;&#x6D77;&#x519B;&#x548C;&#x9646;&#x519B;&#x7684;&#x77DB;&#x76FE;&#x7531;&#x6765;&#x5DF2;&#x4E45;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x539F;&#x56E0;&#xFF1A;</p>
<p>19&#x4E16;&#x7EAA;&#x540E;&#x671F;&#xFF0C;&#x65E5;&#x672C;&#x7206;&#x53D1;&#x5012;&#x5E55;&#x8FD0;&#x52A8;&#x3002;&#x957F;&#x5DDE;&#x85E9;&#x5C5E;&#x4E8E;&#x5012;&#x5E55;&#x6D3E;&#xFF0C;&#x8428;&#x6469;&#x85E9;&#x5148;&#x662F;&#x5C06;&#x519B;&#x6D3E;&#xFF0C;&#x540E;&#x6765;&#x5927;&#x52BF;&#x5DF2;&#x53BB;&#x624D;&#x6210;&#x4E86;&#x5012;&#x5E55;&#x6D3E;&#x3002;&#x957F;&#x5DDE;&#x85E9;&#x4E0E;&#x8428;&#x6469;&#x85E9;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x77DB;&#x76FE;&#x3002;&#x660E;&#x6CBB;&#x7EF4;&#x65B0;&#x65F6;&#xFF0C;&#x4E24;&#x4E2A;&#x96C6;&#x56E2;&#x7684;&#x5F88;&#x591A;&#x4EBA;&#x7269;&#x90FD;&#x8FDB;&#x5165;&#x4E86;&#x65E5;&#x672C;&#x9AD8;&#x5C42;&#x3002;&#x957F;&#x5DDE;&#x85E9;&#x63A7;&#x5236;&#x4E86;&#x65E5;&#x672C;&#x9646;&#x519B;&#xFF0C;&#x800C;&#x8428;&#x6469;&#x85E9;&#x63A7;&#x5236;&#x4E86;&#x65E5;&#x672C;&#x6D77;&#x519B;&#xFF0C;&#x8C01;&#x4E5F;&#x4F11;&#x60F3;&#x8FDB;&#x5165;&#x5BF9;&#x65B9;&#x7684;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x3002;</p>
<p>&#x9646;&#x519B;&#x548C;&#x6D77;&#x519B;&#x4E4B;&#x4E89;&#x662F;&#x8D2B;&#x5BCC;&#x4E24;&#x4E2A;&#x9636;&#x5C42;&#x7684;&#x6597;&#x4E89;&#x3002;&#x6D77;&#x519B;&#x591A;&#x51FA;&#x8EAB;&#x5BCC;&#x88D5;&#xFF0C;&#x9646;&#x519B;&#x591A;&#x51FA;&#x8EAB;&#x8D2B;&#x56F0;&#x3002;&#x4E24;&#x4E2A;&#x9636;&#x5C42;&#x90FD;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x65E5;&#x672C;&#x793E;&#x4F1A;&#x7684;&#x4E2D;&#x575A;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x670D;&#x8C01;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x901A;&#x5A5A;&#xFF0C;&#x6253;&#x4ED7;&#x65F6;&#x4E5F;&#x4E0D;&#x914D;&#x5408;&#xFF0C;&#x751A;&#x81F3;&#x4E92;&#x76F8;&#x6316;&#x5751;&#x3002;&#x65E5;&#x4FC4;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x9646;&#x519B;&#x5B81;&#x53EF;&#x5728;&#x4FC4;&#x56FD;&#x7684;&#x5F3A;&#x5927;&#x706B;&#x529B;&#x4E0B;&#x8FDB;&#x884C;&#x7389;&#x788E;&#x51B2;&#x950B;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x5411;&#x6D77;&#x519B;&#x8BF7;&#x6C42;&#x706B;&#x529B;&#x652F;&#x63F4;&#x3002;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x65E5;&#x672C;&#x6D77;&#x519B;&#x6218;&#x673A;&#x635F;&#x8017;&#x6B86;&#x5C3D;&#x6025;&#x9700;&#x652F;&#x63F4;&#xFF0C;&#x9646;&#x519B;&#x7ADF;&#x7136;&#x7528;&#x5927;&#x6279;&#x98DE;&#x673A;&#x641E;&#x9605;&#x5175;&#x3002;</p>
<p>&#x9646;&#x6D77;&#x519B;&#x77DB;&#x76FE;&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#x7684;&#x5C31;&#x662F;&#x5728;&#x601D;&#x60F3;&#x7406;&#x5FF5;&#x4E0A;&#x3002;&#x5F53;&#x521D;&#x65E5;&#x672C;&#x4E3A;&#x6253;&#x9020;&#x73B0;&#x4EE3;&#x5316;&#x90E8;&#x961F;&#xFF0C;&#x79EF;&#x6781;&#x5411;&#x897F;&#x65B9;&#x5217;&#x5F3A;&#x5B66;&#x4E60;&#x3002;&#x4F46;&#x662F;&#x5374;&#x5206;&#x6210;&#x4E86;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x6D77;&#x519B;&#x5E08;&#x4ECE;&#x82F1;&#x7F8E;&#xFF0C;&#x9646;&#x519B;&#x5E08;&#x4ECE;&#x5FB7;&#x56FD;&#x3002;&#x6D77;&#x519B;&#x5305;&#x62EC;&#x53C2;&#x52A0;&#x8FC7;&#x4E2D;&#x65E5;&#x7532;&#x5348;&#x6218;&#x4E89;&#x3001;&#x5E72;&#x6389;&#x6C99;&#x4FC4;&#x9ED1;&#x6D77;&#x4E0E;&#x6CE2;&#x7F57;&#x7684;&#x6D77;&#x8230;&#x961F;&#x7684;&#x4E1C;&#x4E61;&#x5E73;&#x516B;&#x90CE;&#x3001;&#x201C;&#x73CD;&#x73E0;&#x6E2F;&#x5077;&#x88AD;&#x201D;&#x7B56;&#x5212;&#x8005;&#x5C71;&#x672C;&#x4E94;&#x5341;&#x516D;&#x5747;&#x7559;&#x5B66;&#x82F1;&#x7F8E;&#x3002;&#x9646;&#x519B;&#x5B8C;&#x5168;&#x7167;&#x642C; &#x666E;&#x9C81;&#x58EB;&#x519B;&#x4E8B;&#x5B66;&#x9662;&#x7684;&#x5236;&#x5EA6;&#x5EFA;&#x7ACB;&#x4E86;&#x65E5;&#x672C;&#x9646;&#x519B;&#x5927;&#x5B66;&#xFF0C;&#x8058;&#x8BF7;&#x666E;&#x9C81;&#x58EB;&#x519B;&#x5B98;&#x6267;&#x6559;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x6240;&#x5927;&#x5B66;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x4E1C;&#x6761;&#x82F1;&#x673A;&#x3001;&#x5188;&#x6751;&#x5B81;&#x6B21;&#x3001;&#x677F;&#x57A3;&#x5F81;&#x56DB;&#x90CE;&#x3001;&#x571F;&#x80A5;&#x539F;&#x8D24;&#x4E8C;&#x8FD9;&#x4E9B;&#x65E5;&#x672C;&#x7532;&#x7EA7;&#x6218;&#x72AF;&#x3002;&#x6B63;&#x662F;&#x7531;&#x4E8E;&#x5B66;&#x4E60;&#x7684;&#x56FD;&#x5BB6;&#x4E0D;&#x540C;&#xFF0C;&#x9646;&#x6D77;&#x519B;&#x5B98;&#x5728;&#x601D;&#x60F3;&#x3001;&#x4EB2;&#x8FD1;&#x56FD;&#x5BB6;&#x4E0A;&#x9762;&#x65E0;&#x4E00;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x4E24;&#x8005;&#x5728;&#x6218;&#x540E;&#x7684;&#x906D;&#x9047;&#x4E5F;&#x4E0D;&#x540C;&#xFF1A;</p>
<p>&#x6218;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#xFF0C;&#x6B63;&#x662F;&#x4EE5;&#x65E5;&#x672C;&#x9646;&#x519B;&#x4E3A;&#x4E3B;&#x5BFC;&#x7684;&#x519B;&#x90E8;&#xFF0C;&#x4ECE;1936&#x5E74;&#x300C;&#x4E8C;&#x4E8C;&#x516D;&#x300D;&#x5175;&#x53D8;&#x4E4B;&#x540E;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x628A;&#x6301;&#x4E86;&#x65E5;&#x672C;&#x653F;&#x5C40;&#xFF0C;&#x662F;&#x6311;&#x8D77;&#x6218;&#x4E89;&#x7684;&#x7F6A;&#x9B41;&#x7978;&#x9996;&#x3002;&#x65E7;&#x65E5;&#x672C;&#x9646;&#x519B;&#x4E2D;&#x53D1;&#x52A8;&#x548C;&#x6307;&#x6325;&#x6218;&#x4E89;&#x7684;&#x9AD8;&#x7EA7;&#x5C06;&#x9886;&#x6709;&#x7684;&#x6218;&#x6B7B;&#x3001;&#x6709;&#x7684;&#x81EA;&#x6740;&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x7684;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x88AB;&#x902E;&#x6355;&#x5E76;&#x53D7;&#x5230;&#x5BA1;&#x5224;&#xFF0C;&#x66FE;&#x7ECF;&#x663E;&#x8D6B;&#x65E0;&#x6BD4;&#x7684;&#x9646;&#x519B;&#x9AD8;&#x5C42;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5DF2;&#x7ECF;&#x662F;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x4E86;&#x3002;&#x6D3B;&#x5230;&#x6218;&#x540E;&#x7684;&#x4EBA;&#x6216;&#x610F;&#x5FD7;&#x6D88;&#x6C89;&#xFF0C;&#x6216;&#x4FEF;&#x9996;&#x8BA4;&#x7F6A;&#xFF0C;&#x9664;&#x4E86;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x7EE7;&#x7EED;&#x6D3B;&#x8DC3;&#x5728;&#x653F;&#x6CBB;&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x88AB;&#x5F7B;&#x5E95;&#x8FB9;&#x7F18;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x6D77;&#x519B;&#x7684;&#x60C5;&#x51B5;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x73CD;&#x73E0;&#x6E2F;&#x4E8B;&#x4EF6;&#x662F;&#x65E5;&#x672C;&#x6D77;&#x519B;&#x4E00;&#x624B;&#x7B56;&#x5212;&#x5B9E;&#x65BD;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x5F00;&#x6218;&#x524D;&#xFF0C;&#x4E3B;&#x5F20;&#x5FB7;&#x610F;&#x65E5;&#x4E09;&#x56FD;&#x7ED3;&#x76DF;&#x7684;&#x662F;&#x9646;&#x519B;&#xFF0C;&#x6D77;&#x519B;&#x662F;&#x53CD;&#x5BF9;&#x7684;&#xFF1B;&#x53D1;&#x52A8;&#x5168;&#x9762;&#x4FB5;&#x534E;&#x6218;&#x4E89;&#x7684;&#x4E5F;&#x662F;&#x9646;&#x519B;&#xFF0C;&#x6D77;&#x519B;&#x4E5F;&#x4E0D;&#x540C;&#x610F;&#xFF1B;&#x4E3B;&#x5F20;&#x53D1;&#x52A8;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x4E89;&#x7684;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x9646;&#x519B;&#xFF0C;&#x6D77;&#x519B;&#x8FD8;&#x662F;&#x53CD;&#x5BF9;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x6D77;&#x519B;&#x5927;&#x81E3;&#x7C73;&#x5185;&#x5149;&#x653F;&#x3001;&#x6D77;&#x519B;&#x7701;&#x6B21;&#x5B98;&#x5C71;&#x672C;&#x4E94;&#x5341;&#x516D;&#x3001;&#x6D77;&#x519B;&#x822A;&#x7A7A;&#x90E8;&#x957F;&#x4E95;&#x4E0A;&#x6210;&#x7F8E;&#x90FD;&#x662F;&#x575A;&#x5B9A;&#x7684;&#x53CD;&#x6218;&#x6D3E;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;&#x300C;&#x53CD;&#x6218;&#x4E09;&#x6770;&#x300D;&#x3002;&#x867D;&#x7136;&#x6700;&#x540E;&#x6D77;&#x519B;&#x8FD8;&#x662F;&#x88AB;&#x9646;&#x519B;&#x62C9;&#x8FDB;&#x4E86;&#x6218;&#x4E89;&#xFF0C;&#x4F46;&#x662F;&#x6D77;&#x519B;&#x5728;&#x5F00;&#x6218;&#x524D;&#x7684;&#x8FD9;&#x4E9B;&#x6001;&#x5EA6;&#xFF0C;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x5BFC;&#x81F4;&#x4E86;&#x7F8E;&#x56FD;&#x5728;&#x5904;&#x7F6E;&#x65E7;&#x6D77;&#x519B;&#x65F6;&#x4E0E;&#x9646;&#x519B;&#x662F;&#x6709;&#x6240;&#x533A;&#x522B;&#x7684;&#xFF0C;&#x5BF9;&#x65E7;&#x65E5;&#x672C;&#x6D77;&#x519B;&#x7684;&#x9AD8;&#x5C42;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7F51;&#x5F00;&#x4E00;&#x9762;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x6218;&#x540E;&#x5BA1;&#x5224;&#x5E76;&#x5904;&#x6B7B;&#x7684;&#x6218;&#x72AF;&#x4E2D;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x6D77;&#x519B;&#x5C06;&#x9886;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4E0A;&#x9762;&#x8FD9;&#x4E9B;&#x8D44;&#x6599;&#x4E0D;&#x662F;&#x6211;&#x5199;&#x7684;&#xFF0C;&#x662F;&#x6211;&#x4ECE;&#x77E5;&#x4E4E;&#xFF0C;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7F51;&#x7AD9;&#x641C;&#x96C6;&#x62FC;&#x51D1;&#x800C;&#x6765;&#x3002;</p>
<p>7&#x3001;&#x662F;&#x8C01;&#x4E00;&#x76F4;&#x7AD9;&#x5728;&#x91CE;&#x4E0A;&#x7684;&#x5BF9;&#x7ACB;&#x9762;</p>
<p>&#x786C;&#x662F;&#x575A;&#x6301;&#x6218;&#x4E89;&#xFF0C;&#x5C06;&#x56FD;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x5411;&#x56F0;&#x82E6;&#x7684;&#x6DF1;&#x6E0A;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x4F0A;&#x4E1C;&#x5FE0;&#x4ECB;&#x4E2D;&#x6821;&#x90A3;&#x6837;&#x7684;&#x9646;&#x519B;&#x5F3A;&#x786C;&#x6D3E;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x771F;&#x662F;&#x91CE;&#x4E0A;&#x53DB;&#x9003;&#x7684;&#x5171;&#x72AF;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5C31;&#x7B97;&#x662F;&#x5427;&#x3002;&#x6211;&#x548C;&#x91CE;&#x4E0A;&#x5148;&#x751F;&#x6301;&#x6709;&#x76F8;&#x540C;&#x7684;&#x610F;&#x89C1;&#x3002;&#x6211;&#x4EEC;&#x6697;&#x4E2D;&#x548C;&#x5728;&#x5916;&#x6B66;&#x5B98;&#x91CC;&#x7684;&#x6D77;&#x519B;&#x6D3E;&#x53D6;&#x5F97;&#x4E86;&#x8054;&#x7CFB;&#x3002;&#x653F;&#x5E9C;&#x5185;&#x90E8;&#x7684;&#x9AD8;&#x5B98;&#x4E2D;&#xFF0C;&#x4E5F;&#x6709;&#x4F60;&#x4EEC;&#x53E3;&#x4E2D;&#x7684;&#x2018;&#x53DB;&#x5F92;&#x2019;&#xFF0C;&#x800C;&#x6D77;&#x519B;&#x6D3E;&#x5C31;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x7528;&#x6697;&#x53F7;&#x548C;&#x4ED6;&#x4EEC;&#x901A;&#x4E86;&#x6C14;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5149;&#x51ED;&#x91CE;&#x4E0A;&#x5148;&#x751F;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x9003;&#x5230;&#x540C;&#x76DF;&#x56FD;&#x53BB;&#x7684;&#x3002;&#x201D;</p>
<p>&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x9646;&#x519B;&#x5C31;&#x662F;&#x597D;&#x6218;&#x7684;&#xFF0C;&#x6D77;&#x519B;&#x5C31;&#x662F;&#x53CD;&#x6218;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4E0A;&#x9762;&#x7684;&#x8D44;&#x6599;&#x786E;&#x5B9E;&#x8BA9;&#x6211;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x65E5;&#x672C;&#xFF0C;&#x4E5F;&#x6709;&#x70ED;&#x7231;&#x6218;&#x4E89;&#x548C;&#x53CD;&#x5BF9;&#x6218;&#x4E89;&#x7684;&#x4E24;&#x7C7B;&#x4EBA;&#xFF0C;&#x6709;&#x5E0C;&#x671B;&#x6218;&#x4E89;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x7389;&#x77F3;&#x4FF1;&#x711A;&#x7684;&#x72C2;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x5E0C;&#x671B;&#x5C3D;&#x65E9;&#x7ED3;&#x675F;&#x6218;&#x4E89;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x91CD;&#x56DE;&#x6B63;&#x89C4;&#x7684;&#x51B7;&#x9759;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x91CE;&#x4E0A;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x800C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x5E7D;&#x7075;&#x7AD9;&#x5728;&#x4ED6;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#x3002;</p>
<p>&#x201C;&#x4F0A;&#x4E1C;&#x5148;&#x751F;&#x77E5;&#x9053;&#x91CE;&#x4E0A;&#x8FD8;&#x6D3B;&#x7740;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5BF9;&#x95E8;&#x7530;&#x4E66;&#x8BB0;&#x751F;&#x8D77;&#x4E86;&#x7591;&#x5FC3;&#x3002;&#x60F3;&#x5FC5;&#x4ED6;&#x80AF;&#x5B9A;&#x627E;&#x4F60;&#x8D28;&#x95EE;&#x8FC7;&#x4E8B;&#x60C5;&#x7684;&#x771F;&#x76F8;&#x3002;&#x4F60;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x5FCD;&#x53D7;&#x4F4F;&#x4F0A;&#x4E1C;&#x5148;&#x751F;&#x7684;&#x903C;&#x95EE;&#xFF0C;&#x9053;&#x51FA;&#x4E86;&#x5B9E;&#x60C5;&#x3002;&#x542C;&#x5230;&#x771F;&#x76F8;&#x4E4B;&#x540E;&#xFF0C;&#x4F0A;&#x4E1C;&#x5148;&#x751F;&#x6124;&#x6012;&#x4E86;&#x3002;&#x4ED6;&#x80AF;&#x5B9A;&#x8BF4;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x5C31;&#x5E26;&#x6211;&#x53BB;&#x627E;&#x91CE;&#x4E0A;&#xFF01;&#x4F0A;&#x4E1C;&#x5148;&#x751F;&#x5B9A;&#x662F;&#x4E0B;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x8981;&#x4EB2;&#x624B;&#x523A;&#x6740;&#x90A3;&#x53EF;&#x6076;&#x7684;&#x5356;&#x56FD;&#x8D3C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x671D;&#x91CE;&#x5173;&#x4E8E;&#x4E8C;&#x6218;&#x7684;&#x6597;&#x4E89;&#x5E76;&#x672A;&#x505C;&#x606F;&#xFF0C;&#x4EBA;&#x4EEC;&#x4ECD;&#x5728;&#x4E3A;&#x65E9;&#x5DF2;&#x8FC7;&#x53BB;&#x7684;&#x6218;&#x4E89;&#x6D41;&#x8840;&#x3001;&#x4E27;&#x547D;&#xFF0C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x5E7D;&#x7075;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x3002;</p>
<p>&#x53CD;&#x6218;&#xFF0C;&#x53CD;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#xFF0C;&#x53CD;&#x6781;&#x7AEF;&#x53F3;&#x7FFC;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x672C;&#x4E66;&#x7684;&#x7B2C;&#x4E09;&#x5C42;&#x3002;</p>
<p>8&#x3001;&#x300A;&#x7403;&#x5F62;&#x7684;&#x8352;&#x91CE;&#x300B;</p>
<p>&#x5176;&#x5B9E;&#x672C;&#x4E66;&#x65E5;&#x8BED;&#x539F;&#x540D;&#x662F;&#x300A;&#x7403;&#x5F62;&#x7684;&#x8352;&#x91CE;&#x300B;&#xFF0C;&#x53EA;&#x662F;20&#x591A;&#x5E74;&#x524D;&#x5728;&#x5927;&#x9646;&#x51FA;&#x7248;&#x65F6;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x5173;&#x6CE8;&#x3002;&#x518D;&#x7248;&#x65F6;&#xFF0C;&#x540D;&#x5B57;&#x6539;&#x6210;&#x4E86;&#x300A;&#x4E00;&#x4E2A;&#x80CC;&#x53DB;&#x65E5;&#x672C;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x300B;&#xFF0C;&#x4E00;&#x70AE;&#x800C;&#x7EA2;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x53BB;&#x8C46;&#x74E3;&#xFF0C;&#x6216;&#x8005;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x770B;&#x4E66;&#x53CB;&#x4EEC;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x9A82;&#x65B0;&#x4E66;&#x540D;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#xFF0C;&#x539F;&#x672C;&#x7684;&#x4E66;&#x540D;&#x591A;&#x597D;&#x554A;&#xFF0C;&#x975E;&#x8981;&#x6539;&#x6210;&#x4E00;&#x4E2A;&#x7591;&#x4F3C;&#x6D45;&#x8584;&#x7684;&#x7545;&#x9500;&#x4E66;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x300A;&#x7403;&#x5F62;&#x7684;&#x8352;&#x91CE;&#x300B;&#x8FD9;&#x4E2A;&#x4E66;&#x540D;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x5728;&#x4E66;&#x4E2D;&#x6709;&#x4E00;&#x6BB5;&#x8BDD;&#x53EF;&#x4EE5;&#x5B8C;&#x7F8E;&#x8BE0;&#x91CA;&#xFF1A;</p>
<p>&#x91CE;&#x4E0A;&#x5148;&#x751F;&#x613F;&#x610F;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#xFF0C;&#x629B;&#x59BB;&#x5F03;&#x5B50;&#xFF0C;&#x820D;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x672C;&#x56FD;&#x7C4D;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x6FD2;&#x4E34;&#x6BC1;&#x706D;&#x7684;&#x7D27;&#x8981;&#x5173;&#x5934;&#x62EF;&#x6551;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x5F97;&#x4ED6;&#x662F;&#x4E2A;&#x5927;&#x53DB;&#x5F92;&#x3002;&#x540C;&#x76DF;&#x56FD;&#x65B9;&#x9762;&#x63A5;&#x53D7;&#x4E86;&#x4ED6;&#x7684;&#x63A5;&#x89E6;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x65E5;&#x672C;&#x51C6;&#x5907;&#x6297;&#x6218;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x3002;&#x540C;&#x76DF;&#x56FD;&#x4E5F;&#x60F3;&#x5C3D;&#x65E9;&#x7ED3;&#x675F;&#x4E0E;&#x65E5;&#x672C;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x597D;&#x51CF;&#x5C11;&#x635F;&#x5931;&#x3002;&#x91CE;&#x4E0A;&#x5148;&#x751F;&#x7684;&#x884C;&#x52A8;&#x662F;&#x65E0;&#x6CD5;&#x7528;&#x4F20;&#x7EDF;&#x7684;&#x65E5;&#x672C;&#x7CBE;&#x795E;&#x89E3;&#x91CA;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x7B49;&#x5F85;&#x540E;&#x4E16;&#x7684;&#x8BC4;&#x4EF7;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x91CE;&#x4E0A;&#x5148;&#x751F;&#x800C;&#x8A00;&#xFF0C;&#x5DF4;&#x9ECE;&#x548C;&#x6C99;&#x6F20;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x533A;&#x522B;&#x3002;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x5BF9;&#x4ED6;&#x800C;&#x8A00;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x7247;&#x8352;&#x91CE;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x4ED6;&#x662F;&#x4E2A;&#x5931;&#x53BB;&#x4E86;&#x56FD;&#x7C4D;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x4E0D;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x56FD;&#x7C4D;&#x3002;&#x4ED6;&#x7684;&#x751F;&#x547D;&#x5728;&#x5341;&#x4E03;&#x5E74;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x505C;&#x6B62;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x4ED6;&#x800C;&#x8A00;&#xFF0C;&#x5730;&#x7403;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x7247;&#x8352;&#x91CE;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=334" target="_blank" rel="noopener">https://weisheng167388.space/?p=334</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/qdb8lua3qo" target="_blank" rel="noopener">&#x2018;&#x4ECA;&#x5929;&#x6211;&#x8BFB;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x725B;&#x903C;&#x7684;&#x6545;&#x4E8B; | &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x4E00;&#x4E2A;&#x80CC;&#x53DB;&#x65E5;&#x672C;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x300B;2019-19&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/nx82tjpkjr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">装逼王马洛的金句集 | 读《漫长的告别》2019-20</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/etl116zu73/">
                <span class="level-item">我们为什么会关心一个连环杀手的命运 | 读松本清张《夜光的阶梯》2019-18</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

