
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/i-have-a-dream/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXTWZWq3Rf95PnGR8kS584gqfCSxYLSQrHNeXBdL3Sqr1/ihaveadream.jpg" alt="我有一个梦想 I have a dream">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-07T14:55:48.000Z">2017-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1053 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/i-have-a-dream/">我有一个梦想 I have a dream</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9664;&#x4E86;&#x4E2D;&#x56FD;&#x65B9;&#x9762;&#x77E5;&#x8BC6;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x559C;&#x6B22;&#x9605;&#x8BFB;&#x897F;&#x65B9;&#x65B9;&#x9762;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5305;&#x62EC;&#x5386;&#x53F2;&#x3001;&#x6587;&#x5B66;&#x3001;&#x54F2;&#x5B66;&#x7B49;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x4E86;&#x89E3;&#x897F;&#x65B9;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x901A;&#x8FC7;&#x5176;&#x6240;&#x505A;&#x8FDB;&#x800C;&#x4E86;&#x89E3;&#x5176;&#x6240;&#x601D;&#x548C;&#x6240;&#x60F3;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;I remember when i was in school, besides Chinese studies, i liked to &#xA0;read Western literature, history and philosophy too. Learning their &#xA0;culture help me understand more about their way of thinking through &#xA0;their way of living.&#xA0;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x8FD9;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD1;&#x5341;&#x591A;&#x5E74;&#x6765;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x7528;&#x4E00;&#x65E5;&#x5343;&#x91CC;&#x5F62;&#x5BB9;&#x4E5F;&#x8BB8;&#x5938;&#x5F20;&#x4E86;&#x4E9B;&#xFF0C;&#x4F46;&#x7684;&#x786E;&#x662F;&#x53D1;&#x5C55;&#x8FC5;&#x731B;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x6DF1;&#x5904;&#x56FD;&#x5185;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x7559;&#x610F;&#x770B;&#x65B0;&#x95FB;&#x6216;&#x56FD;&#x5916;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5BF9;&#x6BD4;&#x4E0B;&#x5C31;&#x77E5;&#x9053;&#x7EDD;&#x975E;&#x5938;&#x5F20;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;In the last few decades, especially the past 10 years, China has &#xA0;undergone tremendous growth. There is a Chinese idiom that says &#x201C;1000 &#xA0;miles in a day&#x201D; to describe such high speed development, it might sound a &#xA0;little exaggerated but our rapid progress is undeniable. Perhaps we &#xA0;don&#x2019;t feel much about the differences because we are living in it, but &#xA0;if you have seen the news or report from foreign media, you would know &#xA0;that they have taken note too.&#xA0;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x662F;&#x62E5;&#x6709;&#x6700;&#x591A;&#x4EBA;&#x53E3;&#x548C;&#x8BB2;&#x4E2D;&#x6587;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4F46;&#x9664;&#x4E86;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x5916;&#xFF0C;&#x4ECD;&#x7136;&#x6709;&#x5F88;&#x591A;&#x56FD;&#x5916;&#x7684;&#x4EBA;&#x4E0D;&#x4E86;&#x89E3;&#x6216;&#x5F88;&#x60F3;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x5B98;&#x65B9;&#x7684;&#x3001;&#x4E25;&#x8083;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4ECE;&#x5FAE;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x770B;&#x5F85;&#x548C;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#xFF0C;&#x8FD9;&#x70B9;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x90FD;&#x505A;&#x7684;&#x4E0D;&#x591F;&#x597D;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;We have the world&#x2019;s largest population and we speak Chinese, besides &#xA0;ourselves, there are many foreigners who want to know about China, &#xA0;understand our culture too, not from official, serious channels, but &#xA0;rather through a micro perspective to learn about China. We could &#xA0;provide a better platform for them.&#xA0;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x8FD9;&#x4E5F;&#x8DDF;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x63A5;&#x53D7;&#x7684;&#x5112;&#x5BB6;&#x542B;&#x84C4;&#x6216;&#x8005;&#x8C26;&#x865A;&#x601D;&#x60F3;&#x6709;&#x5173;&#xFF0C;&#x63D0;&#x8D77;&#x81EA;&#x5DF1;&#x6C11;&#x65CF;&#x7684;&#x6587;&#x5316;&#x3001;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x6EE1;&#x6EE1;&#x7684;&#x81EA;&#x8C6A;&#x611F;&#xFF0C;&#x6211;&#x4EEC;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x751F;&#x957F;&#x5728;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x800C;&#x81EA;&#x8C6A;&#xFF0C;&#x66F4;&#x4E3A;&#x6211;&#x4EEC;&#x62E5;&#x6709;&#x90A3;&#x4E48;&#x60A0;&#x4E45;&#x548C;&#x707F;&#x70C2;&#x7684;&#x6587;&#x5316;&#x800C;&#x6FC0;&#x52A8;&#x9A84;&#x50B2;&#xFF0C;&#x4F46;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53BB;&#x5BA3;&#x4F20;&#x5462;&#xFF1F;&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x4E86;&#x89E3;&#x548C;&#x5B66;&#x4E60;&#x5462;&#xFF1F;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Chinese have always practiced Confucianism, we are taught to be modest &#xA0;and humble. When we mention our culture and history, we do feel proud. &#xA0;We are proud to be born and raised in this country, and take pride in &#xA0;our long and illustrious history. Why don&#x2019;t we share our beautiful &#xA0;culture or tradition with the others, to welcome more people to learn &#xA0;and understand us?&#xA0;</p><br><p><img src="https://steemitimages.com/DQmXTWZWq3Rf95PnGR8kS584gqfCSxYLSQrHNeXBdL3Sqr1/ihaveadream.jpg" width="1488" height="1191"></p><br><p>&#x3000;&#x3000;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x628A;&#x6211;&#x4EEC;&#x5FC3;&#x4E2D;&#x6240;&#x60F3;&#x3001;&#x6240;&#x601D;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x4F18;&#x79C0;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x501F;&#x52A9;Steemit&#x8FD9;&#x4E2A;&#x56FD;&#x9645;&#x5316;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x66F4;&#x5E7F;&#x5730;&#x63A8;&#x5411;&#x5916;&#x8FB9;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x56FD;&#x5916;&#x4EBA;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#xFF0C;&#x66F4;&#x591A;&#x63A5;&#x53D7;&#x6211;&#x4EEC;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x751F;&#x6D3B;&#x3001;&#x6587;&#x5B66;&#x3001;&#x5386;&#x53F2;&#x3001;&#x5730;&#x7406;&#x3001;&#x65C5;&#x6E38;&#x7B49;&#x3002;</p><br><p>&#xA0;&#xA0; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;I have a dream, it&#x2019;s to share our thoughts and our culture, especially &#xA0;the positive ones, on Steemit, because it&#x2019;s an international platform. &#xA0;This is a open space for us to reach out and let more foreigners &#xA0;understand us, accept us. We could talk about everything such as our &#xA0;lifestyle, literature, history, geography and traveling, etc.&#xA0;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x56F4;&#x7ED5;&#x7740;&#x4E0A;&#x8FF0;&#x60F3;&#x6CD5;&#xFF0C;&#x9664;&#x4E86;&#x5C06;&#x6211;&#x4EEC;&#x81EA;&#x8EAB;&#x4E00;&#x9762;&#x5C55;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x4EE5;&#x4FBF;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5C06;&#x56FD;&#x5916;&#x7684;&#x4E00;&#x4E9B;&#x6240;&#x505A;&#x6240;&#x60F3;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x5BF9;&#x6211;&#x4EEC;&#x81EA;&#x8EAB;&#x7684;&#x4E00;&#x4E9B;&#x770B;&#x6CD5;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x4EE5;&#x9AD8;&#x8D28;&#x91CF;&#x5185;&#x5BB9;&#x5F62;&#x5F0F;&#x63D0;&#x4F9B;&#x7ED9;&#x5927;&#x5BB6;&#xFF01;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;From today onwards, like what&#x2019;s mentioned here, we would showcase &#xA0;more about China, as well as what&#x2019;s trending in other countries. You &#xA0;will see not only our perspective, but the others&#x2019; too! We will be &#xA0;presenting you high quality posts. Please stay tuned!</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/i-have-a-dream" target="_blank" rel="noopener">&#x2018;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3; I have a dream&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7blmfs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcC2Tnak6DThE4nSKrBoxH9LE5JMBcrvsrjLjP5prgDYw/640.jpg" alt="从策划和心理角度来分析：前男友突然加我微信，我就知道出事了！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-06T13:06:21.000Z">2017-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7blmfs/">从策划和心理角度来分析：前男友突然加我微信，我就知道出事了！</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmcC2Tnak6DThE4nSKrBoxH9LE5JMBcrvsrjLjP5prgDYw/640.jpg" width="182" height="200">&#xA0;&#x3000;&#x3000;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x56DE;&#x5BB6;&#x65F6;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6807;&#x9898;&#x5F88;&#x62A2;&#x773C;&#xFF0C;&#x300A;&#x524D;&#x7537;&#x53CB;&#x7A81;&#x7136;&#x52A0;&#x6211;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x51FA;&#x4E8B;&#x4E86;&#xFF01;&#x300B;&#xFF0C;&#x76F8;&#x4FE1;&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x770B;&#x5230;&#x8FD9;&#x7C7B;&#x6807;&#x9898;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x628A;&#x6301;&#x4E0D;&#x4F4F;&#x70B9;&#x8FDB;&#x53BB;&#x770B;&#x4E0B;&#x5230;&#x5E95;&#x91CC;&#x8FB9;&#x6709;&#x4EC0;&#x4E48;&#x79D8;&#x5BC6;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x4FCA;&#x7537;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x67F3;&#x4E0B;&#x60E0;&#x7FE9;&#x7FE9;&#x541B;&#x5B50;&#xFF0C;&#x4E00;&#x6837;&#x7684;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#xFF0C;&#x624B;&#x4E00;&#x6296;&#xFF0C;&#x4E5F;&#x8DD1;&#x8FDB;&#x53BB;&#x60F3;&#x4E00;&#x7AA5;&#x8FD9;&#x5C11;&#x5973;&#x7684;&#x5FC3;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x795E;&#x9A6C;&#x3002;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x6545;&#x4E8B;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x6B63;&#x5728;&#x5237;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x767D;&#x9A6C;&#x738B;&#x5B50;&#x660E;&#x661F;&#x7684;&#x5FAE;&#x535A;&#x4E2D;&#xFF0C;&#x7A81;&#x7136;&#x624B;&#x673A;&#x4E00;&#x9707;&#xFF0C;&#x54E6;&#xFF1F;&#x4E0D;&#x8981;&#x60F3;&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;X&#x9707;&#xFF0C;&#x662F;&#x624B;&#x673A;&#x54CD;&#x4E86;&#xFF0C;&#x786E;&#x5207;&#x7684;&#x8BF4;&#x662F;&#x5FAE;&#x4FE1;&#x6709;&#x65B0;&#x4FE1;&#x606F;(&#x8FD9;&#x4E0D;&#x5E9F;&#x8BDD;&#x561B;&#xFF0C;&#x8FD9;&#x5E74;&#x5934;&#x8C01;&#x7684;&#x624B;&#x673A;&#x5FAE;&#x4FE1;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x4FE1;&#x606F;&#x4E0D;&#x65AD;&#x561B;)&#x4E86;&#x3002;&#x3002;&#x3002;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x62FF;&#x8D77;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x663E;&#x793A;&#x6709;&#x597D;&#x53CB;&#x52A0;&#x81EA;&#x5DF1;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#x6635;&#x79F0;&#xFF0C;&#x54DF;&#xFF01;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x4E2A;&#x8D31;&#x4EBA;&#xFF08;&#x524D;&#x7537;&#x53CB;&#xFF09;&#x6B64;&#x5904;&#x5F00;&#x59CB;&#x5E8F;&#x5E55;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x63A5;&#x4E0B;&#x6765;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x5185;&#x5FC3;&#x5C31;&#x5F00;&#x59CB;&#x5343;&#x4E07;&#x5339;&#x9A6C;&#x6CB8;&#x817E;&#xFF0C;&#x4F46;&#x53C8;&#x6000;&#x7591;&#x662F;&#x9EC4;&#x9F20;&#x72FC;&#x7ED9;&#x9E21;&#x62DC;&#x5E74;&#xFF1F;&#x8FD9;&#x6B21;&#x5FFD;&#x7136;&#x52A0;&#x81EA;&#x5DF1;&#xFF1F;</p><br><p>&#xA0;&#x3000;&#x3000;&#x80AF;&#xFF01;&#x5B9A;&#xFF01;&#x6709;&#xFF01;&#x76EE;&#xFF01;&#x7684;&#xFF01;</p><br><p>&#xA0;&#x3000;&#x3000;&#x4F46;&#x601D;&#x524D;&#x60F3;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x6DD1;&#x5973;&#x822C;&#x5730;&#x901A;&#x8FC7;&#x4E86;&#x5BA1;&#x6838;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5BF9;&#x65B9;&#x53D1;&#x5FAE;&#x4FE1;&#x95EE;&#x5979;&#xFF1A;</p><br><p>&#xA0;&#x3000;&#x3000;&#x201C;&#x5728;&#x4E48;&#x201D;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x51FA;&#x4E8E;&#x672C;&#x80FD;&#xFF0C;&#x60F3;&#x8D77;&#x5F80;&#x4E8B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5206;&#x624B;&#x65F6;&#x5BF9;&#x65B9;&#x7684;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x51C6;&#x5907;&#x679C;&#x65AD;&#x56DE;&#x590D;&#x201C;&#x53BB;&#x6B7B;&#x201D;&#xFF0C;&#x5C31;&#x5728;&#x521A;&#x51C6;&#x5907;&#x70B9;&#x53D1;&#x9001;&#x952E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x4E8B;&#x513F;&#xFF0C;&#x6CA1;&#x8FD9;&#x4E48;&#x5355;&#x7EAF;&#xFF01;&#xFF01;&#xFF01;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x55EF;&#x55EF;&#xFF0C;&#x7EC6;&#x601D;&#x6781;&#x6050;&#xFF0C;&#x5979;&#x53C8;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x7814;&#x8BFB;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x524D;&#x7537;&#x53CB;&#x7528;&#x201C;&#x4E48;&#x201D;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x7528;&#x201C;&#x5417;&#x201D;&#xFF0C;&#x8BED;&#x6C14;&#x66F4;&#x52A0;&#x695A;&#x695A;&#x53EF;&#x601C;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x6765;&#x6C42;&#x590D;&#x5408;&#x7684;&#xFF1F;&#x5973;&#x4E3B;&#x4EBA;&#x5185;&#x5FC3;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x7591;&#x60D1;&#x3002;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x521A;&#x51C6;&#x5907;&#x56DE;&#x590D;&#x201C;&#x4E0D;&#x539F;&#x8C05;&#x201D;&#xFF0C;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4E8B;&#x60C5;&#x53EF;&#x80FD;&#x6CA1;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x53C8;&#x8054;&#x60F3;&#x5230;&#x5BF9;&#x65B9;&#x4EE5;&#x524D;&#x804A;&#x5929;&#x4ECE;&#x4E0D;&#x95EE;&#x5728;&#x5417;&#xFF1F;&#x96BE;&#x9053;&#x662F;&#x8DDF;&#x5973;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF1F;&#x4E8E;&#x662F;&#xFF0C;&#x5979;&#x8D76;&#x7D27;&#x51C6;&#x5907;&#x56DE;&#x590D;&#x201C;&#x88AB;&#x7529;&#x4E86;&#x201D;&#xFF0C;&#x60F3;&#x5047;&#x88C5;&#x5173;&#x5207;&#x95EE;&#x4E0B;&#xFF0C;&#x4F46;&#x53C8;&#x611F;&#x89C9;&#x4E0D;&#x592A;&#x50CF;&#xFF0C;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x542C;&#x5341;&#x516B;&#x8BF4;&#x5BF9;&#x65B9;&#x5728;&#x670B;&#x53CB;&#x5708;&#x8FD8;&#x5728;&#x79C0;&#x6069;&#x7231;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x9080;&#x8BF7;&#x81EA;&#x5DF1;&#x51FA;&#x5E2D;&#x4ED6;&#x7684;&#x5A5A;&#x793C;&#xFF1F;&#x4ED6;&#x7684;&#x80C6;&#x5B50;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x5927;&#x5427;&#xFF1F;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x4E8E;&#x662F;&#x7ACB;&#x9A6C;&#x6253;&#x51FA;&#x4E24;&#x5B57;&#x201C;&#x6CA1;&#x7A7A;&#x201D;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x6309;&#x53D1;&#x9001;&#x952E;&#xFF0C;&#x53EF;&#x662F;&#x4E00;&#x60F3;&#x8FD9;&#x6837;&#x6709;&#x70B9;&#x592A;&#x7EDD;&#x60C5;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EE5;&#x524D;&#x4ED6;&#x5BF9;&#x81EA;&#x5DF1;&#x8FD8;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x4ED6;&#x653E;&#x4E0B;&#x81EA;&#x5C0A;&#x6765;&#x627E;&#x81EA;&#x5DF1;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x53EF;&#x80FD;&#x51C6;&#x5907;&#x627E;&#x81EA;&#x5DF1;&#x501F;&#x94B1;&#xFF0C;&#x8FD9;&#x65F6;&#x7A81;&#x7136;&#x4E00;&#x79CD;&#x60B2;&#x5929;&#x60AF;&#x4EBA;&#x3001;&#x5584;&#x826F;&#x5FC3;&#x5927;&#x53D1;&#xFF0C;&#x4E8E;&#x662F;&#x51B7;&#x51B7;&#x5730;&#x51C6;&#x5907;&#x56DE;&#x590D;&#x201C;&#x6CA1;&#x94B1;&#x201D;&#x3002;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x5C31;&#x5728;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x8981;&#x53D1;&#x51FA;&#x53BB;&#x7684;&#x4E00;&#x5239;&#x90A3;&#xFF0C;&#x53C8;&#x51B7;&#x9759;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x592A;&#x591A;&#x4E86;&#xFF1F;&#xFF1F;&#xFF1F;</p><br><p>&#xA0;&#x3000;&#x3000;&#x4ED6;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x60F3;&#x95EE;&#x6211;&#x6700;&#x8FD1;&#x600E;&#x4E48;&#x6837;?&#x5F00;&#x4E0D;&#x5F00;&#x5FC3;?&#x4E8E;&#x662F;&#x7ACB;&#x9A6C;&#x56DE;&#x590D;&#x201C;&#x6211;&#x5F88;&#x597D;&#x201D;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x53EF;&#x662F;&#x8F6C;&#x5FF5;&#x4E00;&#x60F3;&#x53C8;&#x89C9;&#x5F97;&#x4E0D;&#x5408;&#x7406;,&#x5E94;&#x8BE5;&#x662F;&#x6765;&#x95EE;&#x522B;&#x7684;&#x4E8B;&#x60C5;,&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x6837;,&#x81EA;&#x5DF1;&#x600E;&#x4E48;&#x80FD;&#x614C;&#x4E86;&#x624B;&#x811A;,&#x4E8E;&#x662F;&#x5185;&#x5FC3;&#x53C8;&#x4E00;&#x72E0;&#x5FC3;&#x53D1;&#x4E86;&#x6761;&#xFF1A;</p><br><p>&#xA0;&#x3000;&#x3000;&#x201C;&#x6EDA;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5C31;&#x8FD9;&#x4E48;&#x53D1;&#x51FA;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x826F;&#x4E45;&#xFF0C;&#x5BF9;&#x65B9;&#x56DE;&#x4E86;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#xFF0C;&#x5185;&#x5BB9;&#x662F;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x6765;&#x4E00;&#x8D77;&#x770B;&#x4E0B;&#xFF1A;</p><br><p>&#xA0;&#x3000;&#x3000;&#x542C;&#x8BF4;&#x4F60;&#x53BB;&#x4E86;XX&#x65C5;&#x6E38;&#xFF0C;&#x5728;&#x673A;&#x7968;&#x4E8B;&#x4E1A;&#x90E8;&#x4E0A;&#x73ED;&#xFF0C;&#x6211;&#x8DDF;&#x8001;&#x5A46;&#x6253;&#x7B97;&#x53BB;&#x56FD;&#x5916;&#x5EA6;&#x871C;&#x6708;&#xFF0C;&#x60F3;&#x627E;&#x4F60;&#x4E70;&#x673A;&#x7968;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x539F;&#x6765;&#x5982;&#x6B64;,&#x4E8E;&#x662F;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x6000;&#x7740;&#x4E00;&#x79CD;&#x7F9E;&#x6127;&#x7684;&#x3001;&#x6068;&#x4E0D;&#x80FD;&#x5F88;&#x5FEB;&#x94BB;&#x5230;&#x5730;&#x7F1D;&#x91CC;&#x7684;&#x5FC3;&#xFF0C;&#x8FC5;&#x901F;&#x5730;&#x7529;&#x4E86;&#x4E00;&#x6761;&#x94FE;&#x63A5;&#x7ED9;&#x5BF9;&#x65B9;,&#x7136;&#x540E;&#x7ACB;&#x9A6C;&#x628A;&#x5BF9;&#x65B9;&#x62C9;&#x9ED1;&#x4E86;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000; &#x5C3C;&#x739B;&#xFF01;&#xFF01;&#xFF01;&#x4E0D;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#xFF01;&#xFF01;&#x8BA9;&#x8001;&#x5A18;&#x60C5;&#x4F55;&#x4EE5;&#x582A;&#x3001;&#x989C;&#x9762;&#x77AC;&#x95F4;&#x8361;&#x7136;&#x65E0;&#x5B58;&#xFF01;&#x4E0D;&#x62C9;&#x9ED1;&#x4F60;&#x624D;&#x602A;&#x5462;&#xFF01;:)&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x76F8;&#x4FE1;&#x5404;&#x4F4D;&#x90FD;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x7B54;&#x6848;&#x4E5F;&#x63ED;&#x6653;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x67D0;&#x65C5;&#x6E38;&#x7F51;&#x5E73;&#x53F0;&#x7B56;&#x5212;&#x7684;&#x4E00;&#x6761;&#x63A8;&#x5E7F;&#x8F6F;&#x6587;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x8FD9;&#x6761;&#x63A8;&#x5E7F;&#x8F6F;&#x6587;&#xFF0C;&#x4ECE;&#x7ACB;&#x610F;&#x3001;&#x4E3B;&#x9898;&#x548C;&#x5185;&#x5BB9;&#xFF0C;&#x90FD;&#x505A;&#x7684;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#xFF01;&#x628A;&#x4E00;&#x9897;&#x5C11;&#x5973;&#x7684;&#x5FC3;&#x4ECE;&#x5F00;&#x59CB;&#x3001;&#x8FC7;&#x7A0B;&#x5230;&#x7ED3;&#x679C;&#xFF0C;&#x8868;&#x73B0;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3001;&#x6D3B;&#x7075;&#x6D3B;&#x73B0;&#xFF0C;&#x8BA9;&#x4EBA;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x597D;&#x5947;&#xFF0C;&#x6FC0;&#x52A8;&#xFF0C;&#x5FD0;&#x5FD1;&#xFF0C;&#x7D27;&#x5F20;&#x7B49;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6700;&#x540E;&#x771F;&#x76F8;&#x5927;&#x767D;&#x540E;&#x7684;&#x7F9E;&#x6127;&#xFF0C;&#x8868;&#x73B0;&#x7684;&#x771F;&#x662F;&#x7CBE;&#x5F69;&#x81F3;&#x6781;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7blmfs" target="_blank" rel="noopener">&#x2018;&#x4ECE;&#x7B56;&#x5212;&#x548C;&#x5FC3;&#x7406;&#x89D2;&#x5EA6;&#x6765;&#x5206;&#x6790;&#xFF1A;&#x524D;&#x7537;&#x53CB;&#x7A81;&#x7136;&#x52A0;&#x6211;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x51FA;&#x4E8B;&#x4E86;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3xpzfl/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPvxZT3DkhnfUipiDWA6LKj3X5EAUwEPJZ4EkBPvV8SHG/%E5%9B%BE%E7%89%871.png" alt="变形金刚回忆录之变形金刚前世篇 下">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-06T02:35:03.000Z">2017-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 926 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3xpzfl/">变形金刚回忆录之变形金刚前世篇 下</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x518D;&#x751F;&#x540E;&#xFF0C;&#x66B4;&#x8DF3;&#x5982;&#x96F7;&#x7684;&#x60CA;&#x7834;&#x5929;&#x505A;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x590D;&#x4EC7;&#x3002;&#x6C14;&#x52BF;&#x6C79;&#x6C79;&#x7684;&#x5B83;&#xFF0C;&#x8FD4;&#x56DE;&#x585E;&#x4F2F;&#x7279;&#x6069;&#x661F;&#x7403;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x7EA2;&#x8718;&#x86DB;&#x6B63;&#x5728;&#x4E3E;&#x884C;&#x52A0;&#x5195;&#x79F0;&#x65B0;&#x5934;&#x9886;&#x4EEA;&#x5F0F;&#xFF0C;&#x7ACB;&#x523B;&#x706B;&#x5192;&#x4E09;&#x4E08;&#xFF0C;&#x5F53;&#x5373;&#x5F00;&#x70AE;&#x6253;&#x6B7B;&#x7EA2;&#x8718;&#x86DB;&#xFF0C;&#x5E76;&#x4E00;&#x811A;&#x5C06;&#x6EDA;&#x843D;&#x5230;&#x811A;&#x4E0B;&#x7684;&#x90A3;&#x4E2A;&#x7687;&#x51A0;&#x8E29;&#x5F97;&#x7C89;&#x788E;&#x3002;&#x5728;&#x573A;&#x7684;&#x9738;&#x5929;&#x864E;&#x65E0;&#x4E0D;&#x60CA;&#x6115;&#x5176;&#x624B;&#x6BB5;&#x6B8B;&#x5FCD;&#x548C;&#x5A01;&#x529B;&#x65E0;&#x6BD4;&#xFF0C;&#x5728;&#x60EF;&#x6709;&#x7684;&#x9738;&#x5929;&#x864E;&#x5B9E;&#x529B;&#x4E3A;&#x738B;&#x7684;&#x601D;&#x7EF4;&#x4E0B;&#xFF0C;&#x5F53;&#x5373;&#x90FD;&#x62DC;&#x60CA;&#x7834;&#x5929;&#x4E3A;&#x65B0;&#x7684;&#x5934;&#x9886;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmPvxZT3DkhnfUipiDWA6LKj3X5EAUwEPJZ4EkBPvV8SHG/%E5%9B%BE%E7%89%871.png" width="428" height="564"><br><br>&#xA0;&#x3000;&#x3000;&#x800C;&#x6C7D;&#x8F66;&#x4EBA;&#x8FD9;&#x8FB9;&#xFF0C;&#x5728;&#x540C;&#x9738;&#x5929;&#x864E;&#x6218;&#x6597;&#x65F6;&#xFF0C;&#x5371;&#x6025;&#x65F6;&#x523B;&#xFF0C;&#x901A;&#x5929;&#x6653;&#x672A;&#x80FD;&#x6253;&#x5F00;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#xFF0C;&#x53CD;&#x800C;&#x88AB;&#x9738;&#x5929;&#x864E;&#x5305;&#x56F4;&#x5E76;&#x6253;&#x6B7B;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#x8FD9;&#x65F6;&#x4E5F;&#x843D;&#x5165;&#x4E86;&#x60CA;&#x7834;&#x5929;&#x624B;&#x4E2D;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5F97;&#x610F;&#x6D0B;&#x6D0B;&#x7684;&#x60CA;&#x7834;&#x5929;&#xFF0C;&#x4EE5;&#x4E3A;&#x624B;&#x4E2D;&#x6709;&#x4E86;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#xFF0C;&#x4FBF;&#x6293;&#x4F4F;&#x4E86;&#x5B87;&#x5B99;&#x5927;&#x5E1D;&#x7684;&#x547D;&#x8109;&#xFF0C;&#x8C01;&#x77E5;&#x5B87;&#x5B99;&#x5927;&#x5E1D;&#x653E;&#x5927;&#x62DB;&#xFF0C;&#x53D8;&#x5F62;&#x4E4B;&#x540E;&#x5A01;&#x529B;&#x5DE8;&#x5927;&#xFF0C;&#x800C;&#x60CA;&#x7834;&#x5929;&#x6B64;&#x65F6;&#x4E5F;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#x5982;&#x4F55;&#x6253;&#x5F00;&#x5E76;&#x8FD0;&#x7528;&#xFF0C;&#x88AB;&#x5B87;&#x5B99;&#x5927;&#x5E1D;&#x6293;&#x4F4F;&#x5E76;&#x4FD8;&#x864F;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x6C7D;&#x8F66;&#x4EBA;&#x6218;&#x58EB;&#x8865;&#x5929;&#x58EB;&#xFF0C;&#x5371;&#x673A;&#x65F6;&#x523B;&#x4E34;&#x5371;&#x4E0D;&#x4E71;&#xFF0C;&#x6709;&#x52C7;&#x6709;&#x8C0B;&#xFF0C;&#x8054;&#x5408;&#x53E6;&#x4E00;&#x661F;&#x7403;&#x4E0A;&#x88AB;&#x4E94;&#x9762;&#x602A;&#x9547;&#x538B;&#x7684;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x5408;&#x529B;&#x53BB;&#x6D88;&#x706D;&#x5B87;&#x5B99;&#x5927;&#x5E1D;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x529B;&#x91CF;&#x60AC;&#x6B8A;&#x592A;&#x5927;&#xFF0C;&#x53CD;&#x800C;&#x88AB;&#x541E;&#x5165;&#x5B87;&#x5B99;&#x5927;&#x5E1D;&#x4F53;&#x5185;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5728;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#xFF0C;&#x8865;&#x5929;&#x58EB;&#x53D1;&#x73B0;&#x4E86;&#x540C;&#x6837;&#x88AB;&#x4FD8;&#x864F;&#x7684;&#x60CA;&#x7834;&#x5929;&#xFF0C;&#x4E00;&#x756A;&#x51B3;&#x6597;&#x540E;&#xFF0C;&#x60CA;&#x7834;&#x5929;&#x88AB;&#x6253;&#x8D25;&#x8E22;&#x8D70;&#x3002;&#x800C;&#x8865;&#x5929;&#x58EB;&#x4E5F;&#x65E0;&#x610F;&#x4E2D;&#x83B7;&#x77E5;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x91CD;&#x65B0;&#x593A;&#x56DE;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#x540E;&#xFF0C;&#x5343;&#x94A7;&#x4E00;&#x53D1;&#x4E4B;&#x9645;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x9886;&#x609F;&#x4E86;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x5E76;&#x6210;&#x529F;&#x6253;&#x5F00;&#xFF0C;&#x5E76;&#x7387;&#x9886;&#x6C7D;&#x8F66;&#x4EBA;&#x6700;&#x7EC8;&#x6253;&#x8D25;&#x4E86;&#x5B87;&#x5B99;&#x5927;&#x5E1D;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF1A;&#x5927;&#x7535;&#x5F71;&#x300B;&#xFF0C;&#x5F88;&#x591A;&#x65E2;&#x6709;&#x7684;&#x4EBA;&#x7269;&#x88AB;&#x5B89;&#x6392;&#x9635;&#x4EA1;&#xFF0C;&#x5E76;&#x6DFB;&#x52A0;&#x4E86;&#x65B0;&#x4E00;&#x4EE3;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x56E0;&#x6B64;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF1A;&#x5927;&#x7535;&#x5F71;&#x300B;&#x7684;&#x5B9E;&#x9645;&#x4F5C;&#x7528;&#x662F;&#x4E3A;&#x73A9;&#x5177;&#x4EA7;&#x54C1;&#x7684;&#x66F4;&#x65B0;&#x6362;&#x4EE3;&#x505A;&#x94FA;&#x57AB;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmcqMbs3RDNMNyD1zqtDLZbBKup2UAa2GbTRs8qwAFViqe/%E5%9B%BE%E7%89%872.png" width="500" height="499"><br><br>&#xA0;&#x3000;&#x3000;&#x5728;&#x8FD9;&#x91CC;&#x987A;&#x4FBF;&#x8BF4;&#x4E0B;&#xFF0C;&#x5F53;&#x5E74;&#x56E0;&#x4E3A;&#x5B69;&#x4E4B;&#x5B9D;&#x8FD9;&#x65F6;&#x4E0D;&#x60F3;&#x4E3A;&#x4ECE;&#x6C7D;&#x8F66;&#x516C;&#x53F8;&#x8D2D;&#x4E70;&#x8F66;&#x578B;&#x7248;&#x6743;&#x800C;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x8D44;&#x91D1;&#xFF0C;&#x6240;&#x4EE5;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x5267;&#x60C5;&#x5F00;&#x59CB;&#x4ECE;&#x5730;&#x7403;&#x8F6C;&#x79FB;&#x5230;&#x5176;&#x4ED6;&#x661F;&#x7403;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5F53;&#x65F6;&#x5B69;&#x4E4B;&#x5B9D;&#x8D1F;&#x8D23;&#x5267;&#x60C5;&#x4E0E;&#x8BBE;&#x5B9A;&#x6848;&#xFF0C;TAKARA(&#x65E5;&#x672C;TAKARA&#xFF08;&#x30BF;&#x30AB;&#x30E9;&#xFF09;&#x516C;&#x53F8;)&#x53CA;&#x4E1C;&#x6620;&#x52A8;&#x753B;&#x5219;&#x8D1F;&#x8D23;&#x52A8;&#x753B;&#x5236;&#x4F5C;&#x548C;&#x73A9;&#x5177;&#x5F00;&#x53D1;&#x4EE5;&#x53CA;&#x4EBA;&#x7269;&#x8BBE;&#x5B9A;&#x3002;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x5927;&#x7535;&#x5F71;&#x7684;&#x5267;&#x60C5;&#x6CC4;&#x5BC6;&#xFF0C;&#x5B69;&#x4E4B;&#x5B9D;&#x628A;&#x8865;&#x5929;&#x58EB;&#x4E0E;&#x60CA;&#x7834;&#x5929;&#x7684;&#x8BBE;&#x5B9A;&#x6848;&#x4EA4;&#x7ED9;TAKARA&#x53CA;&#x4E1C;&#x6620;&#x52A8;&#x753B;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x7269;&#x662F;&#x65B0;&#x4E00;&#x4EE3;&#x7684;&#x9996;&#x9886;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmVVdLapLMaXQRBL2WAeVcYfTiYpTt41FS12csdiBaFU2Z/%E5%9B%BE%E7%89%873.png" width="668" height="384"></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7531;&#x4E8E;&#x5F53;&#x65F6;&#x516C;&#x53F8;&#x4E4B;&#x95F4;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x5B9A;&#x671F;&#x6253;&#x957F;&#x9014;&#x7535;&#x8BDD;&#x6765;&#x8BA8;&#x8BBA;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x8BBE;&#x8BA1;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x6C9F;&#x901A;&#x4E0D;&#x8DB3;&#x3002;TAKARA&#x8BBE;&#x8BA1;&#x5E08;&#x4EE5;&#x4E3A;&#x60CA;&#x7834;&#x5929;&#x53EA;&#x662F;&#x4E2A;&#x8981;&#x585E;&#x53C2;&#x8C0B;&#xFF0C;&#x800C;&#x8865;&#x5929;&#x58EB;&#x5219;&#x53EA;&#x662F;&#x4E2A;&#x666E;&#x901A;&#x4E2D;&#x578B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF0C;&#x4E8E;&#x662F;&#x8BBE;&#x8BA1;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x50CF;&#x8BBE;&#x8BA1;&#x9996;&#x9886;&#x90A3;&#x4E48;&#x6295;&#x5165;&#xFF0C;&#x81F4;&#x4F7F;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x73A9;&#x5177;&#x51FA;&#x6765;&#x540E;&#x4EE4;&#x5F88;&#x591A;&#x73A9;&#x5BB6;&#x5931;&#x671B;&#x3002;&#x4E8B;&#x540E;TAKARA&#x7684;&#x8BBE;&#x8BA1;&#x5E08;&#x5F88;&#x540E;&#x6094;&#xFF0C;&#x8BF4;&#x5982;&#x679C;&#x5F53;&#x65F6;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x4F1A;&#x8BBE;&#x8BA1;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x8FD9;&#x662F;&#x540E;&#x8BDD;&#x3002;<br><br><img src="https://steemitimages.com/DQmTbd1No6u5P75H3SbmXmoUpBZvP5F5RYqZcNSV9se8rov/%E5%9B%BE%E7%89%874.png" width="1167" height="663"><br><br>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3xpzfl" target="_blank" rel="noopener">&#x2018;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x524D;&#x4E16;&#x7BC7; &#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6i6m6b/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNjFdQKNKDCZa67tyWDYAAGNF4T1cFWGav3yKtvgYPSio/%E4%B8%AD1.png" alt="变形金刚回忆录之变形金刚前世篇 中 Memoirs of Transformers: Their Past Lives (Part 2)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-05T14:52:09.000Z">2017-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1544 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6i6m6b/">变形金刚回忆录之变形金刚前世篇 中 Memoirs of Transformers: Their Past Lives (Part 2)</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x800C;&#x64CE;&#x5929;&#x67F1;&#x5728;&#x4E34;&#x6B7B;&#x524D;&#xFF0C;&#x672C;&#x610F;&#x662F;&#x60F3;&#x5C06;&#x5176;&#x4F20;&#x7ED9;&#x4F1F;&#x5927;&#x7684;&#x6218;&#x58EB;&#x3001;&#x6700;&#x63A5;&#x8FD1;&#x64CE;&#x5929;&#x67F1;&#x7684;&#x901A;&#x5929;&#x6653;&#xFF0C;&#x4F46;&#x5374;&#x9634;&#x5DEE;&#x9633;&#x9519;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#x88AB;&#x9738;&#x5929;&#x864E;&#x62A2;&#x8D70;&#xFF0C;&#x4E3A;&#x6B64;&#x901A;&#x5929;&#x6653;&#x6DF1;&#x53D7;&#x6253;&#x51FB;&#xFF0C;&#x4ECE;&#x6B64;&#x4E00;&#x8E76;&#x4E0D;&#x632F;&#x3002;&#x800C;&#x540E;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#x5374;&#x6700;&#x7EC8;&#x88AB;&#x8865;&#x5929;&#x58EB;&#x62FF;&#x5230;&#xFF0C;&#x6700;&#x7EC8;&#x8865;&#x5929;&#x58EB;&#x6210;&#x4E3A;&#x65B0;&#x4E00;&#x4EE3;&#x6C7D;&#x8F66;&#x4EBA;&#x9886;&#x8896;&#x3002;&#x8865;&#x5929;&#x58EB;&#x867D;&#x7136;&#x83B7;&#x5F97;&#x4E86;&#x8C61;&#x5F81;&#x6C7D;&#x8F66;&#x4EBA;&#x6743;&#x5A01;&#x548C;&#x5927;&#x667A;&#x6167;&#x7684;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#xFF0C;&#x4F46;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x5176;&#x4E2A;&#x4EBA;&#x9886;&#x5BFC;&#x9B45;&#x529B;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x667A;&#x6167;&#xFF0C;&#x90FD;&#x4E0D;&#x8DB3;&#x4EE5;&#x540C;&#x5176;&#x524D;&#x4E00;&#x4EE3;&#x9886;&#x8896;&#x76F8;&#x6BD4;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x62C5;&#x4EFB;&#x8D77;&#x5176;&#x9886;&#x5BFC;&#x8005;&#x4E00;&#x89D2;&#x8272;&#xFF0C;&#x4E3A;&#x6B64;&#xFF0C;&#x6C7D;&#x8F66;&#x4EBA;&#x4E00;&#x5EA6;&#x6DF1;&#x9677;&#x53D1;&#x5C55;&#x4F4E;&#x6F6E;&#x671F;&#x3002;</p><br><p>&#xA0;Shortly after the Battle of Autobot City, Optimus Prime lies on his deathbed. He passes the reins of leadership to Ultra Magnus and gives him the Matrix of Leadership. However, Megatron takes it away, and Ultra Magnus is devastated. Eventually Hot Rod opens the Matrix and destroys Unicron, allowing the Autobots to reclaim Cybertron. Hot Rod then becomes Rodimus Prime, the new Autobot leader. However, the lack of leadership and wisdom doesn&#x2019;t make him as a strong commander as his predecessor. Autobots are experiencing a period of slow development. &#xA0;</p><br><p><img src="https://steemitimages.com/DQmNjFdQKNKDCZa67tyWDYAAGNF4T1cFWGav3yKtvgYPSio/%E4%B8%AD1.png" width="794" height="692"></p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x800C;&#x5728;&#x6B64;&#x65F6;&#xFF0C;&#x5E02;&#x573A;&#x4E00;&#x5EA6;&#x53CD;&#x6620;&#x8F83;&#x4E3A;&#x51B7;&#x6DE1;&#xFF0C;&#x6216;&#x662F;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x5BF9;&#x8865;&#x5929;&#x58EB;&#x4E00;&#x89D2;&#x8272;&#x7684;&#x4E0D;&#x611F;&#x5192;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6000;&#x5FF5;&#x4ECE;&#x524D;&#x7684;&#x64CE;&#x5929;&#x67F1;(&#x6BD5;&#x7ADF;&#x5B69;&#x4E4B;&#x5B9D;&#x662F;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x9700;&#x8981;&#x9002;&#x5408;&#x9002;&#x5B9C;&#x7684;&#x4E0D;&#x65AD;&#x63A8;&#x51FA;&#x65B0;&#x7684;&#x5361;&#x901A;&#x5F62;&#x8C61;&#xFF0C;&#x624D;&#x80FD;&#x786E;&#x4FDD;&#x5176;&#x516C;&#x53F8;&#x6709;&#x4E0D;&#x65AD;&#x5730;&#x5229;&#x6DA6;)&#xFF0C;&#x5B69;&#x4E4B;&#x5B9D;&#x516C;&#x53F8;&#x5728;&#x6B64;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5F88;&#x9002;&#x5408;&#x5730;&#x91CD;&#x65B0;&#x6539;&#x5199;&#x5267;&#x60C5;&#xFF0C;&#x5728;&#x7B2C;&#x4E09;&#x5B63;&#x5C3E;&#x65F6;&#xFF0C;&#x8BA9;&#x64CE;&#x5929;&#x67F1;&#x590D;&#x6D3B;&#xFF0C;&#x91CD;&#x65B0;&#x6267;&#x638C;&#x6C7D;&#x8F66;&#x4EBA;&#x9886;&#x8896;&#x3002;&#x3002;&#x3002;</p><br><p>&#xA0;&#xA0;During this time, the audiences didn&#x2019;t like the story very much, nor did they appreciate Rodimus Prime being the Autobots&#x2019; new leader. (To be commercially successful, Hasbro had to be creative and constantly introduce new characters, in order to generate more revenue, especially through the sales of merchandise.) Anyway, perhaps it was because they did miss having Optimus Prime around, Hasbro decided to alter the storyline, and bring him back to life at the end of season 3, he resumed the role of Autobot&#x2019;s commander. &#xA0;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x7B2C;&#x56DB;&#x5B63;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;95-98&#x96C6;&#xFF0C;&#x7F8E;&#x56FD;&#x65B9;&#x9762;&#x63A8;&#x51FA;&#x4EE5;&#x914D;&#x5408;&#x5934;&#x9886;&#x6218;&#x58EB;&#x73A9;&#x5177;&#x7CFB;&#x5217;&#x3002;&#x4F46;&#x56E0;&#x4E0E;&#x540E;&#x7EED;&#x7684;&#x65E5;&#x7248;&#x52A8;&#x753B;&#x4E0D;&#x8FDE;&#x8D2F;&#x3002;&#x88AB;&#x89C6;&#x4E3A;&#x7F16;&#x5916;&#x5267;&#x96C6;&#xFF0C;&#x4E0D;&#x65AD;&#x56FD;&#x5185;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#xFF0C;&#x800C;&#x4E14;&#x540E;&#x6765;&#x6211;&#x6BCF;&#x6B21;&#x770B;&#x5230;&#x8FD9;&#x5B63;&#x65F6;&#xFF0C;&#x90FD;&#x8BA4;&#x4E3A;&#x4E0E;&#x524D;&#x4E09;&#x8005;&#x5B8C;&#x5168;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x5C31;&#x4E0D;&#x505A;&#x8BC4;&#x8BBA;&#x4E86;&#x3002;</p><br><p>&#xA0;In season 4, episodes 95-98 were released in America to promote the launch of Skullcruncher action figures. However, the story wasn&#x2019;t coherent with the follow-up Japanese animation. This season is often considered as a spin-off, and it wasn&#x2019;t shown in China. When i watched it many years later, i felt it didn&#x2019;t flow with the previous 3 seasons, therefore i will not discuss it here. <br><br>&#xA0;</p><br><p><img src="https://steemitimages.com/DQmY9Fp7VShdryuPhXomNVCqJQLY2i9TkRwD6Jd7G2hdTp3/%E4%B8%AD2.png" width="493" height="613"></p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;1986&#x5E74;&#x4E0A;&#x6620;&#x7684;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF1A;&#x5927;&#x7535;&#x5F71;&#x300B;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x53F2;&#x4E0A;&#x4E00;&#x4E2A;&#x8F89;&#x714C;&#x7684;&#x91CC;&#x7A0B;&#x3002;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x65E0;&#x8BBA;&#x662F;&#x5267;&#x60C5;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x505A;&#x5DE5;&#x51FA;&#x54C1;&#xFF0C;&#x90FD;&#x582A;&#x79F0;&#x7ECF;&#x5178;&#xFF0C;&#x5373;&#x4FBF;&#x4EE5;&#x4ECA;&#x65E5;&#x7684;&#x773C;&#x5149;&#x53BB;&#x770B;&#xFF0C;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x90E8;&#x4E0D;&#x53EF;&#x591A;&#x5F97;&#x7684;&#x7CBE;&#x5F69;&#x4F18;&#x79C0;&#x52A8;&#x753B;&#x7247;&#x3002;</p><br><p>&#xA0;The Transformers: The Movie (1986) was a step up in almost every area from the television series, with a more sophisticated plot, more serious treatment of war and violence, a hugely ambitious scope and a greatly increased animation budget with well-known celebrities providing voice work. For these reasons the film remains a classic animated feature film till now. <br><br>&#xA0;</p><br><p><img src="https://steemitimages.com/DQmYFxPMULg1jhtL1Suae663B78teHg1Siwxqkfv8e22A8g/%E4%B8%AD3.png" width="391" height="401"></p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;2005&#x5E74;&#xFF0C;&#x9738;&#x5929;&#x864E;&#x5360;&#x9886;&#x4E86;&#x585E;&#x4F2F;&#x7279;&#x6069;&#xFF0C;&#x6C7D;&#x8F66;&#x4EBA;&#x88AB;&#x8FEB;&#x9003;&#x4EA1;&#x5230;&#x585E;&#x4F2F;&#x7279;&#x6069;&#x9644;&#x8FD1;&#x7684;&#x4E24;&#x9897;&#x536B;&#x661F;&#x4E0A;&#x5EFA;&#x7ACB;&#x57FA;&#x5730;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x536B;&#x661F;&#x4E00;&#x548C;&#x536B;&#x661F;&#x4E8C;&#x3002;&#x4E00;&#x5929;&#xFF0C;&#x8D81;&#x64CE;&#x5929;&#x67F1;&#x7B49;&#x5916;&#x51FA;&#xFF0C;&#x5A01;&#x9707;&#x5929;&#x7387;&#x9886;&#x4E00;&#x5E2E;&#x9738;&#x5929;&#x864E;&#x5168;&#x4F53;&#x51FA;&#x52A8;&#xFF0C;&#x5077;&#x88AD;&#x4E86;&#x57FA;&#x5730;&#x3002;&#x6B63;&#x5728;&#x5343;&#x94A7;&#x4E00;&#x53D1;&#x4E4B;&#x9645;&#xFF0C;&#x64CE;&#x5929;&#x67F1;&#x7387;&#x961F;&#x8D76;&#x56DE;&#xFF0C;&#x540C;&#x9738;&#x5929;&#x864E;&#x5C55;&#x5F00;&#x4E86;&#x6FC0;&#x70C8;&#x7684;&#x6218;&#x6597;&#x3002;&#x6700;&#x7EC8;&#x6210;&#x529F;&#x534F;&#x529B;&#x5C06;&#x9738;&#x5929;&#x864E;&#x8D76;&#x8DD1;&#xFF0C;&#x800C;&#x64CE;&#x5929;&#x67F1;&#x4E5F;&#x4E8E;&#x8FD9;&#x6B21;&#x6218;&#x6597;&#x4E2D;&#x8EAB;&#x8D1F;&#x91CD;&#x4F24;&#xFF0C;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#x53D8;&#x53BB;&#x4E16;&#xFF0C;&#x4E34;&#x7EC8;&#x4E4B;&#x9645;&#x5C06;&#x6C7D;&#x8F66;&#x4EBA;&#x5386;&#x4EE3;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x7ED3;&#x6676;&#xFF1A;&#x4F1F;&#x5927;&#x7684;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#x4F20;&#x7ED9;&#x6218;&#x58EB;&#x901A;&#x5929;&#x6653;&#x3002;</p><br><p>&#xA0;It is the year 2005, and the Decepticons are now in control of Cybertron. The Autobots are preparing to launch an assault to retake the planet from hidden bases on two of Cybertron&#x2019;s moons. The Autobots launch a shuttle to pick up a final shipment of energon from Earth before they strike. Plans for the attack are overheard by Laserbeak, who reports back to Megatron. The Decepticons attack the Autobot shuttle en route to Earth, wiping out its crew (including Ironhide, Prowl, Ratchet and Brawn). Using the Autobots&#x2019; own shuttle, the Decepticons are able to get very close to the Autobots&#x2019; base on Earth, Autobot City, before they are detected, and begin a devastating surprise attack on the unprepared city.&#xA0;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x800C;&#x5A01;&#x9707;&#x5929;&#x5728;&#x88AB;&#x58F0;&#x6CE2;&#x6551;&#x8D70;&#x540E;&#xFF0C;&#x98DE;&#x56DE;&#x585E;&#x4F2F;&#x7279;&#x6069;&#x9014;&#x4E2D;&#xFF0C;&#x56E0;&#x5927;&#x706B;&#x8F66;&#x98DE;&#x8239;&#x8D1F;&#x8F7D;&#x8FC7;&#x91CD;&#xFF0C;&#x9738;&#x5929;&#x864E;&#x5185;&#x90E8;&#x8D77;&#x54C4;&#xFF0C;&#x6700;&#x7EC8;&#x5728;&#x7EA2;&#x8718;&#x86DB;&#x7684;&#x6388;&#x610F;&#x4E0B;&#xFF0C;&#x5C06;&#x5A01;&#x9707;&#x5929;&#x540C;&#x4E00;&#x5E2E;&#x8D1F;&#x4F24;&#x7684;&#x5144;&#x5F1F;&#x629B;&#x5F03;&#xFF0C;&#x53EF;&#x601C;&#x5A01;&#x9707;&#x5929;&#x5728;&#x4E34;&#x88AB;&#x4E22;&#x5F03;&#x65F6;&#xFF0C;&#x53EF;&#x601C;&#x5DF4;&#x5DF4;&#x5730;&#x5BF9;&#x7740;&#x7EA2;&#x8718;&#x86DB;&#x558A;&#xFF1A;&#x6211;&#x8FD8;&#x80FD;&#x52A8;&#x3002;&#x3002;&#x3002;&#x4F46;&#x4ECD;&#x65E7;&#x514D;&#x4E0D;&#x4E86;&#x88AB;&#x4E22;&#x5F03;&#x7684;&#x7ED3;&#x679C;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;The Decepticons are making their escape aboard Astrotrain, but are too heavy for him to get them all home under his own power. After putting the matter to a fair vote, the Decepticons decide to throw their injured members off the ship to better the chance of survival for the rest. One of the most severely injured Decepticons is Megatron. Starscream tosses him out even when he pleads &#x201C;i can still move&#x2026;. &#x201C; and claims leadership of the Decepticon army.&#xA0;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x5A01;&#x9707;&#x5929;&#x540E;&#x88AB;&#x5B87;&#x5B99;&#x5927;&#x5E1D;&#x6551;&#x8D70;&#xFF0C;&#x5E76;&#x88AB;&#x5B87;&#x5B99;&#x5927;&#x5E1D;&#x91CD;&#x65B0;&#x6539;&#x9020;&#x540E;&#x7ED9;&#x4E86;&#x65B0;&#x7684;&#x8EAB;&#x4EFD;&#xFF1A;&#x60CA;&#x7834;&#x5929;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x539F;&#x5148;&#x7684;&#x4EBA;&#x9A6C;&#x4E00;&#x5E76;&#x6539;&#x9020;&#xFF0C;&#x7ED9;&#x67AA;&#x7ED9;&#x70AE;&#xFF0C;&#x8981;&#x6C42;&#x60CA;&#x7834;&#x5929;&#x53BB;&#x62A2;&#x56DE;&#x552F;&#x4E00;&#x80FD;&#x4F24;&#x5BB3;&#x5230;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x6C7D;&#x8F66;&#x4EBA;&#x9886;&#x5BFC;&#x6A21;&#x5757;&#x5E76;&#x6BC1;&#x706D;&#x4E4B;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Megatron and the other adrift Decepticons then encounter Unicron in interstellar space. Unicron offers to rebuild Megatron and his minions in exchange for their service. Megatron agrees, and is reformatted into Galvatron. Unicron provides them with a ship, and sends them to kill Ultra Magnus and destroy the Matrix, stating that the Matrix is the only thing which can stand in his way.&#xA0;</p><br><p><br></p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6i6m6b" target="_blank" rel="noopener">&#x2018;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x524D;&#x4E16;&#x7BC7; &#x4E2D; Memoirs of Transformers: Their Past Lives (Part 2)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/23pmwa/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVvjNG5JvbLo2KLWFhfw164P6asnsHA4wNAkZqeKPrjo2/001hSTIazy7cmryQ6uM2c%26690.jpg" alt="Memoirs of Transformers: Their Past Lives (Part 1) 变形金刚回忆录之变形金刚前世篇 上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-04T12:56:06.000Z">2017-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1632 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/23pmwa/">Memoirs of Transformers: Their Past Lives (Part 1) 变形金刚回忆录之变形金刚前世篇 上</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;The most famous Transformers in China, are the Hasbro&#x2019;s 95-episode The Transformers series released here in 1988. Someone would say that there should be 98 episodes in total, but if i&#x2019;m not mistaken, they only aired 95 episodes back then. Why am i so sure? It&#x2019;s because i watched the last 2 episodes before my school started, and strangely they never showed the remaining 3&#x2026; It wasn&#x2019;t until years later then i came across the full 4 Seasons 98 Episodes of The Transformers box set from a video store, i was ecstatic and immediately purchased them for my personal collection.</p><br><p>&#x3000;&#x3000;&#x56FD;&#x5185;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x6700;&#x51FA;&#x540D;&#x7684;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;88&#x5E74;&#x5DE6;&#x53F3;&#x5F15;&#x8FDB;&#x7684;&#x7F8E;&#x56FD;&#x5B69;&#x4E4B;&#x5B9D;95&#x96C6;&#x52A8;&#x753B;&#x7247;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;98&#x96C6;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6211;&#x6CA1;&#x8BB0;&#x9519;&#x7684;&#x8BDD;&#xFF0C;&#x5F53;&#x5E74;&#x662F;&#x53EA;&#x5F15;&#x8FDB;&#x4E86;&#x524D;95&#x96C6;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BB0;&#x5FC6;&#x8FD9;&#x4E48;&#x6DF1;&#x523B;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x6700;&#x540E;&#x4E24;&#x96C6;&#x6070;&#x597D;&#x662F;&#x6211;&#x5F53;&#x5E74;&#x5F00;&#x5B66;&#x524D;&#x770B;&#x7684;&#x6700;&#x540E;&#x4E24;&#x96C6;&#xFF0C;&#x800C;&#x8FD9;&#x4E4B;&#x540E;&#x7684;&#x4E09;&#x96C6;&#xFF0C;&#x5C31;&#x795E;&#x5947;&#x5730;&#x6CA1;&#x6709;&#x518D;&#x51FA;&#x73B0;&#x8FC7;&#x3002;&#x76F4;&#x5230;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x5728;&#x5F71;&#x50CF;&#x5E97;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x5168;&#x56DB;&#x5B63;98&#x96C6;&#x540E;&#xFF0C;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#x4E4B;&#x540E;&#x4FBF;&#x8D2D;&#x4E70;&#x6536;&#x85CF;&#x4E0B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;In Hasbro&#x2019;s original version, actually they have 4 Seasons (98 Episodes) as such:</p><br><p>&#x3000;&#x3000;Season 1, originally aired in 1984, episode 1-16;</p><br><p>&#x3000;&#x3000;Season 2, originally aired in 1985, episode 17-65;</p><br><p>&#x3000;&#x3000;Season 3, originally aired in 1986, episode 66-95;</p><br><p>&#x3000;&#x3000;Season 4, originally aired in 1987, episode 96-98.</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x90A3;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x5B69;&#x4E4B;&#x5B9D;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x5171;&#x51FA;&#x4E86;&#x56DB;&#x5B63;&#xFF0C;&#x5171;98&#x96C6;&#xFF0C;&#x5206;&#x522B;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;1984&#x5E74;&#x51FA;&#x54C1;&#xFF08;&#x7B2C;&#x4E00;&#x5B63;&#xFF09; 1-16&#x96C6;&#xFF1B;1985&#x5E74;&#x51FA;&#x54C1; &#xFF08;&#x7B2C;&#x4E8C;&#x5B63;&#xFF09; 17-65&#x96C6;&#xFF1B;1986&#x5E74;&#x51FA;&#x54C1;&#xFF08;&#x7B2C;&#x4E09;&#x5B63;&#xFF09; &#xA0;66-95&#x96C6;&#xFF1B; 1987&#x5E74;&#x51FA;&#x54C1; &#xFF08;&#x7B2C;&#x56DB;&#x5B63;&#xFF09; 96-98&#x96C6;&#x3002;</p><br><p>&#x3000;&#x3000;The story follows Optimus Prime&#x2019;s Autobots and Megatron&#x2019;s Decepticons as they leave their metallic homeworld of Cybertron to search for new sources of energy to revitalize their war efforts, only to crash-land on Earth, where they remain entombed and offline for four million years. There is no doubt that the screenwriter is speaking from the perspective of the Autobots, about how the Decepticons are brutal and evil, and the Autobots are always indomitable in fighting against the dark forces.</p><br><p>&#x3000;&#x3000;&#x6545;&#x4E8B;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x4ECE;&#x51E0;&#x767E;&#x4E07;&#x5E74;&#x8BB2;&#x8D77;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x8D5B;&#x535A;&#x7279;&#x7684;&#x661F;&#x7403;&#x4E0A;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x9738;&#x5929;&#x864E;&#x548C;&#x6C7D;&#x8F66;&#x4EBA;&#x4E24;&#x6D3E;&#x52BF;&#x529B;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x7F16;&#x5267;&#x662F;&#x7AD9;&#x5728;&#x6C7D;&#x8F66;&#x4EBA;&#x89D2;&#x5EA6;&#x4E0A;&#xFF0C;&#x8BB2;&#x9738;&#x5929;&#x864E;&#x5982;&#x4F55;&#x51F6;&#x6B8B;&#x548C;&#x4F7F;&#x574F;&#xFF0C;&#x800C;&#x6C7D;&#x8F66;&#x4EBA;&#x8FD9;&#x65B9;&#x4E00;&#x76F4;&#x662F;&#x4E0D;&#x5C48;&#x4E0D;&#x6320;&#x5730;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x540C;&#x9ED1;&#x6697;&#x52BF;&#x529B;&#x90FD;&#x4E89;&#x7740;&#x3002;</p><br><p>&#x3000;&#x3000;Even now i&#x2019;m still very fond of the Chinese translations, they are so precise and vivid. We used to get very excited or shocked when our familiar characters such as Optimus Prime(&#x64CE;&#x5929;&#x67F1;), Megatron(&#x5A01;&#x9707;&#x5929;), Ultra Magnus(&#x901A;&#x5929;&#x6653;), Bumblebee(&#x5927;&#x9EC4;&#x8702;), Galvatron(&#x60CA;&#x7834;&#x5929;) and Starscream(&#x7EA2;&#x8718;&#x86DB;) appear in the show.</p><br><p>&#x3000;&#x3000;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x5927;&#x9646;&#x5BF9;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x4E2D;&#x4EBA;&#x7269;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x7FFB;&#x8BD1;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x795E;&#x6765;&#x4E4B;&#x7B14;&#xFF0C;&#x6BD4;&#x5982;&#x64CE;&#x5929;&#x67F1;&#x3001;&#x5A01;&#x9707;&#x5929;&#x3001;&#x901A;&#x5929;&#x6653;&#x3001;&#x5927;&#x9EC4;&#x8702;&#x3001;&#x60CA;&#x7834;&#x5929;&#x3001;&#x7EA2;&#x8718;&#x86DB;&#x7B49;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x8FD9;&#x4E9B;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8033;&#x95FB;&#x76EE;&#x719F;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x51FA;&#x573A;&#xFF0C;&#x90FD;&#x662F;&#x66FE;&#x7ECF;&#x4EE4;&#x6211;&#x4EEC;&#x65E0;&#x6BD4;&#x7684;&#x5174;&#x594B;&#x548C;&#x9707;&#x64BC;&#x3002;</p><br><p>&#x3000;&#x3000;The war between Autobots and Decepticons lasted for eons, and the resources on Cybertron was exhausted. Under the leadership of Optimus Prime, the Autobots left Cybertron on their spaceship Ark to search for new energy in the universe. Megatron took advantage and attacked them immediately afterwards. That battle ended with the combatants crashing on prehistoric Earth and lying catatonic for four million years.</p><br><p>&#x3000;&#x3000;&#x6C7D;&#x8F66;&#x4EBA;&#x548C;&#x9738;&#x5929;&#x864E;&#x5728;&#x585E;&#x4F2F;&#x5766;&#x7684;&#x6218;&#x4E89;&#x5DF2;&#x7ECF;&#x6301;&#x7EED;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x661F;&#x7403;&#x8D44;&#x6E90;&#x5DF2;&#x7ECF;&#x67AF;&#x7AED;&#xFF0C;&#x6C7D;&#x8F66;&#x4EBA;&#x5728;&#x64CE;&#x5929;&#x67F1;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#x767B;&#x4E0A;&#x5DE8;&#x578B;&#x6218;&#x8230;&#x65B9;&#x821F;&#x53F7;&#x524D;&#x5F80;&#x5B87;&#x5B99;&#x641C;&#x5BFB;&#x65B0;&#x80FD;&#x91CF;&#xFF0C;&#x9738;&#x5929;&#x864E;&#x9996;&#x9886;&#x5A01;&#x9707;&#x5929;&#x7387;&#x9886;&#x90E8;&#x4E0B;&#x4E58;&#x62A5;&#x5E94;&#x53F7;&#x6218;&#x8230;&#x8FFD;&#x51FB;&#x3002;&#x53CC;&#x65B9;&#x5728;&#x53E4;&#x8001;&#x7684;&#x5730;&#x7403;&#x4E0A;&#x7A7A;&#x4EA4;&#x6218;&#xFF0C;&#x9738;&#x5929;&#x864E;&#x767B;&#x9646;&#x4E86;&#x65B9;&#x821F;&#xFF0C;&#x4E0E;&#x6C7D;&#x8F66;&#x4EBA;&#x5728;&#x6218;&#x8230;&#x4E0A;&#x640F;&#x6597;&#x3002;&#x98DE;&#x8239;&#x5931;&#x53BB;&#x63A7;&#x5236;&#xFF0C;&#x5760;&#x6BC1;&#x5730;&#x7403;&#xFF0C;&#x6240;&#x6709;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7EC8;&#x6B62;&#x4E86;&#x6D3B;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;In 1984, a volcanic eruption jogged Ark&#x2019;s systems and caused its computer to reactivate. The ship repaired its passengers, Autobot and Decepticon alike, and thus the war spread on Earth. During the war, Autobots establish alliance and friendship with humans, always try to protect the Earth&#x2019;s resources. However, the Decepticons are constantly destroying them. New members and support are being introduced to both sides in this process. When they regained connection with Cybertron later on, the war expanded to the universe. As the two sides are evenly matched, the war continues.</p><br><p>&#x3000;&#x3000;1984&#x5E74;&#xFF0C;&#x65B9;&#x821F;&#x5760;&#x6BC1;&#x5730;&#x706B;&#x5C71;&#x7206;&#x53D1;&#xFF0C;&#x6218;&#x8230;&#x7535;&#x8111;&#x663E;&#x50CF;&#x4E00;&#x53F7;&#x6062;&#x590D;&#x673A;&#x80FD;&#xFF0C;&#x626B;&#x63CF;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x91CD;&#x65B0;&#x6FC0;&#x6D3B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x3002;&#x4E24;&#x6D3E;&#x7684;&#x6218;&#x4E89;&#x53C8;&#x5728;&#x5730;&#x7403;&#x5EF6;&#x7EED;&#xFF0C;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x6C7D;&#x8F66;&#x4EBA;&#x4E0E;&#x5730;&#x7403;&#x4EBA;&#x5EFA;&#x7ACB;&#x4E86;&#x53CB;&#x8C0A;&#xFF0C;&#x5E76;&#x7AED;&#x529B;&#x4FDD;&#x62A4;&#x5730;&#x7403;&#xFF0C;&#x800C;&#x9738;&#x5929;&#x864E;&#x5219;&#x4E0D;&#x65AD;&#x62A2;&#x63A0;&#x80FD;&#x6E90;&#x3002;&#x53CC;&#x65B9;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x4E0D;&#x65AD;&#x52A0;&#x5165;&#x65B0;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x540E;&#x6765;&#x4E0E;&#x585E;&#x4F2F;&#x5766;&#x6062;&#x590D;&#x4E86;&#x8054;&#x7CFB;&#xFF0C;&#x6218;&#x4E89;&#x53C8;&#x4ECE;&#x5730;&#x7403;&#x6269;&#x5C55;&#x5230;&#x5B87;&#x5B99;&#xFF0C;&#x53CC;&#x65B9;&#x52BF;&#x5747;&#x529B;&#x654C;&#xFF0C;&#x6218;&#x4E89;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;When i was little, I remember wondering who had created the Transformers, since they were so extraordinary? To find out this answer, i kept watching till the end of Season 3, where the answer was revealed.</p><br><p>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x5C0F;&#x65F6;&#x5019;&#x6709;&#x9635;&#x5B50;&#x6211;&#x5F88;&#x7591;&#x60D1;&#xFF0C;&#x65E2;&#x7136;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x4EEC;&#x8FD9;&#x4E48;&#x4F18;&#x79C0;&#xFF0C;&#x90A3;&#x4E48;&#x7A76;&#x7ADF;&#x662F;&#x4F55;&#x4EBA;&#x9020;&#x5C31;&#x51FA;&#x8FD9;&#x4E48;&#x4F1F;&#x5927;&#x7684;&#x4EA7;&#x54C1;&#xFF1F;&#x6000;&#x7740;&#x5BF9;&#x6B64;&#x4E00;&#x76F4;&#x7684;&#x63A2;&#x7D22;&#xFF0C;&#x5728;&#x540E;&#x6765;&#x7684;&#x7B2C;&#x4E09;&#x5B63;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x7ED9;&#x51FA;&#x4E86;&#x6211;&#x4EEC;&#x7B54;&#x6848;&#x3002;</p><br><p>&#x3000;&#x3000;It was the demigod Primus who created the Transformers, with the intention that they would all be righteous and obedient. However, some of them began to resist his cruel repression, eventually overturned and banished him from Cybertron. Afterwards, they soon became divided into two main groups, which are the Autobots and Decepticons.</p><br><p>&#x3000;&#x3000;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x6700;&#x65E9;&#x662F;&#x7531;&#x4E94;&#x9762;&#x602A;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x5974;&#x96B6;&#x673A;&#x68B0;&#x4EBA;&#xFF0C;&#x7531;&#x4E8E;&#x4E94;&#x9762;&#x602A;&#x7684;&#x6B8B;&#x5FCD;&#x9547;&#x538B;&#xFF0C;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x4E2D;&#x6709;&#x90E8;&#x5206;&#x53CD;&#x6297;&#x8005;&#x8D77;&#x6765;&#x9886;&#x5BFC;&#x5927;&#x5BB6;&#x5F00;&#x59CB;&#x53CD;&#x6297;&#xFF0C;&#x6700;&#x7EC8;&#x63A8;&#x7FFB;&#x4E94;&#x9762;&#x602A;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x8D76;&#x51FA;&#x585E;&#x4F2F;&#x5766;&#x3002;&#x800C;&#x5728;&#x8D76;&#x8D70;&#x4E94;&#x9762;&#x602A;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x5206;&#x88C2;&#x6210;&#x4E24;&#x6D3E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x719F;&#x77E5;&#x7684;&#x9738;&#x5929;&#x864E;&#x548C;&#x6C7D;&#x8F66;&#x4EBA;&#x4E24;&#x6D3E;&#x3002;</p><br><p>&#x3000;&#x3000;Alpha Trion, one of the oldest living Transformers, was given the Matrix of Leadership by the dying Sentinel Prime, but Alpha Trion himself did not become Autobot leader. It would sit in his possession, unused, until the coming of the next Autobot leader, who turned out to be Optimus Prime.</p><br><p>&#x3000;&#x3000;&#x6C7D;&#x8F66;&#x4EBA;&#x7684;&#x9F3B;&#x7956;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x524D;&#x9886;&#x8896;&#x949B;&#x5E08;&#x5085;&#xFF0C;&#x5C06;&#x96C6;&#x5408;&#x4E86;&#x6C7D;&#x8F66;&#x4EBA;&#x8C61;&#x5F81;&#x548C;&#x5927;&#x667A;&#x6167;&#x7684;&#x80FD;&#x6E90;&#x5B9D;&#x4EA4;&#x7ED9;&#x4E86;&#x4E0B;&#x4E00;&#x4EE3;&#x7EE7;&#x4EFB;&#x8005;&#xFF0C;&#x4E4B;&#x540E;&#x5176;&#x6210;&#x4E3A;&#x6C7D;&#x8F66;&#x4EBA;&#x9886;&#x8896;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x540E;&#x6765;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x64CE;&#x5929;&#x67F1;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmVvjNG5JvbLo2KLWFhfw164P6asnsHA4wNAkZqeKPrjo2/001hSTIazy7cmryQ6uM2c%26690.jpg" width="343" height="480"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/23pmwa" target="_blank" rel="noopener">&#x2018;Memoirs of Transformers: Their Past Lives (Part 1) &#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x524D;&#x4E16;&#x7BC7; &#x4E0A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5dmren/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVvjNG5JvbLo2KLWFhfw164P6asnsHA4wNAkZqeKPrjo2/98transforms.jpg" alt="一代人的记忆：变形金刚回忆录之国内诞生记 The Memory of Our Generation, Memoirs of Transformers: How They Cameto China">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-03T15:15:30.000Z">2017-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1871 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5dmren/">一代人的记忆：变形金刚回忆录之国内诞生记 The Memory of Our Generation, Memoirs of Transformers: How They Cameto China</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmVvjNG5JvbLo2KLWFhfw164P6asnsHA4wNAkZqeKPrjo2/98transforms.jpg"></p><br><p><em>pictrue from baidu.com</em></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;I have always wanted to write about the people and events of &#xA0;the Transformers. Of course, just like most of my articles, they are not only about the Transformers but also, more importantly, the good old days of our generation, because it&#x2019;s more than just fleeting memories of the past, it also represents the most beautiful times of our lives, our carefree childhood. &#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x60F3;&#x5199;&#x4E0B;&#x6709;&#x5173;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x548C;&#x4E8B;&#x7269;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x591A;&#x6570;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x5199;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x4EE3;&#x4EBA;&#x5BF9;&#x4E8E;&#x901D;&#x53BB;&#x90A3;&#x7AE5;&#x5E74;&#x7684;&#x8FFD;&#x5FC6;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x56DE;&#x5FC6;&#xFF0C;&#x66F4;&#x662F;&#x4EE3;&#x8868;&#x4E86;&#x6211;&#x4EEC;&#x90A3;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x5149;&#x4E4B;&#x4E00;&#xFF0C;&#x90A3;&#x6BB5;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#x7AE5;&#x5E74;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;The latest<em> Transformers: The Last Knight </em>movie was recently released, i spent quite some time thinking about the stories of the Transformers and finally decided to write about them in a series of articles. They will be <em><strong>The Memory of Our Generation, Memoirs of Transformers: How They Came to China</strong></em>; <em><strong>Memoirs of Transformers: Their Past Lives</strong></em>; and <em><strong>Memoirs of Transformers: Their Current Affairs</strong></em>. I do hope you will enjoy reading them, and i will be thrilled if you resonate my love for Transformers too!&#xA0;</p><br><p>&#x3000;&#x3000;&#x968F;&#x7740;&#x7535;&#x5F71;&#x7248;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A; 5&#x300B;&#x7684;&#x4E0A;&#x6620;&#xFF0C;&#x6211;&#x60F3;&#x4E86;&#x8BB8;&#x4E45;&#x7684;&#x5173;&#x4E8E;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7EC8;&#x4E8E;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x51C6;&#x5907;&#x82B1;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#x6765;&#x5199;&#xFF0C;&#x5206;&#x522B;&#x4E3A;<strong>&#x300A;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#xFF1A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x56FD;&#x5185;&#x8BDE;&#x751F;&#x8BB0;&#x300B;</strong>&#x3001;<strong>&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x524D;&#x4E16;&#x7BC7;&#x300B;</strong>&#x3001;<strong>&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x4ECA;&#x751F;&#x7BC7;&#x300B;</strong>&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x80FD;&#x627E;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x5171;&#x9E23;&#x6700;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;In late 1987, two unexpected visitors arrived at STV (Shanghai Television Station) lobby, and they are foreigners! Even though the Chinese economic reform has been carried out for some time, and Shanghai is a popular international trading port so it&#x2019;s not uncommon to see foreigners, but the arrival of these two guys did surprise the staff at STV.&#xA0;</p><br><p>&#x3000;&#x3000;1987&#x5E74;&#x5E95;&#xFF0C;&#x4E0A;&#x6D77;&#x7535;&#x89C6;&#x53F0;&#x5927;&#x5802;&#xFF0C;&#x6765;&#x4E86;&#x4E24;&#x4E2A;&#x4E0D;&#x901F;&#x4E4B;&#x5BA2;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x8001;&#x5916;&#xFF01;&#x867D;&#x8BF4;&#x6539;&#x9769;&#x5F00;&#x653E;&#x5DF2;&#x6709;&#x51E0;&#x5E74;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x4E0A;&#x6D77;&#x8FD9;&#x4E2A;&#x56FD;&#x9645;&#x5927;&#x90FD;&#x5E02;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x8001;&#x5916;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8868;&#x73B0;&#x51FA;&#x592A;&#x591A;&#x7684;&#x60CA;&#x8BB6;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E24;&#x4E2A;&#x8001;&#x5916;&#x7684;&#x5230;&#x8BBF;&#xFF0C;&#x8FD8;&#x662F;&#x8BA9;&#x7535;&#x89C6;&#x53F0;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;They introduced themselves as marketing representatives from an American toy company. Those who were present that day couldn&#x2019;t remember much about them, but were all very impressed when they demonstrated the toys they brought along. The action figure transformed magically into a car in their hands, all just in the blink of an eye. It was truly fascinating. &#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x8001;&#x5916;&#x81EA;&#x79F0;&#x662F;&#x4ECE;&#x7F8E;&#x56FD;&#x8FC7;&#x6765;&#xFF0C;&#x8BF4;&#x662F;&#x7F8E;&#x56FD;&#x4E00;&#x5BB6;&#x73A9;&#x5177;&#x516C;&#x53F8;&#x7684;&#x5E02;&#x573A;&#x90E8;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x51E0;&#x4E2A;&#x5F53;&#x4E8B;&#x4EBA;&#x56DE;&#x5FC6;&#xFF0C;&#x5DF2;&#x7ECF;&#x5BF9;&#x5F53;&#x65F6;&#x7684;&#x8001;&#x5916;&#x5370;&#x8C61;&#x4E0D;&#x6DF1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E24;&#x4E2A;&#x8001;&#x5916;&#x8FB9;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FB9;&#x7FFB;&#x5F04;&#x7740;&#x624B;&#x4E0A;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x4EE4;&#x5728;&#x573A;&#x7684;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x662F;&#xFF0C;&#x8001;&#x5916;&#x624B;&#x91CC;&#x90A3;&#x51E0;&#x4E2A;&#x5361;&#x901A;&#x5C0F;&#x4EBA;&#xFF0C;&#x7A0D;&#x5FAE;&#x7FFB;&#x51E0;&#x4E0B;&#xFF0C;&#x50CF;&#x53D8;&#x6362;&#x9B54;&#x672F;&#x822C;&#xFF0C;&#x7728;&#x773C;&#x95F4;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x90E8;&#x6C7D;&#x8F66;&#xFF0C;&#x975E;&#x5E38;&#x795E;&#x5947;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Later we would know that the toy company they represented was the famous Hasbro. Since the Transformers TV series were very popular in America, Hasbro had made their action figures a bestseller too.&#xA0;</p><br><p>&#x3000;&#x3000;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x5C31;&#x662F;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x5B69;&#x4E4B;&#x5B9D;&#x516C;&#x53F8;&#xFF0C;&#x800C;&#x4E14;&#x5F53;&#x65F6;&#x968F;&#x7740;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x70ED;&#x64AD;&#xFF0C;&#x5B69;&#x4E4B;&#x5B9D;&#x516C;&#x53F8;&#x5DF2;&#x7ECF;&#x5C06;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x5728;&#x7F8E;&#x56FD;&#x7092;&#x5F97;&#x70ED;&#x706B;&#x671D;&#x5929;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;One of the marketing representatives told his audience enthusiastically that many American TV stations would pay double the price to broadcast their Transformers series. Of course no Chinese believed him, and nobody would want to believe him because back then, China had never imported a foreign animated television series, let alone paying a high price for it. Later the STV program department found out that before Shanghai, these two Hasbro representatives had first been to Beijing, and tried selling their program to the prestigious CCTV (Central Chinese Television) but were rebuffed, reasons being &#x201C;there&#x2019;s too much violence, not suitable for TV culture, so there is no way we would broadcast it.&#x201D;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5176;&#x4E2D;&#x6709;&#x4E2A;&#x8001;&#x5916;&#x5E26;&#x7740;&#x7565;&#x5FAE;&#x6DA8;&#x7EA2;&#x4E86;&#x7684;&#x8138;&#x6FC0;&#x52A8;&#x5730;&#x8DDF;&#x5728;&#x573A;&#x7684;&#x4EBA;&#x8BB2;&#xFF0C;&#x56FD;&#x5185;(&#x7F8E;&#x56FD;)&#x5F88;&#x591A;&#x7535;&#x89C6;&#x53F0;&#x90FD;&#x613F;&#x610F;&#x4ED8;&#x53CC;&#x500D;&#x7684;&#x4EF7;&#x94B1;&#xFF0C;&#x6765;&#x4E70;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x7247;&#x5B50;(&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x52A8;&#x753B;&#x7247; 84&#x7248;)&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x73B0;&#x573A;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x4EBA;&#x76F8;&#x4FE1;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x5E02;&#x573A;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x4ECE;&#x6D77;&#x5916;&#x5F15;&#x8FDB;&#x8FC7;&#x4EFB;&#x4F55;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x82B1;&#x5927;&#x4EF7;&#x94B1;&#x8D2D;&#x4E70;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8282;&#x76EE;&#x90E8;&#x7684;&#x540E;&#x6765;&#x4EBA;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x6765;&#x4E0A;&#x6D77;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x5DF2;&#x7ECF;&#x53BB;&#x8FC7;&#x4E86;&#x5317;&#x4EAC;&#xFF0C;&#x627E;&#x5230;&#x7535;&#x89C6;&#x53F0;&#x4E00;&#x54E5;&#x4E2D;&#x592E;&#x7535;&#x89C6;&#x53F0;&#xFF0C;&#x4F46;&#x6CA1;&#x66FE;&#x60F3;&#x5728;&#x592E;&#x89C6;&#x90A3;&#x91CC;&#x78B0;&#x4E86;&#x4E00;&#x9F3B;&#x5B50;&#x7070;&#xFF0C;&#x636E;&#x8BF4;&#x592E;&#x89C6;&#x5185;&#x90E8;&#x4EBA;&#x7ED9;&#x51FA;&#x88AB;&#x62D2;&#x7684;&#x539F;&#x56E0;&#x4E3B;&#x8981;&#x662F;&#x201C;&#x201D;&#x66B4;&#x529B;&#x6210;&#x5206;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x5851;&#x9020;&#x8367;&#x5C4F;&#x6587;&#x5316;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x5546;&#x91CF;&#x4F59;&#x5730;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Perhaps it was due to their previous rejection by CCTV, or they were just too eager to enter the Chinese market, while STV was still considering the matter, the Hasbro representatives approached STV chief and told them that, after communicating with their headquarters in America, they had decided to give STV the Transformers (98 episodes) broadcasting rights for free! Not even a penny. &#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x662F;&#x5148;&#x524D;&#x5728;&#x5317;&#x4EAC;&#x5403;&#x8FC7;&#x95ED;&#x95E8;&#x7FB9;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x8001;&#x5916;&#x6025;&#x4E8E;&#x6253;&#x5F00;&#x4E2D;&#x56FD;&#x5E02;&#x573A;&#xFF0C;&#x6B63;&#x5F53;&#x7535;&#x89C6;&#x53F0;&#x91CC;&#x610F;&#x89C1;&#x4E0D;&#x4E00;&#x65F6;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x8001;&#x5916;&#x53C8;&#x627E;&#x5230;&#x7535;&#x89C6;&#x53F0;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x4E00;&#x518D;&#x5BA3;&#x79F0;&#xFF0C;&#x7ECF;&#x8FC7;&#x8DDF;&#x7F8E;&#x56FD;&#x603B;&#x90E8;&#x6C9F;&#x901A;&#x8FC7;&#xFF0C;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;98&#x96C6;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#xFF0C;&#x5168;&#x90E8;&#x514D;&#x8D39;&#x65E0;&#x507F;&#x9001;&#x7ED9;&#x4E0A;&#x6D77;&#x7535;&#x89C6;&#x53F0;&#x64AD;&#x653E;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5206;&#x94B1;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;What a great opportunity fell into their lap! STV decided to give it a go. &#xA0;</p><br><p>&#x3000;&#x3000;&#x5929;&#x4E0A;&#x6389;&#x4E0B;&#x4E2A;&#x5927;&#x9985;&#x997C;&#xFF0C;&#x8FD9;&#x7B49;&#x597D;&#x4E8B;&#x5F53;&#x524D;&#xFF0C;&#x4E0A;&#x6D77;&#x7535;&#x89C6;&#x53F0;&#x51B3;&#x5B9A;&#x5148;&#x8BD5;&#x8BD5;&#x770B;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Cream rises to the top. Just as explosive as the atomic bomb, Transformers became an overnight sensation in China. Almost in every street you would hear boys calling &#x201C;Autobots, transform and roll out!!&#x201D; &#xA0;</p><br><p>&#x3000;&#x3000;&#x662F;&#x91D1;&#x5B50;&#x59CB;&#x7EC8;&#x4F1A;&#x53D1;&#x4EAE;&#x7684;&#xFF0C;&#x5982;&#x540C;&#x5F15;&#x7206;&#x4E86;&#x201C;&#x539F;&#x5B50;&#x5F39;&#x201D;&#x822C;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x5168;&#x56FD;&#x5404;&#x5730;&#xFF0C;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x90FD;&#x9AD8;&#x558A;&#x7740;&#x201C;&#x6C7D;&#x8F66;&#x4EBA;&#xFF0C;&#x53D8;&#x5F62;&#xFF0C;&#x51FA;&#x53D1;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;In 1988, as a little boy and who first saw Transformers on TV, i was instantly mesmerized by the characters and their stories. I believe that many of us who grew up in the 80s are deeply fond of the Transformers, just like me. When i was little, my greatest wish was to have a transformer action figure. Of course, i didn&#x2019;t ask for Optimus Prime or Megatron, because even an unknown character would make my biggest dream come true!&#xA0;</p><br><p>&#x3000;&#x3000;1988&#x5E74;&#xFF0C;&#x7AE5;&#x5E74;&#x7684;&#x6211;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x7535;&#x89C6;&#x53F0;&#x4E0A;&#x770B;&#x5230;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#xFF0C;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x5C31;&#x88AB;&#x91CC;&#x8FB9;&#x7684;&#x4EBA;&#x7269;&#x548C;&#x5267;&#x60C5;&#x5438;&#x5F15;&#x4F4F;&#x4E86;&#x3002; &#xA0;&#x5BF9;&#x4E8E;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x4EE3;&#x4EBA;&#x90FD;&#x6709;&#x5F88;&#x5F3A;&#x70C8;&#x548C;&#x5F88;&#x6DF1;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x7AE5;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6700;&#x5927;&#x7684;&#x613F;&#x671B;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x62E5;&#x6709;&#x4E00;&#x53EA;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x6CA1;&#x6E34;&#x6C42;&#x64CE;&#x5929;&#x67F1;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x5A01;&#x9707;&#x5929;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x4E2A;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x6700;&#x5927;&#x7684;&#x68A6;&#x60F3;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5dmren" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#xFF1A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x56FD;&#x5185;&#x8BDE;&#x751F;&#x8BB0; The Memory of Our Generation, Memoirs of Transformers: How They Cameto China&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/204/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/206/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/204/">204</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/205/">205</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/206/">206</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/244/">244</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

