
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>比特幣突破了2000美元大關，但你知道它是什麼嗎？ - HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZ8BGeWb8cuQtDEVL4vq5qdBfKd9fGcD5V5E7GdRtn1S2/images.jpeg" alt="比特幣突破了2000美元大關，但你知道它是什麼嗎？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-21T14:14:27.000Z">2017-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2849 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                比特幣突破了2000美元大關，但你知道它是什麼嗎？
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZ8BGeWb8cuQtDEVL4vq5qdBfKd9fGcD5V5E7GdRtn1S2/images.jpeg" alt="images.jpeg"><br>&#x6BD4;&#x7279;&#x5E63;&#x5728;&#x8FD1;&#x65E5;&#x6B63;&#x5F0F;&#x7A81;&#x7834;&#x4E8C;&#x5343;&#x7F8E;&#x5143;&#x5927;&#x95DC;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5011;&#x628A;&#x6BCF; 1 &#x6BD4;&#x7279;&#x5E63;&#x5C0D;&#x7167;&#x6BCF; 1 &#x76CE;&#x53F8;&#x9EC3;&#x91D1;&#xFF0C;&#x5247;&#x6BD4;&#x7279;&#x5E63;&#x6BD4;&#x9EC3;&#x91D1;&#x9084;&#x8981;&#x8CB4;&#x4E86; 800 &#x7F8E;&#x5143;&#x6709;&#x591A;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5927;&#x52DD;&#x9EC3;&#x91D1;&#xFF0C;&#x96D6;&#x7136;&#x9019;&#x6A23;&#x7684;&#x5C0D;&#x6BD4;&#x6709;&#x9EDE;&#x5947;&#x602A;&#xFF0C;&#x4F46;&#x662F;&#x6240;&#x6709;&#x7684;&#x5A92;&#x9AD4;&#x90FD;&#x662F;&#x9019;&#x9EBC;&#x5F62;&#x5BB9;&#x7684;&#xFF0C;&#x8A95;&#x751F;&#x624D; 8 &#x5E74;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x5750;&#x5BE6;&#x4E86;&#x300C;&#x6578;&#x4F4D;&#x9EC3;&#x91D1;&#x300D;&#x4E4B;&#x540D;&#xFF0C;&#x50F9;&#x503C;&#x5DF2;&#x8D85;&#x8D8A;&#x8CA8;&#x5E63;&#x53F2;&#x4E2D;&#x5730;&#x4F4D;&#x60A0;&#x4E45;&#x7684;&#x9EC3;&#x91D1;&#x3002;&#x6BCF;&#x6B21;&#x807D;&#x5230;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x7E3D;&#x6703;&#x63D0;&#x5230;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x5230;&#x5E95;&#x4EC0;&#x9EBC;&#x662F;&#x6BD4;&#x7279;&#x5E63;&#xFF08;Bitcoin&#xFF09;&#xFF1F;&#x4EC0;&#x9EBC;&#x53C8;&#x662F;&#x5340;&#x584A;&#x93C8;&#xFF08;Block chain&#xFF09;&#xFF1F;&#x5340;&#x584A;&#x93C8;&#x662F;&#x300C;&#x5340;&#x584A;&#x300D;&#xFF08;Block&#xFF09;&#x4E86;&#x4EC0;&#x9EBC;&#xFF1F;&#x53C8;&#x300C;&#x93C8;&#x300D;&#xFF08;Chain&#xFF09;&#x4E86;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;</p>
<p>&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x8D77;&#x6E90;</p>
<p>&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x767C;&#x660E;&#x4EBA; Satoshi&#xFF08;&#x7B46;&#x540D;&#xFF0C;&#x5BE6;&#x59D3;&#x540D;&#x76EE;&#x524D;&#x5C1A;&#x7121;&#x5B9A;&#x8AD6;&#xFF09;&#x5728; 2008 &#x5E74;&#x767C;&#x8868;&#x4E86;&#x4E00;&#x7BC7;&#x540D;&#x70BA;&#x300A;&#x6BD4;&#x7279;&#x5E63;&#xFF1A;&#x4E00;&#x7A2E;&#x9EDE;&#x5C0D;&#x9EDE;&#x96FB;&#x5B50;&#x73FE;&#x91D1;&#x7CFB;&#x7D71;&#x300B;&#xFF08;Bitcoin: A Peer-to-Peer Electronic Cash System&#xFF09;&#x7684;&#x8AD6;&#x6587;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x7A31;&#x70BA;&#x300C;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x7684;&#x96FB;&#x5B50;&#x8CA8;&#x5E63;&#x53CA;&#x5176;&#x6F14;&#x7B97;&#x6CD5;&#xFF0C;&#x7531;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x4E0D;&#x9069;&#x5408;&#x5373;&#x6642;&#x5927;&#x91CF;&#x7684;&#x5C0F;&#x984D;&#x4EA4;&#x6613;&#xFF0C;&#x800C;&#x4E14;&#x6BD4;&#x7279;&#x5E63;&#x5728;&#x6CD5;&#x898F;&#x4E0A;&#x5B58;&#x6709;&#x7591;&#x7FA9;&#x96E3;&#x4EE5;&#x88AB;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x63A5;&#x53D7;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x4EBA;&#x5C07;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x90E8;&#x5206;&#x6280;&#x8853;&#x62BD;&#x96E2;&#x51FA;&#x4F86;&#x5C0B;&#x627E;&#x65B0;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x4E26;&#x4E14;&#x53D6;&#x4E86;&#x65B0;&#x540D;&#x5B57;&#x300C;&#x5340;&#x584A;&#x93C8;&#x300D;&#xFF08;Block chain&#xFF09;&#xFF0C;&#x9019;&#x662F;&#x5340;&#x584A;&#x93C8;&#x9019;&#x500B;&#x540D;&#x7A31;&#x7684;&#x7531;&#x4F86;&#x3002;&#x7531;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x9019;&#x500B;&#x540D;&#x7A31;&#x662F;&#x6E90;&#x81EA;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x56E0;&#x6B64;&#x8981;&#x4E86;&#x89E3;&#x4EC0;&#x9EBC;&#x662F;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x5C31;&#x5FC5;&#x9808;&#x5148;&#x5F9E;&#x4EC0;&#x9EBC;&#x662F;&#x6BD4;&#x7279;&#x5E63;&#x8AC7;&#x8D77;&#x3002;</p>
<p>&#x5047;&#x8A2D; Satoshi &#x5275;&#x9020;&#x6BD4;&#x7279;&#x5E63;&#xFF08;BTC&#xFF1A;Bitcoin&#xFF09;&#x8207;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#xFF08;BTC ledger&#xFF09;&#x4E26;&#x4E14;&#x7D66;&#x81EA;&#x5DF1; 50btc&#xFF0C;&#x4ED6;&#x60F3;&#x8981;&#x7528; 20btc &#x5411; Alice &#x8CB7;&#x4E00;&#x672C;&#x66F8;&#xFF0C;&#x4E26;&#x4E14;&#x8A18;&#x9304;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x5167;&#xFF0C;&#x5982;&#x5716;&#x4E00;&#x6240;&#x793A;&#xFF0C;Alice &#x7B2C;&#x4E00;&#x6B21;&#x807D;&#x904E;&#x6709;&#x9019;&#x7A2E;&#x6771;&#x897F;&#xFF0C;&#x5979;&#x597D;&#x5947;&#x7684;&#x554F; Satoshi&#xFF1A;&#x9019;&#x500B;&#x53EB;&#x4EC0;&#x9EBC;&#x5E63;&#x7684;&#x807D;&#x8D77;&#x4F86;&#x597D;&#x9177;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8981;&#x600E;&#x9EBC;&#x7528;&#x5B83;&#x4F86;&#x548C;&#x5225;&#x4EBA;&#x8CB7;&#x6771;&#x897F;&#x5462;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmfYhRuAqWDdZAK5kvsMozxtJWzsRyo4nZ8Td46ba7cz44/block-chain-principle-and-application-bitcoin-pt1-e1495086532600.jpg" alt="block-chain-principle-and-application-bitcoin-pt1-e1495086532600.jpg"></p>
<p>&#x25B2; &#x5716;&#x4E00;&#xFF1A;Satoshi &#x5275;&#x9020;&#x6BD4;&#x7279;&#x5E63;&#x8207;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#xFF0C;&#x4E26;&#x4E14;&#x5411; Alice &#x8CB7;&#x4E00;&#x672C;&#x66F8;&#x3002;&#xFF08;Source&#xFF1A;&#x675C;&#x5B8F;&#x6BC5;&#xFF0C;&#x300A;Block Chain &#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;&#x8207;&#x672A;&#x4F86;&#x300B;&#xFF0C;&#x53F0;&#x7063;&#x7DB2;&#x8DEF;&#x8A8D;&#x8B49;&#x516C;&#x53F8;&#x3002;&#xFF3B;Icon made by Freepik from flaticon&#xFF3D;&#xFF09;</p>
<p>Satoshi &#x544A;&#x8A34; Alice&#xFF1A;&#x9019;&#x500B;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x59B3;&#x53EF;&#x4EE5;&#x7528;&#x540C;&#x6A23;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x652F;&#x4ED8; Bob &#x91D1;&#x984D; 10btc &#x8CB7;&#x4E00;&#x9846;&#x860B;&#x679C;&#xFF0C;&#x4E26;&#x4E14;&#x4E5F;&#x8A18;&#x9304;&#x5728;&#x6211;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x5167;&#xFF0C;&#x5982;&#x5716;&#x4E8C;&#x6240;&#x793A;&#x3002;&#x65E2;&#x7136;&#x6BD4;&#x7279;&#x5E63;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x8CB7;&#x5230;&#x6771;&#x897F;&#xFF0C;&#x56E0;&#x6B64; Alice &#x5F88;&#x958B;&#x5FC3;&#x7684;&#x6536;&#x4E0B;&#x4E86;&#x9019;&#x7A2E;&#x7B2C;&#x4E00;&#x6B21;&#x807D;&#x904E;&#x7684;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbCXhnqBtfTv1T1FQaxir36Aj8KbHZeLNXAVurbCZdeqD/block-chain-principle-and-application-bitcoin-pt1-2-e1495086545703.jpg" alt="block-chain-principle-and-application-bitcoin-pt1-2-e1495086545703.jpg"></p>
<p>&#x25B2; &#x5716;&#x4E8C;&#xFF1A;Alice &#x652F;&#x4ED8; Bob &#x91D1;&#x984D; 10btc &#x8CB7;&#x4E00;&#x9846;&#x860B;&#x679C;&#x3002;&#xFF08;Source&#xFF1A;&#x675C;&#x5B8F;&#x6BC5;&#xFF0C;&#x300A;Block Chain &#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;&#x8207;&#x672A;&#x4F86;&#x300B;&#xFF0C;&#x53F0;&#x7063;&#x7DB2;&#x8DEF;&#x8A8D;&#x8B49;&#x516C;&#x53F8;&#x3002;&#xFF3B;Icon made by Freepik from flaticon&#xFF3D;&#xFF09;</p>
<p>&#x5F8C;&#x4F86; Alice &#x8207; Bob &#x60F3;&#x60F3;&#xFF0C;&#x4E0D;&#x5C0D;&#x5440;&#xFF01;&#x6211;&#x5011;&#x5F7C;&#x6B64;&#x4E4B;&#x9593;&#x7684;&#x4EA4;&#x6613;&#x5E33;&#x672C;&#x90FD;&#x5132;&#x5B58;&#x5728; Satoshi &#x7684;&#x96FB;&#x8166;&#x88E1;&#xFF0C;&#x90FD;&#x662F;&#x4ED6;&#x8AAA;&#x4E86;&#x7B97;&#xFF0C;&#x6211;&#x5011;&#x6709;&#x4EC0;&#x9EBC;&#x4FDD;&#x969C;&#x5462;&#xFF1F;&#x807D;&#x5230;&#x4E86;&#x9019;&#x6A23;&#x7684;&#x8CEA;&#x7591;&#xFF0C;Satoshi &#x8AAA;&#xFF1A;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x90A3;&#x6211;&#x628A;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x8907;&#x88FD;&#x7D66;&#x4F60;&#x5011;&#xFF0C;&#x5982;&#x5716;&#x4E09;&#x6240;&#x793A;&#xFF0C;&#x8B93;&#x4F60;&#x5011;&#x624B;&#x4E0A;&#x4E5F;&#x6709;&#x4E00;&#x4EFD;&#xFF0C;&#x9019;&#x6A23;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x5427;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmdd744eXvW7an2TZyrE4QPZKf7JV4e2esy4KrKKX2yTZR/block-chain-principle-and-application-bitcoin-pt1-3-e1495086540458.jpg" alt="block-chain-principle-and-application-bitcoin-pt1-3-e1495086540458.jpg"></p>
<p>&#x25B2; &#x5716;&#x4E09;&#xFF1A;Satoshi &#x628A;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x8907;&#x88FD;&#x7D66; Alice &#x548C; Bob&#x3002;&#xFF08;Source&#xFF1A;&#x675C;&#x5B8F;&#x6BC5;&#xFF0C;&#x300A;Block Chain &#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;&#x8207;&#x672A;&#x4F86;&#x300B;&#xFF0C;&#x53F0;&#x7063;&#x7DB2;&#x8DEF;&#x8A8D;&#x8B49;&#x516C;&#x53F8;&#x3002;&#xFF3B;Icon made by Freepik from flaticon&#xFF3D;&#xFF09;</p>
<p>&#x4F46;&#x662F;&#x9019;&#x6A23;&#x771F;&#x7684;&#x5C31;&#x6C92;&#x6709;&#x554F;&#x984C;&#x4E86;&#x55CE;&#xFF1F;</p>
<p>&#x5C07;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x8907;&#x88FD;&#x7D66;&#x6240;&#x6709;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x90A3;&#x96FB;&#x8166;&#x8A18;&#x61B6;&#x9AD4;&#x8981;&#x591A;&#x5C11;&#x624D;&#x5920;&#xFF1F;<br>&#x6BCF;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x90FD;&#x8981;&#x901A;&#x77E5;&#x6240;&#x6709;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x90A3;&#x7DB2;&#x8DEF;&#x7684;&#x53CD;&#x61C9;&#x5920;&#x5FEB;&#x55CE;&#xFF1F;<br>&#x4F7F;&#x7528;&#x8005;&#x672A;&#x5FC5;&#x719F;&#x6089;&#x96FB;&#x8166;&#x64CD;&#x4F5C;&#xFF0C;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x96FB;&#x8166;&#x9032;&#x884C;&#x4EA4;&#x6613;&#xFF1F;<br>&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x904B;&#x4F5C;&#x65B9;&#x5F0F;</p>
<p>&#x70BA;&#x4E86;&#x89E3;&#x6C7A;&#x6700;&#x5F8C;&#x7684;&#x5E7E;&#x500B;&#x554F;&#x984C;&#xFF0C;Satoshi &#x7528;&#x9019;&#x6A23;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x89E3;&#x6C7A;&#xFF0C;&#x5982;&#x5716;&#x56DB;&#x6240;&#x793A;&#xFF1A;</p>
<p>&#x7531; Satoshi &#x767C;&#x8D77;&#x5EFA;&#x4F4D;&#x7B2C;&#x4E00;&#x500B;&#x7BC0;&#x9EDE;&#xFF08;Node&#xFF09;&#xFF0C;&#x7BC0;&#x9EDE;&#x6307;&#x7684;&#x662F;&#x5728;&#x4F3A;&#x670D;&#x5668;&#xFF08;Server&#xFF09;&#x5167;&#x5B89;&#x88DD;&#x300C;&#x7BC0;&#x9EDE;&#x8EDF;&#x9AD4;&#x300D;&#xFF08;Node software&#xFF09;&#x8207;&#x300C;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x300D;&#xFF08;BTC ledger&#xFF09;&#x3002;<br>&#x865F;&#x53EC;&#x7DB2;&#x969B;&#x7DB2;&#x8DEF;&#x4E0A;&#x719F;&#x6089;&#x96FB;&#x8166;&#x64CD;&#x4F5C;&#x7684;&#x81EA;&#x9858;&#x8005;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x5EFA;&#x7ACB;&#x7BC0;&#x9EDE;&#xFF0C;&#x540C;&#x6642;&#x5728;&#x4F3A;&#x670D;&#x5668;&#x5167;&#x5B89;&#x88DD;&#x7BC0;&#x9EDE;&#x8EDF;&#x9AD4;&#x8207;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x3002;<br>&#x7BC0;&#x9EDE;&#x8207;&#x7BC0;&#x9EDE;&#x4E4B;&#x9593;&#x7D93;&#x7531;&#x300C;&#x9EDE;&#x5C0D;&#x9EDE;&#x7DB2;&#x8DEF;&#x9023;&#x7DDA;&#x300D;&#xFF08;Peer to peer network connection&#xFF09;&#x8EDF;&#x9AD4;&#x9032;&#x884C;&#x8CC7;&#x6599;&#x4EA4;&#x63DB;&#x3002;<br>&#x4F7F;&#x7528;&#x8005;&#x5B89;&#x88DD;&#x624B;&#x6A5F;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#xFF08;App&#xFF09;&#x300C;&#x6BD4;&#x7279;&#x5E63;&#x96FB;&#x5B50;&#x9322;&#x5305;&#x300D;&#xFF08;BTC wallet&#xFF09;&#xFF0C;&#x4E26;&#x4E14;&#x4EE5;&#x624B;&#x6A5F;&#x4ED8;&#x6B3E;&#x8207;&#x6536;&#x6B3E;&#xFF0C;&#x4F7F;&#x7528;&#x975E;&#x5E38;&#x7C21;&#x55AE;&#x3002;<br>&#x624B;&#x6A5F;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#x5C07;&#x4EA4;&#x6613;&#x5167;&#x5BB9;&#x56DE;&#x50B3;&#x81F3;&#x7BC0;&#x9EDE;&#xFF0C;&#x7BC0;&#x9EDE;&#x518D;&#x5C07;&#x4EA4;&#x6613;&#x5167;&#x5BB9;&#x300C;&#x6EA2;&#x6563;&#x50B3;&#x905E;&#x300D;&#xFF08;Propagating&#xFF09;&#x7D66;&#x6240;&#x6709;&#x7684;&#x7BC0;&#x9EDE;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmT6HXPytVnBtXKFFgUTcvHr3PgPZRYQ8JteBJaNpVNTNS/block-chain-principle-and-application-bitcoin-pt1-4-e1495086536397.jpg" alt="block-chain-principle-and-application-bitcoin-pt1-4-e1495086536397.jpg"></p>
<p>&#x56E0;&#x6B64;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x751F;&#x614B;&#x7CFB;&#x88E1;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x7BC0;&#x9EDE;&#x662F;&#x7531;&#x7DB2;&#x969B;&#x7DB2;&#x8DEF;&#x4E0A;&#x719F;&#x6089;&#x96FB;&#x8166;&#x64CD;&#x4F5C;&#x7684;&#x81EA;&#x9858;&#x8005;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x5EFA;&#x7ACB;&#xFF0C;&#x7BC0;&#x9EDE;&#x6307;&#x7684;&#x662F;&#x5728;&#x4F3A;&#x670D;&#x5668;&#x5167;&#x5B89;&#x88DD;&#x300C;&#x7BC0;&#x9EDE;&#x8EDF;&#x9AD4;&#x300D;&#x8207;&#x300C;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x300D;&#xFF1B;&#x4F7F;&#x7528;&#x8005;&#x5B89;&#x88DD;&#x624B;&#x6A5F;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#x300C;&#x6BD4;&#x7279;&#x5E63;&#x96FB;&#x5B50;&#x9322;&#x5305;&#x300D;&#xFF0C;&#x4E26;&#x4E14;&#x4EE5;&#x624B;&#x6A5F;&#x4ED8;&#x6B3E;&#x8207;&#x6536;&#x6B3E;&#xFF0C;&#x8CC7;&#x6599;&#x7D93;&#x7531;&#x7DB2;&#x8DEF;&#x50B3;&#x9001;&#x7D66;&#x7BC0;&#x9EDE;&#xFF0C;&#x518D;&#x4EE5;&#x6EA2;&#x6563;&#x50B3;&#x905E;&#x7684;&#x65B9;&#x5F0F;&#x50B3;&#x905E;&#x7D66;&#x6240;&#x6709;&#x7684;&#x7BC0;&#x9EDE;&#xFF0C;&#x6700;&#x5F8C;&#x4F7F;&#x5168;&#x4E16;&#x754C;&#x7684;&#x7BC0;&#x9EDE;&#x5167;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x662F;&#x540C;&#x6B65;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x7279;&#x5E63;&#x8207;&#x73FE;&#x6709;&#x9280;&#x884C;&#x9AD4;&#x7CFB;&#x7684;&#x5DEE;&#x7570;</p>
<p>&#x5982;&#x679C;&#x6211;&#x5011;&#x5C07;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x751F;&#x614B;&#x7CFB;&#x6BD4;&#x55BB;&#x70BA;&#x73FE;&#x5728;&#x7684;&#x9280;&#x884C;&#x9AD4;&#x7CFB;&#xFF0C;&#x90A3;&#x7DB2;&#x969B;&#x7DB2;&#x8DEF;&#x4E0A;&#x7684;&#x7BC0;&#x9EDE;&#x5C31;&#x597D;&#x50CF;&#x5404;&#x5BB6;&#x9280;&#x884C;&#x7684;&#x5206;&#x884C;&#x4E00;&#x6A23;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x4E0D;&#x540C;&#x662F;&#x5728;&#x76EE;&#x524D;&#x7684;&#x9280;&#x884C;&#x9AD4;&#x7CFB;&#x88E1;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x570B;&#x90FD;&#x6709;&#x4E2D;&#x592E;&#x9280;&#x884C;&#x4F86;&#x7BA1;&#x7406;&#x5404;&#x5BB6;&#x9280;&#x884C;&#xFF0C;&#x5C6C;&#x65BC;&#x300C;&#x96C6;&#x4E2D;&#x5F0F;&#x62D3;&#x6A38;&#x300D;&#xFF08;Centralized topology&#xFF09;&#xFF0C;&#x800C;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x751F;&#x614B;&#x7CFB;&#x6C92;&#x6709;&#x4E2D;&#x592E;&#x9280;&#x884C;&#x9019;&#x6A23;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x5206;&#x6563;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x7BC0;&#x9EDE;&#x4E92;&#x76F8;&#x6E9D;&#x901A;&#x81EA;&#x4E3B;&#x7BA1;&#x7406;&#xFF0C;&#x5C6C;&#x65BC;&#x300C;&#x5206;&#x6563;&#x5F0F;&#x62D3;&#x6A38;&#x300D;&#xFF08;Distributed topology&#xFF09;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x7A31;&#x70BA;&#x300C;&#x975E;&#x96C6;&#x4E2D;&#x5F0F;&#x62D3;&#x6A38;&#x300D;&#xFF08;Decentralized topology&#xFF09;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x6211;&#x5011;&#x975C;&#x4E0B;&#x4F86;&#x60F3;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4E16;&#x754C;&#x4E0A;&#x771F;&#x7684;&#x6709;&#x4E00;&#x500B;&#x5927;&#x5E33;&#x672C;&#x53EF;&#x4EE5;&#x8A18;&#x9304;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x6240;&#x6709;&#x7684;&#x8CC7;&#x7522;&#x8207;&#x6BCF;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x5BB6;&#x90FD;&#x4FE1;&#x4EFB;&#x9019;&#x500B;&#x5E33;&#x672C;&#xFF0C;&#x6211;&#x5011;&#x5E73;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x7D19;&#x7D17;&#x6839;&#x672C;&#x5C31;&#x662F;&#x591A;&#x9918;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5176;&#x5BE6;&#x73FE;&#x5728;&#x6211;&#x5011;&#x5E38;&#x7528;&#x7684;&#x60A0;&#x904A;&#x5361;&#x3001;Apple Pay &#x9019;&#x7A2E;&#x96FB;&#x5B50;&#x8CA8;&#x5E63;&#x5C31;&#x53EF;&#x4EE5;&#x53D6;&#x4EE3;&#x7D19;&#x7D17;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x4E0D;&#x540C;&#x662F;&#x76EE;&#x524D;&#x6211;&#x5011;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x96FB;&#x5B50;&#x8CA8;&#x5E63;&#x4ECD;&#x7136;&#x662F;&#x5728;&#x73FE;&#x6709;&#x7684;&#x9280;&#x884C;&#x9AD4;&#x7CFB;&#x88E1;&#x904B;&#x4F5C;&#xFF0C;&#x4E2D;&#x592E;&#x9280;&#x884C;&#x8207;&#x5404;&#x5BB6;&#x9280;&#x884C;&#x4ECD;&#x7136;&#x662F;&#x4E3B;&#x89D2;&#xFF0C;&#x5C6C;&#x65BC;&#x96C6;&#x4E2D;&#x5F0F;&#x62D3;&#x6A38;&#xFF0C;&#x8207;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x5206;&#x6563;&#x5F0F;&#x62D3;&#x6A38;&#x4E0D;&#x540C;&#xFF0C;&#x9019;&#x662F;&#x5169;&#x8005;&#x4E4B;&#x9593;&#x6700;&#x5927;&#x7684;&#x5DEE;&#x7570;&#x3002;</p>
<p>&#x3010;&#x53C3;&#x8003;&#x8CC7;&#x6599;&#x3011;&#x7DB2;&#x8DEF;&#x7684;&#x62D3;&#x6A38;&#x662F;&#x5340;&#x584A;&#x93C8;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#x300A;&#x77E5;&#x8B58;&#x529B;&#x5C08;&#x5BB6;&#x793E;&#x7FA4;&#xFF1A;&#x7DB2;&#x8DEF;&#x62D3;&#x64B2;&#xFF08;Network topology&#xFF09;&#x300B;&#x3002;</p>
<p>&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x554F;&#x984C;</p>
<p>&#x524D;&#x9762;&#x7684;&#x65B9;&#x6CD5;&#x770B;&#x8D77;&#x4F3C;&#x4E4E;&#x53EF;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x4ECD;&#x7136;&#x96B1;&#x85CF;&#x4E86;&#x8A31;&#x591A;&#x554F;&#x984C;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>Alice &#x652F;&#x4ED8; Bob &#x91D1;&#x984D; 10btc &#x8CFC;&#x8CB7;&#x4E00;&#x9846;&#x860B;&#x679C;&#xFF0C;&#x6211;&#x5011;&#x5982;&#x4F55;&#x78BA;&#x8A8D;&#x9019;&#x500B;&#x8CFC;&#x8CB7;&#x7684;&#x8A0A;&#x606F;&#x771F;&#x7684;&#x662F; Alice &#x767C;&#x9001;&#x51FA;&#x4F86;&#x7684;&#xFF1F;&#x53E6;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x9694;&#x5929; Alice &#x5F8C;&#x6094;&#x4E86;&#xFF0C;&#x5426;&#x8A8D;&#x5979;&#x66FE;&#x7D93;&#x505A;&#x904E;&#x9019;&#x4EF6;&#x4E8B;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x6700;&#x5E38;&#x767C;&#x751F;&#x9019;&#x7A2E;&#x4E8B;&#x60C5;&#x7684;&#x5C31;&#x662F;&#x65E9;&#x671F;&#x6295;&#x8CC7;&#x4EBA;&#x7D93;&#x7531;&#x96FB;&#x8A71;&#x5411;&#x8B49;&#x5238;&#x516C;&#x53F8;&#x7684;&#x71DF;&#x696D;&#x54E1;&#x4E0B;&#x55AE;&#x8CB7;&#x80A1;&#x7968;&#xFF0C;&#x7D50;&#x679C;&#x6536;&#x76E4;&#x80A1;&#x7968;&#x8DCC;&#x4E86;&#xFF0C;&#x9019;&#x500B;&#x6642;&#x5019;&#x6295;&#x8CC7;&#x4EBA;&#x5426;&#x8A8D;&#x66FE;&#x7D93;&#x6253;&#x904E;&#x9019;&#x901A;&#x96FB;&#x8A71;&#xFF0C;&#x70BA;&#x4E86;&#x89E3;&#x6C7A;&#x9019;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x8B49;&#x5238;&#x516C;&#x53F8;&#x53EA;&#x6709;&#x7528;&#x96FB;&#x8A71;&#x9304;&#x97F3;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x865B;&#x7591;&#x7684;&#x96FB;&#x5B50;&#x4E16;&#x754C;&#x88E1;&#x6C92;&#x8FA6;&#x6CD5;&#x9304;&#x97F3;&#xFF0C;&#x90A3;&#x9EBC;&#x8981;&#x7528;&#x4EC0;&#x9EBC;&#x65B9;&#x6CD5;&#x8B93;&#x300C;&#x4F7F;&#x7528;&#x8005;&#x4E0D;&#x53EF;&#x5426;&#x8A8D;&#x300D;&#x5462;&#xFF1F;<br>&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#x662F;&#x5132;&#x5B58;&#x5728;&#x7DB2;&#x8DEF;&#x4E0A;&#x719F;&#x6089;&#x96FB;&#x8166;&#x64CD;&#x4F5C;&#x7684;&#x81EA;&#x9858;&#x8005;&#x6240;&#x67B6;&#x8A2D;&#x7684;&#x7BC0;&#x9EDE;&#xFF08;&#x4F3A;&#x670D;&#x5668;&#xFF09;&#x5167;&#xFF0C;&#x9019;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x9280;&#x884C;&#x88E1;&#x7684;&#x5E33;&#x672C;&#x4E00;&#x6A23;&#xFF0C;&#x9019;&#x9EBC;&#x91CD;&#x8981;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x6211;&#x5011;&#x5982;&#x4F55;&#x4FE1;&#x4EFB;&#x9019;&#x4E9B;&#x719F;&#x6089;&#x96FB;&#x8166;&#x64CD;&#x4F5C;&#x7684;&#x81EA;&#x9858;&#x8005;&#x4E0D;&#x6703;&#x53BB;&#x7BE1;&#x6539;&#x5462;&#xFF1F;<br>&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x7BC0;&#x9EDE;&#x662F;&#x6563;&#x5E03;&#x5728;&#x6574;&#x500B;&#x7DB2;&#x8DEF;&#x7684;&#x4E16;&#x754C;&#x88E1;&#xFF0C;&#x7576;&#x4F7F;&#x7528;&#x8005;&#x9032;&#x884C;&#x4EA4;&#x6613;&#x6539;&#x8B8A;&#x4E86;&#x67D0;&#x4E00;&#x500B;&#x7BC0;&#x9EDE;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x5E33;&#x672C;&#xFF0C;&#x5FC5;&#x9808;&#x628A;&#x9019;&#x500B;&#x6539;&#x8B8A;&#x901A;&#x77E5;&#x6563;&#x5E03;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x7BC0;&#x9EDE;&#xFF0C;&#x8981;&#x5982;&#x4F55;&#x628A;&#x9019;&#x500B;&#x6539;&#x8B8A;&#x901A;&#x77E5;&#x6563;&#x5E03;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x7BC0;&#x9EDE;&#x5462;&#xFF1F;<br>&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x4E09;&#x5927;&#x7279;&#x6027;</p>
<p>&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684; 3 &#x500B;&#x554F;&#x984C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x4E09;&#x5927;&#x7279;&#x6027;&#xFF0C;&#x6211;&#x5011;&#x7C21;&#x55AE;&#x8AAA;&#x660E;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x4EA4;&#x6613;&#x8B58;&#x5225;&#x78BA;&#x8A8D;&#xFF1A;&#x4F7F;&#x7528;&#x516C;&#x958B;&#x91D1;&#x9470;&#x9A57;&#x8B49;&#x6A5F;&#x5236;&#xFF0C;&#x78BA;&#x8A8D;&#x9019;&#x7B46;&#x4EA4;&#x6613;&#x7684;&#x771F;&#x5BE6;&#x6027;&#xFF0C;&#x4F7F;&#x7528;&#x8005;&#x4E0D;&#x53EF;&#x5426;&#x8A8D;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5C6C;&#x65BC;&#x300C;&#x53EF;&#x9A57;&#x8B49;&#x7684;&#x533F;&#x540D;&#x5236;&#x300D;&#xFF0C;&#x4FDD;&#x7559;&#x8CA8;&#x5E63;&#x4EA4;&#x6613;&#x7684;&#x7279;&#x6027;&#x3002;<br>&#x8CC7;&#x6599;&#x7121;&#x6CD5;&#x7BE1;&#x6539;&#xFF1A;&#x4F7F;&#x7528;&#x300C;&#x5340;&#x584A;&#x300D;&#x8207;&#x300C;&#x93C8;&#x7D50;&#x300D;&#x78BA;&#x4FDD;&#x4EA4;&#x6613;&#x8CC7;&#x6599;&#x7121;&#x6CD5;&#x7BE1;&#x6539;&#x3002;&#x5176;&#x4E2D;&#x300C;&#x5340;&#x584A;&#x300D;&#x4E3B;&#x8981;&#x662F;&#x5229;&#x7528;&#x8A08;&#x7B97;&#x300C;&#x689D;&#x4EF6;&#x96DC;&#x6E4A;&#x300D;&#xFF08;Conditional hash&#xFF09;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x4F86;&#x4FDD;&#x8B77;&#x8CC7;&#x6599;&#xFF0C;&#x800C;&#x300C;&#x93C8;&#x7D50;&#x300D;&#x4E3B;&#x8981;&#x662F;&#x5340;&#x584A;&#x8207;&#x5340;&#x584A;&#x4E4B;&#x9593;&#x5229;&#x7528;&#x300C;&#x524D;&#x5340;&#x584A;&#x96DC;&#x6E4A;&#x300D;&#xFF08;Previousblockhash&#xFF09;&#x93C8;&#x7D50;&#x8D77;&#x4F86;&#xFF0C;&#x7531;&#x65BC;&#x7BE1;&#x6539;&#x5340;&#x584A;&#x5167;&#x7684;&#x4EA4;&#x6613;&#x8CC7;&#x6599;&#x5DF2;&#x7D93;&#x5F88;&#x56F0;&#x96E3;&#xFF0C;&#x5340;&#x584A;&#x8207;&#x5340;&#x584A;&#x4E4B;&#x9593;&#x53C8;&#x88AB;&#x93C8;&#x7D50;&#x8D77;&#x4F86;&#xFF0C;&#x7B49;&#x65BC;&#x7BE1;&#x6539;&#x4E00;&#x500B;&#x5340;&#x584A;&#x8981;&#x628A;&#x6240;&#x6709;&#x7684;&#x5340;&#x584A;&#x90FD;&#x4E00;&#x8D77;&#x7BE1;&#x6539;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x5408;&#x7406;&#x7684;&#x6642;&#x9593;&#x5167;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x3002;<br>&#x7BC0;&#x9EDE;&#x8CC7;&#x6599;&#x540C;&#x6B65;&#xFF1A;&#x4F7F;&#x7528;&#x300C;&#x5DE5;&#x4F5C;&#x91CF;&#x8B49;&#x660E;&#x300D;&#xFF08;POW&#xFF1A;Proof of Work&#xFF09;&#x9054;&#x6210;&#x6536;&#x6582;&#x540C;&#x6B65;&#xFF0C;&#x7531;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x4F7F;&#x7528;&#x300C;&#x5206;&#x6563;&#x5F0F;&#x62D3;&#x6A38;&#x300D;&#xFF0C;&#x56E0;&#x6B64;&#x4FDD;&#x7559;&#x7E3D;&#x56F0;&#x96E3;&#x6307;&#x6578;&#x9AD8;&#x7684;&#x5206;&#x652F;&#xFF0C;&#x522A;&#x9664;&#x56F0;&#x96E3;&#x6307;&#x6578;&#x4F4E;&#x7684;&#x5206;&#x652F;&#x6700;&#x5F8C;&#x9054;&#x6210;&#x7BC0;&#x9EDE;&#x8CC7;&#x6599;&#x540C;&#x6B65;&#x3002;<br>&#x7531;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x4E0D;&#x9069;&#x5408;&#x5373;&#x6642;&#x5927;&#x91CF;&#x7684;&#x5C0F;&#x984D;&#x4EA4;&#x6613;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x6CD5;&#x898F;&#x4E0A;&#x5B58;&#x6709;&#x7591;&#x7FA9;&#x96E3;&#x4EE5;&#x88AB;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x63A5;&#x53D7;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x4EBA;&#x5C07;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x90E8;&#x5206;&#x6280;&#x8853;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x4FDD;&#x8B77;&#x8CC7;&#x6599;&#x7121;&#x6CD5;&#x7BE1;&#x6539;&#x7684;&#x6280;&#x8853;&#xFF09;&#x62BD;&#x96E2;&#x51FA;&#x4F86;&#x5C0B;&#x627E;&#x65B0;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x4E26;&#x4E14;&#x53D6;&#x4E86;&#x65B0;&#x540D;&#x5B57;&#x300C;&#x5340;&#x584A;&#x93C8;&#x300D;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x64F4;&#x5927;&#x5340;&#x584A;&#x93C8;&#x7684;&#x5B9A;&#x7FA9;&#xFF0C;&#x628A;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x4EA4;&#x6613;&#x8B58;&#x5225;&#x78BA;&#x8A8D;&#x3001;&#x8CC7;&#x6599;&#x7121;&#x6CD5;&#x7BE1;&#x6539;&#x3001;&#x7BC0;&#x9EDE;&#x8CC7;&#x6599;&#x540C;&#x6B65; 3 &#x7A2E;&#x6280;&#x8853;&#x7D71;&#x7A31;&#x70BA;&#x300C;&#x5340;&#x584A;&#x93C8;&#x300D;&#x3002;</p>
<p>Source: <a href="https://finance.technews.tw/2017/05/11/block-chain-principle-and-application-bitcoin-pt1/" target="_blank" rel="noopener">https://finance.technews.tw/2017/05/11/block-chain-principle-and-application-bitcoin-pt1/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/2000-cny" target="_blank" rel="noopener">&#x2018;&#x6BD4;&#x7279;&#x5E63;&#x7A81;&#x7834;&#x4E86;2000&#x7F8E;&#x5143;&#x5927;&#x95DC;&#xFF0C;&#x4F46;&#x4F60;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x4EC0;&#x9EBC;&#x55CE;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@htliao/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@htliao/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@htliao/tags/cryptocurrency/">cryptocurrency</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@htliao/over-75-of-bitcoins-are-mined-by-china-with-a-mining-cost-over-usd1450-per-bitcoin/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Over 75% of Bitcoins are mined by China with a mining cost over $1450 per Bitcoin!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@htliao/chirashi-bowl-japanese-food/">
                <span class="level-item">Chirashi bowl - Japanese food</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

