<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #100：休息日 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="四眼歪诗：从《绝句》看出的病" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmP7An1rTFJYvhuKceKtkCHiFCKMpddNP5QkPDoWYmhbbZ" alt="四眼歪诗：从《绝句》看出的病">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-30T23:12:21.000Z">2018-09-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2131 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                四眼歪诗：从《绝句》看出的病
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmP7An1rTFJYvhuKceKtkCHiFCKMpddNP5QkPDoWYmhbbZ" alt="image"></p>
<p>&#x675C;&#x752B;&#x4EBA;&#x79F0;&#x8BD7;&#x5723;&#xFF0C;&#x662F;&#x4F1F;&#x5927;&#x7684;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8BD7;&#x4EBA;&#x3002;&#x4ED6;&#x7684;&#x8BD7;&#x591A;&#x53CD;&#x6620;&#x6C11;&#x95F4;&#x75BE;&#x82E6;&#xFF0C;&#x5FE7;&#x56FD;&#x5FE7;&#x6C11;&#xFF0C;&#x9971;&#x542B;&#x6FC0;&#x60C5;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x5927;&#x90E8;&#x5206;&#x4F5C;&#x54C1;&#x90FD;&#x6709;&#x540D;&#x5B57;&#xFF0C;&#x7528;&#x540D;&#x5B57;&#x6765;&#x6982;&#x62EC;&#x8BD7;&#x7684;&#x7528;&#x5904;&#x6216;&#x610F;&#x4E49;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x8D60;&#x536B;&#x516B;&#x5904;&#x58EB;&#x300B;&#xFF0C;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x9996;&#x8BD7;&#x662F;&#x9001;&#x7ED9;&#x536B;&#x516B;&#x7684;&#xFF0C;&#x300A;&#x8700;&#x76F8;&#x300B;&#x5219;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x8BB2;&#x8BF8;&#x845B;&#x4EAE;&#x7684;&#xFF0C;&#x300A; &#x8305;&#x5C4B;&#x4E3A;&#x79CB;&#x98CE;&#x6240;&#x7834;&#x6B4C;&#x300B;&#x5C31;&#x66F4;&#x52A0;&#x76F4;&#x767D;&#x4E86;&#x3002;&#x800C;&#x8FD9;&#x9996;&#x8BD7;&#x5C31;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#x300A;&#x7EDD;&#x53E5;&#x300B;&#x3002;
&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/01/15/16/14/tree-3084217_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<center><strong>&#x7EDD;&#x53E5;</strong></center>

<center>&#x675C;&#x752B; </center>
<center>&#x4E24;&#x4E2A;&#x9EC4;&#x9E42;&#x9E23;&#x7FE0;&#x67F3;&#xFF0C;</center>
<center>&#x4E00;&#x884C;&#x767D;&#x9E6D;&#x4E0A;&#x9752;&#x5929;&#x3002;</center>
<center>&#x7A97;&#x542B;&#x897F;&#x5CAD;&#x5343;&#x79CB;&#x96EA;&#xFF0C;</center>
<center>&#x95E8;&#x6CCA;&#x4E1C;&#x5434;&#x4E07;&#x91CC;&#x8239;&#x3002;</center>

<p>&#x4EC0;&#x4E48;&#x662F;&#x7EDD;&#x53E5;&#x5462;&#xFF1F;&#x7EDD;&#x7684;&#x610F;&#x601D;&#x662F;&#x201C;&#x65AD;&#x7EDD;&#x201D;&#xFF0C;&#x53E4;&#x4EBA;&#x7528;&#x56DB;&#x53E5;&#x4E00;&#x7EDD;&#x7684;&#x56DB;&#x53E5;&#x8BD7;&#x6765;&#x5B8C;&#x6210;&#x4E00;&#x4E2A;&#x601D;&#x60F3;&#x6982;&#x5FF5;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x7EDD;&#x53E5;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x8BD7;&#x6B4C;&#x7684;&#x4F53;&#x88C1;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x548C;&#x522B;&#x7684;&#x8BD7;&#x4F5C;&#x4E00;&#x6837;&#xFF0C;&#x8D77;&#x4E00;&#x4E2A;&#x76F4;&#x89C2;&#x7684;&#x540D;&#x5B57;&#x800C;&#x7528;&#x4F53;&#x88C1;&#x4E3A;&#x540D;&#x5462;&#xFF1F;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x5FCC;&#x8BB3;&#x5417;&#xFF1F;&#x8FD9;&#x91CC;&#x9762;&#x53EF;&#x5C31;&#x5927;&#x6709;&#x8BB2;&#x7A76;&#x4E86;&#x3002;</p>
<p>&#x4F60;&#x60F3;&#xFF0C;&#x675C;&#x752B;&#x540D;&#x5782;&#x53E4;&#x4ECA;&#xFF0C;&#x4E3A;&#x6211;&#x4EEC;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x5343;&#x56DB;&#x767E;&#x4F59;&#x9996;&#x5145;&#x6EE1;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x7684;&#x4E0D;&#x673D;&#x8BD7;&#x4F5C;&#xFF0C;&#x4F1A;&#x53BB;&#x5199;&#x4E00;&#x9996;&#x5F88;&#x65E0;&#x804A;&#x7684;&#x9E1F;&#x554A;&#xFF0C;&#x7A97;&#x6237;&#x554A;&#xFF0C;&#x95E8;&#x554A;&#x8FD9;&#x6837;&#x7684;&#x7C7B;&#x4F3C;&#x513F;&#x7AE5;&#x753B;&#x4E00;&#x6837;&#x7684;&#x8BD7;&#x5417;&#xFF1F;</p>
<p>&#x663E;&#x7136;&#x662F;&#x4E0D;&#x4F1A;&#x7684;&#x3002;&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x559C;&#x6B22;&#x9690;&#x55BB;&#xFF0C;&#x8BF4;&#x8BDD;&#x62D0;&#x5F2F;&#x62B9;&#x89D2;&#x7684;&#x7279;&#x6027;&#x6765;&#x8003;&#x8651;&#xFF0C;&#x6B64;&#x8BD7;&#x5FC5;&#x6709;&#x8E4A;&#x8DF7;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x4F60;&#x600E;&#x4E48;&#x60F3;&#x90FD;&#x662F;&#x60F3;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5148;&#x76F4;&#x63A5;&#x516C;&#x5E03;&#x7B54;&#x6848;&#x5427;&#xFF0C;&#x6839;&#x636E;&#x6211;&#x5927;&#x80C6;&#x5047;&#x8BBE;&#xFF0C;&#x5C0F;&#x5FC3;&#x8BBA;&#x8BC1;&#x4EE5;&#x540E;&#xFF0C;&#x63A8;&#x65AD;&#x51FA;<strong>&#x8FD9;&#x9996;&#x8BD7;&#x8BB2;&#x7684;&#x662F;&#x8BD7;&#x4EBA;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x59BB;&#x5B50;&#x770B;&#x75C5;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</strong></p>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#x201C;&#x5BB6;&#x4E11;&#x4E0D;&#x53EF;&#x5916;&#x626C;&#x201D;&#x3002;&#x675C;&#x752B;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5927;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x514D;&#x4FD7;&#xFF0C;&#x6709;&#x7740;&#x5C0F;&#x5C0F;&#x7684;&#x5C40;&#x9650;&#x6027;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#xFF0C;&#x8001;&#x5A46;&#x7684;&#x8FD9;&#x4E2A;&#x75C5;&#xFF0C;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x603B;&#x4E0D;&#x80FD;&#x8D77;&#x4E2A;&#x540D;&#x5B57;&#x53EB;&#x300A;&#x7ED9;&#x8001;&#x5A46;&#x770B;&#x75C5;&#x300B;&#x800C;&#x5C06;&#x9690;&#x79C1;&#x516C;&#x4E4B;&#x4E8E;&#x4F17;&#x81EA;&#x5DF1;&#x6253;&#x8138;&#x5427;&#xFF01;</p>
<p>&#x6211;&#x5148;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x89E3;&#x4E00;&#x4E0B;&#x8FD9;&#x9996;&#x8BD7;&#x540E;&#x4E24;&#x53E5;&#x91CC;&#x9762;&#x7684;&#x5178;&#x6545;&#xFF0C;&#x77E5;&#x8BC6;&#x70B9;&#x5F88;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x8981;&#x505A;&#x597D;&#x7B14;&#x8BB0;&#xFF0C;&#x90FD;&#x662F;&#x8003;&#x70B9;&#x3002;</p>
<h3 id="&#x7A97;&#xFF1A;"><a href="#&#x7A97;&#xFF1A;" class="headerlink" title="&#x7A97;&#xFF1A;"></a>&#x7A97;&#xFF1A;</h3><p>&#x6307;&#x7684;&#x662F;&#x773C;&#x775B;&#x3002;&#x773C;&#x775B;&#x662F;&#x5FC3;&#x7075;&#x7684;&#x7A97;&#x6237;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x90FD;&#x6CA1;&#x6709;&#x5F02;&#x8BAE;&#xFF1B;</p>
<h3 id="&#x95E8;&#xFF1A;"><a href="#&#x95E8;&#xFF1A;" class="headerlink" title="&#x95E8;&#xFF1A;"></a>&#x95E8;&#xFF1A;</h3><p>&#x6307;&#x7684;&#x662F;&#x5FC3;&#x95E8;&#x3002;&#x5C0F;&#x7537;&#x751F;&#x60F3;&#x8FFD;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x8BA8;&#x5BF9;&#x65B9;&#x6B22;&#x5FC3;&#xFF0C;&#x60F3;&#x6253;&#x5F00;&#x5979;&#x7684;&#x201C;&#x5FC3;&#x95E8;&#x201D;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;</p>
<h3 id="&#x897F;&#x5CAD;&#xFF1A;"><a href="#&#x897F;&#x5CAD;&#xFF1A;" class="headerlink" title="&#x897F;&#x5CAD;&#xFF1A;"></a>&#x897F;&#x5CAD;&#xFF1A;</h3><p>&#x5728;&#x4E94;&#x884C;&#x4E4B;&#x4E2D;&#x201D;&#x4E1C;&#x201D;&#x5373;&#x201D;&#x6728;&#x201D;&#xFF0C;&#x201D;&#x897F;&#x201D;&#x4E3A;&#x201D;&#x91D1;&#x201D;&#xFF0C;&#x201D;&#x5357;&#x201D;&#x5C5E;&#x201D;&#x706B;&#x201D;&#xFF0C;&#x201D;&#x5317;&#x201D;&#x4E43;&#x201D;&#x6C34;&#x201D;&#x3002;&#x897F;&#x662F;&#x91D1;&#xFF0C;&#x5CAD;&#x662F;&#x5C71;&#xFF0C;&#x897F;&#x5CAD;&#x5C31;&#x662F;&#x4E00;&#x5EA7;&#x91D1;&#x5C71;&#x3002;</p>
<h3 id="&#x5343;&#x79CB;&#x96EA;&#xFF1A;"><a href="#&#x5343;&#x79CB;&#x96EA;&#xFF1A;" class="headerlink" title="&#x5343;&#x79CB;&#x96EA;&#xFF1A;"></a>&#x5343;&#x79CB;&#x96EA;&#xFF1A;</h3><p>&#x4E00;&#x822C;&#x6D77;&#x62D4;4000&#x7C73;&#x4EE5;&#x4E0A;&#x624D;&#x4F1A;&#x6709;&#x79EF;&#x96EA;&#xFF0C;&#x8BF4;&#x660E;&#x8FD9;&#x5EA7;&#x5C71;&#x5F88;&#x9AD8;&#xFF0C;&#x662F;&#x4E00;&#x5EA7;&#x975E;&#x5E38;&#x5DE8;&#x5927;&#x7684;&#x91D1;&#x5C71;&#xFF1B;
&#x201C;&#x5343;&#x79CB;&#x201D;&#xFF0C;&#x65F6;&#x95F4;&#x5F88;&#x957F;&#x3002;
&#x5343;&#x79CB;&#x96EA;&#xFF0C;&#x8BF4;&#x660E;&#x8FD9;&#x5EA7;&#x91D1;&#x5C71;&#x7684;&#x4E3B;&#x4EBA;&#x5F88;&#x6709;&#x94B1;&#xFF0C;&#x6D41;&#x52A8;&#x8D44;&#x91D1;&#x5145;&#x88D5;&#xFF0C;&#x5E73;&#x65F6;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x7528;&#x5230;&#x8FD9;&#x5EA7;&#x5C71;&#xFF0C;&#x6CA1;&#x6709;&#x5750;&#x5403;&#x5C71;&#x7A7A;&#xFF0C;&#x597D;&#x957F;&#x65F6;&#x95F4;&#x90FD;&#x6CA1;&#x6709;&#x52A8;&#x8FC7;&#x5B83;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5C71;&#x9876;&#x90FD;&#x79EF;&#x4E86;&#x597D;&#x591A;&#x96EA;&#x3002;</p>
<h3 id="&#x4E1C;&#x5434;&#xFF1A;"><a href="#&#x4E1C;&#x5434;&#xFF1A;" class="headerlink" title="&#x4E1C;&#x5434;&#xFF1A;"></a>&#x4E1C;&#x5434;&#xFF1A;</h3><p>&#x5434;&#x56FD;&#xFF08;222&#x5E74;5&#x6708;23&#x65E5;&#x2014;280&#x5E74;5&#x6708;1&#x65E5;&#xFF09;&#xFF0C;&#x4E09;&#x56FD;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x5B59;&#x6743;&#x5728;&#x4E2D;&#x56FD;&#x4E1C;&#x5357;&#x90E8;&#x5EFA;&#x7ACB;&#x7684;&#x653F;&#x6743;&#xFF0C;&#x56FD;&#x53F7;&#x4E3A;&#x201C;&#x5434;&#x201D;&#x3002;&#x7531;&#x4E8E;&#x4E0E;&#x66F9;&#x9B4F;&#x3001;&#x8700;&#x6C49;&#x5448;&#x9F0E;&#x7ACB;&#x4E4B;&#x52BF;&#xFF0C;&#x6240;&#x7EDF;&#x6CBB;&#x5730;&#x533A;&#x53C8;&#x5C45;&#x4E8E;&#x4E09;&#x56FD;&#x4E4B;&#x4E1C;&#xFF0C;&#x6545;&#x4EA6;&#x79F0;&#x4E1C;&#x5434;&#x3002;</p>
<h3 id="&#x4E07;&#x91CC;&#x8239;&#xFF1A;"><a href="#&#x4E07;&#x91CC;&#x8239;&#xFF1A;" class="headerlink" title="&#x4E07;&#x91CC;&#x8239;&#xFF1A;"></a>&#x4E07;&#x91CC;&#x8239;&#xFF1A;</h3><p>&#x4E1C;&#x5434;&#x662F;&#x4E09;&#x56FD;&#x4E4B;&#x4E2D;&#x5386;&#x65F6;&#x6700;&#x4E45;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x957F;&#x5BFF;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5B59;&#x6743;&#x4E34;&#x6C5F;&#x636E;&#x5B88;&#xFF0C;&#x8981;&#x653B;&#x6253;&#x4ED6;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x4E1C;&#x5434;&#x7684;&#x6C34;&#x519B;&#x5F88;&#x5389;&#x5BB3;&#x3002;&#x706B;&#x70E7;&#x8D64;&#x58C1;&#x7684;&#x6545;&#x4E8B;&#x5927;&#x5BB6;&#x90FD;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x66F9;&#x64CD;&#x6C34;&#x519B;&#x4E0D;&#x884C;&#xFF0C;&#x8D25;&#x4E86;&#x3002;</p>
<p>&#x4E1C;&#x5434;&#x7684;&#x8239;&#x4E5F;&#x5F88;&#x5389;&#x5BB3;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6218;&#x8239;&#x6709;&#x4E00;&#x79CD;&#x53EB;&#x697C;&#x8239;&#xFF0C;&#x4E1C;&#x5434;&#x7684;&#x697C;&#x8239;&#x6700;&#x5389;&#x5BB3;&#xFF0C;&#x6700;&#x9AD8;&#x7684;&#x80FD;&#x6709;&#x73B0;&#x5728;&#x7684;&#x4E94;&#x5C42;&#x697C;&#x90A3;&#x4E48;&#x9AD8;&#xFF0C;&#x582A;&#x79F0;&#x5F53;&#x65F6;&#x7684;&#x822A;&#x7A7A;&#x6BCD;&#x8230;&#xFF0C;&#x662F;&#x90A3;&#x65F6;&#x6700;&#x597D;&#x7684;&#x8239;&#x3002;</p>
<h3 id="&#x4E1C;&#x5434;&#x4E07;&#x91CC;&#x8239;&#xFF1A;"><a href="#&#x4E1C;&#x5434;&#x4E07;&#x91CC;&#x8239;&#xFF1A;" class="headerlink" title="&#x4E1C;&#x5434;&#x4E07;&#x91CC;&#x8239;&#xFF1A;"></a>&#x4E1C;&#x5434;&#x4E07;&#x91CC;&#x8239;&#xFF1A;</h3><p>&#x6240;&#x4EE5;&#xFF0C;&#x540E;&#x4EBA;&#x5C31;&#x628A;&#x201C;<strong>&#x4E1C;&#x5434;&#x7684;&#x4E07;&#x91CC;&#x8239;</strong>&#x201D;&#x6BD4;&#x4F5C;&#x662F;&#x540C;&#x65F6;&#x4EE3;&#x6700;&#x597D;&#x6700;&#x5F3A;&#x6700;&#x73CD;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x675C;&#x752B;&#x867D;&#x7136;&#x624D;&#x9AD8;&#x516B;&#x6597;&#xFF0C;&#x4F46;&#x4ED6;&#x4E00;&#x751F;&#x574E;&#x5777;&#xFF0C;&#x98A0;&#x6C9B;&#x6D41;&#x79BB;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FEB;&#x4E8E;&#x751F;&#x8BA1;&#x5916;&#x51FA;&#x6253;&#x5DE5;&#x597D;&#x51E0;&#x5E74;&#x8F9B;&#x82E6;&#x624D;&#x80FD;&#x6512;&#x591F;&#x8DEF;&#x8D39;&#xFF0C;&#x56DE;&#x5BB6;&#x5374;&#x53D1;&#x73B0;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x4F4F;&#x7740;&#x7834;&#x8349;&#x623F;&#x7A7F;&#x7740;&#x8865;&#x4E01;&#x645E;&#x8865;&#x4E01;&#x7684;&#x8863;&#x670D;&#xFF08;&#x201C;&#x7ECF;&#x5E74;&#x81F3;&#x8305;&#x5C4B;&#xFF0C;&#x59BB;&#x5B50;&#x8863;&#x767E;&#x7ED3;&#x201D;&#xFF09;&#xFF0C;&#x7A77;&#x5F97;&#x513F;&#x5B50;&#x90FD;&#x88AB;&#x997F;&#x6B7B;&#xFF08;&#x201C;&#x5165;&#x95E8;&#x95FB;&#x53F7;&#x5555;&#xFF0C;&#x5E7C;&#x5B50;&#x9965;&#x5DF2;&#x5352;&#x201D;&#xFF09;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;<strong>&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x786E;&#x5B9E;&#x8270;&#x96BE;&#xFF0C;&#x8FD8;&#x5728;&#x6E29;&#x9971;&#x7EBF;&#x4E0A;&#x6323;&#x624E;&#x3002;</strong></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4E24;&#x53E5;&#x8BDD;&#x5C31;&#x597D;&#x7406;&#x89E3;&#x4E86;&#xFF1A;</p>
<h2 id="&#x675C;&#x752B;&#x7684;&#x8001;&#x5A46;&#x773C;&#x775B;&#x91CC;&#x76EF;&#x7740;&#x5DCD;&#x5CE8;&#x9AD8;&#x8038;&#x91D1;&#x5C71;&#x4E0A;&#x7684;&#x79EF;&#x96EA;&#xFF0C;&#x5FC3;&#x91CC;&#x505C;&#x7740;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x7EDD;&#x4E16;&#x73CD;&#x5B9D;&#xFF08;&#x4E1C;&#x5434;&#x7684;&#x4E07;&#x91CC;&#x8239;&#xFF09;&#xFF0C;&#x8EAB;&#x5904;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x65E0;&#x9650;&#x611F;&#x6168;&#xFF08;&#x7537;&#x6015;&#x5165;&#x9519;&#x884C;&#xFF0C;&#x5973;&#x6015;&#x5AC1;&#x9519;&#x90CE;&#xFF09;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x4E0D;&#x5FC3;&#x751F;&#x5AC9;&#x5992;&#xFF1F;"><a href="#&#x675C;&#x752B;&#x7684;&#x8001;&#x5A46;&#x773C;&#x775B;&#x91CC;&#x76EF;&#x7740;&#x5DCD;&#x5CE8;&#x9AD8;&#x8038;&#x91D1;&#x5C71;&#x4E0A;&#x7684;&#x79EF;&#x96EA;&#xFF0C;&#x5FC3;&#x91CC;&#x505C;&#x7740;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x7EDD;&#x4E16;&#x73CD;&#x5B9D;&#xFF08;&#x4E1C;&#x5434;&#x7684;&#x4E07;&#x91CC;&#x8239;&#xFF09;&#xFF0C;&#x8EAB;&#x5904;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x65E0;&#x9650;&#x611F;&#x6168;&#xFF08;&#x7537;&#x6015;&#x5165;&#x9519;&#x884C;&#xFF0C;&#x5973;&#x6015;&#x5AC1;&#x9519;&#x90CE;&#xFF09;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x4E0D;&#x5FC3;&#x751F;&#x5AC9;&#x5992;&#xFF1F;" class="headerlink" title="&#x675C;&#x752B;&#x7684;&#x8001;&#x5A46;&#x773C;&#x775B;&#x91CC;&#x76EF;&#x7740;&#x5DCD;&#x5CE8;&#x9AD8;&#x8038;&#x91D1;&#x5C71;&#x4E0A;&#x7684;&#x79EF;&#x96EA;&#xFF0C;&#x5FC3;&#x91CC;&#x505C;&#x7740;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x7EDD;&#x4E16;&#x73CD;&#x5B9D;&#xFF08;&#x4E1C;&#x5434;&#x7684;&#x4E07;&#x91CC;&#x8239;&#xFF09;&#xFF0C;&#x8EAB;&#x5904;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x65E0;&#x9650;&#x611F;&#x6168;&#xFF08;&#x7537;&#x6015;&#x5165;&#x9519;&#x884C;&#xFF0C;&#x5973;&#x6015;&#x5AC1;&#x9519;&#x90CE;&#xFF09;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x4E0D;&#x5FC3;&#x751F;&#x5AC9;&#x5992;&#xFF1F;"></a>&#x675C;&#x752B;&#x7684;&#x8001;&#x5A46;&#x773C;&#x775B;&#x91CC;&#x76EF;&#x7740;&#x5DCD;&#x5CE8;&#x9AD8;&#x8038;&#x91D1;&#x5C71;&#x4E0A;&#x7684;&#x79EF;&#x96EA;&#xFF0C;&#x5FC3;&#x91CC;&#x505C;&#x7740;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x7EDD;&#x4E16;&#x73CD;&#x5B9D;&#xFF08;&#x4E1C;&#x5434;&#x7684;&#x4E07;&#x91CC;&#x8239;&#xFF09;&#xFF0C;&#x8EAB;&#x5904;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x65E0;&#x9650;&#x611F;&#x6168;&#xFF08;&#x7537;&#x6015;&#x5165;&#x9519;&#x884C;&#xFF0C;&#x5973;&#x6015;&#x5AC1;&#x9519;&#x90CE;&#xFF09;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x4E0D;&#x5FC3;&#x751F;&#x5AC9;&#x5992;&#xFF1F;</h2><p>&#x6211;&#x77E5;&#x9053;&#x4F60;&#x6709;&#x7591;&#x95EE;&#xFF1A;&#x51ED;&#x4EC0;&#x4E48;&#x8BF4;&#x662F;&#x4ED6;&#x8001;&#x5A46;&#x6709;&#x75C5;&#xFF1F;&#x8FD9;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6E7F;&#x4EBA;&#x81EA;&#x5DF1;&#x6709;&#x5C0F;&#x5FC3;&#x773C;&#x8FD9;&#x4E2A;&#x6BDB;&#x75C5;&#x800C;&#x5AC1;&#x7978;&#x5973;&#x4EBA;&#xFF0C;&#x8BA9;&#x7231;&#x4EBA;&#x7ED9;&#x4ED6;&#x80CC;&#x9505;&#x554A;&#xFF01;</p>
<p>&#x5148;&#x4E0D;&#x6025;&#xFF0C;&#x5F80;&#x4E0B;&#x770B;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x4EBA;&#x5FC3;&#x6000;&#x5AC9;&#x5992;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x75C5;&#xFF0C;&#x9700;&#x8981;&#x8001;&#x4E2D;&#x533B;&#x6765;&#x5E2E;&#x5FD9;&#x3002;</strong></p>
<p>&#x8001;&#x4E2D;&#x533B;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x836F;&#x65B9;&#x5462;&#xFF1F;</p>
<blockquote>
<p>&#x4E24;&#x4E2A;&#x9EC4;&#x9E42;&#x9E23;&#x7FE0;&#x67F3;&#xFF0C;
&#x4E00;&#x884C;&#x767D;&#x9E6D;&#x4E0A;&#x9752;&#x5929;&#x3002;</p>
</blockquote>
<p>&#x770B;&#x6765;&#x5510;&#x671D;&#x771F;&#x7684;&#x662F;&#x8BD7;&#x6B4C;&#x5927;&#x7206;&#x53D1;&#x65F6;&#x671F;&#xFF0C;&#x8FDE;&#x4E00;&#x4E2A;&#x533B;&#x751F;&#x90FD;&#x80FD;&#x51FA;&#x53E3;&#x6210;&#x7AE0;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5F00;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x836F;&#x65B9;&#xFF1F;</p>
<p>&#x9EC4;&#x9E42;&#xFF0C;&#x53C8;&#x53EB;&#x9EC4;&#x83BA;&#xFF0C;&#x4ED3;&#x5E9A;&#x3002;&#x6709;&#x4EC0;&#x4E48;&#x836F;&#x7528;&#x4EF7;&#x503C;&#x5462;&#xFF1F;
&#x300A;&#x5992;&#x5987;&#x6D25;&#x300B;&#x91CC;&#x6709;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x53E4;&#x4E91;&#x7CA5;&#x4ED3;&#x5E9A;&#xFF0C;&#x53EF;&#x4EE5;&#x7597;&#x6B64;&#x75FC;&#x3002;&#x201C;</p>
</blockquote>
<p>&#x300A;&#x6DDE;&#x6EE8;&#x7410;&#x8BDD;&#xB7;&#x767D;&#x743C;&#x4ED9;&#x300B;&#x4E5F;&#x6709;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x59BE;&#x65E0;&#x59AC;&#x610F;&#xFF0C;&#x4E0D;&#x70E6;&#x541B;&#x8C03;&#x4ED3;&#x5E9A;&#x7FB9;&#x4E5F;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x7528;&#x9EC4;&#x9E42;&#x505A;&#x6C64;&#x7FB9;&#x6765;&#x5403;&#xFF0C;&#x53EF;&#x4EE5;&#x6CBB;&#x7597;&#x5973;&#x4EBA;&#x5992;&#x5FCC;&#x8FD9;&#x4E2A;&#x6BDB;&#x75C5;&#x3002;&#x770B;&#x5427;&#xFF0C;&#x533B;&#x751F;&#x90FD;&#x8BB2;&#x7A76;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#xFF0C;&#x9EC4;&#x9E42;&#x662F;&#x4E13;&#x6CBB;&#x5987;&#x79D1;&#x75C5;&#x7684;&#xFF0C;&#x800C;&#x675C;&#x752B;&#x4E00;&#x8F88;&#x5B50;&#x5FE0;&#x4E8E;&#x7231;&#x60C5;&#xFF0C;&#x90FD;&#x6CA1;&#x627E;&#x8FC7;&#x5C0F;&#x4E09;&#xFF0C;&#x8FD9;&#x4ECE;&#x4ED6;&#x529D;&#x8BEB;&#x522B;&#x4EBA;&#x7684;&#x8BD7;&#x53E5;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x6765;&#x201C;&#x4F7F;&#x541B;&#x81EA;&#x6709;&#x5987;&#xFF0C;&#x83AB;&#x5B66;&#x91CE;&#x9E33;&#x9E2F;&#x201D;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x7ED9;&#x5973;&#x4EBA;&#x770B;&#x75C5;&#x5F00;&#x836F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BF9;&#x8C61;&#x53EA;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5A46;&#x4E86;&#x3002;</p>
<p><strong>&#x4FD7;&#x8BDD;&#x8BF4;&#x5F97;&#x597D;&#xFF1A;&#x4E0D;&#x8C08;&#x5242;&#x91CF;&#x7684;&#x836F;&#x65B9;&#x90FD;&#x662F;&#x800D;&#x6D41;&#x6C13;&#x3002;</strong>&#x65B9;&#x5B50;&#x5F00;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x836F;&#x91CF;&#x591A;&#x5C11;&#x5462;&#xFF1F;&#x4E0D;&#x591A;&#x4E0D;&#x5C11;&#xFF1A;</p>
<h3 id="&#x4E24;&#x53EA;&#x9EC4;&#x9E42;&#x3002;"><a href="#&#x4E24;&#x53EA;&#x9EC4;&#x9E42;&#x3002;" class="headerlink" title="&#x4E24;&#x53EA;&#x9EC4;&#x9E42;&#x3002;"></a>&#x4E24;&#x53EA;&#x9EC4;&#x9E42;&#x3002;</h3><hr>
<p>&#x600E;&#x4E48;&#x70E7;&#x5462;&#xFF1F;&#x52A0;&#x6C34;&#x591A;&#x71AC;&#x3002;</p>
<p>&#x4F60;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x770B;&#x51FA;&#x6765;&#x7684;&#xFF1F;&#x7B80;&#x5355;&#xFF1A;</p>
<h3 id="&#x4E00;&#x884C;&#x767D;&#x9E6D;&#x4E0A;&#x9752;&#x5929;"><a href="#&#x4E00;&#x884C;&#x767D;&#x9E6D;&#x4E0A;&#x9752;&#x5929;" class="headerlink" title="&#x4E00;&#x884C;&#x767D;&#x9E6D;&#x4E0A;&#x9752;&#x5929;"></a>&#x4E00;&#x884C;&#x767D;&#x9E6D;&#x4E0A;&#x9752;&#x5929;</h3><hr>
<p>&#x8FD9;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8981;&#x653E;&#x5F88;&#x591A;&#x6C34;&#x53BB;&#x71AC;&#x3002;&#x201D;5&#x7897;&#x71AC;&#x6210;&#x4E00;&#x7897;&#x201C;&#xFF0C;&#x5927;&#x706B;&#x71AC;&#x7684;&#x714E;&#x836F;&#x65B9;&#x6CD5;&#xFF0C;&#x5230;&#x4E86;&#x8BD7;&#x4EBA;&#x533B;&#x751F;&#x8FD9;&#x91CC;&#xFF0C;&#x610F;&#x5883;&#x5C31;&#x975E;&#x5E38;&#x4F18;&#x7F8E;</p>
<p>&#x2014;&#x2014;&#x71AC;&#x4E00;&#x5927;&#x9505;&#x9E1F;&#x6C64;&#xFF0C;&#x71AC;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6C34;&#x90FD;&#x8DD1;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#x5462;&#xFF1F;&#x53D8;&#x6210;&#x4E86;&#x6C34;&#x84B8;&#x6C14;&#x4E86;&#x5440;&#xFF01;&#x5927;&#x91CF;&#x6C34;&#x84B8;&#x6C14;&#x5728;&#x7A7A;&#x6C14;&#x4E2D;&#x51DD;&#x7ED3;&#x65F6;&#xFF0C;&#x5448;&#x73B0;&#x4E00;&#x56E2;&#x56E2;&#x201D;&#x767D;&#x6C14;&#x201D;&#x72B6;&#x6276;&#x6447;&#x76F4;&#x4E0A;&#xFF0C;&#x4EE4;&#x4EBA;&#x6D6E;&#x60F3;&#x8054;&#x7FE9;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x7FA4;&#x7FA4;&#x767D;&#x9E6D;&#x98DE;&#x4E0A;&#x4E86;&#x9752;&#x5929;&#x4E00;&#x6837;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmWMVthaq2ADQNKPVjw8pHacCawm5joSb9T2XW8RmfRnhj" alt="image">
&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/08/03/09/04/universe-1566161_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p><strong>&#x8FD9;&#x9996;&#x8BD7;&#x8FD0;&#x7528;&#x201C;&#x5012;&#x53D9;&#x201D;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5148;&#x8BB2;&#x836F;&#x65B9;&#xFF0C;&#x518D;&#x8BB2;&#x75BE;&#x75C5;&#xFF0C;&#x8868;&#x8FBE;&#x4E86;&#x6E7F;&#x4EBA;&#x5FC3;&#x4E2D;&#x8FEB;&#x5207;&#x60F3;&#x8981;&#x7ED9;&#x592B;&#x4EBA;&#x6CBB;&#x75C5;&#x53C8;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5F00;&#x95E8;&#x89C1;&#x5C71;&#x5730;&#x8C08;&#x8BBA;&#x75BE;&#x75C5;&#x7684;&#x77DB;&#x76FE;&#x5FC3;&#x60C5;</strong>&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x53C8;&#x4F1A;&#x5927;&#x9A82;&#x5F53;&#x5E74;&#x7684;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x4E86;&#x3002;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x6211;&#x5BF9;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x5E76;&#x6CA1;&#x6709;&#x6076;&#x610F;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x5927;&#x5BB6;&#x4E00;&#x76F4;&#x88AB;&#x8499;&#x853D;&#x4E0B;&#x53BB;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x5BF9;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x7684;&#x201C;&#x6068;&#x201D;&#xFF0C;&#x53D8;&#x6210;&#x5BF9;&#x6211;&#x7684;&#x201C;&#x7231;&#x201D;&#xFF0C;&#x72E0;&#x72E0;&#x5730;&#x201C;&#x8D5E;&#x201D;&#x4E00;&#x4E0B;&#x5427;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x56FD;&#x5E86;&#x8282;&#x5FEB;&#x4E50;&#xFF01;&#x54C8;&#x54C8;~~</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~
<a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/y3qmgvso" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x6B6A;&#x8BD7;&#xFF1A;&#x4ECE;&#x300A;&#x7EDD;&#x53E5;&#x300B;&#x770B;&#x51FA;&#x7684;&#x75C5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/life/">life</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/partikosteemians-z9b8byez/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">partiko吉祥物设计：steemians的好朋友</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/-upe9tkqp79/">
                <span class="level-item">后院风光</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x7A97;&#xFF1A;">
        <span class="has-mr-6">1.1</span>
        <span>&#x7A97;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x95E8;&#xFF1A;">
        <span class="has-mr-6">1.2</span>
        <span>&#x95E8;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x897F;&#x5CAD;&#xFF1A;">
        <span class="has-mr-6">1.3</span>
        <span>&#x897F;&#x5CAD;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5343;&#x79CB;&#x96EA;&#xFF1A;">
        <span class="has-mr-6">1.4</span>
        <span>&#x5343;&#x79CB;&#x96EA;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E1C;&#x5434;&#xFF1A;">
        <span class="has-mr-6">1.5</span>
        <span>&#x4E1C;&#x5434;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E07;&#x91CC;&#x8239;&#xFF1A;">
        <span class="has-mr-6">1.6</span>
        <span>&#x4E07;&#x91CC;&#x8239;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E1C;&#x5434;&#x4E07;&#x91CC;&#x8239;&#xFF1A;">
        <span class="has-mr-6">1.7</span>
        <span>&#x4E1C;&#x5434;&#x4E07;&#x91CC;&#x8239;&#xFF1A;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#&#x675C;&#x752B;&#x7684;&#x8001;&#x5A46;&#x773C;&#x775B;&#x91CC;&#x76EF;&#x7740;&#x5DCD;&#x5CE8;&#x9AD8;&#x8038;&#x91D1;&#x5C71;&#x4E0A;&#x7684;&#x79EF;&#x96EA;&#xFF0C;&#x5FC3;&#x91CC;&#x505C;&#x7740;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x7EDD;&#x4E16;&#x73CD;&#x5B9D;&#xFF08;&#x4E1C;&#x5434;&#x7684;&#x4E07;&#x91CC;&#x8239;&#xFF09;&#xFF0C;&#x8EAB;&#x5904;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x65E0;&#x9650;&#x611F;&#x6168;&#xFF08;&#x7537;&#x6015;&#x5165;&#x9519;&#x884C;&#xFF0C;&#x5973;&#x6015;&#x5AC1;&#x9519;&#x90CE;&#xFF09;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x4E0D;&#x5FC3;&#x751F;&#x5AC9;&#x5992;&#xFF1F;">
        <span class="has-mr-6">2</span>
        <span>&#x675C;&#x752B;&#x7684;&#x8001;&#x5A46;&#x773C;&#x775B;&#x91CC;&#x76EF;&#x7740;&#x5DCD;&#x5CE8;&#x9AD8;&#x8038;&#x91D1;&#x5C71;&#x4E0A;&#x7684;&#x79EF;&#x96EA;&#xFF0C;&#x5FC3;&#x91CC;&#x505C;&#x7740;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x7EDD;&#x4E16;&#x73CD;&#x5B9D;&#xFF08;&#x4E1C;&#x5434;&#x7684;&#x4E07;&#x91CC;&#x8239;&#xFF09;&#xFF0C;&#x8EAB;&#x5904;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x65E0;&#x9650;&#x611F;&#x6168;&#xFF08;&#x7537;&#x6015;&#x5165;&#x9519;&#x884C;&#xFF0C;&#x5973;&#x6015;&#x5AC1;&#x9519;&#x90CE;&#xFF09;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x4E0D;&#x5FC3;&#x751F;&#x5AC9;&#x5992;&#xFF1F;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4E24;&#x53EA;&#x9EC4;&#x9E42;&#x3002;">
        <span class="has-mr-6">2.1</span>
        <span>&#x4E24;&#x53EA;&#x9EC4;&#x9E42;&#x3002;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E00;&#x884C;&#x767D;&#x9E6D;&#x4E0A;&#x9752;&#x5929;">
        <span class="has-mr-6">2.2</span>
        <span>&#x4E00;&#x884C;&#x767D;&#x9E6D;&#x4E0A;&#x9752;&#x5929;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #100：休息日" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
