
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/53x5av/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="政府的纠结">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-27T01:37:54.000Z">2018-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1330 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/53x5av/">政府的纠结</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x53BB;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x5168;&#x56FD;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x90FD;&#x5F00;&#x542F;&#x4E86;&#x5438;&#x5F15;&#x4EBA;&#x624D;&#x843D;&#x6237;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x8FD1;&#x7684;&#x5982;&#x6DF1;&#x5733;&#x3001;&#x4E1C;&#x839E;&#x3001;&#x4F5B;&#x5C71;&#xFF0C;&#x8FDC;&#x7684;&#x5982;&#x5357;&#x4EAC;&#x3001;&#x897F;&#x5B89;&#x3001;&#x6B66;&#x6C49;&#x3001;&#x5929;&#x6D25;&#x7B49;&#xFF0C;&#x9646;&#x7EED;&#x90FD;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x57CE;&#x5E02;&#x653E;&#x5927;&#x62DB;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x624D;&#x843D;&#x6237;&#x5F53;&#x5730;&#x57CE;&#x5E02;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C31;&#x62FF;&#x5929;&#x6D25;&#x5E02;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x524D;&#x9635;&#x5B50;&#x521A;&#x653E;&#x5F00;&#x653F;&#x7B56;&#x540E;&#xFF0C;&#x4E00;&#x5929;&#x5185;&#x7ADF;&#x5438;&#x5F15;&#x8FBE;30&#x4E07;&#x4EBA;&#x7533;&#x8BF7;&#x843D;&#x6237;&#xFF0C;&#x56E0;&#x4E3A;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x6D8C;&#x5165;&#x592A;&#x591A;&#x4EBA;&#x8BBF;&#x95EE;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x5BFC;&#x81F4;&#x7F51;&#x7AD9;&#x7CFB;&#x7EDF;&#x762B;&#x75EA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5728;&#x897F;&#x5317;&#x7684;&#x897F;&#x5B89;&#xFF0C;&#x66F4;&#x662F;&#x5728;&#x53BB;&#x5E74;&#x5C31;&#x5927;&#x5E45;&#x5EA6;&#x964D;&#x4F4E;&#x4E86;&#x5165;&#x6237;&#x95E8;&#x53E3;&#x3002;&#x6BD4;&#x5982;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x4EC5;&#x51ED;&#x5B66;&#x751F;&#x8BC1;&#x548C;&#x8EAB;&#x4EFD;&#x8BC1;&#x5C31;&#x53EF;&#x4EE5;&#x843D;&#x6237;&#x897F;&#x5B89;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x653F;&#x7B56;&#x8981;&#x6C42;&#x6216;&#x8005;&#x5165;&#x6237;&#x6D41;&#x7A0B;&#xFF0C;&#x60F3;&#x5FC5;&#x4E4B;&#x524D;&#x90FD;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x5357;&#x4EAC;&#x3001;&#x6B66;&#x6C49;&#x3001;&#x6DF1;&#x5733;&#x3001;&#x4E1C;&#x839E;&#x3001;&#x4F5B;&#x5C71;&#x7B49;&#xFF0C;&#x4E5F;&#x90FD;&#x5148;&#x540E;&#x516B;&#x4ED9;&#x8FC7;&#x6D77;&#x5404;&#x663E;&#x795E;&#x901A;&#xFF0C;&#x653E;&#x5927;&#x62DB;&#x5438;&#x5F15;&#x4EBA;&#x624D;&#x5230;&#x81EA;&#x5DF1;&#x5F53;&#x5730;&#x57CE;&#x5E02;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x9646;&#x7EED;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x5165;&#x6237;&#x95E8;&#x69DB;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x4E5F;&#x613F;&#x610F;&#x53BB;&#x7533;&#x8BF7;&#xFF1F;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#x5219;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8001;&#x767E;&#x59D3;&#x6765;&#x8BB2;&#xFF0C;&#x62FC;&#x547D;&#x60F3;&#x5165;&#x6237;&#x5230;&#x6240;&#x5728;&#x57CE;&#x5E02;&#xFF0C;&#x6559;&#x80B2;&#x548C;&#x8D2D;&#x623F;&#x65E0;&#x975E;&#x662F;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x76F8;&#x4FE1;&#x6BCF;&#x4E2A;&#x7236;&#x6BCD;&#x90FD;&#x662F;&#x653E;&#x5728;&#x9996;&#x8981;&#x4F4D;&#x7F6E;&#x4E0A;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x6237;&#x53E3;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x7F34;&#x7EB3;&#x6602;&#x8D35;&#x7684;&#x5404;&#x79CD;&#x540D;&#x4E49;&#x5B9E;&#x5219;&#x5C31;&#x662F;&#x8D5E;&#x52A9;&#x6B3E;&#x8FDB;&#x5B66;&#x6821;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4EAB;&#x53D7;&#x4E0D;&#x4E86;&#x516C;&#x529E;&#x5B66;&#x6821;&#x7B49;&#x5E26;&#x6765;&#x7684;&#x4F18;&#x8D28;&#x5E08;&#x8D44;&#x6559;&#x5B66;&#x8D44;&#x6E90;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x843D;&#x6237;&#x843D;&#x6237;&#xFF0C;&#x81EA;&#x7136;&#x5F97;&#x6709;&#x5730;&#x65B9;&#x843D;&#x811A;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x603B;&#x5C06;&#x6237;&#x53E3;&#x4E00;&#x76F4;&#x653E;&#x5728;&#x4EBA;&#x624D;&#x5E02;&#x573A;&#x6216;&#x96C6;&#x4F53;&#x6237;&#x53E3;&#x4E0A;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#x4E70;&#x623F;&#x5F53;&#x7136;&#x662F;&#x9996;&#x9009;&#x548C;&#x5FC5;&#x987B;&#x7684;&#x4E86;&#x3002;&#x3002;&#x5C31;&#x62FF;&#x6211;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x6765;&#x8BB2;&#xFF0C;&#x5916;&#x5730;&#x6237;&#x53E3;&#x5728;&#x672C;&#x5730;&#x57CE;&#x5E02;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x6709;&#x4E00;&#x5957;&#x8D2D;&#x623F;&#x8D44;&#x683C;&#xFF0C;&#x800C;&#x672C;&#x5730;&#x4EBA;&#x5219;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;&#x4E24;&#x5957;&#xFF0C;&#x663E;&#x7136;&#xFF0C;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x6237;&#x53E3;&#xFF0C;&#x5728;&#x623F;&#x4EF7;&#x65E5;&#x76CA;&#x589E;&#x957F;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x81F3;&#x5C11;&#x591A;&#x4E86;&#x4E00;&#x4EFD;&#x62E5;&#x6709;&#x8D2D;&#x4E70;&#x8D22;&#x5BCC;&#x589E;&#x957F;&#x7684;&#x8239;&#x7968;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x81EA;2011&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x8FC7;&#x53BB;&#x4E2D;&#x56FD;&#x591A;&#x5E74;&#x4F9D;&#x8D56;&#x7684;&#x4EBA;&#x53E3;&#x7EA2;&#x5229;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x56FD;&#x5185;&#x4EBA;&#x5DE5;&#x6210;&#x672C;&#x7684;&#x4E0D;&#x65AD;&#x4E0A;&#x6DA8;&#xFF0C;&#x5982;&#x4F55;&#x5438;&#x5F15;&#x548C;&#x62DB;&#x8058;&#x4EBA;&#x624D;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x5404;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#x5934;&#x53F7;&#x5927;&#x4E8B;&#xFF0C;&#x663E;&#x7136;&#x653F;&#x5E9C;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x539F;&#x56E0;&#x83AB;&#x8FC7;&#x4E8E;&#x964D;&#x4F4E;&#x843D;&#x6237;&#x6761;&#x4EF6;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x8FD9;&#x80CC;&#x540E;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x539F;&#x56E0;&#x4E5F;&#x662F;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6BD5;&#x7ADF;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E5F;&#x8981;&#x5403;&#x996D;&#xFF0C;&#x53D1;&#x5DE5;&#x8D44;&#xFF0C;&#x9886;&#x5BFC;&#x4E5F;&#x9700;&#x8981;&#x653F;&#x7EE9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4E2D;&#x592E;&#x7684;&#x4E25;&#x5389;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#x4E0B;&#xFF0C;&#x8D2D;&#x623F;&#x7684;&#x95E8;&#x69DB;&#x548C;&#x4EE3;&#x4EF7;&#x4E5F;&#x662F;&#x6108;&#x6765;&#x6108;&#x9AD8;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x672C;&#x610F;&#x662F;&#x60F3;&#x51CF;&#x5C11;&#x751A;&#x81F3;&#x675C;&#x7EDD;&#x90A3;&#x4E9B;&#x7092;&#x623F;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x771F;&#x6B63;&#x6709;&#x8D2D;&#x623F;&#x521A;&#x9700;&#x7684;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x3002;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x663E;&#x7136;&#x662F;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x751A;&#x81F3;&#x4F1A;&#x9F13;&#x52B1;&#x5E74;&#x8F7B;&#x7684;&#x4E00;&#x4EE3;&#x53BB;&#x4E70;&#x623F;&#xFF0C;&#x6240;&#x4EE5;&#x4FBF;&#x9646;&#x7EED;&#x5F00;&#x59CB;&#x4E86;&#x5438;&#x5F15;&#x4EBA;&#x624D;&#x653E;&#x5927;&#x62DB;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x800C;&#x4ECE;&#x76EE;&#x524D;&#x751A;&#x81F3;&#x4ECA;&#x540E;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#x770B;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x4F9D;&#x65E7;&#x662F;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7ECF;&#x6D4E;&#x7A0E;&#x6536;&#x7684;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x4E4B;&#x4E00;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C31;&#x62FF;&#x6211;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x5BB6;&#x697C;&#x76D8;&#x6765;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53BB;&#x697C;&#x76D8;&#x8BE2;&#x95EE;&#x4EF7;&#x683C;&#xFF0C;&#x552E;&#x697C;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F1A;&#x8DDF;&#x4F60;&#x8BB2;&#xFF0C;&#x8981;&#x7B7E;&#x7F72;&#x4E24;&#x4EFD;&#x5408;&#x540C;&#xFF0C;&#x4E00;&#x4EFD;&#x662F;&#x5BF9;&#x516C;&#xFF0C;&#x4E00;&#x4EFD;&#x5BF9;&#x79C1;&#x3002;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x697C;&#x76D8;&#x62A5;&#x4EF7;35000&#xFF0C;&#x5BF9;&#x516C;&#x7684;&#x5408;&#x540C;&#x4E0A;&#x8FB9;&#x4F1A;&#x4EE5;35000/&#x65B9;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;&#x5305;&#x62EC;&#x4F60;&#x53BB;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;35000&#x4F5C;&#x4E3A;&#x57FA;&#x6570;&#x6765;&#x7ED9;&#x4F60;&#x8D37;&#x6B3E;&#x7B49;&#x3002;&#x53E6;&#x5916;&#x90A3;&#x4EFD;&#x5BF9;&#x79C1;&#x5408;&#x540C;8000/&#x65B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x4F60;&#x7684;&#x5B9E;&#x9645;&#x8D2D;&#x4E70;&#x4EF7;&#x683C;&#x4E3A;35000+8000=43000/&#x65B9;&#xFF0C;&#x5176;&#x4E2D;35000&#x53EF;&#x4EE5;&#x8D70;&#x6B63;&#x89C4;&#x7684;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x7B49;&#xFF0C;&#x800C;&#x8FD9;8000/&#x65B9;&#x662F;&#x4F60;&#x9700;&#x8981;&#x53E6;&#x5916;&#x4E00;&#x6B21;&#x6027;&#x4ED8;&#x6B3E;&#x7684;&#x3002;&#x653F;&#x5E9C;&#x7684;&#x7F51;&#x7AD9;&#x5907;&#x6848;&#x8BB0;&#x5F55;&#x4E0A;&#x767B;&#x8BB0;&#x7684;&#x81EA;&#x7136;&#x662F;&#x623F;&#x4EF7;35000&#x3002;&#x800C;&#x5982;&#x679C;&#x4F60;&#x8D2D;&#x4E70;100&#x65B9;&#xFF0C;&#x4EE5;&#x9996;&#x4ED8;3&#x6210;&#x8BA1;&#x7B97;&#xFF0C;&#x5219;&#x94F6;&#x884C;&#x5408;&#x540C;&#x8FD9;&#x8FB9;&#x4E3A;35000x100+8000x100=4300000&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x4F4E;&#x9996;&#x4ED8;&#x4E3A;35000x100x0.3=1050000+8000x100=1850000&#x3002;&#x5BF9;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x4E0D;&#x662F;105&#x4E07;&#xFF0C;&#x800C;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x7684;185&#x4E07;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x653F;&#x7B56;&#x548C;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x7684;&#x53CC;&#x91CD;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x65E2;&#x8981;&#x9075;&#x5B88;&#x653F;&#x7B56;&#x675C;&#x7EDD;&#x7092;&#x623F;&#x3001;&#x9632;&#x6B62;&#x623F;&#x4EF7;&#x8FC7;&#x9AD8;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x653E;&#x5F03;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x5982;&#x62CD;&#x5356;&#x5730;&#x76AE;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x77DB;&#x76FE;&#x7684;&#x903B;&#x8F91;&#x4E0B;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x884D;&#x751F;&#x51FA;&#x4E00;&#x4E9B;&#x5F88;&#x591A;&#x5947;&#x602A;&#x7684;&#x5982;&#x4E0A;&#x8FF0;&#x53CC;&#x5408;&#x540C;&#x7B49;&#x884C;&#x4E3A;&#x6765;&#xFF0C;&#x8FD9;&#x4E0D;&#x8DB3;&#x4E3A;&#x5947;&#x3002;&#x800C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4EBA;(&#x624D;)&#xFF0C;&#x8BA9;&#x57CE;&#x5E02;&#x4FDD;&#x6301;&#x4EBA;&#x53E3;&#x7684;&#x51C0;&#x5165;&#x6D41;&#x91CF;&#x589E;&#x957F;&#xFF0C;&#x672A;&#x6765;&#x57CE;&#x5E02;&#x7684;&#x8D2D;&#x623F;&#x5E02;&#x573A;&#x9700;&#x6C42;&#x91CF;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x6709;&#x4E86;&#x5145;&#x5206;&#x7684;&#x4FDD;&#x969C;&#x4E86;&#x3002;&#x800C;&#x7A33;&#x4F4F;&#x4E86;&#x623F;&#x4EF7;&#xFF0C;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x7684;GDP&#x81EA;&#x7136;&#x4E5F;&#x6709;&#x4E86;&#x4FDD;&#x969C;&#xFF0C;&#x81F3;&#x4E8E;&#x5176;&#x5B83;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x987A;&#x52BF;&#x800C;&#x7136;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/53x5av" target="_blank" rel="noopener">&#x2018;&#x653F;&#x5E9C;&#x7684;&#x7EA0;&#x7ED3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/vb2rt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRtWhX5VhRSQrXxFAJ6Cbj5SREfVnZD4HV3YpjHqFUToC/20180526-0.jpg" alt="不要让短视把你拖进无尽的困境">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-26T14:56:09.000Z">2018-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1213 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/vb2rt/">不要让短视把你拖进无尽的困境</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x5728;&#x8BFB;&#x300A;&#x7A00;&#x7F3A;&#xFF1A;&#x6211;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x9677;&#x5165;&#x8D2B;&#x7A77;&#x4E0E;&#x5FD9;&#x788C;&#x7684;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BB2;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x6BB5;&#x6848;&#x4F8B;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x78B0;&#x5230;&#x7C7B;&#x4F3C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x5F53;&#x4E00;&#x9879;&#x5DE5;&#x4F5C;&#x7684;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x5230;&#x4E86;&#xFF0C;&#x4F60;&#x5728;&#x591A;&#x6B21;&#x53CD;&#x590D;&#x7126;&#x8651;&#x4E86;&#x8BB8;&#x4E45;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x610F;&#x8BC6;&#x5230;&#x660E;&#x5929;&#x5C31;&#x662F;&#x6700;&#x540E;&#x7684;&#x4EA4;&#x7A3F;&#x65E5;&#x671F;&#x4E86;&#xFF0C;&#x800C;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x5374;&#x8FD8;&#x6CA1;&#x6709;&#x51C6;&#x5907;&#x597D;&#x5B83;&#xFF0C;&#x751A;&#x81F3;&#x6839;&#x672C;&#x8FD8;&#x672A;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x65BD;&#x5C55;&#x4F60;&#x5168;&#x8EAB;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x901A;&#x5BB5;&#x71AC;&#x591C;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x6CA1;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x81F3;&#x5C11;&#x73B0;&#x5728;&#x518D;&#x627E;&#x65F6;&#x95F4;&#x80AF;&#x5B9A;&#x662F;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x4F60;&#x53EA;&#x597D;&#x7834;&#x7F50;&#x7834;&#x6454;&#xFF0C;&#x751A;&#x81F3;&#x63A9;&#x8033;&#x76D7;&#x94C3;&#x5730;&#x5C06;&#x5199;&#x597D;&#x7684;&#x8D44;&#x6599;&#x53D1;&#x7ED9;&#x4E86;&#x4F60;&#x7684;&#x4E0A;&#x53F8;&#xFF0C;&#x5E76;&#x6697;&#x81EA;&#x5E0C;&#x671B;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9732;&#x51FA;&#x9A6C;&#x811A;&#x88AB;&#x4E0A;&#x53F8;&#x53D1;&#x73B0;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x65F6;&#x95F4;&#x8FC7;&#x53BB;&#x4E86;&#x597D;&#x51E0;&#x5929;&#xFF0C;&#x4E00;&#x5207;&#x597D;&#x50CF;&#x90FD;&#x98CE;&#x5E73;&#x6D6A;&#x9759;&#x3002;&#x5C31;&#x5728;&#x4F60;&#x51C6;&#x5907;&#x51FA;&#x5DEE;&#x4E4B;&#x524D;&#x7684;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4F60;&#x6536;&#x5230;&#x4E86;&#x4E0A;&#x53F8;&#x7684;&#x90AE;&#x4EF6;&#xFF1A;&#x62A5;&#x544A;&#x91CC;&#x7F3A;&#x5C11;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x6211;&#x7ACB;&#x523B;&#x5C31;&#x8981;&#xFF01;&#x4E4B;&#x524D;&#x5306;&#x5FD9;&#x4E2D;&#x7684;&#x6743;&#x5B9C;&#x4E4B;&#x8BA1;&#xFF0C;&#x5C31;&#x50CF;&#x56DE;&#x65CB;&#x9556;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x6700;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53C8;&#x98DE;&#x56DE;&#x5230;&#x4E86;&#x4F60;&#x7684;&#x624B;&#x4E2D;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x9047;&#x5230;&#x8F6E;&#x80CE;&#x6F0F;&#x6C14;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x627E;&#x5BB6;&#x4FBF;&#x5B9C;&#x7684;&#x6C7D;&#x8F66;&#x4FEE;&#x7406;&#x5E97;&#x968F;&#x4FBF;&#x8865;&#x8865;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6362;&#x4E00;&#x4E2A;&#x65B0;&#x80CE;&#x3002;&#x4F60;&#x5FC3;&#x91CC;&#x5F88;&#x660E;&#x767D;&#xFF0C;&#x8865;&#x8FC7;&#x7684;&#x8F6E;&#x80CE;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x65B0;&#x8F6E;&#x80CE;&#x90A3;&#x6837;&#x5B89;&#x5168;&#x3001;&#x8010;&#x7528;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E4B;&#x524D;&#x4E5F;&#x7528;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x800C;&#x4ECE;&#x5F53;&#x4E0B;&#x4F60;&#x7684;&#x77ED;&#x89C6;&#x8BA4;&#x4E3A;&#xFF0C;&#x8865;&#x80CE;&#x66F4;&#x7701;&#x94B1;&#x7701;&#x4E8B;&#xFF0C;&#x56E0;&#x6B64;&#x4F60;&#x9009;&#x62E9;&#x4E86;&#x6682;&#x65F6;&#x5148;&#x4FEE;&#x8865;&#x4E0B;&#xFF0C;&#x8C8C;&#x4F3C;&#x8868;&#x9762;&#x7684;&#x786E;&#x4E3A;&#x4F60;&#x7701;&#x4E86;&#x8D39;&#x7528;&#xFF0C;&#x4F46;&#x6B8A;&#x4E0D;&#x77E5;&#x67D0;&#x4E00;&#x5929;&#x4F60;&#x6B63;&#x5728;&#x8D76;&#x5F80;&#x53BB;&#x7B7E;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x7A81;&#x7136;&#x95F4;&#x539F;&#x5148;&#x90A3;&#x4E2A;&#x8865;&#x8FC7;&#x7684;&#x8F6E;&#x80CE;&#x7206;&#x80CE;&#x4E86;&#xFF0C;&#x8F66;&#x5B50;&#x574F;&#x5B50;&#x8DEF;&#x4E0A;&#xFF0C;&#x803D;&#x8BEF;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x6CA1;&#x6709;&#x5165;&#x671F;&#x8D76;&#x5230;&#x5BA2;&#x6237;&#x90A3;&#x91CC;&#xFF0C;&#x5408;&#x540C;&#x6CA1;&#x7B7E;&#x6210;&#xFF0C;&#x751F;&#x610F;&#x81EA;&#x7136;&#x9EC4;&#x4E86;&#xFF0C;&#x5230;&#x624B;&#x7684;&#x9E2D;&#x5B50;&#x98DE;&#x4E86;&#x3002;&#x4F60;&#x4E3A;&#x6B64;&#x61CA;&#x607C;&#x4E0D;&#x5DF2;&#xFF0C;&#x6697;&#x81EA;&#x57CB;&#x6028;&#x4E3A;&#x4EC0;&#x4E48;&#x504F;&#x504F;&#x5728;&#x8FD9;&#x4E2A;&#x5173;&#x952E;&#x65F6;&#x523B;&#x7206;&#x80CE;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x5148;&#x524D;&#x4E0D;&#x76F4;&#x63A5;&#x6362;&#x4E2A;&#x65B0;&#x8F6E;&#x80CE;&#x5462;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x751F;&#x6D3B;&#x4E2D;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x78B0;&#x5230;&#x4E0A;&#x8FF0;&#x7C7B;&#x4F3C;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#x5C31;&#x62FF;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x4E00;&#x4E9B;&#x6587;&#x4EF6;&#x6709;&#x65F6;&#x5019;&#x770B;&#x5B8C;&#x4F1A;&#x968F;&#x540E;&#x4E00;&#x653E;&#xFF0C;&#x517B;&#x6210;&#x8FD9;&#x4E2A;&#x574F;&#x4E60;&#x60EF;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x67D0;&#x4E00;&#x5929;&#x7A81;&#x7136;&#x56E0;&#x4E3A;&#x6025;&#x9700;&#x67D0;&#x4E2A;&#x6587;&#x4EF6;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x627E;&#xFF0C;&#x5728;&#x6587;&#x4EF6;&#x67DC;&#x91CC;&#x627E;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5148;&#x524D;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x6574;&#x7406;&#xFF0C;&#x5F88;&#x591A;&#x6587;&#x4EF6;&#x90FD;&#x662F;&#x6BEB;&#x65E0;&#x5E8F;&#x5217;&#x5730;&#x968F;&#x5904;&#x653E;&#x7740;&#xFF0C;&#x627E;&#x8D77;&#x6765;&#x81EA;&#x7136;&#x5F88;&#x8D39;&#x52B2;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x8981;&#x627E;&#x4E24;&#x4E09;&#x904D;&#xFF0C;&#x770B;&#x4F3C;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x6D6A;&#x8D39;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x5BB9;&#x6613;&#x8BEF;&#x4E8B;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x4E3A;&#x4E86;&#x7D27;&#x6025;&#x800C;&#x91CD;&#x8981;&#x7684;&#x4E1A;&#x52A1;&#x8F9B;&#x52E4;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5DE5;&#x4F5C;&#x6210;&#x6548;&#x4F1A;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x8BA4;&#x4E3A;&#xFF0C;&#x592A;&#x8FC7;&#x4E8E;&#x957F;&#x671F;&#x7E41;&#x5FD9;&#xFF0C;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x5BB9;&#x6613;&#x5FFD;&#x7565;&#x90A3;&#x4E9B;&#x91CD;&#x8981;&#x4F46;&#x5E76;&#x4E0D;&#x7D27;&#x6025;&#x7684;&#x4E8B;&#x52A1;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x53C8;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x5FD9;&#x4E8E;&#x5DE5;&#x4F5C;&#x7B49;&#xFF0C;&#x7ECF;&#x5E38;&#x71AC;&#x591C;&#x3001;&#x52A0;&#x73ED;&#xFF0C;&#x4E0D;&#x575A;&#x6301;&#x953B;&#x70BC;&#xFF0C;&#x4E0D;&#x6CE8;&#x610F;&#x7231;&#x60DC;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#xFF0C;&#x603B;&#x662F;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x4EE5;&#x540E;&#x6709;&#x65F6;&#x95F4;&#x4E86;&#x518D;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#xFF0C;&#x4F53;&#x68C0;&#x7B49;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#x8FD9;&#x793E;&#x4F1A;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x56E0;&#x4E3A;&#x4E0D;&#x826F;&#x4E60;&#x60EF;&#x800C;&#x751F;&#x75C5;&#x540E;&#x8FFD;&#x6094;&#x83AB;&#x53CA;&#xFF0C;&#x540E;&#x6094;&#x81EA;&#x5DF1;&#x77ED;&#x89C6;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x603B;&#x662F;&#x7740;&#x773C;&#x4E8E;&#x773C;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x5229;&#x76CA;&#x800C;&#x5FFD;&#x7565;&#x957F;&#x8FDC;&#x7684;&#x66F4;&#x5927;&#x6210;&#x672C;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#x4E5F;&#x8BA4;&#x4E3A;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x773C;&#x4E0B;&#x7684;&#x96BE;&#x9898;&#x800C;&#x6781;&#x529B;&#x4E13;&#x6CE8;&#x65F6;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x5730;&#x89C4;&#x5212;&#x672A;&#x6765;&#x3002;&#x5BF9;&#x6B64;&#x6211;&#x4E5F;&#x5F88;&#x8BA4;&#x540C;&#xFF0C;&#x5982;&#x540C;&#x7F51;&#x4E0A;&#x6D41;&#x884C;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x8D2B;&#x7A77;&#x9650;&#x5236;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x3002;&#x8868;&#x9762;&#x770B;&#x4F3C;&#x73A9;&#x7B11;&#xFF0C;&#x5B9E;&#x5219;&#x8BF4;&#x7684;&#x5927;&#x5B9E;&#x8BDD;&#x3002;&#x5BCC;&#x6709;&#x7684;&#x4EBA;&#x603B;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x601D;&#x8003;&#x540E;&#x89C4;&#x5212;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x800C;&#x8D2B;&#x7A77;&#x7684;&#x4EBA;&#x5374;&#x603B;&#x662F;&#x5FD9;&#x4E8E;&#x773C;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x603B;&#x75B2;&#x4E8E;&#x4E3A;&#x751F;&#x6D3B;&#x5954;&#x6CE2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53C8;&#x54EA;&#x91CC;&#x6709;&#x592A;&#x591A;&#x65F6;&#x95F4;&#x53BB;&#x89C4;&#x5212;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#x5462;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x773C;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x5229;&#x76CA;&#x800C;&#x8BA9;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x9677;&#x5165;&#x56F0;&#x5883;&#xFF0C;&#x4E5F;&#x8BA9;&#x81EA;&#x5DF1;&#x5728;&#x7E41;&#x5FD9;&#x7684;&#x751F;&#x6D3B;&#x6216;&#x5DE5;&#x4F5C;&#x4F5C;&#x4E2D;&#xFF0C;&#x62BD;&#x51FA;&#x4E00;&#x4E9B;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6765;&#x601D;&#x8003;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x4E5F;&#x83AB;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x77ED;&#x89C6;&#x803D;&#x6401;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmRtWhX5VhRSQrXxFAJ6Cbj5SREfVnZD4HV3YpjHqFUToC/20180526-0.jpg" width="540" height="960"><br><br>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/vb2rt" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x8981;&#x8BA9;&#x77ED;&#x89C6;&#x628A;&#x4F60;&#x62D6;&#x8FDB;&#x65E0;&#x5C3D;&#x7684;&#x56F0;&#x5883;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5hcomv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZsf2GnDP3LG4tbYjFTs7Y5ceMGkV9RTGr1VJ9TUcMG7R/1.png" alt="冲动绝对是魔鬼">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-26T01:40:00.000Z">2018-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1216 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5hcomv/">冲动绝对是魔鬼</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x65E5;&#xFF0C;&#x8FDE;&#x4E91;&#x6E2F;&#x67D0;&#x5730;&#xFF0C;&#x4E00;&#x5BF9;&#x7537;&#x5973;&#x60C5;&#x4FA3;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x611F;&#x60C5;&#x7EA0;&#x7EB7;&#x95F9;&#x4E86;&#x70B9;&#x522B;&#x626D;&#xFF0C;&#x53D1;&#x4E86;&#x70B9;&#x813E;&#x6C14;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x813E;&#x6C14;&#x53D1;&#x7684;&#x6709;&#x70B9;&#x5927;&#xFF0C;&#x540E;&#x679C;&#x4E5F;&#x5F88;&#x4E25;&#x91CD;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4E00;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x884C;&#x8D70;&#xFF0C;&#x7537;&#x53CB;&#x5F00;&#x8F66;&#x5728;&#x8FB9;&#x4E0A;&#xFF0C;&#x4E24;&#x4EBA;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x4E86;&#x4E9B;&#x53E3;&#x89D2;&#xFF0C;&#x7537;&#x5B50;&#x5C31;&#x5F00;&#x8F66;&#x6545;&#x610F;&#x522B;&#x4E86;&#x4E0B;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#x6FC0;&#x52A8;&#x4E0B;&#x968F;&#x624B;&#x6293;&#x8D77;&#x8DEF;&#x8FB9;&#x4E1C;&#x897F;&#x7838;&#x5411;&#x8F66;&#x6321;&#x98CE;&#x73BB;&#x7483;&#xFF0C;&#x4EE5;&#x793A;&#x5FC3;&#x4E2D;&#x7684;&#x6124;&#x6012;&#x3002;<br><br>&#xA0;</p><br><p><img src="https://cdn.steemitimages.com/DQmZsf2GnDP3LG4tbYjFTs7Y5ceMGkV9RTGr1VJ9TUcMG7R/1.png" width="471" height="469"></p><br><p><img src="https://cdn.steemitimages.com/DQmWQn8Pvhnxyyxysh1Foz8RoR5fBpVy3sT8LwibkKt1W6z/2.png" width="469" height="425"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x6700;&#x4EE4;&#x4EBA;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x8BE5;&#x7537;&#x5B50;&#x968F;&#x540E;&#x6253;&#x65B9;&#x5411;&#x76D8;&#xFF0C;&#x731B;&#x7684;&#x52A0;&#x5927;&#x6CB9;&#x95E8;&#xFF0C;&#x6C7D;&#x8F66;&#x4FBF;&#x4ECE;&#x4ECE;&#x8BE5;&#x5973;&#x5B50;&#x8EAB;&#x4E0A;&#x8F67;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x3002;&#x3002;&#x65C1;&#x8FB9;&#x7684;&#x540C;&#x4F34;&#x9EC4;&#x8863;&#x5973;&#x5B50;&#x89C1;&#x72B6;&#x5927;&#x60CA;&#xFF0C;&#x968F;&#x540E;&#x5230;&#x53F8;&#x673A;&#x7A97;&#x53E3;&#x62CD;&#x6253;&#x8BE5;&#x7537;&#x5B50;&#xFF0C;&#x800C;&#x66F4;&#x4EE4;&#x4EBA;&#x60CA;&#x6115;&#x7684;&#x662F;&#xFF0C;&#x8BE5;&#x7537;&#x5B50;&#x7ADF;&#x4E22;&#x4E0B;&#x8F66;&#x626C;&#x957F;&#x800C;&#x53BB;&#x3002;&#x8DEF;&#x8FC7;&#x7684;&#x884C;&#x4EBA;&#x770B;&#x5230;&#x6B64;&#x666F;&#x540E;&#xFF0C;&#x591A;&#x4E2A;&#x4EBA;&#x8D76;&#x7D27;&#x534F;&#x529B;&#x5C06;&#x5148;&#x524D;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#x4ECE;&#x8F66;&#x4E0B;&#x6551;&#x51FA;&#x6765;&#x3002;<br><br>&#xA0;<img src="https://cdn.steemitimages.com/DQmSNR8UWH9Vz524JBkTYNCXdJotEWuP1iRcGeadfLx4MHa/3.png" width="434" height="425"></p><br><p>&#x3000;&#x3000;&#x4E07;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x8BE5;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#x6307;&#x793A;&#x64E6;&#x4E86;&#x70B9;&#x76AE;&#x5916;&#x4F24;&#x800C;&#x5DF2;&#xFF0C;&#x6CA1;&#x6709;&#x751F;&#x547D;&#x5371;&#x9669;&#x3002;<br><br></p><br><p><img src="https://cdn.steemitimages.com/DQmWxtcfLaJeFHUfmf6RckCanPNWkvrmCzWKP3e9m7RtKum/4.png" width="464" height="428"></p><br><p>&#x3000;&#x3000;&#x4F46;&#x968F;&#x540E;&#x4F20;&#x6765;&#x7684;&#x6D88;&#x606F;&#x5C31;&#x4EE4;&#x4EBA;&#x89C9;&#x5F97;&#x66F4;&#x52A0;&#x5927;&#x8DCC;&#x773C;&#x955C;&#x4E86;&#xFF0C;&#x5148;&#x524D;&#x5F00;&#x8F66;&#x8F67;&#x4EBA;&#x7684;&#x53F8;&#x673A;&#x7537;&#x5B50;&#xFF0C;&#x7ADF;&#x7136;&#x8DF3;&#x697C;&#x81EA;&#x6740;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x51B2;&#x52A8;&#x8FD9;&#x4E8B;&#x60C5;&#xFF0C;&#x60F3;&#x5FC5;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x8FC7;&#x8FD9;&#x79CD;&#x4F53;&#x4F1A;&#x3002;&#x975E;&#x5E38;&#x6FC0;&#x52A8;(&#x751F;&#x6C14;&#x3001;&#x6124;&#x6012;)&#x4E0B;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x505A;&#x51FA;&#x4E9B;&#x5F88;&#x4E0D;&#x7406;&#x667A;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x4E0A;&#x8BB2;&#xFF0C;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x5206;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x7406;&#x6027;&#xFF08;&#x51B7;&#x9759;&#xFF09;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x975E;&#x7406;&#x6027;(&#x517D;&#x6027;)&#xFF0C;&#x5E73;&#x5E38;&#x4EBA;&#x5728;&#x51B7;&#x9759;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x5927;&#x8111;&#x505A;&#x51FA;&#x7684;&#x7406;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x60C5;&#x7EEA;&#x6FC0;&#x52A8;&#x751A;&#x81F3;&#x5931;&#x63A7;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7406;&#x6027;&#x601D;&#x7EF4;&#x5C31;&#x65E0;&#x6CD5;&#x53D1;&#x6325;&#xFF0C;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x5C31;&#x53EA;&#x6709;&#x52A8;&#x7269;&#x672C;&#x80FD;&#x7684;&#x517D;&#x6027;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x505A;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x884C;&#x4E3A;&#x4E3E;&#x63AA;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#x4E5F;&#x662F;&#x707E;&#x96BE;&#x6027;&#x7684;&#xFF0C;&#x8F7B;&#x5219;&#x8A00;&#x8BED;&#x4F24;&#x4EBA;&#xFF0C;&#x91CD;&#x5219;&#x751A;&#x81F3;&#x5982;&#x4E0A;&#x8FF0;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E4B;&#x524D;&#x4E5F;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x5F88;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x51B2;&#x52A8;&#x662F;&#x9B54;&#x9B3C;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#x3002;&#x5728;&#x67D0;&#x56FD;&#x9645;&#x5927;&#x90FD;&#x5E02;&#x5750;&#x5730;&#x94C1;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x592A;&#x591A;&#xFF0C;&#x6211;&#x53C8;&#x5E26;&#x4E86;&#x884C;&#x674E;&#x5305;&#xFF0C;&#x52A0;&#x4E4B;&#x5750;&#x7684;&#x8DEF;&#x7A0B;&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#xFF0C;&#x4E24;&#x4E2A;&#x7AD9;&#x540E;&#x5C31;&#x5230;&#xFF0C;&#x6240;&#x4EE5;&#x7AD9;&#x7684;&#x4F4D;&#x7F6E;&#x8F83;&#x4E3A;&#x9760;&#x8FD1;&#x5730;&#x94C1;&#x95E8;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x4E00;&#x7AD9;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x5BF9;&#x8C8C;&#x4F3C;&#x592B;&#x59BB;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x5973;&#x4E0A;&#x8F66;&#xFF0C;&#x56E0;&#x4E3A;&#x8F66;&#x4E0A;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x62E5;&#x6324;&#x7AD9;&#x7740;&#xFF0C;&#x5176;&#x4E2D;&#x90A3;&#x4F4D;&#x4E2D;&#x5E74;&#x7537;&#x4E0A;&#x5730;&#x94C1;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x9A82;&#x9A82;&#x54A7;&#x54A7;&#xFF0C;&#x8BF4;&#x522B;&#x4EBA;&#x5835;&#x5728;&#x5730;&#x94C1;&#x95E8;&#x53E3;&#x59A8;&#x788D;&#x4ED6;&#x4E0A;&#x8F66;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7AD9;&#x7684;&#x4F4D;&#x7F6E;&#x9760;&#x8FD1;&#x5730;&#x94C1;&#x95E8;&#xFF0C;&#x8BE5;&#x7537;&#x5B50;&#x4F7F;&#x52B2;&#x5F80;&#x91CC;&#x8FB9;&#x6324;&#xFF0C;&#x4E00;&#x8FB9;&#x7528;&#x529B;&#x5411;&#x5916;&#x63A8;&#x4E86;&#x6211;&#x4E00;&#x628A;&#xFF0C;&#x5E76;&#x53E3;&#x4E2D;&#x9A82;&#x9053;&#xFF1A;&#x795E;&#x7ECF;&#x75C5;&#xFF01;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x5F53;&#x5929;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x88AB;&#x63A8;&#x4E86;&#x628A;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x5F3A;&#x88C5;&#x80FD;&#x5FCD;&#x8010;&#xFF0C;&#x4F46;&#x5728;&#x5BF9;&#x65B9;&#x51FA;&#x53E3;&#x9A82;&#x540E;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x4FBF;&#x8111;&#x5B50;&#x4E00;&#x70ED;&#xFF0C;&#x7ACB;&#x9A6C;&#x51B2;&#x7740;&#x5BF9;&#x65B9;&#x4E5F;&#x543C;&#x9053;&#xFF1A;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x9A82;&#x8C01;&#x5462;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x7537;&#x5B50;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x95FB;&#x5230;&#x5BF9;&#x65B9;&#x4E00;&#x80A1;&#x9152;&#x5473;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x7537;&#x5B50;&#x53C8;&#x7EE7;&#x7EED;&#x9A82;&#x9A82;&#x54A7;&#x54A7;&#x9053;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x9A82;&#x4F60;&#x795E;&#x7ECF;&#x75C5;&#x5462;&#xFF0C;&#x600E;&#x4E48;&#x60F3;&#x6253;&#x67B6;&#xFF1F;&#x201D;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5E73;&#x65E5;&#x91CC;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x5192;&#x5931;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x542C;&#x5B8C;&#x5BF9;&#x65B9;&#x8FD9;&#x6311;&#x8845;&#x7684;&#x8BDD;&#x540E;&#x4E5F;&#x7ACB;&#x9A6C;&#x706B;&#x5192;&#x4E09;&#x4E08;&#xFF0C;&#x5F53;&#x5373;&#x51B2;&#x4E0A;&#x524D;&#x4E00;&#x628A;&#x63EA;&#x4F4F;&#x5BF9;&#x65B9;&#x9886;&#x53E3;&#xFF0C;&#x90A3;&#x7537;&#x5B50;&#x4E5F;&#x7528;&#x624B;&#x627C;&#x4F4F;&#x6211;&#x9886;&#x53E3;&#x4E0A;&#x9760;&#x8FD1;&#x5589;&#x5499;&#x4F4D;&#x7F6E;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x65C1;&#x8FB9;&#x4F17;&#x4EBA;&#x8FD9;&#x65F6;&#x5019;&#x89C1;&#x72B6;&#x62C9;&#x5F00;&#x4E86;&#x6211;&#x4EEC;&#xFF0C;&#x5BF9;&#x65B9;&#x90A3;&#x4E2A;&#x4E2D;&#x5E74;&#x5973;&#x4E00;&#x8FB9;&#x9A82;&#x7740;&#x90A3;&#x4E2A;&#x4E2D;&#x5E74;&#x7537;&#xFF0C;&#x4E00;&#x8FB9;&#x4E5F;&#x7528;&#x529B;&#x5C06;&#x90A3;&#x4E2D;&#x5E74;&#x7537;&#x5F80;&#x8F66;&#x53A2;&#x4E2D;&#x95F4;&#x63A8;&#x53BB;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x540E;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x4E5F;&#x5F88;&#x5DEE;&#xFF0C;&#x90C1;&#x95F7;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x76F4;&#x5230;&#x51E0;&#x5929;&#x540E;&#x5FC3;&#x60C5;&#x9010;&#x6E10;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x3002;&#x8FD9;&#x793E;&#x4F1A;&#x5783;&#x573E;&#x5F88;&#x591A;&#xFF0C;&#x5982;&#x540C;&#x72D7;&#x5728;&#x8857;&#x4E0A;&#x54AC;&#x4F60;&#x4E00;&#x53E3;&#xFF0C;&#x96BE;&#x9053;&#x4F60;&#x4F1A;&#x518D;&#x54AC;&#x4ED6;&#x4E00;&#x53E3;&#xFF1F;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x8981;&#x4E48;&#x79BB;&#x5F00;&#x90A3;&#x7C7B;&#x5783;&#x573E;&#x8D1F;&#x80FD;&#x91CF;&#x7684;&#x4EBA;&#x8FDC;&#x4E9B;&#xFF0C;&#x8981;&#x4E48;&#x7528;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x66F4;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x51B2;&#x52A8;&#x7684;&#x7528;&#x52A8;&#x7269;&#x672C;&#x80FD;&#x7684;&#x517D;&#x6027;&#x8BD5;&#x56FE;&#x53BB;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x5373;&#x4FBF;&#x771F;&#x90A3;&#x6837;&#x505A;&#x4E86;&#xFF0C;&#x975E;&#x4F46;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x5F88;&#x53EF;&#x80FD;&#x5C06;&#x4E8B;&#x60C5;&#x66F4;&#x52A0;&#x6269;&#x5927;&#x548C;&#x4E25;&#x91CD;&#x5316;&#xFF0C;&#x5BB3;&#x4E86;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x800C;&#x8FD9;&#x79CD;&#x540E;&#x679C;&#x53EF;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x60F3;&#x8981;&#x7684;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5hcomv" target="_blank" rel="noopener">&#x2018;&#x51B2;&#x52A8;&#x7EDD;&#x5BF9;&#x662F;&#x9B54;&#x9B3C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4i3a7u-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第九期推荐入选文章 第4轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-25T13:38:51.000Z">2018-05-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 348 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4i3a7u-4/">“月旦评”第九期推荐入选文章 第4轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn/@lucknie/4n8utu-or" target="_blank" rel="noopener">&#x6708;&#x65E6;&#x8BC4;|&#x4E0B;&#x4E00;&#x7AD9;&#xFF0C;&#x51FA;&#x53D1; | &#x5C31;&#x662F;&#x4E00;&#x9996;&#x8BD7;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@lucknie</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>        &#x5E74;&#x8F7B;&#x7684;&#x8DEF;&#x53E3;&#x9700;&#x8981;&#x594B;&#x529B;&#x524D;&#x65B9;&#xFF01;</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>2&#x3001;<a href="https://steemit.com/cn/@ishenyaya/or" target="_blank" rel="noopener">&#x6211;&#x7684;&#x6BCD;&#x4EB2;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@ishenyaya</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>        &#x8D28;&#x6734;&#x7684;&#x6587;&#x7B14;&#x63CF;&#x7ED8;&#x51FA;&#x4E00;&#x4F4D;&#x65E0;&#x79C1;&#x3001;&#x7EC6;&#x5FC3;&#x3001;&#x4E50;&#x89C2;&#x3001;&#x4F1F;&#x5927;&#x7684;&#x6BCD;&#x4EB2;&#x5F62;&#x8C61;&#x3002;&#x795D;&#x5929;&#x4E0B;&#x7684;&#x6BCD;&#x4EB2;&#x5E78;&#x798F;&#x5B89;&#x5EB7;&#x3002;</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p>
<p>3&#x3001;<a href="https://steemit.com/cn-drawing/@cheva/pixar-planes-style-j20-chinese-made-stealth-fighter-my-entry-for-the-5th-drawing-master-contest-or-20-5" target="_blank" rel="noopener">Pixar Planes style J20&#x2013;Chinese made stealth fighter,My entry for the 5th&#x201C;Drawing Master&#x201D; Contest|&#x840C;&#x7248;&#x6B7C;20,&#x7B2C;5&#x5C4A;&#x9F50;&#x767D;&#x77F3;&#x676F;&#x7ED8;&#x753B;&#x6BD4;&#x8D5B;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@cheva</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>        &#x6240;&#x8C13;&#x6162;&#x5DE5;&#x51FA;&#x7EC6;&#x6D3B;&#xFF0C;3D&#x5EFA;&#x6A21;&#x5236;&#x56FE;&#x6700;&#x8BB2;&#x7A76;&#x6709;&#x8010;&#x5FC3;&#x548C;&#x7EC6;&#x5FC3;&#x3002;&#x4F5C;&#x8005;&#x5C06;&#x6B7C;-20&#xFF08;J-20&#xFF09;&#x522B;&#x51FA;&#x5FC3;&#x88C1;&#x7684;&#x840C;&#x5316;&#xFF0C;&#x4F7F;&#x6E32;&#x67D3;&#x540E;&#x7684;&#x6210;&#x54C1;&#x56FE;&#x5F70;&#x663E;&#x51FA;&#x6B7C;&#x51FB;&#x673A;&#x8BE5;&#x6709;&#x7684;&#x9738;&#x6C14;&#x5A01;&#x98CE;&#xFF0C;&#x800C;&#x98DE;&#x673A;&#x5934;Q&#x7248;&#x7684;&#x9020;&#x578B;&#x66F4;&#x662F;&#x7AE5;&#x8DA3;&#x5C3D;&#x663E;&#x3002;</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688 &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4i3a7u-4" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;4&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/zkwm6-eos/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdDjWrSPwvd54X3dmLrFbqFqEQgiuJyYUs4J59vfMhH8L/1%20check.jpg" alt="EOS钱包映射小白操作指南">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-24T09:23:48.000Z">2018-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/eos/">eos</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 710 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/zkwm6-eos/">EOS钱包映射小白操作指南</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8BDD;&#x8BF4;&#xFF0C;EOS&#x4F17;&#x7B79;&#x5C06;&#x5728;&#x5317;&#x4EAC;&#x65F6;&#x95F4;2018&#x5E74;6&#x6708;2&#x65E5;06:59:59&#x7ED3;&#x675F;&#xFF0C;&#x4F17;&#x7B79;&#x7ED3;&#x675F;&#x540E;23&#x5C0F;&#x65F6;&#x5185;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x4E0A;&#x7684;EOS&#x4EE3;&#x5E01;&#x5C06;&#x505C;&#x6B62;&#x8F6C;&#x8D26;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F17;&#x7B79;&#x7ED3;&#x675F;&#x4E4B;&#x524D;&#xFF0C;&#x7528;&#x6237;&#x5FC5;&#x987B;&#x751F;&#x6210;&#x4E00;&#x4E2A;EOS&#x94B1;&#x5305;&#xFF0C;&#x5E76;&#x4E14;&#x5C06;&#x751F;&#x6210;&#x94B1;&#x5305;&#x7684;EOS&#x516C;&#x94A5;&#x6620;&#x5C04;&#x5230;&#x4EE5;&#x592A;&#x574A;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4EE5;&#x4FBF;&#x5728;EOS&#x4E3B;&#x7F51;&#x542F;&#x52A8;&#x4E4B;&#x540E;&#xFF0C;&#x83B7;&#x5F97;EOS&#x4E3B;&#x7F51;&#x4EE3;&#x5E01;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x79F0;&#x4E3A;EOS&#x94B1;&#x5305;&#x6620;&#x5C04;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76F8;&#x4FE1;&#x4E00;&#x5B9A;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5230;&#x73B0;&#x5728;&#x53EF;&#x80FD;&#x4ECD;&#x4E0D;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x5305;&#x5730;&#x5740;&#x662F;&#x5426;&#x5DF2;&#x505A;&#x4E86;&#x6620;&#x5C04;&#xFF1F;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x505A;EOS&#x94B1;&#x5305;&#x6620;&#x5C04;&#xFF1F;&#x4EE5;&#x4E0B;&#x6587;&#x7AE0;&#x5C31;&#x5C06;&#x8BE6;&#x7EC6;&#x7ED9;&#x4F60;&#x4ECB;&#x7ECD;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>1&#x3001;&#x5982;&#x4F55;&#x68C0;&#x67E5;&#x81EA;&#x5DF1;&#x7684;&#x4EE5;&#x592A;&#x574A;&#x5730;&#x5740;&#x662F;&#x5426;&#x5DF2;&#x505A;&#x597D;EOS&#x94B1;&#x5305;&#x6620;&#x5C04;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;&#x64CD;&#x4F5C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6253;&#x5F00;&#x7F51;&#x5740; <a href="eoswtz.com">eoswtz.com</a> &#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x5730;&#x5740;&#x6620;&#x5C04;&#x67E5;&#x8BE2;&#x94FE;&#x63A5;&#xFF0C;&#x5F39;&#x51FA;&#x5982;&#x4E0B;&#x7A97;&#x53E3;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmdDjWrSPwvd54X3dmLrFbqFqEQgiuJyYUs4J59vfMhH8L/1%20check.jpg" width="1669" height="946"></p><br><p>&#x3000;&#x3000;&#x5728;&#x56FE;&#x4E2D;&#x8F93;&#x5165;&#x6846;&#x4E2D;&#x8F93;&#x5165;&#x4F60;&#x7684;&#x4EE5;&#x592A;&#x574A;&#x94B1;&#x5305;&#x5730;&#x5740;&#xFF0C;&#x70B9;&#x51FB;&#x67E5;&#x8BE2;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x505A;&#x6620;&#x5C04;&#x6216;&#x672A;&#x6620;&#x5C04;&#x6210;&#x529F;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#x4FE1;&#x606F;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmSHErWysVPmAiwXMvZY9RqWyVqXMFMaSnSMHtFLbUG8N1/3.png" width="982" height="408"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x6620;&#x5C04;&#x6210;&#x529F;&#xFF0C;&#x5219;&#x4F1A;&#x51FA;&#x73B0;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x56FE;&#x516C;&#x94A5;EOS&#x5730;&#x5740;&#x4FE1;&#x606F;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmeRp6tWiBZ1aUYBzBngyk1g7aJS96FNN13z7h9k5QqhVq/2.png" width="997" height="400"></p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>2&#x3001;&#x5982;&#x4F55;EOS&#x94B1;&#x5305;&#x6620;&#x5C04;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;&#x5C31;&#x62FF;&#x5F88;&#x591A;&#x4EBA;&#x4F7F;&#x7528;&#x7684;Imtoken&#x94B1;&#x5305;&#x4E3A;&#x4F8B;</p><br><p>&#x3000;&#x3000;1&gt;&#x6253;&#x5F00; imToken&#x94B1;&#x5305;&#xFF0C;&#x70B9;&#x51FB;&#x6700;&#x4E0B;&#x8FB9;&#x53D1;&#x73B0;&#x6309;&#x94AE;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmUtjyL2px1Vpt4dHePfq9sDYHKw3h2cEwoQw6qkZq2v5Q/4.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;2&gt;&#x70B9;&#x51FB;&#x6700;&#x4E0A;&#x8FB9;CandyBar&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;</p><br><p><img src="https://cdn.steemitimages.com/DQmU5eS7qqcLC18B1dE9qMQiUf5zXYoxdCApzXVKwj8P4nw/5.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;3&gt;&#x70B9;&#x51FB;EOS&#x6620;&#x5C04;&#x56FE;&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmeY1hqaKp8hMm4DMZx4AmPsKDE5khhAahv8HBnnt3XnnG/6.png" width="571" height="1019"></p><br><p>&#x3000;&#x3000;&#x3010;<strong>&#x6CE8;&#x610F;</strong>&#x3011;</p><br><p>&#x3000;&#x3000;<strong>&#x4E00;&#x5B9A;&#x8981;&#x5148;&#x505A;&#x597D;EOS&#x94B1;&#x5305;&#x79C1;&#x94A5;&#x5907;&#x4EFD;</strong></p><br><p>&#x3000;&#x3000;&#x5EFA;&#x8BAE;&#x4F7F;&#x7528;1password&#x8F6F;&#x4EF6;&#x4FDD;&#x5B58;&#x6216;&#x7528;&#x7EB8;&#x6284;&#x5199;&#x4E0B;&#x6765;&#x5B58;&#x50A8;&#x5230;&#x5B89;&#x5168;&#x4F4D;&#x7F6E;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x5F3A;&#x8C03;&#xFF1A;&#x4E0D;&#x8981;&#x622A;&#x56FE;&#x3001;&#x4E0D;&#x8981;&#x7528;&#x4E91;&#x76D8;&#x3001;&#x90AE;&#x4EF6;&#x7B49;&#x4FDD;&#x5B58;</p><br><p>&#x3000;&#x3000;&#x6620;&#x5C04;&#x94B1;&#x5305;&#x9700;&#x8981;&#x6D88;&#x8017;&#x4E00;&#x4E9B;ETH&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x6CE8;&#x610F;&#x94B1;&#x5305;&#x91CC;&#x7559;&#x6709;&#x4E00;&#x4E9B;ETH,&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#xFF1A;&#x4F59;&#x989D;&#x4E0D;&#x8DB3; &#x5BFC;&#x81F4;&#x65E0;&#x6CD5;&#x5B8C;&#x6210;&#x6620;&#x5C04;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4FDD;&#x5B58;&#x597D;&#x79C1;&#x94A5;&#x540E;&#xFF0C;&#x70B9;&#x51FB;&#x786E;&#x8BA4;&#x6309;&#x94AE;&#xFF0C;&#x7136;&#x540E;&#x4F9D;&#x8F6F;&#x4EF6;&#x63D0;&#x793A;&#xFF0C;&#x786E;&#x8BA4;&#x540E;&#x8F93;&#x5165;imtoken&#x7684;&#x5BC6;&#x7801;&#xFF0C;&#x7B49;&#x5230;&#x63D0;&#x793A;&#x540E;&#xFF0C;&#x5927;&#x7EA6;&#x8FC7;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x8FD4;&#x56DE;&#x7B2C;1&#x6B65;&#x67E5;&#x770B;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmPMbrdafL8UsArbGMQ9YCH1mpmcoMnB4h86KiPXuUiQtY/7.png" width="729" height="904"></p><br><p>&#x3000;&#x3000;&#x6210;&#x529F;&#x6620;&#x5C04;EOS&#x94B1;&#x5305;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E34;&#x8FD1;EOS&#x9879;&#x76EE;&#x4F17;&#x7B79;&#x7ED3;&#x675F;&#xFF0C;&#x516C;&#x94FE;&#x4E0A;&#x7EBF;&#x524D;&#xFF0C;&#x5F88;&#x591A;&#x673A;&#x6784;&#x4F1A;&#x6839;&#x636E;&#x7528;&#x6237;&#x6301;&#x6709;&#x7684;EOStoken&#x7A7A;&#x6295;&#x4EE3;&#x5E01;&#xFF0C;&#x800C;&#x5B58;&#x50A8;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4E00;&#x822C;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x5F85;&#x9047;&#xFF0C;&#x6240;&#x4EE5;&#x5C06;&#x81EA;&#x5DF1;&#x7684;EOS&#x5B58;&#x50A8;&#x5728;&#x94B1;&#x5305;&#x91CC;&#xFF0C;&#x5E76;&#x5C3D;&#x5FEB;&#x505A;&#x597D;&#x6620;&#x5C04;&#x597D;EOS&#x94B1;&#x5305;&#x5730;&#x5740;&#x4E5F;&#x662F;&#x4E00;&#x4E3E;&#x4E24;&#x5F97;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/zkwm6-eos" target="_blank" rel="noopener">&#x2018;EOS&#x94B1;&#x5305;&#x6620;&#x5C04;&#x5C0F;&#x767D;&#x64CD;&#x4F5C;&#x6307;&#x5357;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6phpsf/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="二胎？三胎？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-23T11:04:15.000Z">2018-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1307 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6phpsf/">二胎？三胎？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8BFB;&#x8FC7;&#x83AB;&#x8A00;&#x5C0F;&#x8BF4;&#x300A;&#x4E30;&#x4E73;&#x80A5;&#x81C0;&#x300B;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5BF9;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x76F8;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x5728;&#x770B;&#x8FC7;&#x4E4B;&#x540E;&#x5C31;&#x89C9;&#x5F97;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x5B9E;&#x9645;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5988;&#x6000;&#x6211;&#x59B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x540C;&#x6751;&#x91CC;&#x5176;&#x5979;&#x6000;&#x5B55;&#x5987;&#x5973;&#x4E00;&#x6837;&#xFF0C;&#x53BB;&#x5230;&#x5176;&#x5979;&#x4EB2;&#x621A;&#x5BB6;&#x8EB2;&#x907F;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x53EF;&#x80FD;&#x5BF9;&#x6B64;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x611F;&#x53D7;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x90A3;&#x65F6;&#x5019;&#x56FD;&#x5BB6;&#x7684;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x653F;&#x7B56;&#x521A;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x4E25;&#x683C;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4E0B;&#x8FB9;&#x6267;&#x884C;&#x653F;&#x7B56;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x662F;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x53C8;&#x7C97;&#x66B4;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x68C0;&#x67E5;&#x4EBA;&#x5458;&#x5B9A;&#x671F;&#x4F1A;&#x6765;&#x6751;&#x91CC;&#x68C0;&#x67E5;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x6000;&#x5B55;&#x751F;&#x8FC7;&#x4E00;&#x80CE;&#x7684;&#xFF0C;&#x5C31;&#x4F1A;&#x8981;&#x6C42;&#x5973;&#x6027;&#x53BB;&#x505A;&#x7EDD;&#x80B2;&#x624B;&#x672F;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7537;&#x6027;&#xFF0C;&#x5C31;&#x53BB;&#x505A;&#x7ED3;&#x624E;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x540C;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x53EA;&#x8981;&#x4E00;&#x4EBA;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x822C;&#x7537;&#x7684;&#x5F88;&#x5C11;&#x53BB;&#x505A;&#x7ED3;&#x624E;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x591A;&#x6570;&#x5973;&#x6027;&#x53BB;&#x505A;&#x7EDD;&#x80B2;&#x624B;&#x672F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x521A;&#x6000;&#x4E0A;&#x4E8C;&#x80CE;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x5C31;&#x4F1A;&#x5F3A;&#x884C;&#x88AB;&#x62C9;&#x53BB;&#x505A;&#x6D41;&#x4EA7;&#x624B;&#x672F;&#x3002;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x8D85;&#x751F;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x89E3;&#x51B3;&#x7684;&#x529E;&#x6CD5;&#x5219;&#x6BD4;&#x8F83;&#x4E00;&#x81F4;&#xFF0C;&#x5C31;&#x662F;&#x7F5A;&#x6B3E;&#x3002;&#x5982;&#x679C;&#x4EA4;&#x4E0A;&#x4E86;&#x7F5A;&#x6B3E;&#xFF0C;&#x5219;&#x4E0D;&#x4E88;&#x8FFD;&#x7A76;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7F34;&#x7EB3;&#x7F5A;&#x6B3E;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F1A;&#x5230;&#x5BB6;&#x91CC;&#x6765;&#x50AC;&#xFF0C;&#x51E0;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x8FD8;&#x672A;&#x7F34;&#x7EB3;&#x7F5A;&#x6B3E;&#xFF0C;&#x5C31;&#x4F1A;&#x5230;&#x5BB6;&#x91CC;&#x5F3A;&#x884C;&#x642C;&#x4E1C;&#x897F;&#x5145;&#x516C;&#xFF0C;&#x4F46;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x519C;&#x6751;&#x4EBA;&#x666E;&#x904D;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x503C;&#x94B1;&#x7684;&#x5BB6;&#x5F53;&#xFF0C;&#x53EF;&#x80FD;&#x6700;&#x503C;&#x94B1;&#x7684;&#x5C31;&#x662F;&#x5BB6;&#x91CC;&#x7684;&#x7272;&#x755C;&#x5982;&#x725B;&#x7F8A;&#x732A;&#x7B49;&#xFF0C;&#x56E0;&#x6B64;&#x7ECF;&#x5E38;&#x4F1A;&#x770B;&#x5230;&#x6BCF;&#x5F53;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6765;&#x5230;&#x6751;&#x91CC;&#x65F6;&#xFF0C;&#x6000;&#x5B55;&#x7684;&#x5987;&#x5973;&#x56DB;&#x6563;&#x9003;&#x8D70;&#xFF0C;&#x672A;&#x7F34;&#x7EB3;&#x7F5A;&#x6B3E;&#x7684;&#x4EBA;&#x5BB6;&#x60CA;&#x614C;&#x5931;&#x63AA;&#x5730;&#x5173;&#x95E8;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x5207;&#x4F3C;&#x4E4E;&#x4F5C;&#x7528;&#x90FD;&#x4E0D;&#x5927;&#xFF0C;&#x90A3;&#x4E9B;&#x4EBA;&#x6709;&#x7684;&#x662F;&#x529E;&#x6CD5;&#xFF0C;&#x95E8;&#x548C;&#x5899;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x88AB;&#x63A8;&#x5012;&#xFF0C;&#x725B;&#x7F8A;&#x732A;&#x81EA;&#x7136;&#x4F1A;&#x88AB;&#x5F3A;&#x5236;&#x62C9;&#x8D70;&#x5145;&#x516C;&#x4EE5;&#x62B5;&#x8D85;&#x751F;&#x7684;&#x7F5A;&#x6B3E;&#xFF0C;&#x7559;&#x4E0B;&#x8EAB;&#x540E;&#x95F9;&#x54C4;&#x54C4;&#x7684;&#x72FC;&#x85C9;&#x4E00;&#x7247;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4E09;&#x5341;&#x5E74;&#x540E;&#x6211;&#x4EEC;&#x518D;&#x56DE;&#x5FC6;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x786E;&#x5B9E;&#x4F1A;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x8F83;&#x4E3A;&#x6B8B;&#x5FCD;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x8868;&#x793A;&#x80FD;&#x7406;&#x89E3;&#x3002;&#x56E0;&#x4E3A;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6CA1;&#x6709;&#x7537;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x5EAD;&#x60F3;&#x8981;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x4E86;&#x7537;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x5EAD;&#x4E5F;&#x60F3;&#x591A;&#x751F;&#x51E0;&#x4E2A;&#xFF0C;&#x5728;&#x201C;&#x4EBA;&#x591A;&#x529B;&#x91CF;&#x5927;&#x201D;&#xFF0C;&#x591A;&#x4E2A;&#x5B69;&#x5B50;&#x53EA;&#x662F;&#x201C;&#x591A;&#x53CC;&#x7B77;&#x5B50;&#x800C;&#x5DF2;&#x201D;&#x7B49;&#x7684;&#x601D;&#x60F3;&#x4E0B;&#xFF0C;&#x4EBA;&#x53E3;&#x7684;&#x66B4;&#x6DA8;&#x662F;&#x96BE;&#x514D;&#x7684;&#x3002;&#x4E5F;&#x786E;&#x5B9E;&#x56E0;&#x4E3A;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x7684;&#x592A;&#x5FEB;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x91C7;&#x53D6;&#x5F3A;&#x5236;&#x7684;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x653F;&#x7B56;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65F6;&#x5149;&#x98DE;&#x901D;&#xFF0C;&#x5C81;&#x6708;&#x5982;&#x68AD;&#x3002;&#x8FD1;&#x56DB;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x5728;&#x623F;&#x4EF7;&#x65E5;&#x76CA;&#x98DE;&#x6DA8;&#x3001;&#x57CE;&#x5E02;&#x751F;&#x5B58;&#x538B;&#x529B;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x52A0;&#x4E4B;&#x4EBA;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x4F20;&#x7EDF;&#x89C2;&#x5FF5;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x591A;&#x6570;&#x5BB6;&#x5EAD;&#x666E;&#x904D;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x524D;&#x5E74;&#x653F;&#x7B56;&#x6B63;&#x5F0F;&#x653E;&#x5F00;&#x4E8C;&#x80CE;&#x540E;&#xFF0C;&#x4EBA;&#x53E3;&#x7684;&#x589E;&#x957F;&#x7387;&#x5230;&#x4ECA;&#x5929;&#x4E5F;&#x8FDC;&#x4F4E;&#x4E8E;&#x4E4B;&#x524D;&#x7684;&#x9884;&#x4F30;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x201C;&#x751F;&#x5B69;&#x5B50;&#x5BB9;&#x6613;&#xFF0C;&#x517B;&#x5B69;&#x5B50;&#x96BE;&#x201D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;&#x6211;&#x4EEC;&#x59D1;&#x4E14;&#x4E0D;&#x8BB2;&#x73B0;&#x4EE3;&#x5E74;&#x8F7B;&#x4EBA;&#x5728;&#x4E70;&#x623F;&#x51E0;&#x4E4E;&#x638F;&#x7A7A;&#x4E86;&#x201C;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x201D;(&#x7537;&#x65B9;&#x5973;&#x65B9;&#x3001;&#x7238;&#x7238;&#x5988;&#x5988;&#x3001;&#x7237;&#x7237;&#x5976;&#x5976;)&#xFF0C;&#x4EE5;&#x53CA;&#x8FD8;&#x6B3E;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#x6559;&#x80B2;&#x7684;&#x82B1;&#x8D39;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x516C;&#x529E;&#x5B66;&#x6821;&#x8D39;&#x7528;&#x76F8;&#x5BF9;&#x5C11;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x5176;&#x4ED6;&#x7684;&#x8BFE;&#x5916;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x57F9;&#x8BAD;&#x8D39;&#x7B49;&#xFF0C;&#x6742;&#x4E03;&#x6742;&#x516B;&#x52A0;&#x8D77;&#x6765;&#x6BCF;&#x6708;&#x4E5F;&#x662F;&#x4E00;&#x7B14;&#x4E0D;&#x5C0F;&#x7684;&#x5F00;&#x652F;&#xFF0C;&#x8FD8;&#x6709;&#x6700;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x5B69;&#x5B50;&#x8C01;&#x6765;&#x5E26;&#xFF1F;&#x6BD5;&#x7ADF;&#x80FD;&#x96C7;&#x5F97;&#x8D77;&#x4FDD;&#x59C6;&#x7684;&#x5BB6;&#x5EAD;&#x8FD8;&#x662F;&#x8F83;&#x5C11;&#x6570;&#xFF0C;&#x52A0;&#x4E4B;&#x5076;&#x5C14;&#x66DD;&#x5149;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E9B;&#x793E;&#x4F1A;&#x9634;&#x6697;&#x9762;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x9664;&#x975E;&#x771F;&#x7684;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x5426;&#x5219;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x5FC3;&#x91CC;&#x65E0;&#x6CD5;&#x8E0F;&#x5B9E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x601D;&#x7D22;&#x4E4B;&#x540E;&#x8FD8;&#x662F;&#x6258;&#x7BA1;&#x5230;&#x5B66;&#x6821;&#x89C9;&#x5F97;&#x7A33;&#x59A5;&#x4E9B;&#xFF0C;&#x53EF;&#x662F;&#x53C8;&#x4E0D;&#x65F6;&#x7206;&#x51FA;&#x751A;&#x81F3;&#x8FDE;&#x643A;&#x7A0B;&#x8FD9;&#x6837;&#x7684;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x81EA;&#x5DF1;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x90FD;&#x6709;&#x5B69;&#x5B50;&#x88AB;&#x8650;&#x5F85;&#x4E8B;&#x4EF6;&#xFF0C;&#x51B5;&#x5176;&#x5B83;&#x4E4E;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7237;&#x7237;&#x5976;&#x5976;&#x5E74;&#x9F84;&#x4E5F;&#x5927;&#x4E86;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x5F88;&#x591A;&#x4E0A;&#x4E00;&#x4EE3;&#x4EBA;&#x521D;&#x6765;&#x5230;&#x57CE;&#x5E02;&#x91CC;&#x751F;&#x6D3B;&#xFF0C;&#x9002;&#x5E94;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x53EA;&#x80FD;&#x592B;&#x59BB;&#x53CC;&#x65B9;&#x4E00;&#x4EBA;&#x8F9E;&#x804C;&#x5168;&#x804C;&#x5728;&#x5BB6;&#x5E26;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x4F46;&#x4E00;&#x60F3;&#x5230;&#x8FD8;&#x6709;&#x8D37;&#x6B3E;&#x672A;&#x8FD8;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x5404;&#x79CD;&#x6559;&#x80B2;&#x57F9;&#x8BAD;&#x8D39;&#x7528;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x5F00;&#x652F;&#x7B49;&#xFF0C;&#x5934;&#x5C31;&#x5F00;&#x59CB;&#x55E1;&#x55E1;&#x5927;&#xFF0C;&#x60F3;&#x8F9E;&#x804C;&#x5168;&#x804C;&#x5E26;&#x5B69;&#x5B50;&#xFF0C;&#x5509;&#xFF0C;&#x8FD8;&#x662F;&#x54AC;&#x54AC;&#x7259;&#x5148;&#x5FCD;&#x8010;&#x4E0B;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x60F3;&#x518D;&#x751F;&#x4E2A;&#x5B69;&#x5B50;&#xFF1F;&#x522B;&#x8BF4;&#x4E09;&#x80CE;&#xFF0C;&#x4E8C;&#x80CE;&#x90FD;&#x4E0D;&#x6562;&#x5F80;&#x4E0B;&#x60F3;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5373;&#x4FBF;&#x5168;&#x9762;&#x653E;&#x5F00;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x653F;&#x7B56;&#xFF0C;&#x76F8;&#x4FE1;&#x5BF9;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x7B97;&#x592A;&#x4EE4;&#x4EBA;&#x5174;&#x594B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6700;&#x591A;&#x4E5F;&#x53EA;&#x662F;&#x591A;&#x4E86;&#x4E00;&#x6761;&#x65B0;&#x95FB;&#x800C;&#x5DF2;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6phpsf" target="_blank" rel="noopener">&#x2018;&#x4E8C;&#x80CE;&#xFF1F;&#x4E09;&#x80CE;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/127/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/129/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/127/">127</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/128/">128</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/129/">129</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/235/">235</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

