
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>我与做到网的相识和相知</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-30T03:13:21.000Z">2017-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2116 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我与做到网的相识和相知
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x76F8;&#x8BC6;
2014&#x5E74;9&#x6708;27&#x65E5;&#xFF0C;&#x6211;&#x90A3;&#x7BC7;&#x300A;&#x6211;&#x5728;&#x505A;&#x5230;&#x7F51;&#x7684;&#x4E09;&#x4E2A;&#x6708;&#x300B;&#x4E0A;&#x4F20;&#x5230;&#x6211;&#x7684;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x540E;&#x3002;&#x8FC4;&#x4ECA;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x7F51;&#x53CB;&#x53D1;&#x90AE;&#x4EF6;&#x6765;&#x54A8;&#x8BE2;&#xFF0C;&#x6211;&#x90FD;&#x4E00;&#x4E00;&#x56DE;&#x590D;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x4E86;&#x5F88;&#x6DF1;&#x7684;&#x5370;&#x8C61;&#x3002;&#x5728;&#x8FD9;&#x4E09;&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x6211;&#x5BF9;&#x505A;&#x5230;&#x6709;&#x4E86;&#x521D;&#x6B65;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x7B97;&#x5168;&#x9762;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x7406;&#x89E3;&#x9519;&#x8BEF;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x628A;&#x8FD9;&#x4E09;&#x4E2A;&#x6708;&#x770B;&#x4F5C;&#x662F;&#x4E0E;&#x505A;&#x5230;&#x7684;&#x76F8;&#x8BC6;&#xFF0C;&#x5728;&#x8FD9;&#x4E09;&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x6211;&#x7684;&#x82F1;&#x4E2D;&#x8FBE;&#x5230;6&#x7EA7;&#x3002;
&#x4E8C;&#x3001;&#x76F8;&#x77E5;
&#x4E0E;&#x505A;&#x5230;&#x7684;&#x76F8;&#x77E5;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x6536;&#x83B7;&#xFF1A;
&#xFF08;&#x4E00;&#xFF09;    &#x5BF9;&#x505A;&#x5230;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x3001;&#x66F4;&#x5168;&#x9762;&#x7684;&#x4E86;&#x89E3;&#x3002;
&#x5373;&#x4F7F;&#x4F60;&#x624B;&#x673A;&#x3001;&#x7535;&#x8111;&#x80FD;&#x591F;&#x968F;&#x65F6;&#x4E0A;&#x7F51;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x5145;&#x8DB3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x662F;&#x5F88;&#x96BE;&#x505A;&#x5230;&#x6BCF;&#x6708;&#x90FD;&#x80FD;&#x63D0;&#x73B0;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x5BF9;5&#x7EA7;&#x4EE5;&#x4E0B;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x6765;&#x8BF4;&#x3002;&#x6700;&#x521D;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x624D;&#x6323;&#x5230;&#x51E0;&#x5143;&#x94B1;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x6323;&#x5230;&#x63A5;&#x8FD1;20&#x5143;&#x4E86;&#xFF0C;&#x5C31;&#x9AD8;&#x5174;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7684;&#x4F53;&#x4F1A;&#x5C31;&#x662F;&#x5148;&#x8981;&#x628A;&#x7ECF;&#x9A8C;&#x503C;&#x548C;&#x51C6;&#x786E;&#x5EA6;&#x63D0;&#x4E0A;&#x53BB;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x7684;&#x7EA7;&#x522B;&#x5C31;&#x9AD8;&#x4E86;&#xFF0C;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x7FFB;&#x8BD1;&#x4E2D;&#x5F97;&#x5230;&#x7684;&#x6536;&#x5165;&#x4E5F;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;
&#x6BCF;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x540E;&#x9762;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x732A;&#x50A8;&#x94B1;&#x7F50;&#xFF0C;&#x5982;&#x662F;&#x7EA2;&#x8272;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F18;&#x5148;&#x7EA7;&#x9879;&#x76EE;&#xFF0C;&#x6BD4;&#x5176;&#x4ED6;&#x9879;&#x76EE;&#x5148;&#x7ED3;&#x675F;&#xFF1B;&#x5982;&#x662F;&#x7EFF;&#x8272;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x666E;&#x901A;&#x9879;&#x76EE;&#xFF0C;&#x9879;&#x76EE;&#x5B8C;&#x6210;&#x540E;&#x83B7;&#x5F97;&#x6536;&#x5165;&#x3002;&#x4F46;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x4E24;&#x8005;&#x6CA1;&#x6709;&#x5DEE;&#x522B;&#xFF0C;&#x53EA;&#x662F;&#x6807;&#x6CE8;&#x7EA2;&#x8272;&#x7684;&#x9879;&#x76EE;&#x5F88;&#x5FEB;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;
&#x505A;&#x5230;&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5BF9;&#x4F60;&#x3001;&#x5BF9;&#x6211;&#xFF0C;&#x5C24;&#x5176;&#x5BF9;&#x4F5C;&#x4E3A;&#x5927;&#x5B66;&#x751F;&#x7684;&#x4F60;&#x6765;&#x8BF4;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7B7E;&#x7EA6;&#x4E86;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#xFF0C;&#x62FF;&#x5230;&#x4E86;&#x7FFB;&#x8BD1;&#x4EFB;&#x52A1;&#xFF0C;&#x4F60;&#x80FD;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x6709;&#x65F6;&#x95F4;&#x3001;&#x6709;&#x7CBE;&#x529B;&#x80FD;&#x591F;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x751A;&#x81F3;&#x901A;&#x5BB5;&#x7FFB;&#x8BD1;&#x5417;&#xFF1F;&#x7EB5;&#x7136;&#x80FD;&#x591F;&#x5B8C;&#x6210;&#x4E00;&#x6B21;&#x3001;&#x4E8C;&#x6B21;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x80FD;&#x591F;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x662F;&#x8D76;&#x65F6;&#x95F4;&#x7684;&#x3002;&#x800C;&#x5728;&#x505A;&#x5230;&#x7F51;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#x4F60;&#x5C31;&#x505A;&#xFF0C;&#x8FD9;&#x5B8C;&#x5168;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x7684;&#x7A7A;&#x95F2;&#x3002;&#x8BE5;&#x662F;&#x591A;&#x4E48;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x554A;&#x3002;
&#x53EA;&#x662F;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x505A;&#x5230;&#x7684;&#x4F11;&#x606F;&#x5BA4;&#x91CC;&#x770B;&#x5230;&#x4E86;&#x4E24;&#x4F4D;&#x7ADE;&#x6280;&#x7ECF;&#x5E38;&#x6392;&#x5728;&#x524D;5&#x7684;&#x4E24;&#x4F4D;&#x5435;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4E0D;&#x613F;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x597D;&#x50CF;&#x524D;&#x51E0;&#x5929;&#x6211;&#x53C8;&#x770B;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x573A;&#x5435;&#x3002;&#x5B70;&#x662F;&#x5B70;&#x975E;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x5173;&#x6CE8;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x56ED;&#x5730;&#xFF0C;&#x4E00;&#x4E2A;&#x4EA4;&#x6D41;&#x5B66;&#x4E60;&#x573A;&#x6240;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8C01;&#x8D2C;&#x4F4E;&#x8C01;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8C01;&#x663E;&#x6446;&#x8C01;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x5B66;&#x8005;&#x3001;&#x5927;&#x5E08;&#x662F;&#x4E0D;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x5927;&#x5435;&#x5927;&#x95F9;&#x7684;&#x3002;&#x505A;&#x5230;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x7684;&#x5171;&#x540C;&#x5475;&#x62A4;&#x3002;
&#x770B;&#x6765;&#x5973;&#x6027;&#x5BF9;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x662F;&#x6709;&#x7740;&#x5929;&#x8D4B;&#x7684;&#xFF1A;&#x524D;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x7ADE;&#x6280;&#x6392;&#x540D;&#x82F1;&#x4E2D;&#x3001;&#x4E2D;&#x82F1;&#x524D;5&#x540D;&#xFF0C;&#x53EA;&#x6709;1&#x540D;&#x7537;&#x6027;&#x3002;&#x800C;&#x672C;&#x6708;&#x7684;&#x6392;&#x540D;&#x524D;5 &#x5168;&#x662F;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x5A18;&#x5B50;&#x519B;&#x4E86;&#x3002;&#x5C31;&#x8FDE;&#x505A;&#x5230;xx&#x7684;&#x5927;&#x7EA6;800&#x540D;&#x5B66;&#x751F;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;600&#x662F;&#x5973;&#x6027;&#x3002;&#x545C;&#x547C;&#x2014;&#x2014;&#x2013;
&#x63D0;&#x51FA;&#x5F02;&#x8BAE;&#x6216;&#x88AB;&#x5F02;&#x8BAE;&#x8005;&#x90FD;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6700;&#x7EC8;&#x901A;&#x8FC7;&#x793E;&#x533A;&#x7684;&#x6295;&#x7968;&#x6765;&#x5B9A;&#x3002;&#x505A;&#x5230;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x9650;&#x5B9A;&#x4E86;&#x6295;&#x7968;&#x8005;&#x7684;&#x7EA7;&#x522B;&#xFF08;5&#x7EA7;&#x4EE5;&#x4E0A;&#xFF09;&#xFF0C;&#x800C;&#x5728;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x89C4;&#x5B9A;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x770B;&#x6E05;&#x4FEE;&#x6539;&#x8005;&#x7ED9;&#x6211;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x6211;&#x539F;&#x672C;&#x6F0F;&#x6389;&#x7684;&#x8BCD;&#xFF0C;&#x4EE5;&#x4E3A;&#x662F;&#x5BF9;&#x65B9;&#x7ED9;&#x6211;&#x5220;&#x6389;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x4ED6;&#x56DE;&#x6211;&#x4EE5;&#x540E;&#xFF0C;&#x8FD8;&#x6CA1;&#x7B49;&#x6211;&#x770B;&#x5230;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x8FDB;&#x793E;&#x533A;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x80AF;&#x5B9A;&#x662F;&#x6211;&#x8F93;&#x4E86;4&#x5143;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x7559;&#x6211;&#x5341;&#x51E0;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x7B49;&#x6211;&#x770B;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x81EA;&#x884C;&#x64A4;&#x9500;&#x5F02;&#x8BAE;&#x4E86;&#x3002;&#x53EF;&#x4ED6;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#x5730;&#x3001;&#x5341;&#x5206;&#x6709;&#x628A;&#x63E1;&#x5730;&#x505A;&#x51FA;&#x4E86;&#x51B3;&#x5B9A;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x8D77;&#x7801;&#x4E0D;&#x90A3;&#x4E48;&#x5584;&#x826F;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x7ED9;&#x522B;&#x4EBA;&#x7559;&#x4E00;&#x70B9;&#x9000;&#x8DEF;&#x5462;&#xFF1F;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#xFF0C;&#x6211;&#x63D0;&#x51FA;&#x5F02;&#x8BAE;&#xFF0C;&#x53EF;&#x4ED6;&#x6CA1;&#x6709;&#x660E;&#x767D;&#xFF0C;&#x4FE1;&#x5FC3;&#x5341;&#x8DB3;&#x4E3B;&#x52A8;&#x8FDB;&#x4E86;&#x793E;&#x533A;&#xFF0C;&#x7ED3;&#x679C;4:0&#xFF0C;&#x4ED6;&#x8F93;&#x4E86;&#x3002;&#x672C;&#x6765;&#x6211;&#x7559;&#x7ED9;&#x4ED6;&#x65F6;&#x95F4;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E3B;&#x52A8;&#x64A4;&#x9500;&#xFF0C;&#x53EF;&#x4ED6;&#x5C31;&#x662F;&#x56FA;&#x6267;&#x5DF1;&#x89C1;&#x3002;&#x6211;&#x5DF2;&#x7ED9;&#x4ED6;&#x7559;&#x8DB3;&#x4E86;&#x65F6;&#x95F4;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7ED9;&#x522B;&#x4EBA;&#x7559;&#x4E0B;&#x673A;&#x4F1A;&#x548C;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x7559;&#x7ED9;&#x81EA;&#x5DF1;&#x3002;
&#x505A;&#x5230;&#x7684;&#x5F02;&#x8BAE;&#x7ED3;&#x679C;&#x589E;&#x52A0;&#x4E86;7:8&#x4E0D;&#x5206;&#x80DC;&#x8D1F;&#xFF0C;&#x4E00;&#x76F4;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x63D0;&#x51FA;&#x7684;&#x5F02;&#x8BAE;&#xFF0C;&#x793E;&#x533A;&#x6295;&#x7968;&#x7ED3;&#x679C;&#x5C31;&#x662F;8:7&#xFF0C;&#x4E0D;&#x5206;&#x80DC;&#x8D1F;&#x3002;
    &#x76EE;&#x524D;&#xFF0C;&#x6211;&#x7684;&#x82F1;&#x4E2D;&#x4E3A;7&#x7EA7;&#xFF0C;&#x51C6;&#x786E;&#x5EA6;70%&#xFF1B;&#x4E2D;&#x82F1;&#x4E3A;7&#x7EA7;&#xFF0C;&#x51C6;&#x786E;&#x5EA6;63%&#x3002;&#x5728;&#x5F00;&#x59CB;&#x65F6;&#x7684;3&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x6211;&#x7684;&#x82F1;&#x4E2D;&#x5F88;&#x5FEB;&#x8FBE;&#x5230;6&#x7EA7;&#xFF0C;&#x53EF;&#x662F;&#x4E2D;&#x82F1;&#xFF0C;&#x5C3D;&#x7BA1;&#x7ECF;&#x9A8C;&#x503C;3000&#x4E86;&#xFF0C;&#x51C6;&#x786E;&#x5EA6;&#x5374;&#x4E00;&#x76F4;&#x5728;20%&#x5DE6;&#x53F3;&#xFF0C;&#x4E3A;2&#x7EA7;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x5BF9;&#x4E2D;&#x82F1;&#x6CA1;&#x4E86;&#x4FE1;&#x5FC3;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x505A;&#x4E2D;&#x82F1;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x5F88;&#x5FEB;&#x53D1;&#x73B0;&#xFF0C;&#x4E2D;&#x82F1;&#x9879;&#x76EE;&#x8981;&#x591A;&#x4E8E;&#x82F1;&#x4E2D;&#x7684;&#x3002;&#x6211;&#x5BF9;&#x4E2D;&#x82F1;&#x53D8;&#x5F97;&#x8C28;&#x614E;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x8F7B;&#x6613;&#x8BC4;&#x4F30;&#xFF0C;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#x7FFB;&#x8BD1;&#x548C;&#x6539;&#x8FDB;&#xFF0C;&#x4E89;&#x53D6;&#x7FFB;&#x8BD1;&#x4E00;&#x4E2A;&#xFF0C;&#x6539;&#x8FDB;&#x4E00;&#x4E2A;&#xFF0C;&#x88AB;&#x91C7;&#x7EB3;&#x4E00;&#x4E2A;&#x3002;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x51C6;&#x786E;&#x5EA6;&#x5728;&#x4E0A;&#x5347;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x7684;&#x4E2D;&#x82F1;&#x5C31;&#x5230;7&#x7EA7;&#x4E86;&#x3002;
&#x5728;&#x505A;&#x5230;&#xFF0C;&#x770B;&#x5230;&#x5F88;&#x591A;&#x597D;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x771F;&#x7684;&#x4F69;&#x670D;&#x3002;&#x80FD;&#x5728;&#x6709;&#x9650;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x7FFB;&#x51FA;&#x90A3;&#x4E48;&#x4F18;&#x79C0;&#x7684;&#x8BD1;&#x6587;&#xFF0C;&#x771F;&#x7684;&#x9700;&#x8981;&#x6DF1;&#x539A;&#x7684;&#x529F;&#x5E95;&#x3002;&#x4E3A;&#x4E86;&#x4E0D;&#x88AB;&#x4FEE;&#x6539;&#xFF0C;&#x4E3A;&#x4E86;&#x627E;&#x51FA;&#x8BD1;&#x6587;&#x7684;&#x7455;&#x75B5;&#xFF0C;&#x751A;&#x81F3;&#x4E3A;&#x4E86;&#x67D0;&#x4E2A;&#x8BCD;&#xFF0C;&#x67D0;&#x79CD;&#x7528;&#x6CD5;&#x800C;&#x53BB;&#x5FEB;&#x901F;&#x67E5;&#x8BCD;&#x5178;&#x3001;&#x7F51;&#x7EDC;&#x641C;&#x7D22;&#x3002;&#x4E3A;&#x4E86;&#x7FFB;&#x8BD1;&#x7B80;&#x5386;&#xFF0C;&#x6211;&#x5FEB;&#x901F;&#x67E5;&#x9605;&#x90A3;&#x672C;&#x65E9;&#x5DF2;&#x6CA1;&#x4E86;&#x5C01;&#x9762;&#x3001;&#x4E5F;&#x4E0D;&#x77E5;&#x540D;&#x5B57;&#x7684;&#x4E66;&#x672C;&#xFF0C;&#x770B;&#x770B;&#x4E66;&#x4E0A;&#x91C7;&#x7528;&#x7684;&#x662F;&#x4F55;&#x79CD;&#x683C;&#x5F0F;&#x3002;&#x751A;&#x81F3;&#xFF0C;&#x5BF9;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#x7684;controling &#x662F;&#x5426;&#x9519;&#x8BEF;&#xFF0C;&#x4E5F;&#x53BB;&#x7F51;&#x4E0A;&#x6C42;&#x52A9;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x90FD;&#x5728;&#x63D0;&#x9AD8;&#x6211;&#x7684;&#x7FFB;&#x8BD1;&#x6C34;&#x5E73;&#xFF0C;&#x800C;&#x8FD9;&#x90FD;&#x662F;&#x505A;&#x5230;&#x6240;&#x7ED9;&#x4E88;&#x6211;&#x7684;&#x3002;
   &#xFF08;&#x4E09;&#xFF09;&#x5BF9;&#x4EE5;&#x524D;&#x4E0D;&#x91CD;&#x89C6;&#x7684;&#x4E66;&#x540D;&#x53F7;&#x3001;&#x5927;&#x5C0F;&#x5199;&#x7B49;&#x5C0F;&#x95EE;&#x9898;&#x6709;&#x4E86;&#x7EC6;&#x5FC3;&#x7814;&#x7A76;&#x3002;
    &#x4EE5;&#x524D;&#xFF0C;&#x786E;&#x5B9E;&#x4E0D;&#x592A;&#x91CD;&#x89C6;&#x4E66;&#x540D;&#x53F7;&#x4EE5;&#x53CA;&#x5927;&#x5C0F;&#x5199;&#x7B49;&#x95EE;&#x9898;&#xFF0C;&#x8BA4;&#x4E3A;&#x65E0;&#x5173;&#x7D27;&#x8981;&#xFF0C;&#x81EA;&#x4ECE;&#x88AB;&#x5F02;&#x8BAE;&#x4E86;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#x4E86;&#x3002;&#x4F8B;&#x5982;&#xFF1A;
&#x82F1;&#x8BED;&#x4E2D;&#x6CA1;&#x6709;&#x300A;&#x300B;&lt;&gt;&#x8FD9;&#x4E2A;&#x7B26;&#x53F7;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x662F;&#x901A;&#x8FC7;&#x659C;&#x4F53;&#x6765;&#x8868;&#x793A;&#x4E66;&#x540D;&#x3001;&#x62A5;&#x520A;&#x540D;&#x7B49;&#xFF0C;&#x901A;&#x8FC7;&#x5F15;&#x53F7;&#xFF08;&#x5305;&#x62EC;&#x5355;&#x5F15;&#x53F7;&#x548C;&#x53CC;&#x5F15;&#x53F7;&#xFF09;&#x6765;&#x8868;&#x793A;&#x7BC7;&#x540D;&#x7684;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x51E1;&#x662F;&#x53EF;&#x4EE5;&#x5355;&#x72EC;&#x9500;&#x552E;&#x7684;&#xFF0C;&#x5C31;&#x7528;&#x659C;&#x4F53;&#x6765;&#x8868;&#x793A;&#xFF0C;&#x6BD4;&#x5982;&#x56FE;&#x4E66;&#x3001;&#x62A5;&#x7EB8;&#x3001;&#x520A;&#x7269;&#xFF1B;&#x51E1;&#x662F;&#x4E0D;&#x80FD;&#x5355;&#x72EC;&#x9500;&#x552E;&#x7684;&#xFF0C;&#x5C31;&#x7528;&#x5F15;&#x53F7;&#x6765;&#x8868;&#x793A;&#xFF0C;&#x6BD4;&#x5982;&#x56FE;&#x4E66;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x7AE0;&#x8282;&#x3001;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x3001;&#x6587;&#x7AE0;&#x3002;
   &#x4E09;&#x3001;&#x5EFA;&#x8BAE;
   (&#x4E00;)&#x53EC;&#x5F00;&#x89C1;&#x9762;&#x4F1A;&#x3002;&#x5728;&#x5408;&#x9002;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EC;&#x5F00;&#x7A3B;&#x7C73;&#x89C1;&#x9762;&#x4F1A;&#x3001;&#x5EA7;&#x8C08;&#x4F1A;&#xFF0C;&#x4ECB;&#x7ECD;&#x7ECF;&#x9A8C;&#xFF0C;&#x8C08;&#x8C08;&#x4F53;&#x4F1A;&#xFF0C;&#x63D0;&#x51FA;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x5417;&#xFF1F;&#x8FD9;&#x6837;&#xFF0C;&#x8FD8;&#x80FD;&#x89C1;&#x4E00;&#x89C1;&#x73B0;&#x5B9E;&#x4E2D;&#x771F;&#x5B9E;&#x7684;&#x4F60;&#x6211;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x7BA1;&#x7406;&#x5458;&#x3002;
   (&#x4E8C;)&#x7BA1;&#x7406;&#x5458;&#x53CC;&#x4F11;&#x65E5;&#x8F6E;&#x6D41;&#x503C;&#x73ED;&#x3002;&#x53CC;&#x4F11;&#x65E5;&#x662F;&#x5F88;&#x591A;&#x7A3B;&#x7C73;&#x5728;&#x7F51;&#x4E0A;&#x5DE5;&#x4F5C;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5982;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x5F80;&#x5F80;&#x56E0;&#x7BA1;&#x7406;&#x5458;&#x4F11;&#x73ED;&#x800C;&#x65E0;&#x6CD5;&#x53CA;&#x65F6;&#x89E3;&#x51B3;&#x3002;&#x5982;&#x7981;&#x8A00;&#x7684;&#x89E3;&#x7981;&#x7B49;&#x3002;
(&#x4E09;)&#x7CFB;&#x7EDF;&#x6539;&#x8FDB;&#x5F02;&#x8BAE;&#xFF0C;&#x5BF9;&#x53EA;&#x5BF9;&#x6807;&#x70B9;&#x7B26;&#x53F7;&#x4FEE;&#x6539;&#x8005;&#x505A;&#x51FA;&#x89C4;&#x5B9A;&#x3002;&#x53EA;&#x4FEE;&#x6539;&#x6807;&#x70B9;&#x7B26;&#x53F7;&#x8005;&#xFF0C;&#x6211;&#x5728;&#x4F11;&#x606F;&#x5BA4;&#x770B;&#x5230;&#x7684;&#x79F0;&#x8C13;&#x662F;&#x201C;&#x4F38;&#x624B;&#x515A;&#x201D;&#xFF0C;&#x5BF9;&#x8FD9;&#x7C7B;&#x4FEE;&#x6539;&#x8005;&#x5E94;&#x505A;&#x51FA;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#xFF0C;&#x907F;&#x514D;&#x94BB;&#x7A7A;&#x5B50;&#x3002;
&#xFF08;&#x56DB;&#xFF09;&#x589E;&#x52A0;&#x5BF9;&#x4F18;&#x79C0;&#x7A3B;&#x7C73;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6BCF;&#x6708;&#x5B9A;&#x671F;&#x4ECB;&#x7ECD;&#x4F18;&#x79C0;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x4ECB;&#x7ECD;&#x5176;&#x7B80;&#x5386;&#x3001;&#x6210;&#x7EE9;&#x3001;&#x7FFB;&#x8BD1;&#x65B9;&#x6CD5;&#x7B49;&#xFF0C;&#x8D77;&#x5230;&#x699C;&#x6837;&#x7684;&#x4F5C;&#x7528;&#x3002;
&#xFF08;&#x4E94;&#xFF09;&#x6307;&#x5B9A;&#x8BCD;&#x6C47;&#x9519;&#x8BEF;&#x5F88;&#x591A;&#x3002;&#x5EFA;&#x8BAE;&#x5BF9;&#x4E00;&#x4E9B;&#x4E0D;&#x597D;&#x7FFB;&#x8BD1;&#x7684;&#x4EBA;&#x540D;&#x3001;&#x5730;&#x540D;&#x6216;&#x4E13;&#x6709;&#x8BCD;&#x6C47;&#x505A;&#x51FA;&#x6307;&#x5B9A;&#x7FFB;&#x8BD1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8131;&#x79BB;&#x539F;&#x6587;&#x7684;&#x968F;&#x4FBF;&#x7684;&#x6307;&#x5B9A;&#x8BCD;&#x6C47;&#x7FFB;&#x8BD1;&#x3002;
&#xFF08;&#x516D;&#xFF09;&#x7CFB;&#x7EDF;&#x7981;&#x8A00;&#x529F;&#x80FD;&#x5E94;&#x8BE5;&#x6539;&#x8FDB;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x5230;sb,analysis&#x5C31;&#x7ED9;&#x7981;&#x8A00;&#x4E86;&#x3002;
&#x505A;&#x5230;&#x5DF2;&#x7ECF;6&#x5C81;&#x4E86;&#xFF0C;&#x50CF;&#x4E2A;&#x53EF;&#x7231;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6B22;&#x5FEB;&#x5730;&#x5411;&#x4F60;&#x8DD1;&#x6765;&#xFF0C;&#x800C;&#x4F60;&#x80FD;&#x505A;&#x5230;&#x7684;&#x5C31;&#x662F;&#x62E5;&#x62B1;&#x5979;&#xFF0C;&#x7136;&#x540E;&#x643A;&#x7740;&#x5979;&#x7684;&#x624B;&#x8D70;&#x5411;&#x672A;&#x6765;&#x3002;</p>
<pre><code>&#x5C0F;&#x96E8;&#x975E;&#x975E;2017/6
</code></pre><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3sxmgz" target="_blank" rel="noopener">&#x6211;&#x4E0E;&#x505A;&#x5230;&#x7F51;&#x7684;&#x76F8;&#x8BC6;&#x548C;&#x76F8;&#x77E5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/introducemyself/">introducemyself</a>, <a class="has-link-grey -link" href="/@bring/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/2uqlkr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">英语学习点滴（一） 兴趣与天赋</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/steemit/">
                <span class="level-item">我是如何与steemit 相识的</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

