
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/never-learn-english-in-a-mechanical-way/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmejr7oXQdw6xt7s1j8egfCmY7KTnHkA97mCBbyiAyRpMu/83025aafa40f4bfbee1388175e7725f5f636186a.jpeg" alt="千万不要“学”英语 Never Learn English in a Mechanical Way">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-11T06:46:57.000Z">2019-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1723 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/never-learn-english-in-a-mechanical-way/">千万不要“学”英语 Never Learn English in a Mechanical Way</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmejr7oXQdw6xt7s1j8egfCmY7KTnHkA97mCBbyiAyRpMu/83025aafa40f4bfbee1388175e7725f5f636186a.jpeg" alt="83025aafa40f4bfbee1388175e7725f5f636186a.jpeg"></p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x56FD;&#x5185;&#x7684;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x8FD8;&#x662F;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x90FD;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x5947;&#x602A;&#x7684;&#x73B0;&#x8C61;&#xFF1A;&#x6709;&#x7684;&#x5B66;&#x82F1;&#x8BED;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x5341;&#x51E0;&#x5E74;&#x751A;&#x81F3;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x5C3D;&#x7BA1;&#x901A;&#x8FC7;&#x4E86;&#x5404;&#x7C7B;&#x8003;&#x8BD5;&#xFF0C;&#x5374;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x4E0E;&#x8001;&#x5916;&#x4EA4;&#x6D41;&#xFF0C;&#x4E0D;&#x662F;&#x542C;&#x4E0D;&#x61C2;&#x5C31;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x5408;&#x9002;&#x7684;&#x8BCD;&#x8BED;&#x6765;&#x8868;&#x8FBE;&#xFF1B;&#x8FDE;&#x7B80;&#x77ED;&#x7684;&#x82F1;&#x6587;&#x4FE1;&#x4EF6;&#x6216;&#x8005;&#x7B80;&#x5386;&#x3001;&#x901A;&#x77E5;&#x90FD;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5904;&#x4E0B;&#x7B14;&#xFF1B;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x751F;&#x786C;&#x6666;&#x6DA9;&#xFF0C;&#x8BA9;&#x82F1;&#x8BED;&#x56FD;&#x5BB6;&#x7684;&#x90A3;&#x4E9B;&#x8001;&#x5916;&#x9887;&#x89C9;&#x5F97;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4E00;&#x773C;&#x4FBF;&#x770B;&#x51FA;&#x8BD1;&#x8005;&#x6216;&#x8005;&#x4F5C;&#x8005;&#x5C31;&#x662F;&#x4E2A;&#x8001;&#x5916;&#x3002;</p>
<p>&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x7ED3;&#x679C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x628A;&#x82F1;&#x8BED;&#x5F53;&#x6210;&#x4E86;&#x4E00;&#x95E8;&#x5B66;&#x79D1;&#x6765;&#x5B66;&#x4E60;&#x3002;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x5B9A;&#x4E0B;&#x4E86;&#x76EE;&#x6807;&#x548C;&#x76EE;&#x7684;&#xFF0C;&#x4EC5;&#x9488;&#x5BF9;&#x7740;&#x8003;&#x8BD5;&#x7C7B;&#x578B;&#xFF0C;&#x5C55;&#x5F00;&#x4E86;&#x6709;&#x65F6;&#x95F4;&#x9650;&#x5EA6;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x3002;&#x4E00;&#x65E6;&#x76EE;&#x6807;&#x8FBE;&#x6210;&#xFF0C;&#x8BC1;&#x4E66;&#x5F97;&#x624B;&#xFF0C;&#x529F;&#x6210;&#x540D;&#x5C31;&#xFF0C;&#x90A3;&#x4E9B;&#x8BC1;&#x4E66;&#x8FDE;&#x540C;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x5B66;&#x4E60;&#x4FBF;&#x675F;&#x4E4B;&#x9AD8;&#x9601;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x5305;&#x62EC;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#xFF0C;&#x5236;&#x5B9A;&#x597D;&#x4E86;&#x76EE;&#x6807;&#x3001;&#x8303;&#x7574;&#x548C;&#x65F6;&#x9650;&#xFF0C;&#x597D;&#x4F3C;&#x8981;&#x653B;&#x53D6;&#x5821;&#x5792;&#x4E00;&#x822C;&#xFF0C;&#x5B66;&#x4E60;&#x8005;&#x4E3A;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x800C;&#x653B;&#x57CE;&#xFF0C;&#x4E3A;&#x5B66;&#x4E60;&#x800C;&#x5B66;&#x4E60;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x8BEF;&#x533A;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4ECE;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x9AD8;&#x5EA6;&#x4E0A;&#x770B;</p>
<p>&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x76EE;&#x6807;&#x6216;&#x8005;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6C34;&#x5E73;&#x6216;&#x8005;&#x9AD8;&#x5EA6;&#xFF0C;&#x662F;&#x83B7;&#x53D6;&#x6BD5;&#x4E1A;&#x6587;&#x51ED;&#xFF0C;&#x82F1;&#x8BED;&#x56DB;&#x3001;&#x516D;&#x3001;&#x516B;&#x7EA7;&#x8BC1;&#x4E66;&#xFF0C;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x5E94;&#x4ED8;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#xFF0C;&#x51FA;&#x56FD;&#x8FDB;&#x4FEE;&#xFF0C;&#x6291;&#x6216;&#x5B8C;&#x5168;&#x662F;&#x5174;&#x8DA3;&#x4F7F;&#x7136;&#xFF0C;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#xFF0C;&#x65E0;&#x6CD5;&#x5272;&#x820D;&#xFF1F;</p>
<p>&#x6709;&#x76EE;&#x6807;&#x6216;&#x8005;&#x76EE;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x53EF;&#x4EE5;&#x4FC3;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x4F7F;&#x4E4B;&#x770B;&#x5F97;&#x89C1;&#x6478;&#x5F97;&#x7740;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x8FF7;&#x832B;&#xFF0C;&#x6709;&#x52A8;&#x529B;&#xFF0C;&#x6709;&#x5954;&#x5934;&#x3002;&#x53EF;&#x5C31;&#x6070;&#x6070;&#x662F;&#x8FD9;&#x76EE;&#x7684;&#x76EE;&#x6807;&#x9650;&#x5236;&#x3001;&#x963B;&#x788D;&#x4E86;&#x4F60;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x4F60;&#x4E5F;&#x5C31;&#x53EA;&#x80FD;&#x505C;&#x7559;&#x5728;&#x4E00;&#x4E2A;&#x8F83;&#x4F4E;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4ECE;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x5BBD;&#x5EA6;&#x4E0A;&#x770B;</p>
<p>&#x6709;&#x4E86;&#x8F83;&#x4F4E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E3A;&#x8FBE;&#x76EE;&#x6807;&#x4FBF;&#x4F1A;&#x5BFB;&#x627E;&#x6377;&#x5F84;&#xFF0C;&#x4FBF;&#x4F1A;&#x4F9D;&#x7167;&#x7740;&#x8003;&#x8BD5;&#x5927;&#x7EB2;&#x8981;&#x6C42;&#x7684;&#x5185;&#x5BB9;&#x800C;&#x5B66;&#x4E60;&#xFF0C;&#x5927;&#x7EB2;&#x4E0D;&#x6D89;&#x53CA;&#x6216;&#x4E0D;&#x505A;&#x8981;&#x6C42;&#x7684;&#x4FBF;&#x4E0D;&#x518D;&#x6D89;&#x8DB3;&#x3002;&#x6700;&#x540E;&#x5C31;&#x662F;&#x7167;&#x7740;&#x8003;&#x8BD5;&#x7684;&#x9898;&#x578B;&#xFF0C;&#x4E00;&#x904D;&#x904D;&#x5730;&#x6A21;&#x62DF;&#x4F5C;&#x7B54;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FD8;&#x641E;&#x4E0A;&#x51E0;&#x5957;&#x62BC;&#x9898;&#x5B9D;&#x5178;&#x8BD5;&#x9898;&#xFF0C;&#x4E34;&#x65F6;&#x62B1;&#x4F5B;&#x811A;&#x3002;</p>
<p>&#x5BF9;&#x82F1;&#x8BED;&#x8BED;&#x8A00;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x5C40;&#x9650;&#x5728;&#x4E86;&#x5F88;&#x7A84;&#x7684;&#x8303;&#x7574;&#x5185;&#xFF0C;&#x4E0D;&#x662F;&#x5B66;&#x4E60;&#x8BED;&#x8A00;&#xFF0C;&#x800C;&#x662F;&#x7EC3;&#x4E60;&#x5982;&#x4F55;&#x6253;&#x8D62;&#x4E00;&#x573A;&#x731C;&#x9898;&#x8499;&#x9898;&#x7684;&#x6218;&#x4E89;&#x6E38;&#x620F;&#x3002;&#x5C31;&#x7B97;&#x4FA5;&#x5E78;&#x6253;&#x8D62;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x8003;&#x8BD5;&#x5236;&#x5EA6;&#x7684;&#x60B2;&#x54C0;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4ECE;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x957F;&#x5EA6;&#x4E0A;&#x770B;</p>
<p>&#x8FD9;&#x957F;&#x5EA6;&#x6307;&#x7684;&#x662F;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x65F6;&#x95F4;&#x7684;&#x957F;&#x77ED;&#xFF0C;&#x9AD8;&#x5EA6;&#x4E0D;&#x9AD8;&#xFF0C;&#x957F;&#x5EA6;&#x4E5F;&#x5C31;&#x4E0D;&#x957F;&#x3002;&#x5F85;&#x5230;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x76EE;&#x7684;&#x8FBE;&#x6210;&#xFF0C;&#x8BC1;&#x4E66;&#x5728;&#x624B;&#xFF0C;&#x4FBF;&#x505C;&#x6B62;&#x4E86;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x77ED;&#x5219;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x957F;&#x5219;&#x4E09;&#x5E74;&#x4E94;&#x8F7D;&#xFF0C;&#x4E00;&#x65F6;&#x7684;&#x70ED;&#x5EA6;&#x548C;&#x52B2;&#x5934;&#xFF0C;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x4FBF;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4FBF;&#x4E0E;&#x5DF1;&#x65E0;&#x7F18;&#x3002;&#x518D;&#x8FC7;&#x4E0A;&#x51E0;&#x5E74;&#xFF0C;&#x5B66;&#x5230;&#x7684;&#x90A3;&#x70B9;&#x53EF;&#x601C;&#x5DF4;&#x5DF4;&#x7684;&#x82F1;&#x8BED;&#x77E5;&#x8BC6;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x751F;&#x50FB;&#x4E86;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x8BA4;&#x5F97;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x8BC1;&#x4E66;&#x4ECA;&#x72B9;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x6731;&#x989C;&#x6539;&#xFF0C;&#x95EE;&#x541B;&#x8FD8;&#x8BC6;&#x82F1;&#x8BED;&#x5426;&#xFF1F;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x71D5;&#x5F52;&#x6765;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x8FD9;&#x79CD;&#x5C34;&#x5C2C;&#x7684;&#x5883;&#x51B5;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQBpUSWJguxyzWWQS5vhM4fActAETMBa8zFCUd4nWqXsS/5839180268801052213.jpg" alt="5839180268801052213.jpg"></p>
<p>&#x4EE5;&#x4E0A;&#x4E09;&#x65B9;&#x9762;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x9020;&#x6210;&#x4E86;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x65B9;&#x9762;&#x7684;&#x602A;&#x73B0;&#x8C61;&#x3002;&#x8BED;&#x8A00;&#x7684;&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x9700;&#x8981;&#x7EC8;&#x751F;&#x4E0D;&#x61C8;&#x4E3A;&#x4E4B;&#x3002;</p>
<p>&#x6709;&#x76EE;&#x6807;&#xFF0C;&#x6709;&#x7406;&#x8BBA;&#x89C4;&#x5219;&#xFF0C;&#x6709;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x8FD9;&#x53EA;&#x662F;&#x8C03;&#x5473;&#x54C1;&#xFF0C;&#x4E0D;&#x80FD;&#x7528;&#x4F5C;&#x4E3B;&#x98DF;&#x7684;&#xFF1B;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x4E5F;&#x53EA;&#x662F;&#x62FF;&#x6765;&#x9650;&#x5236;&#x521D;&#x5B66;&#x8005;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x957F;&#x76DB;&#x4E0D;&#x8870;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#xFF1B;&#x66F4;&#x4E0D;&#x80FD;&#x4EC5;&#x505C;&#x7559;&#x5728;&#x53E3;&#x4E2D;&#x5FF5;&#x5FF5;&#x6709;&#x8BCD;&#xFF0C;&#x800C;&#x4E0D;&#x53BB;&#x4ED8;&#x8BF8;&#x4E8E;&#x5B9E;&#x8DF5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x201C;&#x5B66;&#x201D;&#x82F1;&#x8BED;&#xFF0C;&#x800C;&#x8981;&#x201C;&#x7528;&#x201D;&#x82F1;&#x8BED;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x81EA;&#x7136;&#x7684;&#x800C;&#x4E0D;&#x505A;&#x4F5C;&#x7684;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4FEE;&#x70BC;&#x82F1;&#x8BED;&#x7684;&#x201C;&#x516D;&#x8109;&#x795E;&#x5251;&#x201D;&#x5927;&#x6CD5;&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x82F1;&#x8BED;&#x5F53;&#x4F5C;&#x6BCD;&#x8BED;&#x6765;&#x7528;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6BCD;&#x8BED;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#xFF1F;&#x6211;&#x4EEC;&#x65E0;&#x9700;&#x5236;&#x5B9A;&#x5B66;&#x4E60;&#x8BA1;&#x5212;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x53BB;&#x8003;&#x6C49;&#x8BED;&#x7B49;&#x7EA7;&#x8BC1;&#x4E66;&#x7B49;&#x4E4B;&#x7C7B;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x4E0D;&#x7528;&#x62D8;&#x6CE5;&#x4E8E;&#x6C49;&#x8BED;&#x8BED;&#x6CD5;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x8FD0;&#x7528;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x67D0;&#x4E2A;&#x5B57;&#x67D0;&#x4E2A;&#x6210;&#x8BED;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x4F7F;&#x7528;&#x7740;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x4E0E;&#x4EBA;&#x4EA4;&#x6D41;&#xFF0C;&#x542C;&#x5230;&#x7684;&#x8BED;&#x8A00;&#x3001;&#x5E7F;&#x64AD;&#xFF0C;&#x9605;&#x8BFB;&#x7684;&#x62A5;&#x520A;&#x4E66;&#x7C4D;&#xFF0C;&#x89C2;&#x770B;&#x7684;&#x7535;&#x5F71;&#x7535;&#x89C6;&#x7B49;&#x7B49;&#xFF0C;&#x7686;&#x662F;&#x4F7F;&#x7528;&#x7684;&#x6C49;&#x8BED;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6BCF;&#x65F6;&#x6BCF;&#x523B;&#x90FD;&#x5904;&#x5728;&#x6C49;&#x8BED;&#x7684;&#x6D77;&#x6D0B;&#x4E4B;&#x4E2D;&#xFF0C;&#x600E;&#x80FD;&#x4E0D;&#x4F1A;&#x88AB;&#x878D;&#x5165;&#x5176;&#x4E2D;&#xFF1F;</p>
<p>&#x8BED;&#x8A00;&#x7684;&#x5B66;&#x4E60;&#x5982;&#x5B66;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x3001;&#x5B66;&#x6E38;&#x6CF3;&#x4E00;&#x822C;&#xFF0C;&#x5982;&#x53EA;&#x94BB;&#x7814;&#x89C4;&#x5219;&#x548C;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x53EA;&#x5728;&#x7406;&#x8BBA;&#x548C;&#x9646;&#x5730;&#x4E0A;&#x7528;&#x529F;&#xFF0C;&#x800C;&#x4E0D;&#x53BB;&#x5B9E;&#x9645;&#x8FD0;&#x7528;&#xFF0C;&#x7EC8;&#x4E0D;&#x4F1A;&#x5B66;&#x7CBE;&#x5B66;&#x900F;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x6574;&#x65E5;&#x91CC;&#x7FFB;&#x770B;&#x7740;&#x82F1;&#x6587;&#x62A5;&#x520A;&#x3001;&#x4E66;&#x7C4D;&#xFF0C;&#x6536;&#x542C;&#x6536;&#x770B;&#x7684;&#x662F;&#x82F1;&#x8BED;&#x8282;&#x76EE;&#xFF0C;&#x63D0;&#x7B14;&#x5199;&#x7684;&#x662F;&#x82F1;&#x6587;&#x6750;&#x6599;&#xFF0C;&#x4E0E;&#x5DF1;&#x4EA4;&#x8C08;&#x7684;&#x662F;&#x540C;&#x6837;&#x64CD;&#x7740;&#x82F1;&#x6587;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4F60;&#x8FD8;&#x9700;&#x8981;&#x5236;&#x5B9A;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8BA1;&#x5212;&#x548C;&#x76EE;&#x6807;&#x5417;&#xFF1F;</p>
<p>&#x8BED;&#x8A00;&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x4E2A;&#x6F2B;&#x957F;&#x7684;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x9700;&#x523B;&#x610F;&#x8FFD;&#x6C42;&#x5B9E;&#x73B0;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6B63;&#x5982;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x5C31;&#x4F1A;&#x5199;&#x51FA;&#x4E1C;&#x897F;&#x6765;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x6279;&#x8349;&#x6839;&#x3001;&#x519C;&#x6C11;&#x4F5C;&#x5BB6;&#xFF0C;&#x88AB;&#x9001;&#x5230;&#x5317;&#x5927;&#x4F5C;&#x5BB6;&#x73ED;&#x53BB;&#x57F9;&#x8BAD;&#xFF0C;&#x7ED3;&#x679C;&#x4ED6;&#x4EEC;&#x4EC0;&#x4E48;&#x4E5F;&#x5199;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x62D8;&#x6CE5;&#x4E8E;&#x683C;&#x5F0F;&#x3001;&#x6B65;&#x9AA4;&#x3001;&#x89C4;&#x5219;&#xFF0C;&#x4EE5;&#x53CA;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x4F1A;&#x963B;&#x788D;&#x7075;&#x611F;&#x7684;&#x8FF8;&#x53D1;&#x3002;</p>
<p>&#x4E00;&#x5FC3;&#x53EA;&#x60F3;&#x7740;&#x5F53;&#x4F5C;&#x5BB6;&#x7684;&#x4EBA;&#xFF0C;&#x6C38;&#x8FDC;&#x6210;&#x4E0D;&#x4E86;&#x4F5C;&#x5BB6;&#xFF1B;&#x5012;&#x662F;&#x4E0D;&#x60F3;&#x5F53;&#x4F5C;&#x5BB6;&#x7684;&#xFF0C;&#x5374;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x5199;&#x4F5C;&#x4E2D;&#x6210;&#x4E86;&#x4F5C;&#x5BB6;&#x3002;&#x8BED;&#x8A00;&#x7684;&#x5B66;&#x4E60;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x523B;&#x610F;&#x8FFD;&#x6C42;&#x5374;&#x9002;&#x5F97;&#x5176;&#x53CD;&#xFF0C;&#x5728;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x4F7F;&#x7528;&#x4E2D;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5374;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVvR67mzGN5LPiL1cTVdcif2vwieDUkRRCJCzEBZHcaaS/6159252dd42a2834e2d3bda9398d94ef14cebfdd.jpeg" alt="6159252dd42a2834e2d3bda9398d94ef14cebfdd.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/never-learn-english-in-a-mechanical-way" target="_blank" rel="noopener">&#x2018;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x201C;&#x5B66;&#x201D;&#x82F1;&#x8BED; Never Learn English in a Mechanical Way&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/to-live-a-good-life-when-suffering-hardship/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPSPmbYz1fz16iHxBHDL59Jof5kyQfPyNng56wK7HTxT7/18d8bc3eb13533fae003296bc9eba01a40345bff.jpeg" alt="把苦日子过甜，把甜日子过苦 To Live a Good Life When Suffering Hardship">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-10T08:09:27.000Z">2019-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1130 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/to-live-a-good-life-when-suffering-hardship/">把苦日子过甜，把甜日子过苦 To Live a Good Life When Suffering Hardship</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPSPmbYz1fz16iHxBHDL59Jof5kyQfPyNng56wK7HTxT7/18d8bc3eb13533fae003296bc9eba01a40345bff.jpeg" alt="18d8bc3eb13533fae003296bc9eba01a40345bff.jpeg"></p>
<p>&#x4E00;&#x751F;&#x90FD;&#x672A;&#x66FE;&#x5403;&#x8FC7;&#x82E6;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E0D;&#x5E78;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x60B2;&#x54C0;&#x7684;&#x3002;&#x4ED6;&#x4E0D;&#x662F;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x5C31;&#x662F;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x771F;&#x6B63;&#x5C5E;&#x4E8E;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x6709;&#x82E6;&#x6709;&#x751C;&#xFF0C;&#x624D;&#x662F;&#x5E78;&#x798F;&#x800C;&#x771F;&#x5B9E;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x628A;&#x82E6;&#x65E5;&#x5B50;&#x8FC7;&#x751C;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5E74;&#x8F7B;&#x65F6;&#x5403;&#x82E6;&#x4E0D;&#x7B97;&#x82E6;&#xFF0C;&#x5E74;&#x8001;&#x4E86;&#x5403;&#x82E6;&#x624D;&#x662F;&#x771F;&#x7684;&#x82E6;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5E74;&#x8F7B;&#x65F6;&#x6240;&#x906D;&#x53D7;&#x7684;&#x78E8;&#x96BE;&#xFF0C;&#x6070;&#x662F;&#x4FC3;&#x5176;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x662F;&#x751C;&#x871C;&#x7684;&#x82E6;&#xFF0C;&#x662F;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#xFF0C;&#x8FD9;&#x4E5F;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x8981;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#x3002;</p>
<p>&#x5386;&#x7ECF;&#x8270;&#x96BE;&#xFF0C;&#x7A77;&#x5219;&#x601D;&#x53D8;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#x7684;&#x5FF5;&#x5934;&#x548C;&#x51B3;&#x5FC3;&#xFF0C;&#x4FBF;&#x4F1A;&#x6709;&#x4E3A;&#x6B64;&#x800C;&#x8270;&#x8F9B;&#x52AA;&#x529B;&#x7684;&#x8EAB;&#x5F71;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x5B69;&#x7AE5;&#x75C5;&#x4E86;&#x5403;&#x4E0B;&#x7684;&#x836F;&#x4E38;&#x5B50;&#xFF0C;&#x867D;&#x82E6;&#x7684;&#x5F88;&#xFF0C;&#x8BA9;&#x5B69;&#x7AE5;&#x89C1;&#x4E4B;&#x8272;&#x53D8;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x826F;&#x836F;&#x82E6;&#x53E3;&#x5229;&#x4E8E;&#x75C5;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x662F;&#x6709;&#x76CA;&#x7684;&#x3002;&#x5148;&#x82E6;&#x540E;&#x751C;&#xFF0C;&#x8FD9;&#x79CD;&#x82E6;&#x662F;&#x503C;&#x5F97;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;</p>
<p>&#x6885;&#x82B1;&#x9999;&#x81EA;&#x82E6;&#x5BD2;&#x6765;&#xFF0C;&#x5403;&#x5F97;&#x82E6;&#x4E2D;&#x82E6;&#x65B9;&#x4E3A;&#x4EBA;&#x4E0A;&#x4EBA;&#x3002;&#x53EA;&#x662F;&#x8981;&#x625B;&#x5F97;&#x4F4F;&#x8FD9;&#x79CD;&#x82E6;&#x7684;&#x6298;&#x78E8;&#x548C;&#x6253;&#x51FB;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x4F7F;&#x4EBA;&#x8D70;&#x4E0A;&#x6781;&#x7AEF;&#xFF0C;&#x4E07;&#x5FF5;&#x4FF1;&#x711A;&#xFF0C;&#x8131;&#x79BB;&#x82E6;&#x6D77;&#x53BB;&#x4E86;&#x6781;&#x4E50;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x82E6;&#x65E5;&#x5B50;&#x4E5F;&#x8BB8;&#x5F88;&#x6F2B;&#x957F;&#xFF0C;&#x4F46;&#x575A;&#x4FE1;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#x548C;&#x575A;&#x5F3A;&#x610F;&#x5FD7;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x8FC7;&#x4E0A;&#x751C;&#x65E5;&#x5B50;&#x7684;&#x3002;</p>
<p>&#x201C;&#x843D;&#x82B1;&#x4EBA;&#x72EC;&#x7ACB;&#xFF0C;&#x5FAE;&#x96E8;&#x71D5;&#x53CC;&#x98DE;&#x3002;&#x201D;&#x843D;&#x82B1;&#x65E0;&#x60C5;&#xFF0C;&#x4E00;&#x4EBA;&#x72EC;&#x7ACB;&#xFF0C;&#x5374;&#x80FD;&#x5FD8;&#x8BB0;&#x81EA;&#x5DF1;&#x7684;&#x5B64;&#x5355;&#xFF0C;&#x5FC3;&#x751F;&#x6696;&#x610F;&#xFF0C;&#x7FA1;&#x6155;&#x8D77;&#x71D5;&#x5B50;&#x7684;&#x53CC;&#x98DE;&#x6765;&#x3002;&#x662F;&#x8C01;&#x628A;&#x81EA;&#x5DF1;&#x539F;&#x672C;&#x5B64;&#x72EC;&#x7684;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x88C5;&#x626E;&#x5F97;&#x5982;&#x6B64;&#x751C;&#x871C;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x628A;&#x751C;&#x65E5;&#x5B50;&#x8FC7;&#x82E6;</p>
<p>&#x53EA;&#x8981;&#x6709;&#x6052;&#x5FC3;&#x548C;&#x6BC5;&#x529B;&#xFF0C;&#x5C31;&#x80FD;&#x628A;&#x82E6;&#x65E5;&#x5B50;&#x8FC7;&#x751C;&#xFF0C;&#x53EF;&#x8981;&#x628A;&#x751C;&#x65E5;&#x5B50;&#x8FC7;&#x82E6;&#x5C31;&#x6CA1;&#x90A3;&#x6837;&#x5BB9;&#x6613;&#x4E86;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x8981;&#x820D;&#x5F03;&#x751C;&#x871C;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x5728;&#x5E78;&#x798F;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x80FD;&#x8D2A;&#x56FE;&#x5B89;&#x9038;&#x548C;&#x4EAB;&#x4E50;&#xFF0C;&#x4E22;&#x5F03;&#x4E86;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#x7684;&#x52B2;&#x5934;&#x3002;&#x4E50;&#x4E0D;&#x601D;&#x8700;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#xFF0C;&#x751A;&#x81F3;&#x9A84;&#x5962;&#x6DEB;&#x9038;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x6BC1;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x61C2;&#x3002;&#x4EE5;&#x4E3A;&#x6761;&#x4EF6;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x677E;&#x4E00;&#x53E3;&#x6C14;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4EAB;&#x4E50;&#x4E86;&#x3002;&#x6B63;&#x662F;&#x5728;&#x677E;&#x61C8;&#x3001;&#x5B89;&#x9038;&#x3001;&#x5BFB;&#x4E50;&#x4E4B;&#x65F6;&#xFF0C;&#x65F6;&#x5149;&#x6084;&#x6084;&#x6E9C;&#x8D70;&#xFF0C;&#x6D41;&#x901D;&#x7684;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x62D4;&#x610F;&#x5FD7;&#x548C;&#x594B;&#x6597;&#x7CBE;&#x795E;&#x3002;&#x5F85;&#x5230;&#x6EE1;&#x5934;&#x534E;&#x53D1;&#xFF0C;&#x7EB5;&#x7136;&#x89C9;&#x9192;&#xFF0C;&#x5DF2;&#x662F;&#x6094;&#x4E4B;&#x665A;&#x77E3;&#x3002;</p>
<p>&#x6253;&#x6C5F;&#x5C71;&#x6613;&#xFF0C;&#x5B88;&#x6C5F;&#x5C71;&#x96BE;&#xFF0C;&#x8BF4;&#x7684;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#xFF0C;&#x5F88;&#x591A;&#x5927;&#x4E2D;&#x4E13;&#x5B66;&#x751F;&#x5F97;&#x5230;&#x4E86;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#xFF0C;&#x5206;&#x5230;&#x4E86;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x59BB;&#x5B50;&#x4E5F;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x88AB;&#x5B89;&#x6392;&#x5230;&#x4E86;&#x6E05;&#x95F2;&#x7684;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x4E0A;&#x3002;&#x8FD9;&#x4E9B;&#x5B66;&#x751F;&#x4EEC;&#x4FBF;&#x653E;&#x5F03;&#x4E86;&#x5F53;&#x5E74;&#x6C42;&#x5B66;&#x7684;&#x90A3;&#x80A1;&#x52B2;&#x5934;&#xFF0C;&#x70ED;&#x8877;&#x4E8E;&#x8FCE;&#x6765;&#x9001;&#x5F80;&#xFF0C;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#xFF0C;&#x75F4;&#x8FF7;&#x4E8E;&#x9EBB;&#x5C06;&#x6251;&#x514B;&#xFF0C;&#x89E5;&#x7B79;&#x4EA4;&#x9519;&#xFF0C;&#x7EB8;&#x9189;&#x91D1;&#x8FF7;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x771F;&#x53EF;&#x8C13;&#x8FBE;&#x5230;&#x4E86;&#x9876;&#x5CF0;&#xFF0C;&#x53EF;&#x8C01;&#x66FE;&#x60F3;&#x5728;&#x4ED6;&#x4EEC;&#x5DE5;&#x4F5C;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x4F01;&#x4E1A;&#x7ADF;&#x8F70;&#x7136;&#x5012;&#x4E0B;&#xFF0C;&#x5173;&#x95E8;&#x5927;&#x5409;&#x4E86;&#x3002;&#x65E9;&#x5DF2;&#x8FC7;&#x4E86;&#x4E0D;&#x60D1;&#x4E4B;&#x5E74;&#x7684;&#x8FD9;&#x4E9B;&#x5B66;&#x751F;&#x4EEC;&#x8FD8;&#x6709;&#x4ED6;&#x4EEC;&#x7684;&#x59BB;&#x5B50;&#x4EEC;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x7ADF;&#x8FDE;&#x996D;&#x7897;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x5F53;&#x5E74;&#x5B66;&#x6821;&#x91CC;&#x5B66;&#x7684;&#x90A3;&#x70B9;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x65E9;&#x5DF2;&#x8FC7;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#x518D;&#x91CD;&#x65B0;&#x5B66;&#x4E60;&#x65B0;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x53C8;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF1F;&#x5012;&#x662F;&#x539F;&#x5355;&#x4F4D;&#x91CC;&#x4E00;&#x76F4;&#x9ED8;&#x9ED8;&#x594B;&#x6597;&#x7684;&#x5C11;&#x6570;&#x7684;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#xFF0C;&#x51ED;&#x7740;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#x8003;&#x53D6;&#x4E86;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x5728;&#x5355;&#x4F4D;&#x7834;&#x4EA7;&#x524D;&#x51E0;&#x5E74;&#x5C31;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x4E86;&#x3002;</p>
<p>&#x82E6;&#x65E5;&#x5B50;&#x4E5F;&#x597D;&#xFF0C;&#x751C;&#x65E5;&#x5B50;&#x4E5F;&#x7F62;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#x7684;&#x4E00;&#x9053;&#x9053;&#x98CE;&#x666F;&#x3002;&#x60B2;&#x6B22;&#x79BB;&#x5408;&#xFF0C;&#x9634;&#x6674;&#x5706;&#x7F3A;&#xFF0C;&#x6B64;&#x4E8B;&#x53E4;&#x96BE;&#x5168;&#x3002;&#x82E6;&#x4E50;&#x4E5F;&#x5728;&#x4E0D;&#x65AD;&#x8F6C;&#x5316;&#x7740;&#xFF0C;&#x5982;&#x4F55;&#x638C;&#x63A7;&#x628A;&#x63E1;&#xFF0C;&#x5374;&#x5B8C;&#x5168;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x4E2D;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5982;&#x80FD;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#x3001;&#x594B;&#x6597;&#x8FDB;&#x53D6;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x5C31;&#x80FD;&#x628A;&#x82E6;&#x65E5;&#x5B50;&#x8FC7;&#x6210;&#x751C;&#x65E5;&#x5B50;&#xFF0C;&#x628A;&#x751C;&#x65E5;&#x5B50;&#x8FC7;&#x6210;&#x66F4;&#x751C;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPbjahBGGnjqTHZnqKeADiikyLEnhGk2Tvw6BqWXSdvvT/1842548401688822505.jpg" alt="1842548401688822505.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/to-live-a-good-life-when-suffering-hardship" target="_blank" rel="noopener">&#x2018;&#x628A;&#x82E6;&#x65E5;&#x5B50;&#x8FC7;&#x751C;&#xFF0C;&#x628A;&#x751C;&#x65E5;&#x5B50;&#x8FC7;&#x82E6; To Live a Good Life When Suffering Hardship&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/things-past-cannot-be-recalled/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWqdHBc8zfmL3EN5Ej7jdBMrZ4torY6yai4jurGn3kuSy/7aec54e736d12f2e4b3319d4e1e4b56785356878.jpeg" alt="往事不可追 Things Past Cannot Be Recalled">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-05T08:34:54.000Z">2019-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1187 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/things-past-cannot-be-recalled/">往事不可追 Things Past Cannot Be Recalled</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWqdHBc8zfmL3EN5Ej7jdBMrZ4torY6yai4jurGn3kuSy/7aec54e736d12f2e4b3319d4e1e4b56785356878.jpeg" alt="7aec54e736d12f2e4b3319d4e1e4b56785356878.jpeg"></p>
<p>&#x6211;&#x6CA1;&#x6709;&#x8FDB;&#x8FC7;&#x5927;&#x5B66;&#x7684;&#x6821;&#x95E8;&#xFF0C;&#x8FDE;&#x9AD8;&#x4E2D;&#x4E5F;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#xFF0C;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#x4FBF;&#x8003;&#x5165;&#x4E86;&#x4E00;&#x6240;&#x4E2D;&#x7B49;&#x4E13;&#x4E1A;&#x5B66;&#x6821;&#x3002;&#x5F53;&#x65F6;&#x62A5;&#x8003;&#x65F6;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x7EBA;&#x7EC7;&#x4E3A;&#x4F55;&#x65B9;&#x795E;&#x7269;&#xFF0C;&#x53EA;&#x60F3;&#x7740;&#x80FD;&#x591F;&#x88AB;&#x5F55;&#x53D6;&#xFF0C;&#x65E9;&#x65E9;&#x8D70;&#x51FA;&#x519C;&#x6751;&#xFF0C;&#x5403;&#x4E0A;&#x201C;&#x56FD;&#x5E93;&#x7CAE;&#x201D;&#x3002;</p>
<p>&#x9009;&#x6B64;&#x6377;&#x5F84;&#xFF0C;&#x9009;&#x6B64;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x662F;&#x5B9E;&#x5C5E;&#x65E0;&#x5948;&#x4E4B;&#x4E3E;&#x3002;&#x90A3;&#x65F6;&#x519C;&#x6751;&#x6781;&#x5EA6;&#x8D2B;&#x56F0;&#xFF0C;&#x5982;&#x4E0A;&#x9AD8;&#x4E2D;&#xFF0C;&#x5BB6;&#x91CC;&#x8FD8;&#x8981;&#x4F9B;&#x4E0A;&#x4E09;&#x5E74;&#xFF0C;&#x800C;&#x4E14;&#x4E09;&#x5E74;&#x540E;&#x80FD;&#x5426;&#x8003;&#x4E0A;&#xFF0C;&#x6216;&#x8005;&#x8003;&#x53D6;&#x4E00;&#x6240;&#x600E;&#x6837;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x4E2A;&#x672A;&#x77E5;&#x6570;&#x3002;&#x5982;&#x679C;&#x521D;&#x4E2D;&#x4E00;&#x6BD5;&#x4E1A;&#x5C31;&#x80FD;&#x8003;&#x4E0A;&#x4E2D;&#x4E13;&#xFF0C;&#x4E0D;&#x53EA;&#x8131;&#x79BB;&#x4E86;&#x519C;&#x6751;&#xFF0C;&#x51CF;&#x8F7B;&#x4E86;&#x5BB6;&#x91CC;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x8FD8;&#x80FD;&#x5206;&#x914D;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x4E2D;&#x4E13;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x6700;&#x96BE;&#x8003;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x5BF9;&#x82F1;&#x8BED;&#x4E00;&#x76F4;&#x62B1;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x5DE5;&#x4F5C;&#x540E;&#x4FBF;&#x53C2;&#x52A0;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF;&#x3002;&#x4E5F;&#x591A;&#x6B21;&#x53BB;&#x4E3B;&#x8003;&#x5B66;&#x6821;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#xFF0C;&#x5C71;&#x5927;&#x53E4;&#x8272;&#x53E4;&#x9999;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x6709;&#x70B9;&#x6B27;&#x5F0F;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E5F;&#x9887;&#x663E;&#x5F97;&#x5916;&#x8BED;&#x5B66;&#x9662;&#x7684;&#x539F;&#x6C41;&#x539F;&#x5473;&#x3002;&#x6F2B;&#x6B65;&#x4E8E;&#x6559;&#x5B66;&#x697C;&#x5185;&#xFF0C;&#x4F0F;&#x6848;&#x82E6;&#x8BFB;&#x7684;&#x5B66;&#x5B50;&#xFF0C;&#x6821;&#x56ED;&#x9999;&#x5F84;&#xFF0C;&#x9759;&#x8C27;&#x5E7D;&#x9759;&#xFF0C;&#x6D53;&#x539A;&#x7684;&#x5B66;&#x672F;&#x6C1B;&#x56F4;&#xFF0C;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#xFF0C;&#x6216;&#x5750;&#x6216;&#x7AD9;&#xFF0C;&#x6367;&#x7740;&#x82F1;&#x8BED;&#x4E66;&#xFF0C;&#x5982;&#x8BF5;&#x4F5B;&#x7ECF;&#x822C;&#x9ED8;&#x8BFB;&#x7684;&#x7537;&#x7537;&#x5973;&#x5973;&#xFF0C;&#x600E;&#x4E0D;&#x4EE4;&#x4EBA;&#x795E;&#x5F80;&#xFF01;&#x53EF;&#x6211;&#x5374;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x673A;&#x4F1A;&#xFF01;&#x8FD9;&#x662F;20&#x591A;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x53EF;&#x5982;&#x4ECA;&#xFF0C;&#x6761;&#x4EF6;&#x3001;&#x673A;&#x4F1A;&#x90FD;&#x5DF2;&#x6210;&#x719F;&#xFF0C;&#x5F53;&#x5E74;&#x6781;&#x5EA6;&#x70ED;&#x5207;&#x8FFD;&#x6C42;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x6821;&#x56ED;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x60F3;&#x518D;&#x53BB;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x66FE;&#x7ECF;&#x7684;&#x68A6;&#x60F3;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6BD5;&#x7ADF;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x7269;&#x662F;&#x4EBA;&#x975E;&#x3002;&#x66FE;&#x7ECF;&#x7684;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x800C;&#x5982;&#x4ECA;&#x65E9;&#x5DF2;&#x6362;&#x4E86;&#x9762;&#x76EE;&#xFF0C;&#x5176;&#x5728;&#x56FD;&#x5185;&#x9AD8;&#x6821;&#x7684;&#x6392;&#x540D;&#x4E5F;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#xFF0C;&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#x4E86;&#x3002;&#x8BB8;&#x662F;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E66;&#x5446;&#x5B50;&#x5F0F;&#x7684;&#x8BFB;&#x4E66;&#x4EBA;&#x5DF2;&#x906D;&#x793E;&#x4F1A;&#x7684;&#x629B;&#x5F03;&#x4E86;&#x3002;&#x5317;&#x5E08;&#x5927;&#x7684;&#x4E00;&#x540D;&#x6559;&#x6388;&#x751A;&#x81F3;&#x5728;&#x516C;&#x5F00;&#x573A;&#x5408;&#x5927;&#x653E;&#x53A5;&#x8BCD;&#xFF0C;&#x6559;&#x8BAD;&#x8D77;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#x6765;&#xFF1A;&#x201C;&#x5F53;&#x4F60;40&#x5C81;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;4000&#x4E07;&#x8EAB;&#x4EF7;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x6765;&#x89C1;&#x6211;&#xFF0C;&#x4E5F;&#x522B;&#x8BF4;&#x662F;&#x6211;&#x7684;&#x5B66;&#x751F;&#x3002;&#x201D;&#x5927;&#x5B66;&#x5DF2;&#x6CA6;&#x4E3A;&#x57F9;&#x517B;&#x6323;&#x94B1;&#x673A;&#x5668;&#x7684;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x6BD5;&#x4E1A;&#x5373;&#x5931;&#x4E1A;&#x3002;&#x795E;&#x5723;&#x5B66;&#x672F;&#x6BBF;&#x5802;&#xFF0C;&#x8FD8;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x7740;&#x539F;&#x6765;&#x7684;&#x98CE;&#x59FF;&#xFF0C;&#x8FD8;&#x80FD;&#x591F;&#x8D70;&#x591A;&#x8FDC;&#xFF1F;&#x8FD8;&#x80FD;&#x6709;&#x591A;&#x5C11;&#x5927;&#x6D6A;&#x6DD8;&#x6C99;&#x59CB;&#x89C1;&#x91D1;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x5927;&#x5B66;&#x8D39;&#x7528;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x6D88;&#x53D7;&#x4E0D;&#x8D77;&#x3002;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x7684;&#x6C42;&#x5B66;&#xFF0C;&#x8D39;&#x7528;&#x6781;&#x4F4E;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x6536;&#x5165;&#x4F4E;&#x7684;&#x7F18;&#x6545;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x9664;&#x4E86;&#x4E0D;&#x83F2;&#x7684;&#x5B66;&#x8D39;&#x7B49;&#x8D39;&#x7528;&#xFF0C;&#x8FD8;&#x6709;&#x540D;&#x76EE;&#x7E41;&#x591A;&#x7684;&#x5404;&#x79CD;&#x5F00;&#x9500;&#xFF0C;&#x751F;&#x65E5;&#x4F1A;&#x3001;&#x540C;&#x4E61;&#x805A;&#x9910;&#x3001;&#x5B66;&#x751F;&#x4F1A;&#x805A;&#x9910;&#x3001;&#x6BD5;&#x4E1A;&#x805A;&#x9910;&#x3001;&#x8282;&#x5047;&#x65E5;&#x805A;&#x9910;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x805A;&#x4F1A;&#x3002;&#x5F88;&#x591A;&#x5B66;&#x6821;&#x91CC;&#xFF0C;&#x4EC5;&#x6BCF;&#x6708;&#x751F;&#x6D3B;&#x8D39;&#x7528;&#x5C31;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;2000&#x5143;&#x4E86;&#x3002;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x53C8;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#xFF1F;&#x53C8;&#x5982;&#x4F55;&#x9876;&#x5F97;&#x4F4F;&#x522B;&#x4EBA;&#x6295;&#x5411;&#x81EA;&#x5DF1;&#x5BD2;&#x9178;&#x7684;&#x9119;&#x89C6;&#x7684;&#x773C;&#x795E;&#xFF01;</p>
<p>&#x4E09;&#x3001;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x7684;&#x79F0;&#x53F7;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x8BC1;&#x4E66;&#x5DF2;&#x5931;&#x53BB;&#x4E86;&#x5176;&#x539F;&#x6709;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x5927;&#x5B66;&#x751F;&#x662F;&#x4E00;&#x79CD;&#x6587;&#x660E;&#x3001;&#x7D20;&#x8D28;&#x3001;&#x77E5;&#x8BC6;&#x7684;&#x540C;&#x540D;&#x8BCD;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x968F;&#x7740;&#x8FDE;&#x5E74;&#x6269;&#x62DB;&#xFF0C;&#x5404;&#x79CD;&#x6C11;&#x529E;&#x5B66;&#x6821;&#x7684;&#x767E;&#x5BB6;&#x9F50;&#x653E;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x5DF2;&#x904D;&#x5730;&#x5F00;&#x82B1;&#xFF0C;&#x4FEF;&#x62FE;&#x5373;&#x662F;&#x3002;&#x5982;&#x5728;&#x5E7F;&#x5EAD;&#x5927;&#x4F17;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F60;&#x81EA;&#x6211;&#x6807;&#x699C;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x540D;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x90A3;&#x4F1A;&#x62DB;&#x6765;&#x5F02;&#x6837;&#x7684;&#x773C;&#x795E;&#x3002;</p>
<p>&#x7279;&#x5B9A;&#x73AF;&#x5883;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x80FD;&#x591F;&#x6210;&#x5C31;&#x6216;&#x8005;&#x4E0D;&#x80FD;&#x6210;&#x5C31;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x9694;&#x5F97;&#x8FDC;&#x4E86;&#x5C31;&#x96BE;&#x518D;&#x7EED;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x7684;&#x521D;&#x604B;&#xFF0C;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x803F;&#x803F;&#x4E8E;&#x6000;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x5417;&#xFF1F;&#xFF01;</p>
<p>&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5C31;&#x4E0D;&#x4E4F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#xFF0C;&#x800C;&#x72EC;&#x5C11;&#x6562;&#x629A;&#x54ED;&#x53DB;&#x5F92;&#x7684;&#x540A;&#x5BA2;&#x3002;&#x5982;&#x4ECA;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6C89;&#x6E4E;&#x4E8E;&#x6296;&#x97F3;&#x3001;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#xFF0C;&#x6628;&#x65E5;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x4ECA;&#x65E5;&#xFF0C;&#x4ECA;&#x65E5;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x660E;&#x65E5;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5F80;&#x65E5;&#x771F;&#x7684;&#x53EF;&#x8FFD;&#xFF01;</p>
<p>&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x8005;&#xFF0C;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x8005;&#xFF0C;&#x6709;&#x89C1;&#x5730;&#x6709;&#x601D;&#x7EF4;&#x4E4B;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x6C11;&#x65CF;&#x7684;&#x810A;&#x6881;&#x3002;</p>
<p>&#x5F80;&#x4E8B;&#x4E0D;&#x53EF;&#x8FFD;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6709;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x53EF;&#x5F85;&#x3002;</p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/things-past-cannot-be-recalled" target="_blank" rel="noopener">&#x2018;&#x5F80;&#x4E8B;&#x4E0D;&#x53EF;&#x8FFD; Things Past Cannot Be Recalled&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1567221565391/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190831/639c8256d87749c38d727a7394277971.jpg" alt="笔尖下的呐喊Loud Shouts from the Writers">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-31T03:19:27.000Z">2019-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 801 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1567221565391/">笔尖下的呐喊Loud Shouts from the Writers</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190831/639c8256d87749c38d727a7394277971.jpg" alt=""></p>
<p>&#x201C;&#x7B14;&#x5C16;&#x4E0B;&#x7684;&#x5450;&#x558A;&#x201D;&#xFF0C;&#x8FD9;&#x6D3B;&#x52A8;&#x7684;&#x540D;&#x5B57;&#x9887;&#x5177;&#x6DF1;&#x610F;&#xFF0C;&#x5728;&#x8FD9;&#x5BD2;&#x610F;&#x6E10;&#x6D53;&#x7684;&#x79CB;&#x5929;&#xFF0C;&#x6613;&#x60F9;&#x4EBA;&#x751F;&#x5FE7;&#x7684;&#x79CB;&#x5B63;&#xFF0C;&#x5728;Steem&#x65E5;&#x6E10;&#x8427;&#x6761;&#x4E4B;&#x65F6;&#xFF0C;&#x5374;&#x4F3C;&#x4E00;&#x80A1;&#x6696;&#x6D41;&#x5728;&#x5FC3;&#x5E95;&#x6D41;&#x6DCC;&#x3002;</p>
<p>&#x4E5F;&#x8BA9;&#x4EBA;&#x60F3;&#x8D77;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x300A;&#x5450;&#x558A;&#x300B;&#x6765;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x5450;&#x558A;&#x58F0;&#xFF0C;&#x4F7F;&#x8352;&#x539F;&#x4E0A;&#x7684;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x8005;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#x3002;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x5FD8;&#x5076;&#x5C14;&#x5450;&#x558A;&#x51E0;&#x58F0;&#xFF0C;&#x4EE5;&#x4E0D;&#x81F4;&#x4E22;&#x6389;&#x524D;&#x884C;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x52C7;&#x6C14;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x662F;&#x8981;&#x5450;&#x558A;&#x7684;&#xFF0C;&#x7528;&#x6211;&#x7684;&#x7B14;&#x3002;</p>
<p>&#x6211;&#x628A;&#x8FD9;&#x5341;&#x4E2A;&#x6210;&#x8BED;&#x6284;&#x5728;&#x7EB8;&#x4E0A;&#xFF0C;&#x60F3;&#x7740;&#x8BE5;&#x600E;&#x6837;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#x5730;&#x5199;&#x51FA;&#x4E00;&#x7BC7;&#x5F02;&#x60F3;&#x5929;&#x5F00;&#x7684;&#x6587;&#x7AE0;&#x5462;&#x3002;&#x6211;&#x5BF9;&#x7740;&#x8FD9;&#x4E9B;&#x6210;&#x8BED;&#x82E6;&#x601D;&#x51A5;&#x60F3;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4EE5;&#x524D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x5199;&#x4F5C;&#x5982;&#x731B;&#x517D;&#x6355;&#x98DF;&#x300B;&#x3002;&#x8FD9;&#x5341;&#x4E2A;&#x6210;&#x8BED;&#x5982;&#x540C;&#x730E;&#x7269;&#xFF0C;&#x5982;&#x6211;&#x4E3A;&#x731B;&#x517D;&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x6536;&#x5165;&#x8179;&#x4E2D;&#xFF1F;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x76F4;&#x5954;&#x4E3B;&#x9898;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x628A;&#x730E;&#x7269;&#x5413;&#x8DD1;&#xFF0C;&#x53EA;&#x6709;&#x6162;&#x6162;&#x7ED5;&#x5708;&#xFF0C;&#x530D;&#x5310;&#x524D;&#x884C;&#xFF0C;&#x6E10;&#x6E10;&#x63A5;&#x8FD1;&#xFF0C;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x4F0F;&#x3001;&#x7B49;&#x5F85;&#xFF0C;&#x60F3;&#x7740;&#x4ECE;&#x4F55;&#x5904;&#x7740;&#x624B;&#x3002;</p>
<p>&#x5341;&#x4E2A;&#x6210;&#x8BED;&#x4E2D;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x534A;&#x7684;&#x6210;&#x8BED;&#x90FD;&#x662F;&#x8D2C;&#x4E49;&#xFF0C;&#x53EF;&#x65E2;&#x7136;&#x8981;&#x5450;&#x558A;&#xFF0C;&#x603B;&#x8BE5;&#x7ED9;&#x81EA;&#x5DF1;&#x6253;&#x6253;&#x6C14;&#x624D;&#x662F;&#x3002;&#x60F3;&#x8D77;&#x59BB;&#x5B50;&#x6628;&#x665A;&#x7684;&#x8C08;&#x8BDD;&#xFF0C;&#x7EC6;&#x7EC6;&#x56DE;&#x5473;&#xFF0C;&#x9887;&#x591A;&#x611F;&#x6168;&#x3002;</p>
<p>&#x591A;&#x6101;&#x5584;&#x611F;&#x7684;&#x6211;&#x4E0E;&#x65E0;&#x5FC3;&#x65E0;&#x80BA;&#x7684;&#x59BB;&#x5B50;&#x7ADF;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x7167;&#xFF0C;&#x5BF9;&#x7740;&#x95F7;&#x95F7;&#x4E0D;&#x4E50;&#x7684;&#x6211;&#xFF0C;&#x59BB;&#x5B50;&#x5982;&#x662F;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x6709;&#x90A3;&#x4E48;&#x597D;&#x7684;&#x59BB;&#x5B50;&#x548C;&#x5973;&#x513F;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x8FD8;&#x6574;&#x65E5;&#x5FE7;&#x6101;&#xFF0C;&#x771F;&#x662F;&#x8EAB;&#x5728;&#x798F;&#x4E2D;&#x4E0D;&#x77E5;&#x798F; &#xFF01;&#x201D;&#x59BB;&#x5B50;&#x5927;&#x5927;&#x54A7;&#x54A7;&#xFF0C;&#x5374;&#x4F1A;&#x987A;&#x624B;&#x7275;&#x7F8A;&#xFF0C;&#x738B;&#x5A46;&#x5356;&#x74DC;&#x81EA;&#x5356;&#x81EA;&#x5938;&#xFF0C;&#x634E;&#x5E26;&#x7740;&#x5148;&#x628A;&#x81EA;&#x5DF1;&#x5938;&#x5956;&#x4E00;&#x756A;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x603B;&#x662F;&#x770B;&#x7684;&#x592A;&#x900F;&#xFF0C;&#x601D;&#x8651;&#x8FC7;&#x591A;&#xFF0C;&#x70E6;&#x607C;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#xFF0C;&#x4E5F;&#x5C31;&#x6162;&#x6162;&#x660E;&#x767D;&#x4E3A;&#x4F55;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4F5C;&#x5BB6;&#x3001;&#x8BD7;&#x4EBA;&#x8D70;&#x4E0A;&#x4E86;&#x7EDD;&#x8DEF;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5728;&#x300A;&#x5450;&#x558A;&#x2022;&#x81EA;&#x5E8F;&#x300B;&#x4E2D;&#x8BB0;&#x8FF0;&#x4E86;&#x4E0E;&#x94B1;&#x7384;&#x540C;&#x7684;&#x4E00;&#x6BB5;&#x5BF9;&#x8BDD;&#xFF1A;&#x94C1;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x4EBA;&#x4E0D;&#x4E45;&#x5C31;&#x8981;&#x95F7;&#x6B7B;&#x4E86;&#xFF0C;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x5728;&#x660F;&#x7761;&#x4E2D;&#x4E0D;&#x89C9;&#x75DB;&#x82E6;&#x5730;&#x6B7B;&#x53BB;&#xFF0C;&#x8FD8;&#x662F;&#x5927;&#x56B7;&#x8D77;&#x6765;&#xFF0C;&#x60CA;&#x9192;&#x4E86;&#x8F83;&#x4E3A;&#x6E05;&#x9192;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x906D;&#x53D7;&#x4E34;&#x7EC8;&#x7684;&#x82E6;&#x695A;&#xFF1F;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6700;&#x4E3A;&#x6E05;&#x9192;&#xFF0C;&#x5374;&#x4E5F;&#x6700;&#x4E3A;&#x75DB;&#x82E6;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5FC3;&#x5982;&#x5200;&#x5272;&#xFF0C;&#x4ED6;&#x867D;&#x7136;&#x5FC3;&#x5B58;&#x7591;&#x8651;&#xFF0C;&#x5374;&#x8FD8;&#x662F;&#x4E0D;&#x505C;&#x5450;&#x558A;&#xFF0C;&#x4EE5;&#x6B64;&#x5524;&#x9192;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#x7684;&#x56FD;&#x6C11;&#x3002;</p>
<p>&#x201C;&#x4ED6;&#x53EF;&#x80FD;&#x6709;&#x8FC7;&#x8BB8;&#x591A;&#x654C;&#x4EBA;&#xFF0C;&#x4F46;&#x672A;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x79C1;&#x654C;&#x3002;&#x201D;&#x8FD9;&#x539F;&#x672C;&#x662F;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8D5E;&#x8A89;&#xFF0C;&#x7528;&#x5230;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x8EAB;&#x4E0A;&#x4E5F;&#x662F;&#x6070;&#x5982;&#x5176;&#x5206;&#x3002;&#x5148;&#x751F;&#x7684;&#x5450;&#x558A;&#x662F;&#x5FE7;&#x56FD;&#x5FE7;&#x6C11;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x7684;&#x5FE7;&#x4F24;&#x4E0D;&#x8FC7;&#x662F;&#x4E9B;&#x8BB8;&#x7410;&#x5C51;&#xFF0C;&#x5982;&#x82CD;&#x8747;&#x78B0;&#x58C1;&#xFF0C;&#x55E1;&#x55E1;&#x53EB;&#xFF0C;&#x51E0;&#x58F0;&#x51C4;&#x5389;&#xFF0C;&#x51E0;&#x58F0;&#x62BD;&#x6CE3;&#x3002;</p>
<p>&#x6211;&#x771F;&#x7684;&#x65E0;&#x5730;&#x81EA;&#x5BB9;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1567221565391" target="_blank" rel="noopener">&#x2018;&#x7B14;&#x5C16;&#x4E0B;&#x7684;&#x5450;&#x558A;Loud Shouts from the Writers&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/4jtbos-half-way-transplanting/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWQiK5iFh7NdmoRxkmY4EGzdyPHAy5DYGgAPc7xjkfKVq/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20190731162455.jpg" alt="半路出家的树木 Half-way Transplanting">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-28T07:53:42.000Z">2019-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1057 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/4jtbos-half-way-transplanting/">半路出家的树木 Half-way Transplanting</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWQiK5iFh7NdmoRxkmY4EGzdyPHAy5DYGgAPc7xjkfKVq/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20190731162455.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20190731162455.jpg"></p>
<p>&#x53F0;&#x98CE;&#x8FC7;&#x540E;&#xFF0C;&#x9A6C;&#x8DEF;&#x4E0A;&#x4E00;&#x7247;&#x72FC;&#x85C9;&#xFF0C;&#x90A3;&#x4E9B;&#x9AD8;&#x5927;&#x633A;&#x62D4;&#x7684;&#x6811;&#x6728;&#x4E1C;&#x5012;&#x897F;&#x6B6A;&#x5730;&#x8EBA;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#x3002;&#x8FD9;&#x4E9B;&#x7528;&#x4F5C;&#x7EFF;&#x5316;&#x3001;&#x89C2;&#x8D4F;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x79FB;&#x6765;&#x65F6;&#x662F;&#x7528;&#x8349;&#x7EF3;&#x5B50;&#x6346;&#x7740;&#x6839;&#x90E8;&#x7684;&#x90A3;&#x4E00;&#x5768;&#x8001;&#x5A18;&#x571F;&#xFF0C;&#x7EB5;&#x662F;&#x51E0;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x53EF;&#x90A3;&#x6839;&#x4E5F;&#x96BE;&#x4EE5;&#x624E;&#x5F97;&#x5F88;&#x6DF1;&#x3002;</p>
<p>&#x5012;&#x662F;&#x4F1F;&#x5CB8;&#x3001;&#x633A;&#x62D4;&#xFF0C;&#x53EF;&#x81EA;&#x5E7C;&#x5C31;&#x957F;&#x5728;&#x6E29;&#x5BA4;&#x822C;&#x7684;&#x82D7;&#x5703;&#x4E2D;&#xFF0C;&#x6216;&#x8005;&#x907F;&#x98CE;&#x800C;&#x53C8;&#x6696;&#x6D0B;&#x6D0B;&#x7684;&#x56ED;&#x6797;&#x91CC;&#xFF0C;&#x534A;&#x8DEF;&#x51FA;&#x5BB6;&#xFF0C;&#x88AB;&#x5B89;&#x6392;&#x5230;&#x5047;&#x5C71;&#x79C0;&#x6C34;&#x4E4B;&#x4FA7;&#x3001;&#x5BBD;&#x9614;&#x9A6C;&#x8DEF;&#x4E24;&#x65C1;&#xFF0C;&#x50CF;&#x6A21;&#x7279;&#x4E00;&#x822C;&#x5C55;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x4FEE;&#x957F;&#x3001;&#x9B41;&#x68A7;&#x548C;&#x4FCA;&#x79C0;&#x3002;&#x53EF;&#x6BD5;&#x7ADF;&#x5934;&#x91CD;&#x811A;&#x8F7B;&#x6839;&#x5E95;&#x6D45;&#xFF0C;&#x7ECF;&#x4E0D;&#x8D77;&#x72C2;&#x98CE;&#x66B4;&#x96E8;&#x7684;&#x6D17;&#x793C;&#xFF0C;&#x9877;&#x523B;&#x95F4;&#x4FBF;&#x90FD;&#x8DB4;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x5BB6;&#x9662;&#x5B50;&#x91CC;&#x6709;&#x4E09;&#x68F5;&#x675C;&#x4EF2;&#x6811;&#xFF0C;&#x7236;&#x4EB2;&#x4E70;&#x6765;&#x79CD;&#x4E0B;&#x65F6;&#x624D;&#x6709;&#x624B;&#x6307;&#x90A3;&#x6837;&#x7C97;&#x3002;&#x6691;&#x53BB;&#x5BD2;&#x6765;&#xFF0C;&#x6811;&#x82D7;&#x81EA;&#x5E7C;&#x5C31;&#x7ECF;&#x53D7;&#x7740;&#x5927;&#x81EA;&#x7136;&#x7684;&#x8003;&#x9A8C;&#x548C;&#x78E8;&#x783A;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x628A;&#x6839;&#x6DF1;&#x6DF1;&#x624E;&#x4E0B;&#x3002;&#x9177;&#x6691;&#x4E25;&#x51AC;&#xFF0C;&#x98CE;&#x971C;&#x96E8;&#x96EA;&#xFF0C;&#x4F34;&#x7740;&#x6811;&#x82D7;&#x6E10;&#x6E10;&#x957F;&#x9AD8;&#x957F;&#x7C97;&#x3002;&#x7ECF;&#x8FC7;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x7684;&#x78E8;&#x70BC;&#xFF0C;&#x5B83;&#x4EEC;&#x5DF2;&#x7ECF;&#x957F;&#x5927;&#x3001;&#x6210;&#x719F;&#x4E86;&#xFF0C;&#x4E5F;&#x8DB3;&#x4EE5;&#x62B5;&#x6321;&#x90A3;&#x8086;&#x8650;&#x7684;&#x72C2;&#x98CE;&#x3002;</p>
<p>&#x53F0;&#x98CE;&#x8FC7;&#x540E;&#xFF0C;&#x675C;&#x4EF2;&#x6811;&#x5B89;&#x7136;&#x65E0;&#x6059;&#xFF0C;&#x4F3C;&#x72C2;&#x98CE;&#x4E0D;&#x66FE;&#x5149;&#x4E34;&#xFF0C;&#x6216;&#x8005;&#x72C2;&#x98CE;&#x88AB;&#x5413;&#x9000;&#x8FDC;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x675C;&#x4EF2;&#x6811;&#x81EA;&#x5E7C;&#x7ECF;&#x5386;&#x78E8;&#x96BE;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x8301;&#x58EE;&#x6210;&#x957F;&#xFF0C;&#x957F;&#x6210;&#x53C2;&#x5929;&#x5927;&#x6811;&#xFF0C;&#x867D;&#x8270;&#x96BE;&#xFF0C;&#x5374;&#x662F;&#x81EA;&#x529B;&#x66F4;&#x751F;&#xFF0C;&#x81EA;&#x6211;&#x594B;&#x6597;&#x7684;&#x3002;&#x56DE;&#x9996;&#x8FC7;&#x53BB;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x6709;&#x6CEA;&#x53EF;&#x6325;&#x5374;&#x4E0D;&#x89C9;&#x60B2;&#x51C9;&#xFF0C;&#x90A3;&#x662F;&#x542B;&#x6CEA;&#x7684;&#x5E78;&#x798F;&#x3002;&#x5982;&#x540C;&#x81EA;&#x5DF1;&#x6253;&#x4E0B;&#x7684;&#x6C5F;&#x5C71;&#xFF0C;&#x81EA;&#x662F;&#x5FC3;&#x4E2D;&#x6709;&#x5E95;&#x6C14;&#xFF0C;&#x6562;&#x4E8E;&#x50B2;&#x89C6;&#x7FA4;&#x96C4;&#xFF0C;&#x6562;&#x4E8E;&#x4E0E;&#x5929;&#x6597;&#x4E0E;&#x5730;&#x6597;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x534A;&#x8DEF;&#x79FB;&#x6765;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x5374;&#x4F7F;&#x6211;&#x8054;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x7FA4;&#x4F53;&#x2014;&#x2014;&#x90A3;&#x4E9B;&#x88AB;&#x5A07;&#x60EF;&#x7684;&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x4EEC;&#x3002;</p>
<p>&#x751F;&#x957F;&#x5728;&#x4F18;&#x8D8A;&#x5BCC;&#x88D5;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x81EA;&#x5E7C;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x4EFB;&#x4F55;&#x7684;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x996D;&#x6765;&#x5F20;&#x53E3;&#x8863;&#x6765;&#x4F38;&#x624B;&#xFF0C;&#x6709;&#x6743;&#x6709;&#x52BF;&#x7684;&#x7236;&#x6BCD;&#x3001;&#x5BB6;&#x65CF;&#x65E9;&#x5DF2;&#x4E3A;&#x81EA;&#x5DF1;&#x5B89;&#x6392;&#x597D;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x6CBF;&#x7740;&#x94FA;&#x5C31;&#x7684;&#x91D1;&#x5149;&#x5927;&#x9053;&#x6602;&#x9996;&#x9614;&#x6B65;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x4EEC;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;&#x65E0;&#x8BBA;&#x8D70;&#x591A;&#x8FDC;&#x3001;&#x65E0;&#x8BBA;&#x957F;&#x591A;&#x5927;&#xFF0C;&#x4ED6;&#x4EEC;&#x5374;&#x90FD;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6839;&#x57FA;&#x3002;&#x6CA1;&#x6709;&#x751F;&#x6D3B;&#x7684;&#x9524;&#x70BC;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x751F;&#x7684;&#x6478;&#x6253;&#x6EDA;&#x722C;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x96BE;&#x4EE5;&#x5F62;&#x6210;&#x652F;&#x6491;&#x4ED6;&#x4EEC;&#x8D70;&#x8FDC;&#x7684;&#x611F;&#x609F;&#x3001;&#x601D;&#x8003;&#x3001;&#x6FC0;&#x52B1;&#x548C;&#x611F;&#x6069;&#x3002;&#x4E00;&#x65E6;&#x8131;&#x79BB;&#x4E86;&#x539F;&#x6765;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x65E0;&#x6240;&#x9002;&#x4ECE;&#xFF0C;&#x5728;&#x5927;&#x98CE;&#x5927;&#x6D6A;&#x9762;&#x524D;&#x8D25;&#x4E0B;&#x9635;&#x6765;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x7EC8;&#x4E0D;&#x662F;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x7684;&#xFF0C;&#x5982;&#x78E8;&#x96BE;&#x7EC8;&#x5F52;&#x8981;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x5E74;&#x8F7B;&#x65F6;&#x6765;&#x5427;&#x3002;&#x6765;&#x5F97;&#x8D8A;&#x65E9;&#xFF0C;&#x4EBA;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x8D8A;&#x6210;&#x719F;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6839;&#x57FA;&#x5C31;&#x4F1A;&#x624E;&#x5F97;&#x8D8A;&#x6DF1;&#x3002;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x56F0;&#x82E6;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#xFF0C;&#x800C;&#x5E74;&#x8001;&#x65F6;&#x7684;&#x8270;&#x96BE;&#x624D;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x60B2;&#x54C0;&#x3002;&#x82E6;&#x96BE;&#x53EF;&#x4FC3;&#x4F7F;&#x5E74;&#x8F7B;&#x4EBA;&#x52AA;&#x529B;&#x594B;&#x6597;&#x4E0D;&#x606F;&#xFF0C;&#x53EF;&#x5BF9;&#x5DF2;&#x7ECF;&#x8870;&#x8001;&#x4E4B;&#x4EBA;&#x5374;&#x662F;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#x3002;</p>
<p>&#x5982;&#x679C;&#x9676;&#x9189;&#x4E8E;&#x81EA;&#x5DF1;&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x7684;&#x4F18;&#x8D8A;&#x8EAB;&#x4EFD;&#xFF0C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x6C34;&#x716E;&#x9752;&#x86D9;&#xFF0C;&#x4E0E;&#x90A3;&#x534A;&#x8DEF;&#x79FB;&#x6765;&#x7684;&#x7EFF;&#x5316;&#x6811;&#x6728;&#x6709;&#x4F55;&#x4E24;&#x6837;&#xFF1F;</p>
<p>&#x83AB;&#x5B66;&#x90A3;&#x534A;&#x8DEF;&#x51FA;&#x5BB6;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x7ECF;&#x4E0D;&#x8D77;&#x534A;&#x70B9;&#x7684;&#x98CE;&#x96E8;&#x3002;&#x5373;&#x4FBF;&#x6211;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x5728;&#x90A3;&#x88AB;&#x98CE;&#x5439;&#x5F97;&#x6447;&#x6447;&#x6643;&#x6643;&#x7684;&#x6811;&#x6728;&#x4E0B;&#xFF0C;&#x6211;&#x4E5F;&#x6BEB;&#x65E0;&#x60E7;&#x8272;&#x5730;&#x7A7F;&#x8FC7;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x660E;&#x767D;&#x90A3;&#x6811;&#x6728;&#x6CA1;&#x6709;&#x6839;&#x57FA;&#xFF0C;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x517B;&#x6599;&#xFF0C;&#x7EB5;&#x662F;&#x5012;&#x4E0B;&#xFF0C;&#x4E5F;&#x4F1A;&#x628A;&#x6700;&#x521D;&#x5E26;&#x6765;&#x7684;&#x90A3;&#x5768;&#x8001;&#x5A18;&#x571F;&#x4E00;&#x5757;&#x7FFB;&#x51FA;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x503E;&#x659C;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x8F70;&#x7136;&#x5012;&#x4E0B;&#x3002;</p>
<p>&#x90A3;&#x534A;&#x8DEF;&#x51FA;&#x5BB6;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x4E00;&#x76F4;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#x7684;&#xFF0C;&#x5374;&#x50CF;&#x65E0;&#x751F;&#x547D;&#x7684;&#x6728;&#x5076;&#xFF0C;&#x88AB;&#x4EBA;&#x632A;&#x6765;&#x632A;&#x53BB;&#xFF0C;&#x6700;&#x540E;&#x751F;&#x6B7B;&#x90FD;&#x96BE;&#x4EE5;&#x9884;&#x6599;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/4jtbos-half-way-transplanting" target="_blank" rel="noopener">&#x2018;&#x534A;&#x8DEF;&#x51FA;&#x5BB6;&#x7684;&#x6811;&#x6728; Half-way Transplanting&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/nobody-cares-about-your-pain/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf7UmrxPVQhJd3HZXRqBoxRt9YCZ2GwfMA3qEYSEE7Nnu/faf2b2119313b07eff80f6c7444cc72696dd8c64.jpeg" alt="没有人会在意你的痛苦 Nobody Cares About Your Pain">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-27T02:42:15.000Z">2019-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1127 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/nobody-cares-about-your-pain/">没有人会在意你的痛苦 Nobody Cares About Your Pain</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmf7UmrxPVQhJd3HZXRqBoxRt9YCZ2GwfMA3qEYSEE7Nnu/faf2b2119313b07eff80f6c7444cc72696dd8c64.jpeg" alt="faf2b2119313b07eff80f6c7444cc72696dd8c64.jpeg"></p>
<p>&#x5951;&#x8BC3;&#x592B;&#x7684;&#x300A;&#x82E6;&#x607C;&#x300B;&#x4E00;&#x6587;&#x662F;&#x4EE5;&#x201C;&#x6211;&#x62FF;&#x6211;&#x7684;&#x70E6;&#x607C;&#x5411;&#x8C01;&#x53BB;&#x8BC9;&#x8BF4;&#xFF1F;&#x201D;&#x5F00;&#x7BC7;&#x7684;&#xFF0C;&#x4ED6;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x70B9;&#x660E;&#x4E86;&#x4E3B;&#x9898;&#x3002;</p>
<p>&#x8F66;&#x592B;&#x59DA;&#x7EB3;&#x6B7B;&#x4E86;&#x513F;&#x5B50;&#xFF0C;&#x4ED6;&#x5374;&#x627E;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x8BC9;&#x8BF4;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x597D;&#x5411;&#x4E0E;&#x4ED6;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x7684;&#x5C0F;&#x6BCD;&#x9A6C;&#x8BC9;&#x8BF4;&#x3002;&#x519B;&#x4EBA;&#x6BEB;&#x65E0;&#x5174;&#x8DA3;&#xFF0C;&#x4E09;&#x4E2A;&#x9752;&#x5E74;&#x6BEB;&#x65E0;&#x540C;&#x60C5;&#x5FC3;&#xFF0C;&#x770B;&#x95E8;&#x4EBA;&#x6781;&#x4E0D;&#x8010;&#x70E6;&#xFF0C;&#x7C97;&#x66B4;&#x6307;&#x8D23;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x8F66;&#x592B;&#x7761;&#x610F;&#x6726;&#x80E7;&#xFF0C;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x3002;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x6BCD;&#x9A6C;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x542C;&#x81EA;&#x5DF1;&#x503E;&#x8BC9;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FD8;&#x95FB;&#x4E00;&#x95FB;&#x4E3B;&#x4EBA;&#x7684;&#x624B;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x300A;&#x795D;&#x798F;&#x300B;&#xFF0C;&#x6211;&#x53EA;&#x77E5;&#x5927;&#x81F4;&#x60C5;&#x8282;&#xFF0C;&#x5E76;&#x672A;&#x770B;&#x8FC7;&#x539F;&#x6587;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E0D;&#x6562;&#x770B;&#xFF0C;&#x4E0D;&#x6562;&#x76F4;&#x9762;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#x73B0;&#x5B9E;&#x3002;&#x8C01;&#x5728;&#x795D;&#x798F;&#xFF0C;&#x53C8;&#x662F;&#x5728;&#x795D;&#x798F;&#x8C01;&#xFF1F;</p>
<p>&#x7965;&#x6797;&#x5AC2;&#x7684;&#x513F;&#x5B50;&#x88AB;&#x72FC;&#x8854;&#x53BB;&#xFF0C;&#x7965;&#x6797;&#x5AC2;&#x9022;&#x4EBA;&#x4FBF;&#x54ED;&#x8BC9;&#x513F;&#x5B50;&#x7684;&#x6B7B;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x60B2;&#x60E8;&#x906D;&#x9047;&#x3002;&#x6700;&#x521D;&#xFF0C;&#x5973;&#x4EBA;&#x542C;&#x4E86;&#x4E5F;&#x966A;&#x7740;&#x6389;&#x4E00;&#x628A;&#x773C;&#x6CEA;&#xFF0C;&#x7537;&#x4EBA;&#x4E0D;&#x613F;&#x542C;&#x4FBF;&#x79BB;&#x53BB;&#x3002;&#x53EF;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x7965;&#x6797;&#x5AC2;&#x7684;&#x8BC9;&#x8BF4;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x8336;&#x4F59;&#x996D;&#x540E;&#x7684;&#x8C08;&#x8D44;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#x88AB;&#x4E61;&#x91CC;&#x4EBA;&#x6240;&#x538C;&#x6076;&#x3002;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x6253;&#x51FB;&#x548C;&#x8089;&#x4F53;&#x4E0A;&#x7684;&#x6298;&#x78E8;&#xFF0C;&#x4F7F;&#x5F97;&#x7965;&#x6797;&#x5AC2;&#x5931;&#x9B42;&#x843D;&#x9B44;&#xFF0C;&#x7CBE;&#x795E;&#x5D29;&#x6E83;&#xFF0C;&#x6700;&#x7EC8;&#x6CA6;&#x4E3A;&#x4E5E;&#x4E10;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x98CE;&#x96EA;&#x6EE1;&#x5929;&#x7684;&#x795D;&#x798F;&#x7684;&#x665A;&#x4E0A;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x4E2A;&#x5403;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4E2D;&#x5916;&#x7686;&#x7136;&#xFF0C;&#x6211;&#x5728;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x60B2;&#x5267;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x6211;&#x4E5F;&#x5E38;&#x5E38;&#x6709;&#x83AB;&#x540D;&#x7684;&#x70E6;&#x607C;&#x88AD;&#x6765;&#xFF0C;&#x7EC8;&#x7A76;&#x8BE5;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6216;&#x8BB8;&#x9EC4;&#x6E24;&#x8BF4;&#x7684;&#x6781;&#x662F;&#xFF0C;&#x201C;&#x5F53;&#x4F60;&#x662F;&#x5F31;&#x8005;&#x65F6;&#xFF0C;&#x574F;&#x4EBA;&#x5C31;&#x6765;&#x4E86;&#x3002;&#x201D;&#x5F31;&#x8089;&#x5F3A;&#x98DF;&#xFF0C;&#x731B;&#x517D;&#x6355;&#x98DF;&#x7684;&#x90FD;&#x662F;&#x5F31;&#x5C0F;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x8FD9;&#x662F;&#x52A8;&#x7269;&#x7684;&#x672C;&#x6027;&#x3002;&#x4EBA;&#x4E0D;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x52A8;&#x7269;&#x5417;&#xFF1F;&#x4F60;&#x5411;&#x522B;&#x4EBA;&#x8BC9;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x5E78;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x5728;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#x4F60;&#x7684;&#x8F6F;&#x5F31;&#x53EF;&#x6B3A;&#x3002;&#x4EBA;&#x90FD;&#x662F;&#x81EA;&#x79C1;&#x7684;&#xFF0C;&#x4F60;&#x7684;&#x5E78;&#x798F;&#x6CA1;&#x6709;&#x4EBA;&#x771F;&#x6B63;&#x613F;&#x610F;&#x4E0E;&#x4F60;&#x5206;&#x4EAB;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x4F60;&#x7684;&#x75DB;&#x82E6;&#x66F4;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x4E0E;&#x4F60;&#x5206;&#x4EAB;&#x3002;</p>
<p>&#x96BE;&#x602A;&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x5931;&#x610F;&#x843D;&#x9B44;&#x4E4B;&#x65F6;&#xFF0C;&#x4E3B;&#x52A8;&#x4E0E;&#x4EBA;&#x8054;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x548C;&#x4E00;&#x7FA4;&#x73B0;&#x5B9E;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5728;&#x8C34;&#x8D23;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x51B7;&#x6F20;&#x65E0;&#x60C5;&#xFF0C;&#x5728;&#x9677;&#x4E8E;&#x82E6;&#x607C;&#x5B64;&#x5BC2;&#x3001;&#x60B2;&#x6124;&#x65E0;&#x63F4;&#x4E4B;&#x65F6;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x505A;&#x7684;&#x5C31;&#x662F;&#x4F7F;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x5F3A;&#x5927;&#x3001;&#x575A;&#x5F3A;&#xFF0C;&#x628A;&#x75DB;&#x82E6;&#x57CB;&#x5728;&#x5FC3;&#x5E95;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x5411;&#x4EBA;&#x8BC9;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x5728;&#x610F;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5411;&#x6709;&#x540C;&#x6837;&#x7ECF;&#x5386;&#x7684;&#x4EBA;&#x8BC9;&#x8BF4;&#xFF0C;&#x6216;&#x8005;&#x82E6;&#x96BE;&#x7684;&#x4EBA;&#x513F;&#x76F8;&#x4E92;&#x503E;&#x8BC9;&#xFF0C;&#x540C;&#x75C5;&#x76F8;&#x601C;&#xFF0C;&#x540C;&#x662F;&#x5929;&#x6DAF;&#x6CA6;&#x843D;&#x4EBA;&#xFF0C;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#xFF0C;&#x76F8;&#x4E92;&#x7597;&#x4F24;&#xFF0C;&#x4ECE;&#x5BF9;&#x65B9;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x70B9;&#x6E29;&#x6696;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5411;&#x81EA;&#x5DF1;&#x8BC9;&#x8BF4;&#xFF0C;&#x6216;&#x8BB8;&#x80FD;&#x591F;&#x503E;&#x8BC9;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x5DF2;&#x4E0D;&#x5728;&#x4EBA;&#x4E16;&#x4E86;&#xFF0C;&#x4E5F;&#x5E38;&#x770B;&#x5230;&#x5411;&#x575F;&#x5934;&#x54ED;&#x8BC9;&#x7684;&#x75DB;&#x82E6;&#x4E4B;&#x4EBA;&#xFF0C;&#x90A3;&#x91CC;&#x9762;&#x5927;&#x591A;&#x662F;&#x65E9;&#x5DF2;&#x4F5C;&#x53E4;&#x7684;&#x7239;&#x5A18;&#xFF0C;&#x662F;&#x8FD9;&#x4E16;&#x4E0A;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x542C;&#x81EA;&#x5DF1;&#x8BC9;&#x82E6;&#x7684;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x5269;&#x4E0B;&#x7684;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x7597;&#x4F24;&#xFF0C;&#x5728;&#x9759;&#x9759;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x6CE1;&#x4E00;&#x676F;&#x6D53;&#x8336;&#xFF0C;&#x70B9;&#x4E00;&#x652F;&#x9999;&#x70DF;&#xFF0C;&#x671B;&#x5411;&#x7A97;&#x5916;&#x7684;&#x591C;&#x7A7A;&#x2026;&#x2026; &#x90A3;&#x662F;&#x4F60;&#x7075;&#x9B42;&#x5411;&#x5F80;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x662F;&#x4F60;&#x7684;&#x5FE7;&#x4F24;&#x9041;&#x5411;&#x4E4B;&#x5904;&#x3002;&#x832B;&#x832B;&#x661F;&#x7A7A;&#xFF0C;&#x6D69;&#x701A;&#x65E0;&#x9645;&#xFF0C;&#x4EBA;&#x4E4B;&#x6E3A;&#x5C0F;&#xFF0C;&#x4E0E;&#x82CD;&#x7A79;&#x76F8;&#x6BD4;&#xFF0C;&#x4EBA;&#x8FD8;&#x4E0D;&#x5982;&#x5C18;&#x57C3;&#x3002;&#x4EBA;&#x5982;&#x6D41;&#x661F;&#x5212;&#x8FC7;&#xFF0C;&#x500F;&#x7136;&#x800C;&#x901D;&#xFF0C;&#x5C31;&#x5728;&#x4F60;&#x5FE7;&#x90C1;&#x4E4B;&#x65F6;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4EBA;&#x751F;&#x6709;&#x4E00;&#x767E;&#x6B65;&#x7684;&#x8DEF;&#x7A0B;&#xFF0C;&#x90FD;&#x5DF2;&#x8D70;&#x4E86;&#x4E94;&#x5341;&#x591A;&#x6B65;&#x4E86;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x56DE;&#x5934;&#x671B;&#x671B;&#x4E8C;&#x5341;&#x6B65;&#x65F6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x56DE;&#x5473;&#x90A3;&#x98CE;&#x82B1;&#x96EA;&#x591C;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8FFD;&#x601D;&#x66FE;&#x7ECF;&#x7684;&#x6D77;&#x8A93;&#x5C71;&#x76DF;&#xFF1F;</p>
<p>&#x75DB;&#x82E6;&#x53EA;&#x4F34;&#x4F60;&#x800C;&#x884C;&#xFF0C;&#x522B;&#x4EBA;&#x770B;&#x4E0D;&#x5230;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x770B;&#x5230;&#xFF0C;&#x4E00;&#x76F4;&#x80CC;&#x7740;&#x75DB;&#x82E6;&#x800C;&#x884C;&#xFF0C;&#x52BF;&#x5FC5;&#x5F88;&#x7D2F;&#xFF0C;&#x4E0D;&#x5982;&#x6084;&#x6084;&#x6254;&#x6389;&#x3002;</p>
<p>&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x5B9E;&#x5728;&#x4E0D;&#x5FCD;&#xFF0C;&#x90A3;&#x5C31;&#x5728;&#x9759;&#x9759;&#x7684;&#x6DF1;&#x591C;&#xFF0C;&#x8BF4;&#x7ED9;&#x81EA;&#x5DF1;&#x542C;&#x5427;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x957F;&#x53F9;&#x4E00;&#x58F0;&#xFF0C;&#x60B2;&#x54C0;&#x4E00;&#x58F0;&#xFF0C;&#x653E;&#x90A3;&#x75DB;&#x82E6;&#x8FDC;&#x884C;&#x3002;</p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/nobody-cares-about-your-pain" target="_blank" rel="noopener">&#x2018;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x5728;&#x610F;&#x4F60;&#x7684;&#x75DB;&#x82E6; Nobody Cares About Your Pain&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/5/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/7/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/117/">117</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

