
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/how-to-serve-the-enterprises-well/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmduc842GzUHehfEPLmQ78y43ZU51jNafywQ7umqf7VLC1/mmexport1564036841961.jpg" alt="如何真正为企业服好务 How to Serve the Enterprises Well">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-10T08:53:03.000Z">2020-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1085 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/how-to-serve-the-enterprises-well/">如何真正为企业服好务 How to Serve the Enterprises Well</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmduc842GzUHehfEPLmQ78y43ZU51jNafywQ7umqf7VLC1/mmexport1564036841961.jpg" alt="mmexport1564036841961.jpg"></p>
<p>&#x6700;&#x597D;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x8FDC;&#x8FD1;&#x76F8;&#x5B89;&#xFF1B;&#x6700;&#x597D;&#x7684;&#x7F18;&#x5206;&#xFF0C;&#x4E0D;&#x60CA;&#x4E0D;&#x6270;&#x3002;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#xFF0C;&#x6D6E;&#x4E16;&#x4E07;&#x5343;&#xFF0C;&#x76F8;&#x5B89;&#x4E0D;&#x6270;&#x624D;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#x6700;&#x7F8E;&#x7684;&#x98CE;&#x666F;&#x3002;&#x552F;&#x6709;&#x6B64;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x624D;&#x4F1A;&#x5F7C;&#x6B64;&#x76F8;&#x671B;&#xFF0C;&#x5728;&#x5404;&#x81EA;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#x5B89;&#x5FC3;&#x8D70;&#x8FC7;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A;&#x5C31;&#x50CF;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FC7;&#x8FDC;&#x5219;&#x5F7C;&#x6B64;&#x65E0;&#x6687;&#x987E;&#x53CA;&#xFF0C;&#x6E10;&#x6E10;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5173;&#x8054;&#xFF1B;&#x8FC7;&#x8FD1;&#x5219;&#x6709;&#x5E72;&#x6270;&#x4E4B;&#x5ACC;&#x7591;&#xFF0C;&#x4E45;&#x4E4B;&#x5C31;&#x4F1A;&#x5FC3;&#x751F;&#x6028;&#x8A00;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6709;&#x4EBA;&#x66FE;&#x505A;&#x4E86;&#x51E0;&#x79CD;&#x6BD4;&#x55BB;&#xFF0C;&#x4F8B;&#x5982;&#x7236;&#x5B50;&#x5173;&#x7CFB;&#x3001;&#x624B;&#x8DB3;&#x5173;&#x7CFB;&#x3001;&#x4EA4;&#x8B66;&#x4E0E;&#x53F8;&#x673A;&#x5173;&#x7CFB;&#x7B49;&#x3002;</p>
<p>&#x7236;&#x5B50;&#x5173;&#x7CFB;&#xFF0C;&#x653F;&#x5E9C;&#x4E0E;&#x56FD;&#x4F01;&#x4E4B;&#x95F4;&#x3001;&#x4E61;&#x9547;&#x653F;&#x5E9C;&#x4E0E;&#x6240;&#x8F96;&#x7684;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x7236;&#x5B50;&#x5173;&#x7CFB;&#x3002;&#x51E1;&#x4E8B;&#x90FD;&#x7531;&#x653F;&#x5E9C;&#x8001;&#x5B50;&#x8BF4;&#x4E86;&#x7B97;&#xFF0C;&#x4F01;&#x4E1A;&#x513F;&#x5B50;&#x53EA;&#x6709;&#x670D;&#x4ECE;&#x547D;&#x4EE4;&#x7684;&#x4EFD;&#xFF0C;&#x4E0D;&#x80FD;&#x8FDD;&#x80CC;&#x66F4;&#x4E0D;&#x80FD;&#x522B;&#x51FA;&#x5FC3;&#x88C1;&#x3002;&#x5982;&#x679C;&#x6709;&#x4E00;&#x4E2A;&#x61C2;&#x7ECF;&#x6D4E;&#x53C8;&#x61C2;&#x4E8B;&#x7406;&#x7684;&#x8001;&#x5B50;&#xFF0C;&#x513F;&#x5B50;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x53D7;&#x76CA;&#xFF0C;&#x53EF;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x61C2;&#x653F;&#x6CBB;&#x7684;&#x4EBA;&#x4E0D;&#x61C2;&#x7ECF;&#x6D4E;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x5C31;&#x6325;&#x821E;&#x6743;&#x529B;&#x5927;&#x68D2;&#xFF0C;&#x5BF9;&#x4E0D;&#x542C;&#x5406;&#x559D;&#x7684;&#x513F;&#x5B50;&#x4E00;&#x68CD;&#x5B50;&#x6253;&#x53BB;&#x3002;</p>
<p>&#x624B;&#x8DB3;&#x5173;&#x7CFB;&#xFF0C;&#x653F;&#x5E9C;&#x4E0E;&#x6240;&#x529E;&#x4F01;&#x4E1A;&#x3001;&#x4E61;&#x9547;&#x653F;&#x5E9C;&#x4E0E;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#x6709;&#x5229;&#x5BB3;&#x76F8;&#x5173;&#x3001;&#x751F;&#x6B7B;&#x4E0E;&#x5171;&#x7684;&#x624B;&#x8DB3;&#x5173;&#x7CFB;&#x3002;&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A;&#x7ED1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x8363;&#x4FF1;&#x8363;&#xFF0C;&#x4E00;&#x635F;&#x4FF1;&#x635F;&#xFF0C;&#x5927;&#x6709;&#x6843;&#x56ED;&#x4E09;&#x7ED3;&#x4E49;&#x4E4B;&#x76DF;&#x3002;&#x53EF;&#x6CE8;&#x5B9A;&#x653F;&#x5E9C;&#x4E0D;&#x80FD;&#x5012;&#x95ED;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x6709;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x674E;&#x4EE3;&#x6843;&#x50F5;&#xFF0C;&#x4E3A;&#x5144;&#x5F1F;&#x4E24;&#x808B;&#x63D2;&#x5200;&#x3002;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x95EE;&#x4E16;&#x95F4;&#x60C5;&#x4E3A;&#x4F55;&#x7269;&#xFF0C;&#x76F4;&#x6559;&#x4EBA;&#x751F;&#x6B7B;&#x76F8;&#x8BB8;&#x3002;&#x8FD9;&#x624B;&#x8DB3;&#x60C5;&#x4E5F;&#x591F;&#x6DF1;&#x539A;&#x3002;</p>
<p>&#x4EA4;&#x8B66;&#x4E0E;&#x53F8;&#x673A;&#x5173;&#x7CFB;&#xFF0C;&#x653F;&#x5E9C;&#x4E0E;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x3001;&#x4E09;&#x8D44;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x76D1;&#x7763;&#x4E0E;&#x88AB;&#x76D1;&#x7763;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x4EA4;&#x8B66;&#x4E0E;&#x53F8;&#x673A;&#xFF0C;&#x4EA4;&#x8B66;&#x5A01;&#x98CE;&#x51DB;&#x51DB;&#xFF0C;&#x4EE4;&#x4EBA;&#x80C6;&#x602F;&#xFF1B;&#x53F8;&#x673A;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x53EF;&#x96BE;&#x514D;&#x906D;&#x53D7;&#x4EA4;&#x8B66;&#x7684;&#x8BAD;&#x65A5;&#x751A;&#x81F3;&#x7F5A;&#x6B3E;&#x3002;&#x4E3A;&#x4E86;&#x884C;&#x8DEF;&#x65B9;&#x4FBF;&#xFF0C;&#x53F8;&#x673A;&#x6709;&#x65F6;&#x4E0D;&#x5F97;&#x4E0D;&#x8981;&#x884C;&#x8D3F;&#x4E8E;&#x4EA4;&#x8B66;&#xFF0C;&#x8FD9;&#x53C8;&#x600E;&#x80FD;&#x4FDD;&#x6301;&#x516C;&#x5E73;&#x516C;&#x6B63;&#xFF1F;&#x6700;&#x7EC8;&#x5012;&#x9709;&#x7684;&#x53EA;&#x80FD;&#x662F;&#x53F8;&#x673A;&#xFF0C;&#x4EA4;&#x8B66;&#x638C;&#x63E1;&#x7740;&#x751F;&#x6740;&#x5927;&#x6743;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x4F60;&#x9000;&#x51FA;&#x6E38;&#x620F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4EA4;&#x8B66;&#x65F6;&#x65F6;&#x90FD;&#x9075;&#x5B88;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x59CB;&#x7EC8;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#x3002;</p>
<p>&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x5C3D;&#x7BA1;&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A;&#x7684;&#x5173;&#x7CFB;&#x5927;&#x6709;&#x6539;&#x89C2;&#xFF0C;&#x4F46;&#x82E5;&#x8981;&#x771F;&#x6B63;&#x4E3A;&#x4F01;&#x4E1A;&#x505A;&#x597D;&#x670D;&#x52A1;&#xFF0C;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x4ECE;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x4E0A;&#x8981;&#x6709;&#x5927;&#x7684;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5FC5;&#x987B;&#x65F6;&#x523B;&#x94ED;&#x8BB0;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x516C;&#x5171;&#x90E8;&#x95E8;&#xFF0C;&#x662F;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x5E94;&#x5F53;&#x6210;&#x4E3A;&#x653F;&#x5E9C;&#x7684;&#x6839;&#x672C;&#x76EE;&#x7684;&#x3002;&#x653F;&#x5E9C;&#x662F;&#x4F9D;&#x6CD5;&#x7BA1;&#x7406;&#xFF0C;&#x4F01;&#x4E1A;&#x662F;&#x4F9D;&#x6CD5;&#x7ECF;&#x8425;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x6CD5;&#x5F8B;&#x4E3A;&#x57FA;&#x7840;&#x3002;&#x653F;&#x5E9C;&#x662F;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x4F01;&#x4E1A;&#x662F;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x4E8C;&#x8005;&#x4E4B;&#x95F4;&#x662F;&#x5BF9;&#x7B49;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x9886;&#x5BFC;&#x4E0E;&#x88AB;&#x9886;&#x5BFC;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x4E0D;&#x518D;&#x76F4;&#x63A5;&#x7ECF;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x80FD;&#x8EAB;&#x517C;&#x4E24;&#x804C;&#xFF0C;&#x65E2;&#x5F53;&#x88C1;&#x5224;&#x5458;&#x53C8;&#x5F53;&#x8FD0;&#x52A8;&#x5458;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x9650;&#x5236;&#x548C;&#x89C4;&#x8303;&#x884C;&#x653F;&#x673A;&#x5173;&#x7684;&#x6743;&#x529B;&#x3002;</p>
<p>&#x660E;&#x4E86;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x7684;&#x51C6;&#x7EF3;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x6807;&#x51C6;&#x3002;&#x6709;&#x7684;&#x5F00;&#x53D1;&#x533A;&#x5728;&#x8425;&#x9020;&#x5730;&#x65B9;&#x8425;&#x5546;&#x73AF;&#x5883;&#x65F6;&#xFF0C;&#x5C31;&#x660E;&#x6587;&#x5766;&#x8A00;&#xFF0C;&#x653F;&#x5E9C;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x5BF9;&#x56ED;&#x533A;&#x5185;&#x7684;&#x4F01;&#x4E1A;&#x5E94;&#x505A;&#x5230;&#x201C;&#x975E;&#x8BF7;&#x83AB;&#x5165;&#x201D;&#x3002;&#x53EA;&#x8981;&#x4F01;&#x4E1A;&#x4F9D;&#x6CD5;&#x7ECF;&#x8425;&#xFF0C;&#x653F;&#x5E9C;&#x5C31;&#x65E0;&#x6743;&#x5E72;&#x6D89;&#x3002;&#x8BF8;&#x5982;&#x6170;&#x95EE;&#x3001;&#x62DC;&#x8BBF;&#x3001;&#x6073;&#x8C08;&#x3001;&#x8003;&#x5BDF;&#x3001;&#x8C03;&#x7814;&#x3001;&#x6307;&#x5BFC;&#x3001;&#x76D1;&#x7763;&#x7B49;&#x7B49;&#xFF0C;&#x4F01;&#x4E1A;&#x5E94;&#x63A5;&#x4E0D;&#x6687;&#xFF0C;&#x75B2;&#x4E8E;&#x5E94;&#x4ED8;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x5B89;&#x5FC3;&#x751F;&#x4EA7;&#xFF1F;</p>
<p>&#x6216;&#x8BB8;&#x501F;&#x7528;&#x4E00;&#x4F4D;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x56FE;&#x8C0B;&#x653F;&#x5E9C;&#x8D44;&#x6E90;&#xFF0C;&#x4E0D;&#x5DF4;&#x7ED3;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#xFF0C;&#x4E0D;&#x5E0C;&#x671B;&#x653F;&#x5E9C;&#x5E72;&#x6270;&#x3002;&#x201D;&#x5C3D;&#x7BA1;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x504F;&#x9887;&#xFF0C;&#x4F46;&#x4E5F;&#x6B63;&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x670D;&#x52A1;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x8FDC;&#x8FD1;&#x76F8;&#x5B89;&#xFF0C;&#x4E0D;&#x60CA;&#x4E0D;&#x6270;&#xFF0C;&#x6211;&#x4EEC;&#x5F7C;&#x6B64;&#x8D70;&#x8FC7;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbfpWmNCSEuUZgt2muaKC9b4WSYakXgbjosbqA7EED9tF/mmexport1564295851071.jpg" alt="mmexport1564295851071.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/how-to-serve-the-enterprises-well" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x771F;&#x6B63;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x597D;&#x52A1; How to Serve the Enterprises Well&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/more-than-words-the-root-of-bad-money-expelling-good-money/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmehpzNPQgT7WCv1vMikGahsoJTyVh1UmovSJ8BjRptrYi/2.jpeg" alt="言犹未尽：劣币驱逐良币的根源 More Than Words: the Root of Bad Money Expelling Good Money">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-10T02:53:15.000Z">2020-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1128 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/more-than-words-the-root-of-bad-money-expelling-good-money/">言犹未尽：劣币驱逐良币的根源 More Than Words: the Root of Bad Money Expelling Good Money</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmehpzNPQgT7WCv1vMikGahsoJTyVh1UmovSJ8BjRptrYi/2.jpeg" alt="2.jpeg"></p>
<p>@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x9A6C;&#x5939;&#xFF1F;&#x9A6C;&#x7532;&#xFF1F;&#x300B;&#x5F15;&#x8D77;&#x4E86;&#x5171;&#x9E23;&#xFF0C;&#x4E5F;&#x89E6;&#x53D1;&#x4E86;&#x6211;&#x7684;&#x611F;&#x89E6;&#xFF0C;&#x968F;&#x540E;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x2014;&#x2014;&#x300A;STEEM/HIVE&#x7684;&#x6700;&#x5927;&#x5F0A;&#x7AEF;&#xFF1A;&#x4E3A;&#x4EBA;&#x60C5;&#x4E3A;&#x5229;&#x76CA;&#x800C;&#x6295;&#x7968; The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests&#x300B;&#x3002;&#x4ECA;&#x5929;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x770B;&#x5230;&#x4E86;@huangzuomin&#x7684;&#x5E16;&#x5B50;&#x300A;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;Steem/Hive&#x5417;&#xFF1F;&#x300B;&#xFF0C;&#x6DF1;&#x6709;&#x540C;&#x611F;&#xFF0C;&#x611F;&#x89C9;&#x4ED6;&#x662F;&#x4ECE;&#x4E13;&#x4E1A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x5206;&#x6790;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x4E86;&#x5EFA;&#x8BAE;&#x3002;&#x6211;&#x4E3A;&#x4E4B;&#x70B9;&#x8D5E;&#xFF0C;&#x5E76;&#x7559;&#x8A00;&#xFF1A;&#x5207;&#x4E2D;&#x8981;&#x5BB3;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x6FC0;&#x53D1;&#x4E86;&#x6211;&#x66F4;&#x591A;&#x7684;&#x611F;&#x6168;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x8A00;&#x72B9;&#x672A;&#x5C3D;&#xFF0C;&#x60F3;&#x8981;&#x5256;&#x4E00;&#x5256;&#x8FD9;&#x73B0;&#x8C61;&#x540E;&#x9762;&#x7684;&#x6839;&#x6E90;&#x6765;&#x3002;</p>
<p>STEEM/HIVE&#x4E0A;&#x7684;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x4EF7;&#x503C;&#x56DE;&#x62A5;&#xFF0C;&#x5C31;&#x4F1A;&#x6E10;&#x6E10;&#x5931;&#x53BB;&#x5199;&#x4F5C;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x52A8;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x8D70;&#x4E86;&#x4E4B;&#xFF1B;&#x800C;&#x9760;&#x53D1;&#x6C34;&#x6587;&#x64B8;&#x5E01;&#x8005;&#x5219;&#x6536;&#x76CA;&#x9887;&#x4E30;&#xFF0C;&#x53CD;&#x800C;&#x84B8;&#x84B8;&#x65E5;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x5417;&#xFF1F;</p>
<p>&#x8FD9;&#x4E5F;&#x53EF;&#x4ECE;&#x6211;&#x4EEC;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x627E;&#x5230;&#x8BF8;&#x591A;&#x4E8B;&#x4F8B;&#x6765;&#x52A0;&#x4EE5;&#x8BF4;&#x660E;&#x3002;</p>
<p>1.&#x8001;&#x519C;&#x81EA;&#x5BB6;&#x79CD;&#x7684;&#x74DC;&#x679C;&#x852C;&#x83DC;&#xFF0C;&#x7EFF;&#x8272;&#x65E0;&#x516C;&#x5BB3;&#xFF0C;&#x53EA;&#x662F;&#x957F;&#x52BF;&#x5916;&#x89C2;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x60F9;&#x4EBA;&#x559C;&#x7231;&#x3002;&#x540C;&#x6837;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x515C;&#x552E;&#xFF0C;&#x53EF;&#x82E5;&#x4E70;&#x8005;&#x53EA;&#x4EE5;&#x5916;&#x89C2;&#x53D6;&#x4E4B;&#xFF0C;&#x800C;&#x4E0D;&#x8BBA;&#x5176;&#x662F;&#x5426;&#x6709;&#x8425;&#x517B;&#x3001;&#x662F;&#x5426;&#x542B;&#x6709;&#x5316;&#x80A5;&#x3001;&#x519C;&#x836F;&#x6B8B;&#x7559;&#x3002;&#x90A3;&#x8001;&#x519C;&#x7684;&#x4EA7;&#x54C1;&#x4FBF;&#x6CA1;&#x4E86;&#x9500;&#x8DEF;&#xFF0C;&#x9010;&#x6E10;&#x88AB;&#x66FF;&#x4EE3;&#x88AB;&#x6324;&#x51FA;&#x4E86;&#x5E02;&#x573A;&#x3002;</p>
<p>2.&#x4E8C;&#x624B;&#x8F66;&#x9500;&#x552E;&#x5E02;&#x573A;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x4EE5;&#x4E8C;&#x624B;&#x8F66;&#x7684;&#x8D28;&#x91CF;&#x6765;&#x8BBA;&#x4EF7;&#x7684;&#xFF0C;&#x53EF;&#x82E5;&#x4EBA;&#x4EEC;&#x53EA;&#x4EE5;&#x4E8C;&#x624B;&#x8F66;&#x7684;&#x5916;&#x89C2;&#x6765;&#x8BBA;&#x65AD;&#xFF0C;&#x90A3;&#x8D28;&#x91CF;&#x6B21;&#x4E00;&#x70B9;&#x7684;&#x4E8C;&#x624B;&#x8F66;&#x901A;&#x8FC7;&#x55B7;&#x6F06;&#x7C89;&#x9970;&#x7B49;&#x5C31;&#x53EF;&#x5356;&#x5F97;&#x4E00;&#x4E2A;&#x597D;&#x4EF7;&#x94B1;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x8D28;&#x91CF;&#x597D;&#x4E00;&#x70B9;&#x800C;&#x5916;&#x89C2;&#x840D;&#x840D;&#x7684;&#x4E8C;&#x624B;&#x8F66;&#x5C31;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#x4E86;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4E8C;&#x624B;&#x8F66;&#x5E02;&#x573A;&#x4E0A;&#x7545;&#x9500;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x5916;&#x8868;&#x534E;&#x4E3D;&#x7684;&#x8F66;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x5916;&#x89C2;&#x4E11;&#x964B;&#x8D28;&#x91CF;&#x5C1A;&#x597D;&#x7684;&#x4E8C;&#x624B;&#x8F66;&#x4FBF;&#x9010;&#x6E10;&#x9000;&#x51FA;&#x4E86;&#x5E02;&#x573A;&#x3002;</p>
<p>3.&#x5728;&#x9009;&#x4EBA;&#x7528;&#x4EBA;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x9886;&#x5BFC;&#x770B;&#x4E2D;&#x7684;&#x53EA;&#x662F;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#x3001;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#x800C;&#x65E0;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x7684;&#x5B9E;&#x529B;&#x6D3E;&#x5C31;&#x4F1A;&#x88AB;&#x8FB9;&#x7F18;&#x5316;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x8FB9;&#x7AD9;&#x3002;&#x90A3;&#x4EBA;&#x4EBA;&#x5C31;&#x4F1A;&#x7ADE;&#x76F8;&#x505A;&#x4E00;&#x4E2A;&#x516B;&#x9762;&#x73B2;&#x73D1;&#x3001;&#x5BDF;&#x8A00;&#x89C2;&#x8272;&#x4E4B;&#x8F88;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x53BB;&#x94BB;&#x7814;&#x5B66;&#x95EE;&#xFF0C;&#x7814;&#x7A76;&#x5DE5;&#x4F5C;&#x3002;&#x826F;&#x5E01;&#x88AB;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x4F1A;&#x8FD9;&#x6837;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x3001;&#x4EBA;&#x7684;&#x4F18;&#x52A3;&#x4E4B;&#x5206;&#x51FA;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x73AF;&#x5883;&#x548C;&#x98CE;&#x6C14;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x5236;&#x5EA6;&#x6709;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x53EA;&#x4EE5;&#x8425;&#x517B;&#x5065;&#x5EB7;&#x6765;&#x8BBA;&#x852C;&#x83DC;&#x74DC;&#x679C;&#x7684;&#x4F18;&#x52A3;&#xFF0C;&#x5982;&#x679C;&#x4E8C;&#x624B;&#x8F66;&#x7684;&#x9500;&#x552E;&#x53EA;&#x4EE5;&#x8D28;&#x91CF;&#x6765;&#x8BBA;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x9009;&#x4EBA;&#x7528;&#x4EBA;&#x4E0A;&#x6CE8;&#x91CD;&#x7684;&#x662F;&#x54C1;&#x884C;&#x548C;&#x5DE5;&#x4F5C;&#x5B9E;&#x9645;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x5230;STEEM/HIVE&#x4E0A;&#xFF0C;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x5956;&#x8D4F;&#xFF0C;&#x6536;&#x76CA;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#xFF1B;&#x800C;&#x6577;&#x884D;&#x585E;&#x8D23;&#x5E94;&#x4ED8;&#x4E86;&#x4E8B;&#x8005;&#x9760;&#x53D1;&#x6C34;&#x6587;&#x5C31;&#x80FD;&#x83B7;&#x5F97;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5374;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x60E9;&#x6212;&#x3002;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x793E;&#x533A;&#xFF08;&#x793E;&#x4F1A;&#xFF09;&#x7684;&#x98CE;&#x6C14;&#x5C31;&#x4F1A;&#x6108;&#x6765;&#x6108;&#x52A3;&#x3002;&#x5982;&#x679C;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x7684;&#x597D;&#x6587;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x5F97;&#x5230;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#xFF1B;&#x800C;&#x53D1;&#x6C34;&#x6587;&#x8005;&#x7684;&#x6587;&#x7AE0;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x60E9;&#x6212;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x88AB;&#x8E29;&#xFF0C;&#x4E5F;&#x88AB;&#x4EBA;&#x4E0D;&#x7406;&#x776C;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x6536;&#x76CA;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x52A3;&#x8D28;&#x6587;&#x7AE0;&#x5C31;&#x4F1A;&#x6E10;&#x6E10;&#x6D88;&#x53BB;&#xFF0C;&#x4F18;&#x8D28;&#x6587;&#x7AE0;&#x624D;&#x4F1A;&#x65E5;&#x6E10;&#x5174;&#x76DB;&#x3002;</p>
<p>&#x6B63;&#x5982;@huangzuomin&#x6240;&#x8A00;&#xFF0C;&#x5355;&#x9760;&#x793E;&#x533A;&#x7684;&#x4E00;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x6BD5;&#x7ADF;&#x6709;&#x9650;&#xFF0C;&#x5982;&#x5728;&#x76EE;&#x524D;&#x60C5;&#x51B5;&#x4E0B;&#x65E0;&#x6CD5;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x5236;&#x5EA6;&#x6765;&#x7EA6;&#x675F;&#xFF0C;&#x5219;&#x53EA;&#x80FD;&#x9760;&#x5168;&#x793E;&#x533A;&#x4EBA;&#x7684;&#x5171;&#x540C;&#x52AA;&#x529B;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x62B5;&#x5236;&#x6C34;&#x6587;&#xFF0C;&#x63A8;&#x5D07;&#x597D;&#x6587;&#xFF0C;&#x5956;&#x60E9;&#x5206;&#x660E;&#xFF0C;&#x90A3;&#x5FC5;&#x7136;&#x4F1A;&#x5F62;&#x6210;&#x826F;&#x597D;&#x7684;&#x793E;&#x533A;&#xFF08;&#x793E;&#x4F1A;&#xFF09;&#x98CE;&#x6C14;&#xFF0C;&#x90A3;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;&#x73B0;&#x8C61;&#x5C31;&#x4E0D;&#x4F1A;&#x5B58;&#x5728;&#x6216;&#x8005;&#x957F;&#x671F;&#x5B58;&#x5728;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQvfGZ41FPnjAtNAzprv3upKpgdq8iH1Qbkd35pySAEZT/1.jpg" alt="1.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/more-than-words-the-root-of-bad-money-expelling-good-money" target="_blank" rel="noopener">&#x2018;&#x8A00;&#x72B9;&#x672A;&#x5C3D;&#xFF1A;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;&#x6839;&#x6E90; More Than Words: the Root of Bad Money Expelling Good Money&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1586399032533/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200409/a03efdc6aeac41c3a5a4635a7787d414.jpg" alt="STEEM/HIVE的最大弊端：为人情为利益而投票 The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-09T02:24:00.000Z">2020-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1482 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1586399032533/">STEEM/HIVE的最大弊端：为人情为利益而投票 The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200409/a03efdc6aeac41c3a5a4635a7787d414.jpg" alt=""></p>
<p>&#x4F3C;&#x662F;&#x6709;&#x70B9;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#xFF0C;&#x82E6;&#x4E8E;&#x627E;&#x4E0D;&#x5230;&#x7D20;&#x6750;&#x4E4B;&#x9645;&#xFF0C;&#x4ECA;&#x65E9;&#x770B;&#x5230;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x5E16;&#x5B50;&#x300A;&#x9A6C;&#x5939;&#xFF1F;&#x9A6C;&#x7532;&#xFF1F;&#x300B;&#xFF0C;&#x987F;&#x65F6;&#x89C9;&#x5F97;&#x6709;&#x4E86;&#x8981;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x4E86;&#x3002;&#x5B9E;&#x662F;&#x79EF;&#x4E8E;&#x5FC3;&#x4E2D;&#x826F;&#x4E45;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x66F4;&#x591A;&#x7684;&#x5185;&#x5BB9;&#x6765;&#x6DFB;&#x52A0;&#xFF0C;&#x66F4;&#x5BFB;&#x4E0D;&#x5230;&#x5408;&#x9002;&#x7684;&#x673A;&#x4F1A;&#x4E00;&#x5410;&#x4E3A;&#x5FEB;&#x3002;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x673A;&#x4F1A;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8FD1;&#x51E0;&#x5E74;&#xFF0C;&#x8D2A;&#x5B98;&#x9891;&#x51FA;&#xFF0C;&#x800C;&#x5176;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x4E4B;&#x5351;&#x52A3;&#x884C;&#x5F84;&#x53EF;&#x80FD;&#x8981;&#x8FFD;&#x6EAF;&#x5230;&#x51E0;&#x5E74;&#x524D;&#x3001;&#x5341;&#x51E0;&#x5E74;&#x524D;&#x751A;&#x81F3;&#x51E0;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x53EF;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x4E3A;&#x4F55;&#x4E00;&#x8DEF;&#x9AD8;&#x5347;&#xFF0C;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x5462;&#xFF1F;&#x4E3A;&#x4F55;&#x5C31;&#x65E0;&#x4EBA;&#x76D1;&#x7763;&#x60E9;&#x6212;&#x5462;&#xFF1F;&#x800C;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x5728;&#x6700;&#x521D;&#x88AB;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x4E4B;&#x524D;&#x5176;&#x4EBA;&#x54C1;&#x5C31;&#x503C;&#x5F97;&#x5546;&#x69B7;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x5176;&#x65BD;&#x5C55;&#x7684;&#x821E;&#x53F0;&#x548C;&#x73AF;&#x5883;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x88AB;&#x4EBA;&#x6CE8;&#x610F;&#x7F62;&#x4E86;&#x3002;&#x8FD9;&#x4ECE;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x602A;&#x73B0;&#x8C61;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x7AEF;&#x502A;&#x6765;&#x3002;</p>
<p>&#x5E72;&#x5F97;&#x597D;&#x7684;&#x672A;&#x5FC5;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#xFF0C;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x7740;&#x67D0;&#x79CD;&#x80CC;&#x666F;&#x6216;&#x8005;&#x5229;&#x76CA;&#x8F93;&#x9001;&#x8005;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5355;&#x4F4D;&#x91CC;&#x6295;&#x7968;&#x9009;&#x51FA;&#x4F18;&#x79C0;&#x8005;&#x6216;&#x8005;&#x62DF;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x7684;&#x4EBA;&#x9009;&#xFF0C;&#x8FD9;&#x662F;&#x884C;&#x4F7F;&#x6C11;&#x4E3B;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x51FA;&#x4E8E;&#x516C;&#x5FC3;&#x800C;&#x6295;&#x51FA;&#x81EA;&#x5DF1;&#x795E;&#x5723;&#x7684;&#x4E00;&#x7968;&#xFF0C;&#x53EF;&#x7968;&#x6570;&#x5C45;&#x591A;&#x8005;&#x5230;&#x4E86;&#x9886;&#x5BFC;&#x90A3;&#x91CC;&#x518D;&#x53BB;&#x96C6;&#x4E2D;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x4EBA;&#x9009;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;&#x6295;&#x7968;&#x8005;&#x4E3A;&#x81EA;&#x5DF1;&#x6295;&#x4E0A;&#x4E00;&#x7968;&#xFF0C;&#x6216;&#x8005;&#x4E3A;&#x5173;&#x7CFB;&#x53CB;&#x597D;&#x8005;&#x6295;&#x4E0A;&#x4E00;&#x7968;&#xFF0C;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x624B;&#x4E2D;&#x62E5;&#x6709;&#x7684;&#x6743;&#x529B;&#x53EA;&#x6709;1&#x7968;&#xFF0C;&#x8D77;&#x4E0D;&#x5230;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x8D77;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x7684;&#xFF0C;&#x662F;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x8005;&#x7684;&#x51B3;&#x65AD;&#xFF0C;&#x5F71;&#x54CD;&#x51B3;&#x5B9A;&#x8005;&#x884C;&#x4E3A;&#x7684;&#x662F;&#x4EBA;&#x60C5;&#x5173;&#x7CFB;&#x548C;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x3002;&#x53EA;&#x8981;&#x6709;&#x8FD9;&#x4E24;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x65E0;&#x8BBA;&#x7D20;&#x8D28;&#x54C1;&#x884C;&#x5982;&#x4F55;&#xFF0C;&#x4E1A;&#x7EE9;&#x518D;&#x5E73;&#x5E73;&#xFF0C;&#x4EBA;&#x5BB6;&#x5C31;&#x662F;&#x6625;&#x98CE;&#x5F97;&#x610F;&#x9A6C;&#x8E44;&#x75BE;&#xFF0C;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x4E86;&#x3002;&#x8FD9;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x53C8;&#x600E;&#x80FD;&#x4E0D;&#x51FA;&#x4E8B;&#xFF1F;&#x8FD9;&#x662F;&#x6211;&#x7ED9;&#x51FA;&#x7684;&#x6700;&#x5408;&#x7406;&#x7684;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x8D2A;&#x5B98;&#x4E0D;&#x662F;&#x5728;&#x88AB;&#x91CD;&#x7528;&#x540E;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x4E4B;&#x524D;&#xFF0C;&#x672C;&#x8D28;&#x5C31;&#x8BA9;&#x4EBA;&#x6000;&#x7591;&#xFF0C;&#x540E;&#x6765;&#x53EA;&#x662F;&#x6709;&#x6043;&#x65E0;&#x6050;&#xFF0C;&#x53D8;&#x672C;&#x52A0;&#x5389;&#x4E86;&#x3002;</p>
<p>&#x5570;&#x55E6;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#x660E;&#x4E00;&#x70B9;&#x4EBA;&#x60C5;&#x3001;&#x5229;&#x76CA;&#x771F;&#x7684;&#x662F;&#x4E00;&#x5927;&#x6BD2;&#x7624;&#xFF0C;&#x5BB3;&#x4EBA;&#x4E0D;&#x6D45;&#x3002;</p>
<p>STEEM/HIVE&#x672C;&#x662F;&#x57FA;&#x4E8E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x53EF;&#x5B83;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x5F0A;&#x7AEF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5E76;&#x975E;&#x51FA;&#x4E8E;&#x516C;&#x5FC3;&#x800C;&#x662F;&#x51FA;&#x4E8E;&#x4EBA;&#x60C5;&#x6216;&#x5229;&#x76CA;&#x800C;&#x6295;&#x7968;&#xFF08;&#x70B9;&#x8D5E;&#xFF09;&#x3002;&#x5982;&#x82E5;&#x53EA;&#x662F;&#x5C0F;&#x9C7C;&#x4EEC;&#x8FD9;&#x6837;&#x6295;&#x7968;&#xFF08;&#x70B9;&#x8D5E;&#xFF09;&#xFF0C;&#x5012;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5E26;&#x6765;&#x8D1F;&#x9762;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x82E5;&#x662F;&#x5927;&#x9C7C;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x5176;&#x5F71;&#x54CD;&#x5C31;&#x975E;&#x540C;&#x5C0F;&#x53EF;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x60C5;&#x7968;&#x3001;&#x5229;&#x76CA;&#x7968;&#x5E26;&#x6765;&#x7684;&#x5371;&#x5BB3;&#xFF1A;</p>
<p>1.&#x4F7F;&#x53D7;&#x76CA;&#x8005;&#x53D8;&#x5F97;&#x61D2;&#x60F0;&#xFF0C;&#x53D8;&#x5F97;&#x5E94;&#x4ED8;&#xFF0C;&#x6E10;&#x6E10;&#x5931;&#x53BB;&#x8FDB;&#x53D6;&#x5FC3;&#x800C;&#x4F7F;&#x80FD;&#x529B;&#x6D88;&#x9000;&#x3002;&#x4E0E;&#x67D0;&#x67D0;&#x6709;&#x4E00;&#x9762;&#x4E4B;&#x7F18;&#xFF0C;&#x4E0E;&#x67D0;&#x67D0;&#x6709;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x788D;&#x4E8E;&#x67D0;&#x79CD;&#x60C5;&#x9762;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x67D0;&#x67D0;&#x6709;&#x7740;&#x5229;&#x76CA;&#x4E0A;&#x7684;&#x74DC;&#x845B;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x4E3A;&#x67D0;&#x4EBA;&#x6295;&#x7968;&#x3002;&#x54EA;&#x6015;&#x662F;&#x53D7;&#x76CA;&#x8005;&#x53EA;&#x662F;&#x8D34;&#x4E0A;&#x51E0;&#x5F20;&#x56FE;&#x3001;&#x5199;&#x4E0A;&#x4E00;&#x4E24;&#x884C;&#x5B57;&#xFF0C;&#x4E5F;&#x8981;&#x6765;&#x4E2A;&#x5927;&#x8D5E;&#xFF0C;&#x800C;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x4E70;&#x5356;&#x751F;&#x610F;&#xFF0C;&#x5982;&#x540C;&#x82B1;&#x94B1;&#x4E70;&#x8D5E;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x65F6;&#x82B1;&#x7684;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x94B1;&#x8D22;&#xFF0C;&#x800C;&#x662F;&#x60C5;&#x9762;&#x3002;</p>
<p>&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x53D7;&#x76CA;&#x8005;&#x4FBF;&#x4E0D;&#x4F1A;&#x518D;&#x8D39;&#x795E;&#x8D39;&#x529B;&#xFF0C;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x53BB;&#x5199;&#x4F5C;&#xFF0C;&#x53CD;&#x6B63;&#x65E0;&#x8BBA;&#x5199;&#x4EC0;&#x4E48;&#x90FD;&#x4F1A;&#x5F97;&#x5230;&#x70B9;&#x8D5E;&#x7684;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD8;&#x8981;&#x52B3;&#x795E;&#x5462;&#xFF1F;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x80FD;&#x529B;&#x3001;&#x610F;&#x5FD7;&#x6E10;&#x6E10;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x76F8;&#x4F3C;&#xFF1F;</p>
<p>2.&#x8D25;&#x574F;&#x4E86;&#x793E;&#x533A;&#x7684;&#x98CE;&#x6C14;&#x3002;&#x4EBA;&#x60C5;&#x7968;&#x3001;&#x5229;&#x76CA;&#x7968;&#x5BF9;&#x975E;&#x53D7;&#x76CA;&#x8005;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x79CD;&#x6253;&#x51FB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x3002;&#x81EA;&#x5DF1;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x6536;&#x76CA;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x53D7;&#x76CA;&#x8005;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#xFF0C;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x4E0D;&#x516C;&#xFF1F;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x70ED;&#x60C5;&#x51CF;&#x9000;&#xFF0C;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x751A;&#x81F3;&#x4E07;&#x5FF5;&#x4FF1;&#x711A;&#xFF0C;&#x6700;&#x7EC8;&#x79BB;&#x5F00;&#x4E86;&#x793E;&#x533A;&#x3002;</p>
<p>STEEM/HIVE&#x65E0;&#x6CD5;&#x9650;&#x5236;&#x6295;&#x7968;&#x4EBA;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x5E73;&#x5FC3;&#x800C;&#x8BBA;&#x6587;&#x7AE0;&#x7684;&#x4F18;&#x52A3;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x6240;&#x504F;&#x5DEE;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x80FD;&#x592A;&#x79BB;&#x8C31;&#x3002;</p>
<p>&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x751A;&#x81F3;&#x6362;&#x591A;&#x4E2A;&#x9A6C;&#x7532;&#x6362;&#x4F5C;&#x53E6;&#x5916;&#x7684;&#x4EBA;&#x6765;&#x6295;&#x7968;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x8FD8;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x4E3A;&#x81EA;&#x5DF1;&#x670D;&#x52A1;&#xFF0C;&#x8FD9;&#x6BD4;&#x62FF;&#x522B;&#x4EBA;&#x7684;&#x94B1;&#x4E3A;&#x522B;&#x4EBA;&#x670D;&#x52A1;&#x8981;&#x597D;&#x7684;&#x591A;&#x3002;</p>
<p>&#x4EBA;&#x60C5;&#x5173;&#x7CFB;&#x3001;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x6E17;&#x900F;&#x5230;&#x89D2;&#x89D2;&#x843D;&#x843D;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x7834;&#x9664;&#x4EBA;&#x60C5;&#x548C;&#x5229;&#x76CA;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#x5E73;&#x7B49;&#x3001;&#x81EA;&#x7531;&#x548C;&#x6C11;&#x4E3B;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6240;&#x8A00;&#xFF1A;&#x6211;&#x4EEC;&#x4ECE;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x5C31;&#x6709;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x62FC;&#x547D;&#x786C;&#x5E72;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4E3A;&#x6C11;&#x8BF7;&#x547D;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x820D;&#x8EAB;&#x6C42;&#x6CD5;&#x7684;&#x4EBA;&#xFF0C;&#x2026;&#x2026;&#x867D;&#x662F;&#x7B49;&#x4E8E;&#x4E3A;&#x5E1D;&#x738B;&#x5C06;&#x76F8;&#x4F5C;&#x5BB6;&#x8C31;&#x7684;&#x6240;&#x8C13;&#x201C;&#x6B63;&#x53F2;&#x201D;&#xFF0C;&#x4E5F;&#x5F80;&#x5F80;&#x63A9;&#x4E0D;&#x4F4F;&#x4ED6;&#x4EEC;&#x7684;&#x5149;&#x8000;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x810A;&#x6881;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6C11;&#x65CF;&#x810A;&#x6881;&#x3002;</p>
<p>&#x800C;STEEM/HIVE&#x4E0A;&#xFF0C;&#x90A3;&#x4E9B;&#x4E0D;&#x4E3A;&#x79C1;&#x5229;&#xFF0C;&#x4E0D;&#x4E3A;&#x4EBA;&#x60C5;&#xFF0C;&#x51FA;&#x4E8E;&#x516C;&#x5FC3;&#xFF0C;&#x771F;&#x6B63;&#x4E3A;&#x793E;&#x533A;&#x7E41;&#x8363;&#x800C;&#x9ED8;&#x9ED8;&#x5949;&#x732E;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x6C11;&#x65CF;&#x7684;&#x810A;&#x6881;&#x3002;</p>
<p> <img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200409/dfd9733bc81144ff83e79828eabe17b0.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586399032533" target="_blank" rel="noopener">&#x2018;STEEM/HIVE&#x7684;&#x6700;&#x5927;&#x5F0A;&#x7AEF;&#xFF1A;&#x4E3A;&#x4EBA;&#x60C5;&#x4E3A;&#x5229;&#x76CA;&#x800C;&#x6295;&#x7968; The Biggest Drawback of STEEM/HIVE: Voting for Human Relations and Interests&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1586318835883/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200408/afcaee25dc0d4491acd273ecc0f82aa6.jpg" alt="彻悟只在一念间 Thorough Understanding Is  Achieved in One Breath">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-08T04:07:27.000Z">2020-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1236 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1586318835883/">彻悟只在一念间 Thorough Understanding Is  Achieved in One Breath</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200408/afcaee25dc0d4491acd273ecc0f82aa6.jpg" alt=""></p>
<p>&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x5076;&#x5C14;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x5219;&#x4EFB;&#x524D;&#x516C;&#x793A;&#xFF0C;xxx &#x62DF;&#x63D0;&#x62D4;&#x4E3A;&#x5E02;&#x67D0;&#x98DF;&#x54C1;&#x7814;&#x7A76;&#x9662;&#x9662;&#x957F;&#x3002;&#x770B;&#x7740;&#x66FE;&#x7ECF;&#x719F;&#x6089;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x6211;&#x7684;&#x90A3;&#x4F4D;&#x4E2D;&#x4E13;&#x65F6;&#x7684;&#x6821;&#x53CB;&#x4E86;&#x3002;&#x4ED6;&#x6BD4;&#x6211;&#x4EEC;&#x665A;&#x6765;&#x4E24;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BD4;&#x6211;&#x4EEC;&#x5C0F;&#x4E24;&#x7EA7;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x53E6;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x6C42;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x6765;&#x81EA;&#x540C;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x4EBA;&#x4FBF;&#x6210;&#x4E86;&#x8001;&#x4E61;&#x3002;&#x53EF;&#x4ED6;&#x540C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x519C;&#x6751;&#x91CC;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x6765;&#x81EA;&#x57CE;&#x5E02;&#xFF0C;&#x800C;&#x4E14;&#x66FE;&#x5766;&#x8A00;&#xFF0C;&#x4ED6;&#x6765;&#x8FD9;&#x91CC;&#x6C42;&#x5B66;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x5165;&#x5E02;xx&#x5C40;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x4ED6;&#x7684;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#xFF0C;&#x66F4;&#x662F;&#x4ED6;&#x6709;&#x6B64;&#x901A;&#x5929;&#x4E4B;&#x529B;&#xFF0C;&#x6BD5;&#x4E1A;&#x5C31;&#x8FDB;&#x5165;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x5C3D;&#x7BA1;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x61C2;&#x5F97;&#x4E8B;&#x4E1A;&#x4E0E;&#x4F01;&#x4E1A;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;&#x7684;&#x5DEE;&#x522B;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x4E4B;&#x529F;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E3A;&#x5176;&#x8C0B;&#x5212;&#x5B9E;&#x65BD;&#x7684;&#x5E55;&#x540E;&#x4EBA;&#xFF0C;&#x662F;&#x4ED6;&#x4E00;&#x4E2A;&#x5728;&#x5E02;&#x59D4;&#x5DE5;&#x4F5C;&#x7684;&#x53D4;&#x53D4;&#x3002;</p>
<p>&#x5176;&#x8A00;&#x4E0D;&#x5047;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x4ED6;&#x679C;&#x7136;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x4E2A;&#x673A;&#x5173;&#x5355;&#x4F4D;&#xFF0C;&#x6B64;&#x540E;&#x6211;&#x4EEC;&#x4FBF;&#x6CA1;&#x6709;&#x4E86;&#x8054;&#x7CFB;&#xFF0C;&#x53EA;&#x662F;&#x5076;&#x7136;&#x542C;&#x5230;&#x5176;&#x53C8;&#x987A;&#x5229;&#x63D0;&#x62D4;&#x7684;&#x6D88;&#x606F;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x519C;&#x6751;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x53EA;&#x80FD;&#x7B49;&#x7740;&#x5206;&#x914D;&#xFF0C;&#x7B49;&#x7740;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x81EA;&#x8D1F;&#x76C8;&#x4E8F;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x524D;&#x9014;&#x6E3A;&#x832B;&#x3002;</p>
<p>&#x540C;&#x6837;&#x662F;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x4EC5;&#x56E0;&#x4E3A;&#x80CC;&#x666F;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x5DE8;&#x5927;&#x5DEE;&#x8DDD;&#x3002;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x826F;&#x597D;&#x7684;&#x798F;&#x5229;&#x5F85;&#x9047;&#xFF0C;&#x623F;&#x5B50;&#x3001;&#x8F66;&#x5B50;&#xFF0C;&#x5347;&#x804C;&#x63D0;&#x62D4;&#xFF0C;&#x751A;&#x81F3;&#x5973;&#x670B;&#x53CB;&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x80FD;&#x5F97;&#x5230;&#x5173;&#x7167;&#x2026;&#x2026;&#x53EF;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x8FDB;&#x5165;&#x4F01;&#x4E1A;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#x5DEE;&#xFF0C;&#x8BF4;&#x4E0D;&#x51C6;&#x54EA;&#x4E00;&#x5929;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x81EA;&#x5DF1;&#x3001;&#x5BB6;&#x4EBA;&#x8FDE;&#x5403;&#x996D;&#x90FD;&#x6210;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4F55;&#x8C08;&#x623F;&#x5B50;&#x3001;&#x8F66;&#x5B50;&#xFF0C;&#x66F4;&#x9051;&#x8BBA;&#x5347;&#x8FC1;&#x4E86;&#x3002;&#x4E00;&#x5BB6;&#x4EBA;&#x53EA;&#x80FD;&#x6324;&#x5728;&#x4F01;&#x4E1A;&#x5BB6;&#x5C5E;&#x9662;&#x7B52;&#x5B50;&#x697C;&#x7684;&#x7834;&#x65E7;&#x5C0F;&#x5C4B;&#x91CC;&#xFF0C;&#x51AC;&#x5BD2;&#x590F;&#x70ED;&#xFF0C;&#x8FD8;&#x62C5;&#x5FC3;&#x7740;&#x5927;&#x96E8;&#x65F6;&#x8282;&#x90A3;&#x6F0F;&#x96E8;&#x7684;&#x623F;&#x9876;&#x3002;</p>
<p>&#x80CC;&#x666F;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x96BE;&#x4EE5;&#x80FD;&#x591F;&#x627E;&#x5230;&#x5171;&#x540C;&#x8BED;&#x8A00;&#xFF0C;&#x56E0;&#x4E3A;&#x7ECF;&#x5386;&#x4E0D;&#x540C;&#xFF0C;&#x601D;&#x7EF4;&#x89C2;&#x5FF5;&#x4E0D;&#x540C;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x4EBA;&#x751F;&#x89C2;&#x4E5F;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x7531;&#x6B64;&#x6765;&#x8BF4;&#xFF0C;&#x5BCC;&#x4EBA;&#x4E0E;&#x7A77;&#x4EBA;&#x4E4B;&#x95F4;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x771F;&#x6B63;&#x7684;&#x5E73;&#x7B49;&#xFF0C;&#x4E5F;&#x8C08;&#x4E0D;&#x4E0A;&#x6709;&#x771F;&#x6B63;&#x7684;&#x53CB;&#x8C0A;&#x3002;&#x5982;&#x82E5;&#x7A77;&#x4EBA;&#x53BB;&#x627E;&#x5BCC;&#x4EBA;&#x6C42;&#x52A9;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x81EA;&#x8BA8;&#x82E6;&#x5403;&#x548C;&#x65E0;&#x8DA3;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x53EA;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x6124;&#x6124;&#x7136;&#x800C;&#x5927;&#x9A82;&#x793E;&#x4F1A;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x6700;&#x7EC8;&#x5403;&#x4E8F;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x6765;&#x6B64;&#x4E16;&#x95F4;&#xFF0C;&#x90FD;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8F68;&#x8FF9;&#xFF0C;&#x5C31;&#x770B;&#x81EA;&#x5DF1;&#x5982;&#x4F55;&#x8D70;&#x5B8C;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x4E86;&#x3002;&#x4E0D;&#x55D4;&#x3001;&#x4E0D;&#x6012;&#x3001;&#x4E0D;&#x6025;&#x3001;&#x4E0D;&#x71E5;&#xFF0C;&#x81EA;&#x5DF1;&#x4FEE;&#x8EAB;&#x517B;&#x6027;&#xFF0C;&#x518D;&#x5F85;5&#x5E74;&#x3001;10&#x5E74;&#x3001;20&#x5E74;&#xFF0C;&#x4F60;&#x4E14;&#x770B;&#x4ED6;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x4EB2;&#x621A;&#x5F00;&#x4E86;&#x4E00;&#x5BB6;&#x5C0F;&#x5E97;&#xFF0C;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x5FD9;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7ECF;&#x8425;&#xFF0C;&#x53EA;&#x80FD;&#x7531;&#x8001;&#x5B50;&#x7167;&#x770B;&#x7740;&#x8425;&#x751F;&#x3002;&#x53EF;&#x8001;&#x5B50;&#x4ECE;&#x65E9;&#x5FD9;&#x5230;&#x665A;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#xFF0C;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x4E5F;&#x4E0D;&#x63D0;&#x5DE5;&#x8D44;&#x7684;&#x4E8B;&#x60C5;&#xFF1B;&#x53EF;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x603B;&#x89C9;&#x5F97;&#x5E97;&#x91CC;&#x7684;&#x6536;&#x652F;&#x51FA;&#x5165;&#x8F83;&#x5927;&#xFF0C;&#x53EF;&#x8FD9;&#x8BDD;&#x53C8;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x7ED9;&#x8001;&#x5B50;&#x8BF4;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4E07;&#x822C;&#x65E0;&#x5948;&#xFF0C;&#x5E97;&#x94FA;&#x53EA;&#x597D;&#x5173;&#x95E8;&#x5927;&#x5409;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x513F;&#x5B50;&#x8001;&#x5B50;&#x4E00;&#x65E6;&#x6D89;&#x53CA;&#x5230;&#x94B1;&#x4E5F;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4F55;&#x51B5;&#x662F;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x548C;&#x4ED6;&#x4EBA;&#x5462;&#x3002;&#x6211;&#x5230;&#x5F88;&#x6B23;&#x8D4F;&#x5357;&#x65B9;&#x4EBA;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4EB2;&#x5144;&#x5F1F;&#x660E;&#x7B97;&#x8D26;&#xFF0C;&#x5C31;&#x662F;&#x513F;&#x5B50;&#x5411;&#x8001;&#x5B50;&#x501F;&#x94B1;&#x4E5F;&#x8981;&#x7ACB;&#x5B57;&#x636E;&#x7684;&#x3002;</p>
<p>&#x6211;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#xFF0C;&#x8F7B;&#x6613;&#x4E0D;&#x8981;&#x6D89;&#x53CA;&#x5230;&#x94B1;&#xFF0C;&#x4F5C;&#x4E3A;&#x8001;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x8981;&#x6709;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x652F;&#x914D;&#x7684;&#x94B1;&#x8D22;&#xFF0C;&#x4E0D;&#x80FD;&#x5168;&#x90E8;&#x4EA4;&#x7531;&#x5BB6;&#x4EBA;&#x7BA1;&#x7406;&#xFF1B;&#x4F5C;&#x4E3A;&#x513F;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x8981;&#x6709;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x6323;&#x94B1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x53D8;&#x6210;&#x5543;&#x8001;&#x65CF;&#xFF0C;&#x5750;&#x5403;&#x5C71;&#x7A7A;&#x3002;&#x513F;&#x5B50;&#x5411;&#x8001;&#x5B50;&#x8981;&#x94B1;&#x82B1;&#xFF0C;&#x8001;&#x5B50;&#x6709;&#x65F6;&#x8FD8;&#x4E0D;&#x592A;&#x820D;&#x5F97;&#xFF1B;&#x90A3;&#x82E5;&#x8001;&#x5B50;&#x5411;&#x513F;&#x5B50;&#x8981;&#x94B1;&#x6765;&#x82B1;&#xFF0C;&#x90A3;&#x51E0;&#x4E4E;&#x66F4;&#x662F;&#x96BE;&#x4E0A;&#x52A0;&#x96BE;&#x4E86;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x517B;&#x8001;&#x4E00;&#x6837;&#xFF0C;&#x8001;&#x4EBA;&#x4E0D;&#x8981;&#x6307;&#x671B;&#x517B;&#x513F;&#x9632;&#x8001;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x665A;&#x5E74;&#x540C;&#x5B50;&#x5973;&#x7684;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7ED1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x751A;&#x81F3;&#x7ED1;&#x67B6;&#x5B50;&#x5973;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x5BF9;&#x53CC;&#x65B9;&#x90FD;&#x662F;&#x8D1F;&#x62C5;&#x548C;&#x7D2F;&#x8D58;&#x3002;&#x5B50;&#x5973;&#x4E5F;&#x4E0D;&#x8981;&#x6307;&#x671B;&#x7236;&#x8F88;&#x80FD;&#x7ED9;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x591A;&#x5C11;&#x5BB6;&#x4EA7;&#xFF0C;&#x6765;&#x7ED1;&#x67B6;&#x8001;&#x4EBA;&#x665A;&#x5E74;&#x7684;&#x5E78;&#x798F;&#x3002;&#x8001;&#x4EBA;&#x3001;&#x5B50;&#x5973;&#x90FD;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x3001;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x8C01;&#x4E0D;&#x4F1A;&#x4E3A;&#x8C01;&#x4ED8;&#x51FA;&#x8FC7;&#x5EA6;&#x7684;&#x727A;&#x7272;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x548C;&#x8C10;&#x5E78;&#x798F;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200408/90f2e65b5f5a4b8b80ca8d7aac9575dc.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586318835883" target="_blank" rel="noopener">&#x2018;&#x5F7B;&#x609F;&#x53EA;&#x5728;&#x4E00;&#x5FF5;&#x95F4; Thorough Understanding Is  Achieved in One Breath&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1586264647665/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200407/0423d89f08824a1a8ecf0473669964eb.jpg" alt="学习强国伴我行 Xuexi.cn Being with Me">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-07T13:04:18.000Z">2020-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1418 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1586264647665/">学习强国伴我行 Xuexi.cn Being with Me</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200407/0423d89f08824a1a8ecf0473669964eb.jpg" alt=""></p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x4E0B;&#x8F7D;&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;app&#x5E76;&#x6CE8;&#x518C;&#x767B;&#x5F55;&#xFF0C;&#x662F;&#x6309;&#x7167;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x901A;&#x77E5;&#xFF0C;&#x8981;&#x6C42;&#x6BCF;&#x5929;&#x5B8C;&#x6210;&#x4E0D;&#x4F4E;&#x4E8E;&#x591A;&#x5C11;&#x5B66;&#x5206;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x51FA;&#x4E8E;&#x88AB;&#x52A8;&#x3002;&#x6211;&#x539F;&#x4EE5;&#x4E3A;&#x53EA;&#x662F;&#x67AF;&#x71E5;&#x7684;&#x653F;&#x6CBB;&#x7406;&#x8BBA;&#x5B66;&#x4E60;&#xFF0C;&#x53EF;&#x4E0D;&#x60F3;&#x7ADF;&#x7136;&#x4E0E;&#x5176;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x4E00;&#x65E5;&#x4E0D;&#x89C1;&#x5982;&#x9694;&#x4E09;&#x79CB;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x5230;&#x5E95;&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;&#x6709;&#x4F55;&#x9B45;&#x529B;&#xFF0C;&#x8BA9;&#x4EBA;&#x5982;&#x6B64;&#x75F4;&#x8FF7;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x5185;&#x5BB9;&#x5065;&#x5EB7;&#xFF0C;&#x5BFC;&#x5411;&#x6B63;&#x786E;</p>
<p>&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x3001;&#x56FE;&#x7247;&#x3001;&#x89C6;&#x9891;&#x90FD;&#x7ECF;&#x8FC7;&#x4E25;&#x683C;&#x7684;&#x5BA1;&#x6838;&#xFF0C;&#x5185;&#x5BB9;&#x5065;&#x5EB7;&#xFF0C;&#x5BFC;&#x5411;&#x6B63;&#x786E;&#x3002;&#x6240;&#x6709;&#x7684;&#x5185;&#x5BB9;&#x90FD;&#x575A;&#x6301;&#x6B63;&#x786E;&#x7684;&#x8206;&#x8BBA;&#x5BFC;&#x5411;&#xFF0C;&#x7528;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x6B66;&#x88C5;&#x4EBA;&#xFF0C;&#x4EE5;&#x9AD8;&#x5C1A;&#x7684;&#x60C5;&#x64CD;&#x5851;&#x9020;&#x4EBA;&#xFF0C;&#x4EE5;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#x9F13;&#x821E;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x5F18;&#x626C;&#x6B63;&#x80FD;&#x91CF;&#xFF0C;&#x4F7F;&#x4EBA;&#x660E;&#x522B;&#x662F;&#x975E;&#xFF0C;&#x589E;&#x5F3A;&#x4E86;&#x653F;&#x6CBB;&#x660E;&#x8FA8;&#x529B;&#x548C;&#x653F;&#x6CBB;&#x654F;&#x611F;&#x6027;&#xFF0C;&#x50AC;&#x4EBA;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5185;&#x5BB9;&#x4E30;&#x5BCC;&#xFF0C;&#x53CA;&#x65F6;&#x66F4;&#x65B0;</p>
<p>&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x6DB5;&#x76D6;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x5916;&#x4EA4;&#x3001;&#x6587;&#x827A;&#x3001;&#x54F2;&#x5B66;&#x3001;&#x5386;&#x53F2;&#x3001;&#x6CD5;&#x5F8B;&#x3001;&#x79D1;&#x6280;&#x7B49;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x53CA;&#x65F6;&#x66F4;&#x65B0;&#xFF0C;&#x50CF;&#x4E00;&#x5EA7;&#x77E5;&#x8BC6;&#x7684;&#x5B9D;&#x5E93;&#x3002;&#x5728;&#x5B66;&#x4E60;&#x653F;&#x6CBB;&#x7406;&#x8BBA;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x597D;&#x5174;&#x8DA3;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x9009;&#x62E9;&#x5B66;&#x4E60;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x5B66;&#x4E60;&#x65B9;&#x5F0F;&#x4E5F;&#x591A;&#x79CD;&#x591A;&#x6837;&#xFF0C;&#x53EF;&#x542C;&#x3001;&#x53EF;&#x8BFB;&#x3001;&#x53EF;&#x770B;&#xFF0C;&#x53EF;&#x6536;&#x85CF;&#x3001;&#x53EF;&#x5206;&#x4EAB;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x7684;&#x52A0;&#x6CB9;&#x7AD9;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5185;&#x5BB9;&#x6743;&#x5A01;&#xFF0C;&#x79D1;&#x5B66;&#x5B9E;&#x7528;</p>
<p>&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6743;&#x5A01;&#xFF0C;&#x53EF;&#x4EE5;&#x5F53;&#x4F5C;&#x5DE5;&#x5177;&#x4E66;&#x751A;&#x81F3;&#x5F53;&#x4F5C;&#x56FE;&#x4E66;&#x9986;&#x6765;&#x5BF9;&#x5F85;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x901A;&#x8FC7;&#x5927;&#x5B66;&#x6155;&#x8BFE;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x4EE5;&#x5B66;&#x5230;&#x5404;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4ECE;&#x800C;&#x8FDB;&#x4E00;&#x6B65;&#x8FD0;&#x7528;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#x3002;&#x5916;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x3001;&#x5510;&#x8BD7;&#x5B8B;&#x8BCD;&#x3001;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x7B49;&#xFF0C;&#x65E2;&#x80FD;&#x542F;&#x53D1;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x8FD8;&#x80FD;&#x63D0;&#x9AD8;&#x6211;&#x4EEC;&#x7684;&#x5916;&#x8BED;&#x3001;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x5E2E;&#x624B;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4ECE;&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;&#x7684;&#x5B66;&#x4E60;&#x4E2D;&#xFF0C;&#x4E5F;&#x83B7;&#x76CA;&#x532A;&#x6D45;&#x3002;</p>
<p>1.&#x5F00;&#x9614;&#x4E86;&#x77E5;&#x8BC6;&#x9762;</p>
<p>&#x4F46;&#x5C31;&#x201C;&#x6311;&#x6218;&#x7B54;&#x9898;&#x201D;&#x4E00;&#x9879;&#x800C;&#x8A00;&#xFF0C;&#x5C31;&#x6781;&#x5927;&#x5730;&#x5F00;&#x9614;&#x4E86;&#x6211;&#x7684;&#x77E5;&#x8BC6;&#x9762;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;&#x51E0;&#x6B21;&#x6311;&#x6218;&#x5931;&#x8D25;&#xFF0C;&#x5230;&#x81F3;&#x4ECA;&#x8F7B;&#x677E;&#x8FC7;&#x5173;&#xFF0C;&#x6700;&#x591A;&#x7684;&#x4E00;&#x6B21;&#x8FDE;&#x7EED;&#x7B54;&#x5BF9;&#x4E86;30&#x51E0;&#x9053;&#x9898;&#x3002;&#x201C;&#x6311;&#x6218;&#x7B54;&#x9898;&#x201D;&#xFF0C;&#x7B54;&#x5BF9;&#x7EE7;&#x7EED;&#xFF0C;&#x7B54;&#x9519;&#x79BB;&#x573A;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x590D;&#x6D3B;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x800C;&#x6211;&#x4ECE;&#x6311;&#x6218;&#x7B54;&#x9898;&#x4E2D;&#x5B66;&#x5230;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x89C1;&#x8BC6;&#x4E86;&#x90A3;&#x4E9B;&#x795E;&#x4E00;&#x6837;&#x5B58;&#x5728;&#x7684;&#x9AD8;&#x624B;&#x3002;&#x6709;&#x4E00;&#x4F4D;&#x5B66;&#x5458;&#x7ADF;&#x7528;&#x4E86;40&#x591A;&#x5206;&#x949F;&#x628A;&#x5168;&#x90E8;&#x7684;&#x6311;&#x6218;&#x7B54;&#x9898;&#x90FD;&#x5168;&#x90E8;&#x7B54;&#x5BF9;&#xFF0C;&#x5927;&#x7EA6;&#x6709;1040&#x9053;&#x9898;&#xFF0C;&#x8FD9;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#x7B80;&#x76F4;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x3002;&#x771F;&#x662F;&#x4EBA;&#x5916;&#x6709;&#x4EBA;&#xFF0C;&#x5929;&#x5916;&#x6709;&#x5929;&#xFF0C;&#x66F4;&#x662F;&#x4F7F;&#x6211;&#x8C26;&#x865A;&#x8C28;&#x614E;&#xFF0C;&#x52AA;&#x529B;&#x5411;&#x524D;&#x3002;</p>
<p>2.&#x4F7F;&#x6211;&#x7684;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#xFF0C;&#x597D;&#x4F3C;&#x63D2;&#x4E0A;&#x4E86;&#x7FC5;&#x8180;</p>
<p>&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x65E2;&#x6709;&#x6587;&#x7AE0;&#x9605;&#x8BFB;&#x3001;&#x4E5F;&#x6709;&#x89C6;&#x9891;&#x89C2;&#x770B;&#x3001;&#x8FD8;&#x6709;&#x5916;&#x8BED;&#x9891;&#x9053;&#x7684;&#x5E7F;&#x64AD;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x968F;&#x65F6;&#x968F;&#x5730;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x9605;&#x8BFB;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x9009;&#x62E9;CHINA DAILY&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#xFF0C;&#x4E0D;&#x65AD;&#x9605;&#x8BFB;&#xFF0C;&#x719F;&#x8BB0;&#x4E60;&#x60EF;&#x7528;&#x6CD5;&#xFF0C;&#x9ED8;&#x8BB0;&#x751F;&#x8BCD;&#x548C;&#x77ED;&#x8BED;&#xFF0C;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x953B;&#x70BC;&#x63D0;&#x9AD8;&#x4E86;&#x82F1;&#x8BED;&#x9605;&#x8BFB;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x89C6;&#x9891;&#x89C2;&#x770B;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x5927;&#x5B66;&#x6155;&#x8BFE;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x540D;&#x6821;&#x6559;&#x6388;&#x4EEC;&#x7684;&#x7CBE;&#x5F69;&#x6388;&#x8BFE;&#xFF0C;&#x5982;&#x540C;&#x81EA;&#x5DF1;&#x5C31;&#x5750;&#x5728;&#x5927;&#x5B66;&#x5B66;&#x5802;&#x91CC;&#x3002;&#x540D;&#x5E08;&#x5C31;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x542C;&#x90A3;&#x6388;&#x8BFE;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x756A;&#x4EAB;&#x53D7;&#x3002;&#x518D;&#x8005;&#x5C31;&#x662F;CGTN&#xFF0C;&#x4E2D;&#x56FD;&#x73AF;&#x7403;&#x7535;&#x89C6;&#x7F51;&#xFF0C;&#x4EE5;&#x524D;&#x6211;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x7535;&#x89C6;&#x6536;&#x770B;&#xFF0C;&#x81EA;&#x4ECE;&#x80FD;&#x591F;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x901A;&#x8FC7;&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;app&#x6765;&#x6536;&#x770B;&#xFF0C;&#x786E;&#x5B9E;&#x65B9;&#x4FBF;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x6765;&#x6536;&#x770B;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x5F71;&#x54CD;&#x5230;&#x522B;&#x4EBA;&#x3002;</p>
<p>&#x5916;&#x8BED;&#x5E7F;&#x64AD;&#x7535;&#x53F0;&#x5C31;&#x662F;CHINA PLUS&#x4E86;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x95ED;&#x76EE;&#x6536;&#x542C;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x878D;&#x5165;&#x5230;&#x5176;&#x4E2D;&#xFF0C;&#x5176;&#x4E50;&#x65E0;&#x7A77;&#x3002;</p>
<p>&#x6211;&#x6709;&#x65F6;&#x4E5F;&#x542C;&#x4E00;&#x542C;&#x65E5;&#x8BED;&#x7684;&#x8BB2;&#x5EA7;&#xFF0C;&#x770B;&#x90A3;&#x65B0;&#x4E1C;&#x65B9;&#x8001;&#x5E08;&#x7684;&#x98CE;&#x91C7;&#xFF0C;&#x987F;&#x89C9;&#x81EA;&#x5DF1;&#x4E5F;&#x5E74;&#x8F7B;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4E5F;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x7684;&#x4E1C;&#x897F;&#x8981;&#x53BB;&#x5B66;&#x4E60;&#x3002;</p>
<p>3&#xFF0E;&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;app&#x4E0A;&#x5B66;&#x4E60;&#x79EF;&#x7D2F;&#x7684;&#x79EF;&#x5206;&#x53EF;&#x751F;&#x6210;&#x76F8;&#x5E94;&#x7684;&#x70B9;&#x70B9;&#x901A;&#xFF0C;&#x4F7F;&#x7528;&#x70B9;&#x70B9;&#x901A;&#x53EF;&#x5151;&#x6362;&#x56FE;&#x4E66;&#x5238;&#x3001;&#x7535;&#x5F71;&#x7968;&#x5238;&#x3001;&#x8FD8;&#x53EF;&#x5151;&#x6362;&#x6D41;&#x91CF;&#x7B49;&#x3002;&#x6211;&#x8FC4;&#x4ECA;&#x62E5;&#x6709;&#x7684;&#x8FD1;20000&#x7684;&#x79EF;&#x5206;&#xFF0C;&#x4E5F;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x70B9;&#x70B9;&#x901A;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x6211;&#x90FD;&#x4F1A;&#x7528;&#x70B9;&#x70B9;&#x901A;&#x6362;&#x53D6;&#x4E00;&#x5B9A;&#x7684;&#x901A;&#x7528;&#x6D41;&#x91CF;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x7684;&#x4F7F;&#x7528;&#x79FB;&#x52A8;&#x6D41;&#x91CF;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E5F;&#x95F4;&#x63A5;&#x5730;&#x589E;&#x52A0;&#x4E86;&#x6211;&#x5728;STEEM/HIVE&#x4E0A;&#x6D3B;&#x8DC3;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;&#x5E73;&#x53F0;&#x5E26;&#x7ED9;&#x6211;&#x7684;&#x597D;&#x5904;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x597D;&#x5904;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x6709;&#x6DF1;&#x6DF1;&#x7684;&#x4F53;&#x4F1A;&#x3002;&#x7531;&#x6700;&#x521D;&#x7684;&#x88AB;&#x52A8;&#x5230;&#x9010;&#x6E10;&#x7684;&#x4E3B;&#x52A8;&#xFF0C;&#x76F4;&#x81F3;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF0C;&#x6210;&#x4E3A;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;&#x5C06;&#x4F1A;&#x4F34;&#x6211;&#x800C;&#x884C;&#xFF0C;&#x6211;&#x795D;&#x613F;&#x5979;&#x8D8A;&#x529E;&#x8D8A;&#x597D;&#xFF0C;&#x53D7;&#x76CA;&#x4E8E;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#xFF01;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200407/8a8afa4270824475bbef2cacf3b55c6b.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586264647665" target="_blank" rel="noopener">&#x2018;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x4F34;&#x6211;&#x884C; Xuexi.cn Being with Me&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1586177724168/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200406/1bb1d81461604c9ebc23831160d441de.jpg" alt="真性情 True Nature">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-06T12:55:30.000Z">2020-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1386 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1586177724168/">真性情 True Nature</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200406/1bb1d81461604c9ebc23831160d441de.jpg" alt=""></p>
<p>&#x6211;&#x7684;&#x4E2D;&#x4E13;&#x56DB;&#x5E74;&#x662F;&#x5728;&#x5C71;&#x4E1C;&#x7701;&#x6F4D;&#x574A;&#x5E02;&#x5EA6;&#x8FC7;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x79BB;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E61;&#xFF0C;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x53BB;&#x6C42;&#x5B66;&#x3002;</p>
<p>&#x6F4D;&#x574A;&#x5E02;&#x4E5F;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x6EE8;&#x6D77;&#x57CE;&#x5E02;&#xFF0C;&#x65E0;&#x8BBA;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#x8FD8;&#x662F;&#x5730;&#x7406;&#x9762;&#x79EF;&#x90FD;&#x63A5;&#x8FD1;&#x662F;&#x6CF0;&#x5B89;&#x5E02;&#x7684;&#x4E24;&#x500D;&#x4E86;&#x3002;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x6F4D;&#x574A;&#x5E02;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x6211;&#x4EEC;&#x6CF0;&#x5B89;&#x5E02;&#x4E86;&#x3002;1985&#x5E74;&#xFF0C;&#x6211;&#x53BB;&#x6F4D;&#x574A;&#x5E02;&#x6C42;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x91CC;&#x6B63;&#x5728;&#x5927;&#x641E;&#x57CE;&#x5E02;&#x5EFA;&#x8BBE;&#x3002;&#x5B66;&#x6821;&#x95E8;&#x524D;&#x7684;&#x4E00;&#x6761;&#x5927;&#x6C9F;&#x6B63;&#x5728;&#x88AB;&#x586B;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x9053;&#x8DEF;&#x4E5F;&#x88AB;&#x62D3;&#x5BBD;&#x4E86;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x65B0;&#x6C14;&#x8C61;&#x4E5F;&#x5BCC;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4ECE;&#x6CF0;&#x5B89;&#x4E58;&#x4E0A;&#x706B;&#x8F66;&#x540E;&#xFF0C;&#x4FBF;&#x4E00;&#x8DEF;&#x897F;&#x884C;&#xFF0C;&#x6E10;&#x6E10;&#x5411;&#x5317;&#x62D0;&#x53BB;&#xFF0C;&#x8FC7;&#x4E86;&#x6D4E;&#x5357;&#x4FBF;&#x5411;&#x4E1C;&#x884C;&#x9A76;&#x4E86;&#x3002;&#x53EF;&#x6211;&#x4E00;&#x76F4;&#x672A;&#x8F6C;&#x8FC7;&#x5F2F;&#x4E86;&#xFF0C;&#x56DB;&#x5E74;&#x7684;&#x4E2D;&#x4E13;&#xFF0C;&#x6389;&#x4E86;&#x56DB;&#x5E74;&#x7684;&#x5411;&#x3002;&#x597D;&#x5728;&#x6B63;&#x597D;&#x662F;&#x628A;&#x65B9;&#x5411;&#x5F04;&#x53CD;&#x4E86;&#xFF0C;&#x522B;&#x4EBA;&#x8BF4;&#x7684;&#x897F;&#x5C31;&#x662F;&#x6211;&#x611F;&#x89C9;&#x7684;&#x4E1C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6307;&#x7684;&#x5317;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5357;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x5F53;&#x5E74;&#x7684;&#x6F4D;&#x574A;&#x706B;&#x8F66;&#x7AD9;&#x9762;&#x5411;&#x4F55;&#x65B9;&#x3002;</p>
<p>&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6BD5;&#x4E1A;&#x79BB;&#x5F00;&#x90A3;&#x5EA7;&#x57CE;&#x5E02;&#x5DF2;&#x7ECF;30&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x4EFF;&#x4F5B;&#x5C31;&#x5728;&#x6628;&#x5929;&#xFF0C;&#x65B9;&#x77E5;&#x767D;&#x9A79;&#x8FC7;&#x9699;&#xFF0C;&#x5149;&#x9634;&#x4F3C;&#x7BAD;&#x5E76;&#x975E;&#x53EA;&#x662F;&#x6587;&#x4EBA;&#x7684;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x548C;&#x4E8B;&#x65E9;&#x5DF2;&#x8D70;&#x51FA;&#x4E86;&#x8BB0;&#x5FC6;&#xFF0C;&#x53EF;&#x6709;&#x4E9B;&#x7387;&#x771F;&#xFF0C;&#x5374;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x6211;&#x611F;&#x6168;&#x8FD9;&#x4E9B;&#x771F;&#x6027;&#x60C5;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x80FD;&#x7ED9;&#x4E88;&#x6DF1;&#x6DF1;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x65F6;&#x4EE3;&#x7684;&#x70D9;&#x5370;&#x4F1A;&#x6253;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x73AF;&#x5883;&#x4F1A;&#x9020;&#x5C31;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F71;&#x54CD;&#x548C;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x53EA;&#x6709;&#x653E;&#x5230;&#x7279;&#x5B9A;&#x7684;&#x80CC;&#x666F;&#x548C;&#x73AF;&#x5883;&#x4E0B;&#x624D;&#x4F1A;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x624D;&#x80FD;&#x89E3;&#x91CA;&#x5F97;&#x6E05;&#x6670;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x7684;&#x5BF9;&#x9762;&#x662F;&#x4E00;&#x5EA7;&#x519B;&#x4EBA;&#x5E72;&#x4F11;&#x6240;&#xFF0C;&#x53EA;&#x6709;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7EA7;&#x522B;&#x7684;&#x519B;&#x4EBA;&#x624D;&#x6709;&#x8D44;&#x683C;&#x5728;&#x8FD9;&#x91CC;&#x4EAB;&#x53D7;&#x5230;&#x5404;&#x79CD;&#x5F85;&#x9047;&#x3002;&#x672C;&#x6765;&#x4E00;&#x822C;&#x7684;&#x519B;&#x4EBA;&#x5C31;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x5F85;&#x9047;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x5403;&#x548C;&#x7A7F;&#x5C31;&#x4E0D;&#x7528;&#x81EA;&#x5DF1;&#x82B1;&#x94B1;&#xFF0C;&#x519B;&#x4EBA;&#x5199;&#x4FE1;&#x4E5F;&#x4E0D;&#x7528;&#x82B1;&#x94B1;&#x8D34;&#x90AE;&#x7968;&#xFF0C;&#x597D;&#x4F3C;&#x8FD8;&#x6709;&#x5176;&#x5B83;&#x7684;&#x5F85;&#x9047;&#x3002;&#x5E72;&#x4F11;&#x6240;&#x91CC;&#x8FD8;&#x6709;&#x5A31;&#x4E50;&#x5BA4;&#xFF0C;&#x91CC;&#x9762;&#x8BBE;&#x6709;&#x68CB;&#x724C;&#x5BA4;&#x3001;&#x4E52;&#x4E53;&#x7403;&#x3001;&#x7FBD;&#x6BDB;&#x7403;&#x6D3B;&#x52A8;&#x5BA4;&#x7B49;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x5468;&#x516D;&#x5468;&#x65E5;&#x4E0D;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x65E5;&#xFF0C;&#x4FBF;&#x5E38;&#x5E38;&#x6765;&#x8FD9;&#x91CC;&#x5A31;&#x4E50;&#x4E00;&#x4E0B;&#x3002;&#x96BE;&#x5F97;&#x89C1;&#x5230;&#x90A3;&#x4E9B;&#x519B;&#x4EBA;&#x4EEC;&#x6765;&#x8FD9;&#x91CC;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x6000;&#x7591;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x6446;&#x8BBE;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x89C1;&#x5230;&#x91CC;&#x9762;&#x6709;&#x4E24;&#x4F4D;&#x8001;&#x4EBA;&#x5728;&#x4E0B;&#x68CB;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E24;&#x4F4D;&#x9000;&#x5F79;&#x7684;&#x519B;&#x5B98;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x628A;&#x68CB;&#x5B50;&#x6454;&#x5F97;&#x7830;&#x7830;&#x54CD;&#xFF0C;&#x53E3;&#x4E2D;&#x8FD8;&#x6076;&#x72E0;&#x72E0;&#x5730;&#x5927;&#x9A82;&#x7740;&#xFF1A;&#x201C;&#x4F60;&#x4ED6;&#x5A18;&#x7684;&#x8FD8;&#x6562;&#x5403;&#x6211;&#x7684;&#x9A6C;&#xFF01;&#x201D;&#x201C;&#x5C06;&#x6B7B;&#x4F60;&#x4E2A;&#x9F9F;&#x5B59;&#xFF01;&#x201D;&#x2026;&#x2026;&#x6211;&#x53EA;&#x987E;&#x76EF;&#x7740;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x8D70;&#x6CD5;&#xFF0C;&#x5E76;&#x4E0D;&#x592A;&#x5173;&#x6CE8;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x9A82;&#x9A82;&#x54A7;&#x54A7;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x90A3;&#x4E9B;&#x9A82;&#x58F0;&#x4E0D;&#x582A;&#x5165;&#x8033;&#x3002;&#x5230;&#x4E86;&#x6700;&#x540E;&#x8F93;&#x8D62;&#x843D;&#x5B9A;&#xFF0C;&#x8F93;&#x8005;&#x7ADF;&#x5C06;&#x68CB;&#x76D8;&#x8FDE;&#x540C;&#x68CB;&#x5B50;&#x629B;&#x5230;&#x4E86;&#x684C;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x60BB;&#x60BB;&#x800C;&#x53BB;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5B66;&#x751F;&#x4FBF;&#x5728;&#x90A3;&#x91CC;&#x5BF9;&#x5F08;&#x8D77;&#x6765;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x4EAB;&#x53D7;&#x8D77;&#x8001;&#x519B;&#x4EBA;&#x624D;&#x4EAB;&#x6709;&#x7684;&#x5F85;&#x9047;&#x6765;&#x3002;</p>
<p>&#x8001;&#x519B;&#x4EBA;&#x4E60;&#x60EF;&#x4E86;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x53EB;&#x9A82;&#xFF0C;&#x4EE5;&#x53CA;&#x519B;&#x5B98;&#x4EEC;&#x5BF9;&#x58EB;&#x5175;&#x7684;&#x5475;&#x65A5;&#xFF0C;&#x654C;&#x6211;&#x53CC;&#x65B9;&#x62D4;&#x5200;&#x76F8;&#x89C1;&#xFF0C;&#x8A93;&#x6B7B;&#x62FC;&#x6740;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#x9762;&#xFF0C;&#x800C;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x8F93;&#x8D62;&#x9760;&#x7684;&#x662F;&#x5B9E;&#x529B;&#x3001;&#x52C7;&#x6C14;&#x548C;&#x80C6;&#x8BC6;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x62FC;&#x640F;&#xFF0C;&#x6BEB;&#x65E0;&#x987E;&#x5FCC;&#x3002;&#x800C;&#x5F53;&#x4ED6;&#x4EEC;&#x7ACB;&#x5728;&#x695A;&#x6CB3;&#x6C49;&#x754C;&#x4E4B;&#x65F6;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x5BF9;&#x9635;&#x640F;&#x6740;&#x3002;</p>
<p>&#x6559;&#x6211;&#x4EEC;&#x300A;&#x7535;&#x5B50;&#x5B66;&#x300B;&#x7684;&#x90A3;&#x4F4D;&#x8001;&#x5E08;&#x5927;&#x6982;&#x662F;&#x4F4D;&#x5357;&#x65B9;&#x4EBA;&#xFF0C;&#x65B0;&#x5EFA;&#x7684;&#x5B66;&#x6821;&#x81EA;&#x7136;&#x7559;&#x6709;&#x5F88;&#x591A;&#x7A7A;&#x5730;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x4FBF;&#x5728;&#x6388;&#x8BFE;&#x4E4B;&#x4F59;&#x5F00;&#x8F9F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x83DC;&#x56ED;&#x5B50;&#x3002;&#x590F;&#x5929;&#x65F6;&#x8282;&#xFF0C;&#x708E;&#x708E;&#x70C8;&#x65E5;&#xFF0C;&#x5374;&#x89C1;&#x7535;&#x5B50;&#x5B66;&#x8001;&#x5E08;&#x7A7F;&#x7740;&#x4E24;&#x6839;&#x895F;&#x7684;&#x80CC;&#x5FC3;&#xFF0C;&#x77ED;&#x88E4;&#xFF0C;&#x811A;&#x4E0B;&#x4E00;&#x53CC;&#x5851;&#x6599;&#x62D6;&#x978B;&#xFF0C;&#x62C5;&#x7740;&#x4E24;&#x6876;&#x6C34;&#xFF0C;&#x6709;&#x65F6;&#x662F;&#x81ED;&#x81ED;&#x7684;&#x80A5;&#x6599;&#xFF0C;&#x8D76;&#x5F80;&#x4ED6;&#x7684;&#x5C0F;&#x83DC;&#x56ED;&#x5B50;&#x3002;&#x4ED6;&#x4F8D;&#x5F04;&#x83DC;&#x56ED;&#x5B50;&#x7684;&#x7CBE;&#x529B;&#x770B;&#x6765;&#x8981;&#x8D85;&#x8FC7;&#x4ED6;&#x7684;&#x5907;&#x8BFE;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x597D;&#x51E0;&#x6B21;&#x4ED6;&#x90FD;&#x662F;&#x7A7F;&#x7740;&#x80CC;&#x5FC3;&#x3001;&#x77ED;&#x88E4;&#x3001;&#x62D6;&#x978B;&#x76F4;&#x63A5;&#x5C31;&#x6765;&#x4E0A;&#x8BFE;&#x4E86;&#xFF0C;&#x6211;&#x6000;&#x7591;&#x5979;&#x662F;&#x4ECE;&#x83DC;&#x56ED;&#x5B50;&#x91CC;&#x76F4;&#x63A5;&#x5954;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x300A;&#x7535;&#x5B50;&#x5B66;&#x300B;&#x8003;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5E08;&#x5374;&#x7ED9;&#x6211;&#x4EEC;&#x5403;&#x4E86;&#x4E00;&#x9897;&#x5B9A;&#x5FC3;&#x4E38;&#xFF0C;&#x4E0D;&#x8BA9;&#x6211;&#x4EEC;&#x8FC7;&#x4E8E;&#x7D27;&#x5F20;&#xFF0C;&#x4E5F;&#x522B;&#x62C5;&#x5FC3;&#x8BFE;&#x7A0B;&#x8003;&#x8BD5;&#x4F1A;&#x4E0D;&#x53CA;&#x683C;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4ED6;&#x4F83;&#x4F83;&#x800C;&#x8C08;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x6709;&#x54EA;&#x4F4D;&#x540C;&#x5B66;&#x5230;&#x65F6;&#x89C9;&#x5F97;&#x8003;&#x5F97;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#xFF0C;&#x4F60;&#x62FF;&#x4E0A;&#x76D2;&#x70DF;&#x5230;&#x6211;&#x90A3;&#x91CC;&#x5750;&#x5750;&#xFF0C;&#x4E00;&#x5207;&#x597D;&#x8BF4;&#x3002;&#x201D;&#x2026;&#x2026;</p>
<p>&#x6211;&#x51E0;&#x4E4E;&#x5FD8;&#x8BB0;&#x4ED6;&#x540E;&#x9762;&#x7684;&#x8BDD;&#x8BED;&#x4E86;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x4E3A;&#x4ED6;&#x7684;&#x7387;&#x76F4;&#x800C;&#x611F;&#x6168;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x85CF;&#x7740;&#x6396;&#x7740;&#xFF0C;&#x53EF;&#x4EBA;&#x4EEC;&#x8FD8;&#x662F;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x90FD;&#x62B1;&#x7740;&#x770B;&#x7834;&#x800C;&#x4E0D;&#x8BF4;&#x7834;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4EE5;&#x6C42;&#x7ED9;&#x522B;&#x4EBA;&#x7559;&#x8DB3;&#x9762;&#x5B50;&#xFF0C;&#x4E5F;&#x4F7F;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x5B89;&#x5168;&#x7684;&#x73AF;&#x5883;&#x3002;&#x519B;&#x4EBA;&#x7684;&#x7387;&#x6027;&#x800C;&#x4E3A;&#xFF0C;&#x8001;&#x5E08;&#x7684;&#x76F4;&#x6765;&#x76F4;&#x53BB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x771F;&#x6027;&#x60C5;&#x5374;&#x6BD4;&#x90A3;&#x6697;&#x5904;&#x7684;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x66F4;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x53EF;&#x7231;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200406/cf5f792063854daebac6485d832579fd.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1586177724168" target="_blank" rel="noopener">&#x2018;&#x771F;&#x6027;&#x60C5; True Nature&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/5/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/7/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/145/">145</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

