
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587347928895/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXv9EYAziLjXpBh2ckL9vUThV69RJiiNJPop6dAcjk58T/001JqgtWty72aITPwn5ef&amp;690.jpg" alt="守墓人的后裔 Descendants of Graveyard Keeper">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-20T01:58:54.000Z">2020-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1322 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587347928895/">守墓人的后裔 Descendants of Graveyard Keeper</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXv9EYAziLjXpBh2ckL9vUThV69RJiiNJPop6dAcjk58T/001JqgtWty72aITPwn5ef&amp;690.jpg" alt="001JqgtWty72aITPwn5ef&amp;690.jpg"></p>
<p>&#x6211;&#x73B0;&#x5728;&#x5C45;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#x662F;2009&#x5E74;&#x4EA4;&#x4ED8;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x8FC7;&#x7B80;&#x5355;&#x88C5;&#x4FEE;&#x540E;&#xFF0C;&#x5C31;&#x9694;&#x4E09;&#x5DEE;&#x4E94;&#x6765;&#x8FD9;&#x91CC;&#x4F4F;&#x4E0B;&#xFF0C;&#x771F;&#x6709;&#x70B9;&#x50CF;&#x6765;&#x6B64;&#x5EA6;&#x5047;&#x65C5;&#x6E38;&#x3002;&#x76F4;&#x5230;2013&#x5E74;&#x5973;&#x513F;&#x4E0A;&#x5927;&#x5B66;&#x53BB;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x7B97;&#x6B63;&#x5F0F;&#x642C;&#x5230;&#x4E86;&#x8FD9;&#x91CC;&#x6765;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x65C5;&#x6E38;&#x5730;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x8FC7;&#x5206;&#x3002;&#x8FD9;&#x91CC;&#x4E09;&#x9762;&#x73AF;&#x5C71;&#xFF0C;&#x4E2D;&#x95F4;&#x6709;&#x4E00;&#x5EA7;&#x5C0F;&#x6C34;&#x5E93;&#xFF0C;&#x5C71;&#x73AF;&#x6C34;&#x62B1;&#x7684;&#x98CE;&#x6C34;&#x5B9D;&#x5730;&#x3002;&#x552F;&#x4E00;&#x6CA1;&#x6709;&#x5C71;&#x76F8;&#x73AF;&#x7684;&#x4E1C;&#x9762;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x4E00;&#x6240;&#x9AD8;&#x6821;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x9AD8;&#x6821;&#x4E5F;&#x770B;&#x4E2D;&#x4E86;&#x8FD9;&#x91CC;&#x4F18;&#x7F8E;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x6765;&#x8FD9;&#x91CC;&#x5EA6;&#x8FC7;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#x5370;&#x8C61;&#x7279;&#x522B;&#x6DF1;&#x523B;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x4E00;&#x573A;&#x5927;&#x96E8;&#x8FC7;&#x540E;&#xFF0C;&#x591C;&#x91CC;&#x51FA;&#x5947;&#x5730;&#x9759;&#xFF0C;&#x53EA;&#x6709;&#x9F50;&#x9E23;&#x7684;&#x86D9;&#x58F0;&#xFF0C;&#x65E9;&#x4E0A;&#x662F;&#x88AB;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x9E1F;&#x513F;&#x9E23;&#x53EB;&#x58F0;&#x5435;&#x9192;&#x7684;&#x3002;&#x7AE5;&#x5E74;&#x91CC;&#x7684;&#x86D9;&#x53EB;&#x58F0;&#x4E0D;&#x60F3;&#x53C8;&#x5728;&#x8FD9;&#x91CC;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x5468;&#x8FB9;&#x7684;&#x5B81;&#x9759;&#xFF0C;&#x597D;&#x4F3C;&#x81EA;&#x5DF1;&#x6765;&#x5230;&#x4E86;&#x6843;&#x82B1;&#x6E90;&#xFF0C;&#x8FC7;&#x4E0A;&#x4E86;&#x795E;&#x4ED9;&#x822C;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5C45;&#x4F4F;&#x7684;&#x5C0F;&#x533A;&#x4E0E;&#x4E00;&#x4E2A;&#x5C0F;&#x6751;&#x5E84;&#x7D27;&#x7D27;&#x8FDE;&#x7740;&#xFF0C;&#x6CA1;&#x6709;&#x56F4;&#x5899;&#x7684;&#x5C0F;&#x533A;&#x5012;&#x4E5F;&#x51FA;&#x5165;&#x81EA;&#x7531;&#x81EA;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8FD9;&#x680B;&#x697C;&#x623F;&#x5728;&#x5C0F;&#x533A;&#x7684;&#x6700;&#x524D;&#x9762;&#xFF0C;&#x4E0E;&#x5C0F;&#x6751;&#x5E84;&#x6700;&#x8FD1;&#xFF0C;&#x90A3;&#x697C;&#x623F;&#x7684;&#x5899;&#x89D2;&#x4E0E;&#x6751;&#x6C11;&#x7684;&#x623F;&#x5B50;&#x53EA;&#x6709;&#x51E0;&#x7C73;&#x8FDC;&#x7684;&#x8DDD;&#x79BB;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x65F6;&#x5E38;&#x5230;&#x6751;&#x5B50;&#x91CC;&#x8F6C;&#x8F6C;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x91CC;&#x7684;&#x73AF;&#x5883;&#x548C;&#x6751;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x6B64;&#x4ED9;&#x5883;&#x822C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x4F4F;&#x7740;&#x795E;&#x79D8;&#x7684;&#x4ED9;&#x4EBA;&#xFF1F;</p>
<p>&#x6751;&#x5E84;&#x4E0D;&#x5927;&#xFF0C;&#x6709;160&#x4F59;&#x6237;&#xFF0C;&#x5927;&#x7EA6;&#x6709;420&#x4EBA;&#x3002;&#x6751;&#x5E84;&#x5EFA;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x5C71;&#x5CAD;&#x4E0A;&#xFF0C;&#x4F4E;&#x77EE;&#x7684;&#x623F;&#x5C4B;&#x968F;&#x5761;&#x800C;&#x5EFA;&#xFF0C;&#x6CA1;&#x6709;&#x6B21;&#x5E8F;&#x3002;&#x6751;&#x5185;&#x53EA;&#x6709;&#x4E00;&#x6761;&#x5BBD;&#x7684;&#x571F;&#x8DEF;&#xFF0C;&#x5F2F;&#x5F2F;&#x66F2;&#x66F2;&#xFF0C;&#x901A;&#x5411;&#x6751;&#x6C11;&#x5BB6;&#x7684;&#x5C0F;&#x8DEF;&#x66F4;&#x662F;&#x5D0E;&#x5C96;&#x4E0D;&#x5E73;&#x7684;&#x5C0F;&#x9053;&#xFF0C;&#x5374;&#x662F;&#x66F2;&#x5F84;&#x901A;&#x5E7D;&#x3002;&#x5076;&#x6709;&#x9E21;&#x72AC;&#x76F8;&#x95FB;&#xFF0C;&#x5BB6;&#x95E8;&#x53E3;&#x3001;&#x9053;&#x8DEF;&#x8FB9;&#xFF0C;&#x6709;&#x8001;&#x4EBA;&#x5728;&#x90A3;&#x91CC;&#x4E58;&#x51C9;&#xFF0C;&#x9762;&#x76EE;&#x548C;&#x5584;&#xFF0C;&#x5FAE;&#x7B11;&#x7740;&#x4E0E;&#x6211;&#x4EEC;&#x70B9;&#x5934;&#x6253;&#x7740;&#x62DB;&#x547C;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x66FE;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x8352;&#x5730;&#x4E0A;&#x79CD;&#x70B9;&#x852C;&#x83DC;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x4E0E;&#x6751;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x8001;&#x592A;&#x592A;&#x76F8;&#x8BC6;&#xFF0C;&#x8001;&#x4EBA;&#x817F;&#x811A;&#x4E0D;&#x4FBF;&#xFF0C;&#x62C4;&#x7740;&#x4E00;&#x6839;&#x6728;&#x68CD;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x95E8;&#x94C3;&#x54CD;&#x8D77;&#xFF0C;&#x662F;&#x8FD9;&#x4F4D;&#x8001;&#x592A;&#x592A;&#x7ED9;&#x6211;&#x4EEC;&#x80CC;&#x6765;&#x4E86;&#x4E00;&#x5927;&#x5851;&#x6599;&#x7F16;&#x7EC7;&#x888B;&#x7684;&#x767D;&#x83DC;&#xFF0C;&#x8BF4;&#x662F;&#x81EA;&#x5BB6;&#x79CD;&#x7684;&#x3002;&#x59BB;&#x5B50;&#x4E5F;&#x548C;&#x6211;&#x6709;&#x540C;&#x6837;&#x7684;&#x611F;&#x53D7;&#xFF1A;&#x8FD9;&#x91CC;&#x7684;&#x6751;&#x6C11;&#x5C31;&#x662F;&#x6734;&#x5B9E;&#x3001;&#x5584;&#x826F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmT2PzVcXMC3w6LvyKa58nZzvarjnNnu5CiYa5o46YhuHz/001JqgtWty72aIq07IZa1&amp;690.jpg" alt="001JqgtWty72aIq07IZa1&amp;690.jpg"></p>
<p>&#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x8FD9;&#x4E2A;&#x73B0;&#x5728;&#x79F0;&#x4F5C;&#x5CA9;&#x5E84;&#x7684;&#x6751;&#x5B50;&#xFF0C;&#x6B64;&#x524D;&#x53EB;&#x960E;&#x5BB6;&#x5E84;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x66FE;&#x5728;&#x697C;&#x524D;&#x7684;&#x7A7A;&#x5730;&#x4E0A;&#x89C1;&#x5230;&#x8FC7;&#x5199;&#x6709;&#x201C;&#x960E;&#x5BB6;&#x5E84;&#x201D;&#x7684;&#x4E00;&#x5757;&#x77F3;&#x7891;&#x3002;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x6700;&#x521D;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x53EB;&#x505A;&#x8D75;&#x5BB6;&#x6797;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x6539;&#x6210;&#x4E86;&#x960E;&#x5BB6;&#x5E84;&#x3002;&#x8FD9;&#x4E2A;&#x6751;&#x5E94;&#x5927;&#x591A;&#x662F;&#x738B;&#x59D3;&#x4EBA;&#xFF0C;&#x800C;&#x4F55;&#x6765;&#x7684;&#x960E;&#x5BB6;&#x5E84;&#xFF1F;&#x6211;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x641E;&#x660E;&#x767D;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x79F0;&#x4E4B;&#x4E3A;&#x6797;&#x7684;&#x5893;&#x846C;&#xFF0C;&#x5E94;&#x662F;&#x5C5E;&#x4E8E;&#x5177;&#x6709;&#x8F83;&#x9AD8;&#x7B49;&#x7EA7;&#x5730;&#x4F4D;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x8D75;&#x5BB6;&#x6797;&#xFF0C;&#x987E;&#x540D;&#x601D;&#x4E49;&#xFF0C;&#x5E94;&#x662F;&#x4E00;&#x4F4D;&#x8D75;&#x59D3;&#x7684;&#x5927;&#x4EBA;&#x7269;&#x7684;&#x5893;&#x5730;&#x4E86;&#x3002;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x6751;&#x5B50;&#x897F;&#x8FB9;&#x76F8;&#x90BB;&#x7684;&#x5C71;&#x4E0A;&#x5C31;&#x66FE;&#x662F;&#x8D75;&#x56FD;&#x9E9F;&#x7684;&#x5893;&#x5730;&#x6240;&#x5728;&#x3002;&#x8D75;&#x56FD;&#x9E9F;&#xFF08;1673&#x5E74;-1751&#x5E74;&#xFF09;&#x4E3A;&#x6E05;&#x6CF0;&#x5B89;&#x4EBA;&#xFF0C;&#x5EB7;&#x7199;&#x5E74;&#x95F4;&#x8FDB;&#x58EB;&#xFF0C;&#x5386;&#x4EFB;&#x793C;&#x90E8;&#x5C1A;&#x4E66;&#x3001;&#x6587;&#x6E0A;&#x9601;&#x5927;&#x5B66;&#x58EB;&#xFF0C;&#x540E;&#x4EBA;&#x5C0A;&#x79F0;&#x4E3A;&#x201C;&#x9601;&#x8001;&#x201D;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x66FE;&#x4EFB;&#x8FC7;&#x5EB7;&#x7199;&#x7684;&#x8001;&#x5E08;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x6587;&#x9769;&#x671F;&#x95F4;&#xFF0C;&#x5893;&#x88AB;&#x6252;&#xFF0C;&#x7891;&#x88AB;&#x70B8;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6751;&#x5E84;&#x7684;&#x5148;&#x4EBA;&#x5E94;&#x662F;&#x4E3A;&#x8D75;&#x56FD;&#x9E9F;&#x5B88;&#x5893;&#x7684;&#x4EBA;&#x5BB6;&#xFF0C;&#x6545;&#x6B64;&#x624D;&#x6709;&#x8D75;&#x5BB6;&#x6797;&#x4E00;&#x8BF4;&#x3002;&#x6700;&#x521D;&#x5B88;&#x5893;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD1;300&#x5E74;&#x7684;&#x7E41;&#x884D;&#x751F;&#x606F;&#xFF0C;&#x6700;&#x540E;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6751;&#x843D;&#x3002;</p>
<p>&#x5B88;&#x5893;&#x4EBA;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x8BB2;&#x7A76;&#x201C;&#x8BDA;&#x4FE1;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x8FD9;&#x4E00;&#x7956;&#x8BAD;&#x4E5F;&#x5C31;&#x88AB;&#x4E00;&#x4EE3;&#x4EE3;&#x540E;&#x4EBA;&#x6240;&#x7EE7;&#x627F;&#x3002;&#x6751;&#x6C11;&#x548C;&#x5584;&#xFF0C;&#x6C11;&#x98CE;&#x6DF3;&#x6734;&#xFF0C;&#x5C0A;&#x8001;&#x7231;&#x5E7C;&#xFF0C;&#x90BB;&#x91CC;&#x548C;&#x7766;&#x76F8;&#x5904;&#xFF0C;&#x53EA;&#x95FB;&#x9E21;&#x72AC;&#x58F0;&#xFF0C;&#x672A;&#x542C;&#x5435;&#x67B6;&#x58F0;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#xFF0C;&#x8D75;&#x56FD;&#x9E9F;&#x5893;&#x5730;&#x6240;&#x5728;&#x7684;&#x8D75;&#x5BB6;&#x6797;&#x5C71;&#x5DF2;&#x88AB;&#x5937;&#x4E3A;&#x5E73;&#x5730;&#xFF0C;&#x4E0A;&#x9762;&#x5EFA;&#x8D77;&#x4E86;&#x9AD8;&#x9AD8;&#x7684;&#x697C;&#x623F;&#xFF0C;&#x90A3;&#x662F;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x9AD8;&#x6863;&#x4F4F;&#x5B85;&#x5C0F;&#x533A;&#x3002;&#x5CA9;&#x5E84;&#x6751;&#x6614;&#x65E5;&#x7834;&#x843D;&#x7684;&#x571F;&#x623F;&#x5B50;&#x4E5F;&#x53D8;&#x6210;&#x4E86;&#x6574;&#x9F50;&#x6F02;&#x4EAE;&#x7684;&#x5C45;&#x6C11;&#x5C0F;&#x533A;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6751;&#x91CC;&#x8FD8;&#x4E3A;60&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x8001;&#x4EBA;&#x6BCF;&#x4EBA;&#x6BCF;&#x6708;&#x518D;&#x8865;&#x8D34;500&#x5143;&#xFF0C;&#x9664;&#x4E86;&#x56FD;&#x5BB6;&#x6BCF;&#x6708;&#x7ED9;&#x4E88;&#x7684;120&#x5143;&#x4EE5;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x7684;&#x8001;&#x4EBA;&#x6BCF;&#x6708;&#x5C31;&#x6709;620&#x5143;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x8001;&#x4E24;&#x53E3;&#x6BCF;&#x6708;&#x5C31;&#x6709;1240&#x5143;&#x7684;&#x6536;&#x5165;&#x4E86;&#x3002;&#x94B1;&#x867D;&#x4E0D;&#x7B97;&#x591A;&#xFF0C;&#x53EF;&#x5728;&#x4E00;&#x4E2A;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5BB6;&#x5EAD;&#xFF0C;&#x8FD9;&#x6709;&#x7740;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x8BDA;&#x4FE1;&#x4E3A;&#x672C;&#xFF0C;&#x5FE0;&#x539A;&#x4F20;&#x5BB6;&#xFF0C;&#x8FD9;&#x662F;&#x5CA9;&#x5E84;&#x6751;&#x6C11;&#x2014;&#x2014;&#x4E00;&#x7FA4;&#x5B88;&#x5893;&#x4EBA;&#x540E;&#x88D4;&#xFF0C;&#x8FC7;&#x4E0A;&#x7F8E;&#x6EE1;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x7684;&#x6839;&#x672C;&#x4FDD;&#x8BC1;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200420/173e9cc1cc4d445b83853c2935929793.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587347928895" target="_blank" rel="noopener">&#x2018;&#x5B88;&#x5893;&#x4EBA;&#x7684;&#x540E;&#x88D4; Descendants of Graveyard Keeper&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587291734449/" class="image is-7by1">
            <img class="thumbnail" src="/@bring/None" alt="走进阳光里 Walking in the Sunlight">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-19T10:22:18.000Z">2020-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 830 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587291734449/">走进阳光里 Walking in the Sunlight</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x613F;&#x770B;&#x90A3;&#x4EA4;&#x901A;&#x5B89;&#x5168;&#x5BA3;&#x4F20;&#x7528;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x90A3;&#x662F;&#x7528;&#x4F5C;&#x53CD;&#x9762;&#x6559;&#x6750;&#x7684;&#xFF0C;&#x7528;&#x4EE5;&#x8B66;&#x793A;&#x90A3;&#x4E9B;&#x4E0D;&#x9075;&#x5B88;&#x4EA4;&#x901A;&#x89C4;&#x5219;&#x7684;&#x4EBA;&#x3002;&#x90A3;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#x8F66;&#x7978;&#x73B0;&#x573A;&#xFF0C;&#x76F4;&#x8BA9;&#x4EBA;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x4E1C;&#x897F;&#x5835;&#x5728;&#x80F8;&#x53E3;&#xFF0C;&#x51E0;&#x65E5;&#x91CC;&#x4E0D;&#x613F;&#x8BF4;&#x8BDD;&#x3002;<br>&#x7F8E;&#x56FD;&#x534E;&#x88D4;&#x5973;&#x4F5C;&#x5BB6;&#x5F20;&#x7EAF;&#x5982;&#x5728;&#x8FDB;&#x884C;&#x4E86;&#x4E3A;&#x671F;&#x4E24;&#x5E74;&#x7684;&#x8C03;&#x67E5;&#x91C7;&#x8BBF;&#x540E;&#xFF0C;&#x4E8E;1997&#x5E74;&#x51FA;&#x7248;&#x4E86;&#x8F70;&#x52A8;&#x4E16;&#x754C;&#x7684;&#x82F1;&#x6587;&#x7545;&#x9500;&#x4E66;&#x300A;&#x5357;&#x4EAC;&#x5927;&#x5C60;&#x6740;&#x300B;&#xFF0C;&#x4EE5;&#x7EAA;&#x5B9E;&#x624B;&#x6CD5;&#x63ED;&#x9732;&#x4E86;&#x4FB5;&#x534E;&#x65E5;&#x519B;&#x5F53;&#x5E74;&#x5728;&#x5357;&#x4EAC;&#x72AF;&#x4E0B;&#x7684;&#x60E8;&#x7EDD;&#x4EBA;&#x5BF0;&#x7684;&#x7F6A;&#x884C;&#x3002;&#x4ED6;&#x91C7;&#x8BBF;&#x7684;&#x4EBA;&#x4E2D;&#x5305;&#x62EC;&#x7F8E;&#x56FD;&#x8001;&#x5175;&#x3001;&#x5357;&#x4EAC;&#x5927;&#x5C60;&#x6740;&#x5E78;&#x5B58;&#x8005;&#xFF0C;&#x751A;&#x81F3;&#x5F53;&#x5E74;&#x53C2;&#x4E0E;&#x5927;&#x5C60;&#x6740;&#x7684;&#x65E5;&#x672C;&#x58EB;&#x5175;&#x3002;</p>
<p>&#x6124;&#x6012;&#x548C;&#x60B2;&#x54C0;&#xFF0C;&#x5F20;&#x7EAF;&#x5982;&#x7684;&#x7075;&#x9B42;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#xFF0C;&#x6700;&#x7EC8;&#x60A3;&#x4E0A;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#x3002;2004&#x5E74;&#xFF0C;&#x5979;&#x5E26;&#x7740;&#x5BF9;&#x4EBA;&#x6027;&#x7684;&#x7EDD;&#x671B;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6211;&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x65F6;&#x8FD8;&#x662F;&#x5355;&#x8EAB;&#xFF0C;&#x665A;&#x4E0A;&#x65F6;&#x5E38;&#x53BB;&#x5382;&#x91CC;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x770B;&#x95ED;&#x8DEF;&#x7535;&#x89C6;&#x4EE5;&#x6253;&#x53D1;&#x65F6;&#x5149;&#x3002;&#x6211;&#x6E05;&#x6670;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x6B21;&#x64AD;&#x653E;&#x7684;&#x662F;&#x300A;&#x9ED1;&#x592A;&#x9633;731&#x300B;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x65E5;&#x672C;&#x5728;&#x4E1C;&#x5317;&#x5EFA;&#x7ACB;&#x7684;&#x7EC6;&#x83CC;&#x5B9E;&#x9A8C;&#x57FA;&#x5730;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x4E86;&#x89E3;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x76F4;&#x5230;&#x6211;&#x770B;&#x4E86;&#x8FD9;&#x90E8;&#x7247;&#x5B50;&#x3002;&#x753B;&#x9762;&#x4E0A;&#x4E00;&#x4E2A;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x653E;&#x7F8A;&#x5A03;&#xFF0C;&#x8F6C;&#x773C;&#x5374;&#x662F;&#x4E00;&#x9897;&#x8FD8;&#x5728;&#x8DF3;&#x52A8;&#x7740;&#x7684;&#x9C9C;&#x7EA2;&#x7684;&#x5FC3;&#x810F;&#x653E;&#x5728;&#x4E86;&#x88C5;&#x6709;&#x836F;&#x6C34;&#x7684;&#x5668;&#x76BF;&#x4E2D;&#x3002;&#x6211;&#x7A81;&#x7136;&#x660E;&#x767D;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x6124;&#x6012;&#x3001;&#x60B2;&#x54C0;&#x548C;&#x6050;&#x60E7;&#x88AD;&#x6765;&#xFF0C;&#x6211;&#x76F4;&#x76F4;&#x6123;&#x4E86;&#x597D;&#x4E45;&#x3002;&#x597D;&#x4E45;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x4E2A;&#x8DF3;&#x52A8;&#x7684;&#x5FC3;&#x810F;&#xFF0C;&#x90A3;&#x4E2A;&#x653E;&#x7F8A;&#x5A03;&#xFF0C;&#x90FD;&#x5728;&#x6211;&#x7684;&#x773C;&#x524D;&#x6643;&#x6765;&#x6643;&#x53BB;&#x3002;&#x6211;&#x51E0;&#x4E4E;&#x8981;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x53D8;&#x5F97;&#x6C89;&#x9ED8;&#x3001;&#x5446;&#x6EDE;&#xFF0C;&#x53D8;&#x5F97;&#x4E00;&#x8A00;&#x4E0D;&#x53D1;&#x3002;</p>
<p>&#x5927;&#x707E;&#x5927;&#x96BE;&#x8FC7;&#x540E;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x53D8;&#x5F97;&#x5FE7;&#x90C1;&#x3001;&#x7EDD;&#x671B;&#xFF0C;&#x751A;&#x81F3;&#x9009;&#x62E9;&#x4E86;&#x81EA;&#x6740;&#x3002;&#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x4EBA;&#x751F;&#x5931;&#x53BB;&#x4E86;&#x610F;&#x4E49;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x7136;&#x65E0;&#x60C5;&#x7684;&#x707E;&#x96BE;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4EBA;&#x6700;&#x539F;&#x59CB;&#x7684;&#x6B8B;&#x5FCD;&#x548C;&#x6740;&#x622E;&#x3002;</p>
<p>&#x90A3;&#x9A87;&#x4EBA;&#x7684;&#x60C5;&#x8282;&#x3001;&#x5669;&#x68A6;&#x822C;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x65F6;&#x65F6;&#x51FA;&#x73B0;&#x5728;&#x4F60;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x7126;&#x8651;&#x3001;&#x96BE;&#x8FC7;&#xFF0C;&#x5BDD;&#x98DF;&#x96BE;&#x5B89;&#xFF0C;&#x5FC3;&#x795E;&#x4E0D;&#x5B81;&#x3002;&#x6EE1;&#x76EE;&#x90FD;&#x662F;&#x4E11;&#x6076;&#x3001;&#x72AF;&#x7F6A;&#x548C;&#x6B8B;&#x5FCD;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x90A3;&#x70B9;&#x6124;&#x6168;&#x4E5F;&#x4F1A;&#x53D8;&#x6210;&#x6700;&#x540E;&#x7684;&#x65E0;&#x671B;&#x548C;&#x65E0;&#x529B;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x5FC3;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x60B2;&#x60E8;&#x7684;&#x4E8B;&#x592A;&#x591A;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x9762;&#x5BF9;&#x7740;&#x4E00;&#x573A;&#x573A;&#x60B2;&#x5267;&#x548C;&#x707E;&#x96BE;&#xFF0C;&#x4EBA;&#x8FDF;&#x65E9;&#x662F;&#x8981;&#x53D1;&#x75AF;&#x7684;&#x3002;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x751F;&#x6D3B;&#x5728;&#x9634;&#x6697;&#x4E2D;&#xFF0C;&#x5FC5;&#x987B;&#x8D70;&#x5230;&#x9633;&#x5149;&#x4E2D;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x5065;&#x5EB7;&#x5730;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x76F8;&#x53CD;&#xFF0C;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x3001;&#x52A8;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x5374;&#x7ED9;&#x4EBA;&#x7F8E;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x6FC0;&#x52B1;&#x7740;&#x4EBA;&#x4EEC;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#xFF0C;&#x7ED9;&#x4EBA;&#x4EE5;&#x529B;&#x91CF;&#x548C;&#x52C7;&#x6C14;&#x3002;</p>
<p>&#x75DB;&#x82E6;&#x8FC7;&#x540E;&#xFF0C;&#x628A;&#x60B2;&#x54C0;&#x548C;&#x5FE7;&#x4F24;&#x7559;&#x7ED9;&#x8BB0;&#x5FC6;&#xFF0C;&#x5C3D;&#x5FEB;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x5B9E;&#x73B0;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x5F3A;&#xFF0C;&#x6C11;&#x65CF;&#x7684;&#x81EA;&#x5F3A;&#xFF0C;&#x56FD;&#x5BB6;&#x7684;&#x81EA;&#x5F3A;&#x3002;</p>
<p>&#x9634;&#x973E;&#x8FC7;&#x540E;&#xFF0C;&#x9633;&#x5149;&#x9732;&#x51FA;&#x7B11;&#x8138;&#x7167;&#x7740;&#x5927;&#x5730;&#xFF0C;&#x90A3;&#x6696;&#x6D0B;&#x6D0B;&#x7684;&#x6837;&#x5B50;&#x624D;&#x662F;&#x4F60;&#x6211;&#x6700;&#x7F8E;&#x7684;&#x5FC3;&#x613F;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587291734449" target="_blank" rel="noopener">&#x2018;&#x8D70;&#x8FDB;&#x9633;&#x5149;&#x91CC; Walking in the Sunlight&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587263872888/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/cd1ff25a88c44729a59f3955065e928b.jpg" alt="写作是一个瓜熟蒂落的过程 Writing is a Process of Maturity">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-19T02:38:00.000Z">2020-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587263872888/">写作是一个瓜熟蒂落的过程 Writing is a Process of Maturity</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/cd1ff25a88c44729a59f3955065e928b.jpg" alt=""></p>
<p>&#x5F3A;&#x626D;&#x7684;&#x74DC;&#x4E0D;&#x751C;&#xFF0C;&#x5176;&#x6BD4;&#x55BB;&#x610F;&#x4E49;&#x6307;&#x7684;&#x662F;&#x82E5;&#x975E;&#x60C5;&#x613F;&#x4E0D;&#x80FD;&#x5F3A;&#x6C42;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6307;&#x611F;&#x60C5;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x5176;&#x672C;&#x610F;&#x662F;&#x8BF4;&#xFF0C;&#x74DC;&#x679C;&#x672A;&#x5230;&#x6210;&#x719F;&#x7684;&#x65F6;&#x673A;&#x4E0D;&#x80FD;&#x91C7;&#x6458;&#xFF0C;&#x5426;&#x5219;&#x6458;&#x4E0B;&#x7684;&#x4E5F;&#x53EA;&#x662F;&#x51E0;&#x679A;&#x9178;&#x6DA9;&#x7684;&#x9752;&#x679C;&#x3002;&#x5982;&#x540C;&#x672A;&#x5230;&#x706B;&#x5019;&#x7684;&#x4F5C;&#x54C1;&#x8FD8;&#x4E0D;&#x80FD;&#x51FA;&#x7089;&#x4E00;&#x6837;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x6210;&#x719F;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x5F3A;&#x626D;&#x74DC;&#x679C;&#xFF0C;&#x5927;&#x6982;&#x6709;&#x4EE5;&#x4E0B;&#x4E24;&#x79CD;&#x60C5;&#x5F62;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5FC3;&#x4E2D;&#x65E0;&#x679C;&#xFF0C;&#x5374;&#x8981;&#x6709;&#x679C;</p>
<p>&#x4E0A;&#x5B66;&#x65F6;&#x5199;&#x4F5C;&#x6587;&#x5C31;&#x662F;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x8001;&#x5E08;&#x5E03;&#x7F6E;&#x4E0B;&#x4F5C;&#x6587;&#x9898;&#x76EE;&#xFF0C;&#x81EA;&#x5DF1;&#x8179;&#x4E2D;&#x7A7A;&#x7A7A;&#xFF0C;&#x6293;&#x8033;&#x6320;&#x816E;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5904;&#x7740;&#x7B14;&#x3002;&#x5E72;&#x5DF4;&#x5DF4;&#x5199;&#x4E0A;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x53D1;&#x51E0;&#x58F0;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x6216;&#x8005;&#x868A;&#x5B50;&#x822C;&#x55E1;&#x55E1;&#x53EB;&#x51E0;&#x58F0;&#x60B2;&#x621A;&#xFF0C;&#x4FBF;&#x518D;&#x65E0;&#x5185;&#x5BB9;&#x53EF;&#x5199;&#x3002;&#x4E3A;&#x4E86;&#x51D1;&#x8DB3;&#x89C4;&#x5B9A;&#x7684;&#x5B57;&#x6570;&#xFF0C;&#x80E1;&#x4E71;&#x62FC;&#x51D1;&#xFF0C;&#x8FB9;&#x5199;&#x8FB9;&#x6570;&#x5B57;&#x6570;&#xFF0C;&#x4E3A;&#x5B57;&#x6570;&#x800C;&#x5199;&#x4F5C;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5FC3;&#x4E2D;&#x65E0;&#x679C;&#xFF0C;&#x5374;&#x786C;&#x8981;&#x63CF;&#x7ED8;&#x51FA;&#x90A3;&#x679C;&#x5B50;&#x7684;&#x6837;&#x5B50;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x91C7;&#x5230;&#x7684;&#x679C;&#x5B50;&#x5982;&#x540C;&#x56BC;&#x8721;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x7AE0;&#x4E0D;&#x5FCD;&#x5352;&#x8BFB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x679C;&#x672A;&#x957F;&#x6210;&#xFF0C;&#x5374;&#x8981;&#x91C7;&#x6458;<br>&#x7EB5;&#x7136;&#x5FC3;&#x4E2D;&#x6709;&#x679C;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x521D;&#x957F;&#x6210;&#xFF0C;&#x5C0F;&#x8377;&#x624D;&#x9732;&#x5C16;&#x5C16;&#x89D2;&#xFF1B;&#x53EF;&#x786C;&#x8981;&#x91C7;&#x6458;&#x4E0B;&#x6765;&#xFF0C;&#x751F;&#x751F;&#x7684;&#x786C;&#x786C;&#x7684;&#xFF0C;&#x900F;&#x7740;&#x9752;&#x6DA9;&#xFF0C;&#x7EDD;&#x4E0D;&#x53EF;&#x53E3;&#x3002;</p>
<p>&#x4E3A;&#x8D4B;&#x65B0;&#x8BD7;&#x5F3A;&#x8BF4;&#x6101;&#xFF0C;&#x4E3A;&#x4E86;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x81EA;&#x5DF1;&#x5E76;&#x672A;&#x6709;&#x771F;&#x611F;&#x53D7;&#xFF0C;&#x5374;&#x8981;&#x8BF4;&#x81EA;&#x5DF1;&#x6709;&#x611F;&#x609F;&#x3002;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x65E0;&#x75C5;&#x88C5;&#x75C5;&#xFF0C;&#x4EE5;&#x6B64;&#x535A;&#x53D6;&#x522B;&#x4EBA;&#x7684;&#x601C;&#x60AF;&#x548C;&#x540C;&#x60C5;&#x3002;&#x53EF;&#x8FD9;&#x505A;&#x4F5C;&#x7684;&#x6837;&#x5B50;&#x603B;&#x662F;&#x4E0D;&#x50CF;&#xFF0C;&#x96BE;&#x4EE5;&#x5F15;&#x8D77;&#x5171;&#x9E23;&#x3002;&#x5982;&#x4ECA;&#x8BC6;&#x5C3D;&#x6101;&#x6ECB;&#x5473;&#xFF0C;&#x6B32;&#x8BF4;&#x8FD8;&#x4F11;&#xFF0C;&#x5374;&#x9053;&#x5929;&#x51C9;&#x597D;&#x4E2A;&#x79CB;&#x3002;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x4E86;&#x6101;&#x6ECB;&#x5473;&#xFF0C;&#x65E0;&#x529B;&#x7528;&#x8A00;&#x8BED;&#x8BC9;&#x8BF4;&#x3002;&#x771F;&#x6B63;&#x75C5;&#x4E86;&#xFF0C;&#x5FC3;&#x5374;&#x7D2F;&#x4E86;&#xFF0C;&#x4E0D;&#x613F;&#x518D;&#x53BB;&#x547B;&#x541F;&#xFF0C;&#x611F;&#x5230;&#x60B2;&#x51C9;&#x85CF;&#x5728;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x3002;&#x5F85;&#x74DC;&#x719F;&#x900F;&#x4E86;&#xFF0C;&#x5374;&#x4E0D;&#x613F;&#x53BB;&#x6458;&#x3002;</p>
<p>&#x74DC;&#x679C;&#x6210;&#x719F;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x840C;&#x82BD;&#x7684;&#x79CD;&#x5B50;&#x7834;&#x571F;&#x800C;&#x51FA;&#xFF0C;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x4E2D;&#x8111;&#x6D77;&#x91CC;&#x624E;&#x4E0B;&#x4E86;&#x6839;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x4F60;&#x5C0F;&#x5FC3;&#x5730;&#x57F9;&#x571F;&#x3001;&#x9664;&#x8349;&#x3001;&#x65BD;&#x80A5;&#x3001;&#x517B;&#x62A4;&#xFF0C;&#x4F3C;&#x662F;&#x517B;&#x80B2;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x5E7C;&#x82D7;&#x957F;&#x5927;&#xFF0C;&#x5F00;&#x82B1;&#x7ED3;&#x679C;&#xFF0C;&#x74DC;&#x719F;&#x8482;&#x843D;&#xFF0C;&#x591A;&#x50CF;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x4ECE;&#x7075;&#x611F;&#x840C;&#x53D1;&#x3001;&#x60C5;&#x8282;&#x6784;&#x601D;&#x3001;&#x915D;&#x917F;&#x53D1;&#x9175;&#xFF0C;&#x5230;&#x4E00;&#x6C14;&#x5475;&#x6210;&#x4F5C;&#x54C1;&#x51FA;&#x7089;&#x3002;&#x8FC7;&#x7A0B;&#x56FA;&#x7136;&#x91CD;&#x8981;&#xFF0C;&#x53EF;&#x90A3;&#x7075;&#x611F;&#x7684;&#x79CD;&#x5B50;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF1F;</p>
<ol>
<li>&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x501F;&#x6765;&#x7684;</li>
</ol>
<p>&#x4F5C;&#x5BB6;&#x8D75;&#x6811;&#x7406;&#x5199;&#x4E86;&#x8BB8;&#x591A;&#x519C;&#x6751;&#x9898;&#x6750;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x90A3;&#x571F;&#x5F97;&#x6389;&#x6E23;&#x7684;&#x8BED;&#x8A00;&#x548C;&#x4EBA;&#x7269;&#x60C5;&#x8282;&#x90FD;&#x6765;&#x4ED6;&#x66FE;&#x751F;&#x6D3B;&#x8FC7;&#x519C;&#x6751;&#x3002;&#x4ED6;&#x540C;&#x519C;&#x6C11;&#x4E00;&#x5757;&#x4E0B;&#x5730;&#x5E72;&#x6D3B;&#xFF0C;&#x53E3;&#x888B;&#x91CC;&#x88C5;&#x7740;&#x4E00;&#x652F;&#x7B14;&#x548C;&#x4E00;&#x4E2A;&#x5C0F;&#x672C;&#x5B50;&#xFF0C;&#x78B0;&#x5230;&#x4ED6;&#x8BA4;&#x4E3A;&#x597D;&#x7684;&#x8BDD;&#x8BED;&#x4ED6;&#x5C31;&#x8BB0;&#x4E0B;&#x6765;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x89C1;&#x5230;&#x4E24;&#x4F4D;&#x519C;&#x6751;&#x5987;&#x5973;&#x5435;&#x67B6;&#xFF0C;&#x4ED6;&#x8FB9;&#x770B;&#x8FB9;&#x542C;&#x8FB9;&#x8BB0;&#xFF0C;&#x8FD8;&#x8981;&#x963B;&#x6B62;&#x529D;&#x67B6;&#x7684;&#x4EBA;&#x8BA9;&#x4ED6;&#x4EEC;&#x591A;&#x5435;&#x4E00;&#x4F1A;&#xFF0C;&#x4EE5;&#x4FBF;&#x89C2;&#x5BDF;&#x7684;&#x66F4;&#x4ED4;&#x7EC6;&#xFF0C;&#x8BB0;&#x5F55;&#x7684;&#x66F4;&#x8BE6;&#x7EC6;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x8BED;&#x8A00;&#x3001;&#x52A8;&#x4F5C;&#x3001;&#x60C5;&#x8282;&#x53D8;&#x6210;&#x4E86;&#x4ED6;&#x521B;&#x4F5C;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x521B;&#x4F5C;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x7D20;&#x6750;&#x662F;&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x501F;&#x6765;&#x7684;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x501F;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x8981;&#x7ECF;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x52A0;&#x5DE5;&#xFF0C;&#x624D;&#x80FD;&#x4E3A;&#x5DF1;&#x6240;&#x7528;&#x3002;&#x5199;&#x4F5C;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#x800C;&#x53C8;&#x9AD8;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5427;&#x3002;</p>
<ol>
<li>&#x81EA;&#x5DF1;&#x6CE1;&#x5236;&#x7684;&#x79CD;&#x5B50;</li>
</ol>
<p>&#x4EBA;&#x5BB6;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x3001;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4FBF;&#x5F15;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8054;&#x60F3;&#x548C;&#x611F;&#x609F;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x5BF9;&#x522B;&#x4EBA;&#x6545;&#x4E8B;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x800C;&#x662F;&#x6FC0;&#x53D1;&#x4E86;&#x81EA;&#x5DF1;&#x5199;&#x5C31;&#x53E6;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x3002;&#x8FD9;&#x662F;&#x81EA;&#x5DF1;&#x6CE1;&#x5236;&#x7684;&#x79CD;&#x5B50;&#xFF0C;&#x8BB8;&#x591A;&#x611F;&#x609F;&#xFF0C;&#x8BB8;&#x591A;&#x865A;&#x62DF;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x522B;&#x4EBA;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x5374;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x679C;&#x5B9E;&#x3002;</p>
<p>&#x5927;&#x91CF;&#x5730;&#x9605;&#x8BFB;&#x522B;&#x4EBA;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x80FD;&#x840C;&#x53D1;&#x51FA;&#x81EA;&#x5DF1;&#x5199;&#x4F5C;&#x7684;&#x79CD;&#x5B50;&#x6765;&#x3002;&#x6BD5;&#x7ADF;&#x76F4;&#x63A5;&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x501F;&#x6765;&#x7684;&#x6BD5;&#x7ADF;&#x6709;&#x9650;&#xFF0C;&#x51B5;&#x4E14;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x501F;&#x5230;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x4E1C;&#x897F;&#x522B;&#x4EBA;&#x672A;&#x5FC5;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x501F;&#x7ED9;&#x4F60;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x81EA;&#x5DF1;&#x6CE1;&#x5236;&#x79CD;&#x5B50;&#x624D;&#x80FD;&#x957F;&#x51FA;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x679C;&#x5B9E;&#x6765;&#x3002;&#x8FD9;&#x7075;&#x611F;&#x7684;&#x79CD;&#x5B50;&#x5C31;&#x85CF;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x7B49;&#x7740;&#x4F60;&#x53BB;&#x6316;&#x6398;&#x3002;</p>
<p>&#x8D75;&#x6811;&#x7406;&#x5728;&#x8C08;&#x5230;&#x5199;&#x4F5C;&#x65F6;&#xFF0C;&#x66FE;&#x4F5C;&#x4E86;&#x4E00;&#x4E2A;&#x6BD4;&#x55BB;&#x3002;&#x5F53;&#x4F60;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x8BA9;&#x4F60;&#x751F;&#x6C14;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x975E;&#x5E38;&#x6C14;&#x6124;&#xFF0C;&#x9022;&#x4EBA;&#x5C31;&#x8BB2;&#xFF0C;&#x5927;&#x9A82;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x5C31;&#x5230;&#x4E86;&#x4F60;&#x975E;&#x5199;&#x4E0D;&#x53EF;&#x7684;&#x7A0B;&#x5EA6;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x611F;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x74DC;&#x719F;&#x8482;&#x843D;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5199;&#x4F5C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x52E4;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x591A;&#x52A0;&#x601D;&#x8003;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x5FC3;&#x4E2D;&#x7075;&#x611F;&#x7684;&#x79CD;&#x5B50;&#x5728;&#x535A;&#x89C8;&#x7FA4;&#x4E66;&#x7684;&#x6C83;&#x571F;&#x91CC;&#x5C31;&#x4F1A;&#x840C;&#x53D1;&#xFF0C;&#x90C1;&#x90C1;&#x8471;&#x8471;&#xFF0C;&#x52C3;&#x52C3;&#x751F;&#x673A;&#xFF0C;&#x8301;&#x58EE;&#x6210;&#x957F;&#xFF0C;&#x5B9A;&#x4F1A;&#x7855;&#x679C;&#x7D2F;&#x7D2F;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/1a4d34bfb8814b5ba8ff68010cfc7106.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587263872888" target="_blank" rel="noopener">&#x2018;&#x5199;&#x4F5C;&#x662F;&#x4E00;&#x4E2A;&#x74DC;&#x719F;&#x8482;&#x843D;&#x7684;&#x8FC7;&#x7A0B; Writing is a Process of Maturity&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587201503413/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200418/a0cada3ead914bf285f9bd4aacd8fa7a.jpg" alt="Hive上的声望值升至68级 My Reputation Score on Hive Reaching 68">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-18T09:18:30.000Z">2020-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 791 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587201503413/">Hive上的声望值升至68级 My Reputation Score on Hive Reaching 68</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200418/a0cada3ead914bf285f9bd4aacd8fa7a.jpg" alt=""></p>
<p>&#x6211;&#x5DF2;&#x8BB0;&#x4E0D;&#x6E05;Steem&#x5206;&#x53C9;&#x65F6;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x662F;&#x591A;&#x5C11;&#x4E86;&#xFF0C;&#x53EA;&#x8BB0;&#x5F97;&#x5927;&#x7EA6;&#x662F;67.7x&#x7684;&#x6837;&#x5B50;&#x3002;&#x6211;&#x6BD4;&#x5F1F;&#x5F1F;@xiaoshancun&#x65E9;&#x4E00;&#x4E2A;&#x6708;&#x52A0;&#x5165;&#x5230;Steem&#x4E2D;&#xFF0C;&#x6240;&#x4EE5;&#x58F0;&#x671B;&#x503C;&#x4E5F;&#x4E00;&#x76F4;&#x9AD8;&#x4E00;&#x4E9B;&#x3002;&#x5927;&#x7EA6;&#x662F;&#x6709;1.5&#x4E2A;&#x7EA7;&#x522B;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x53EF;&#x540E;&#x6765;&#x8FD9;&#x5DEE;&#x8DDD;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x5374;&#x88AB;&#x5F1F;&#x5F1F;&#x8D76;&#x8D85;&#x4E86;&#x3002;&#x6628;&#x65E5;&#x6211;&#x5728;Steem&#x4E0A;&#x7684;&#x58F0;&#x671B;&#x503C;&#x662F;67.82&#xFF0C;&#x800C;&#x5F1F;&#x5F1F;&#x5DF2;&#x662F;67.86&#x4E86;&#x3002;&#x540E;&#x6765;&#x8005;&#x5C45;&#x4E0A;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x540E;&#x751F;&#x53EF;&#x754F;&#x3002;</p>
<p>Steem&#x786C;&#x5206;&#x53C9;&#x4EE5;&#x540E;&#xFF0C;&#x5927;&#x591A;&#x4EBA;&#x642C;&#x53BB;&#x4E86;Hive&#xFF0C;&#x539F;&#x672C;&#x4E0D;&#x5F88;&#x666F;&#x6C14;&#x7684;Steem&#x66F4;&#x662F;&#x65E5;&#x6E10;&#x8427;&#x6761;&#x3002;&#x6211;&#x90A3;&#x5E74;&#x521D;&#x65F6;&#x7684;&#x68A6;&#x60F3;&#x2014;&#x2014;&#x4ECA;&#x5E74;&#x5E74;&#x5E95;&#x524D;&#x5347;&#x81F3;70&#x7EA7;&#x7684;&#x613F;&#x671B;&#x53EF;&#x80FD;&#x8981;&#x843D;&#x7A7A;&#x4E86;&#x3002;&#x518D;&#x770B;&#x4E00;&#x770B;Steem&#x4E0A;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5FC3;&#x4E2D;&#x66F4;&#x662F;&#x6709;&#x4E00;&#x79CD;&#x51C4;&#x51C9;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x5206;&#x53C9;&#x540E;&#x65B0;&#x751F;&#x6210;&#x7684;Hive&#x4FBF;&#x628A;Steem&#x539F;&#x539F;&#x672C;&#x672C;&#x590D;&#x5236;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x53EF;&#x6211;&#x770B;&#x4E0D;&#x5230;&#x58F0;&#x671B;&#x503C;&#x5C0F;&#x6570;&#x70B9;&#x540E;&#x9762;&#x7684;&#x6570;&#x5B57;&#x4E86;&#x3002;&#x53EF;&#x6628;&#x65E5;&#xFF0C;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x9759;&#x5FC3;&#x8BFB;&#x4E66;&#x4FBF;&#x662F;&#x798F; It&#x2019;s a Blessing to Read a Book Quietly&#x300B;&#x53D1;&#x8868;&#x540E;&#xFF0C;&#x5F97;&#x5230;&#x4E86;@sweetsssj&#x3001;@jawnz&#x7B49;&#x524D;&#x8F88;&#x7684;&#x70B9;&#x8D5E;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x7EA7;&#x522B;&#x4FBF;&#x5347;&#x503C;&#x4E86;68&#x7EA7;&#x3002;</p>
<p>&#x4E8E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;@sweetsssj&#x751C;&#x5FC3;&#x7B49;&#x524D;&#x8F88;&#x521B;&#x7ACB;&#x4E86;HIVE CN&#x793E;&#x533A;&#xFF0C;&#x4E3A;&#x5927;&#x5BB6;&#x7684;&#x597D;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x4FE1;&#x5FC3;&#x500D;&#x589E;&#xFF0C;&#x5E72;&#x52B2;&#x5341;&#x8DB3;&#x3002;&#x4E5F;&#x627F;&#x8499;&#x51E0;&#x4F4D;&#x524D;&#x8F88;&#x7684;&#x539A;&#x7231;&#xFF0C;&#x6211;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x8D85;&#x8FC7;&#x4E86;$11&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5728;Hive&#x4E0A;&#x5F97;&#x5230;&#x7684;&#x6700;&#x9AD8;&#x6536;&#x76CA;&#x4E86;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4F7F;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x5347;&#x81F3;68&#x7EA7;&#x3002;&#x53EF;&#x6211;&#x5E76;&#x975E;&#x8981;&#x7279;&#x522B;&#x5F52;&#x529F;&#x4E8E;&#x8FD9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#x3002;</p>
<p>&#x67D0;&#x4EBA;&#x5403;&#x4E86;&#x4E09;&#x4E2A;&#x9992;&#x5934;&#x540E;&#x5C31;&#x9971;&#x4E86;&#xFF0C;&#x4ED6;&#x96BE;&#x9053;&#x8981;&#x7279;&#x522B;&#x611F;&#x8C22;&#x8FD9;&#x7B2C;&#x4E09;&#x4E2A;&#x9992;&#x5934;&#x5417;&#xFF1F;&#x63A5;&#x8FD1;&#x4E86;&#x5403;&#x9971;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4E00;&#x4E2A;&#x70E7;&#x997C;&#x4E5F;&#x80FD;&#x66FF;&#x4EE3;&#x7B2C;&#x4E09;&#x4E2A;&#x9992;&#x5934;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5E73;&#x65E5;&#x91CC;&#x79EF;&#x7D2F;&#x6253;&#x4E0B;&#x7684;&#x57FA;&#x7840;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x9992;&#x5934;&#x3001;&#x7B2C;&#x4E8C;&#x4E2A;&#x9992;&#x5934;&#x7684;&#x529F;&#x52B3;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x538B;&#x6B7B;&#x9A86;&#x9A7C;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x90A3;&#x6839;&#x7A3B;&#x8349;&#x7684;&#x8FC7;&#x9519;&#xFF0C;&#x6B64;&#x65F6;&#x82E5;&#x662F;&#x4E00;&#x9635;&#x5FAE;&#x98CE;&#xFF0C;&#x4E5F;&#x4F1A;&#x628A;&#x90A3;&#x9A86;&#x9A7C;&#x5439;&#x5012;&#x3002;&#x91CF;&#x53D8;&#x4F1A;&#x5F15;&#x8D77;&#x8D28;&#x53D8;&#xFF0C;&#x91CF;&#x53D8;&#x65E0;&#x58F0;&#x65E0;&#x606F;&#xFF0C;&#x4E0D;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#xFF0C;&#x800C;&#x8D28;&#x53D8;&#x5374;&#x662F;&#x98DE;&#x8DC3;&#x6027;&#x7684;&#xFF0C;&#x60F9;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x53EA;&#x6CE8;&#x610F;&#x5230;&#x9A86;&#x9A7C;&#x7684;&#x5012;&#x6389;&#xFF0C;&#x800C;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x7A3B;&#x8349;&#x7684;&#x7D2F;&#x79EF;&#xFF0C;&#x53EA;&#x662F;&#x628A;&#x76EE;&#x5149;&#x6295;&#x5411;&#x8D28;&#x53D8;&#x800C;&#x4E0D;&#x6CE8;&#x610F;&#x91CF;&#x53D8;&#x3002;</p>
<p>68&#x7EA7;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x8D28;&#x53D8;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x5199;&#x4F5C;&#x8015;&#x8018;&#x5E26;&#x6765;&#x7684;&#x7684;&#x6536;&#x83B7;&#x3002;&#x53EA;&#x8981;&#x52E4;&#x594B;&#x52AA;&#x529B;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x8D28;&#x53D8;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;69&#x7EA7;&#xFF0C;70&#x7EA7;&#x3002;&#x5F85;&#x5230;&#x5C0F;&#x5C0F;&#x7684;&#x8D28;&#x53D8;&#x79EF;&#x7D2F;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F1A;&#x6709;&#x66F4;&#x5927;&#x7684;&#x8D28;&#x53D8;&#x3002;</p>
<p>&#x6211;&#x52AA;&#x529B;&#x7740;&#xFF0C;&#x4E3A;&#x6709;&#x66F4;&#x5927;&#x7684;&#x8D28;&#x53D8;&#x7684;&#x5230;&#x6765;&#xFF01;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587201503413" target="_blank" rel="noopener">&#x2018;Hive&#x4E0A;&#x7684;&#x58F0;&#x671B;&#x503C;&#x5347;&#x81F3;68&#x7EA7; My Reputation Score on Hive Reaching 68&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587103321428/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200417/8e6bcae949e84978baf8b751e2774a0b.jpg" alt="静心读书便是福 It’s a Blessing to Read a Book Quietly">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-17T06:02:06.000Z">2020-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 898 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587103321428/">静心读书便是福 It’s a Blessing to Read a Book Quietly</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200417/8e6bcae949e84978baf8b751e2774a0b.jpg" alt=""></p>
<p>&#x8BFB;&#x4E66;&#x9759;&#x5FC3;&#x662F;&#x4E00;&#x79CD;&#x4FEE;&#x4E3A;&#xFF0C;&#x9759;&#x5FC3;&#x8BFB;&#x4E66;&#x662F;&#x4E00;&#x79CD;&#x610F;&#x5FD7;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#xFF0C;&#x6B63;&#x5982;&#x82CF;&#x970D;&#x59C6;&#x6797;&#x65AF;&#x57FA;&#x6240;&#x8A00;&#xFF1A;&#x8BFB;&#x4E66;&#x4E0D;&#x662F;&#x5E94;&#x4ED8;&#x660E;&#x5929;&#x7684;&#x5907;&#x8BFE;,&#x800C;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x9700;&#x8981;&#x548C;&#x5BF9;&#x77E5;&#x8BC6;&#x7684;&#x6E34;&#x6C42; &#x3002;&#x4E0D;&#x4E3A;&#x8003;&#x8BD5;&#xFF0C;&#x4E0D;&#x4E3A;&#x804C;&#x79F0;&#xFF0C;&#x8BFB;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E66;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x81EA;&#x7531;&#x652F;&#x914D;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6709;&#x6C57;&#x53EF;&#x6325;&#xFF0C;&#x4E0D;&#x89C9;&#x75B2;&#x60EB;&#xFF0C;&#x53CD;&#x800C;&#x611F;&#x89C9;&#x662F;&#x4E00;&#x79CD;&#x8212;&#x9002;&#x7684;&#x4EAB;&#x53D7;&#x3002;</p>
<p>&#x5378;&#x5374;&#x4E00;&#x5929;&#x7684;&#x52B3;&#x987F;&#xFF0C;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x4E4B;&#x65F6;&#xFF0C;&#x4E00;&#x676F;&#x6E05;&#x8336;&#xFF0C;&#x4E00;&#x62B9;&#x706F;&#x5149;&#xFF0C;&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x5F00;&#x542F;&#x9605;&#x8BFB;&#x7684;&#x65C5;&#x7A0B;&#x3002;&#x4E0E;&#x4E66;&#x4E2D;&#x4EBA;&#x5FC3;&#x7075;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x4EAB;&#x53D7;&#x4EBA;&#x751F;&#x7684;&#x5FEB;&#x4E50;&#x548C;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x4EBA;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x4ECE;&#x4E0D;&#x81EA;&#x7531;&#x5230;&#x81EA;&#x7531;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E0D;&#x81EA;&#x7531;&#x662F;&#x4E3A;&#x81EA;&#x7531;&#x51C6;&#x5907;&#x7684;&#x3002;&#x4E0D;&#x81EA;&#x7531;&#x9636;&#x6BB5;&#xFF0C;&#x8BFB;&#x4E66;&#x4E0D;&#x80FD;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x88AB;&#x52A8;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x8981;&#x9762;&#x4E34;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x4E3A;&#x5347;&#x8FC1;&#x4E3A;&#x804C;&#x79F0;&#x4E3A;&#x8D44;&#x683C;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x662F;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#x3002;&#x4F60;&#x65E0;&#x53EF;&#x9009;&#x62E9;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x8BFB;&#xFF0C;&#x5373;&#x4F7F;&#x6E05;&#x695A;&#x8BFB;&#x4E86;&#x4E5F;&#x662F;&#x767D;&#x8BFB;&#xFF0C;&#x53EF;&#x4F60;&#x8FD8;&#x662F;&#x8981;&#x8BFB;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x662F;&#x6F2B;&#x957F;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x8270;&#x96BE;&#x7684;&#x3002;&#x4F46;&#x5230;&#x4E86;&#x4F60;&#x4E0D;&#x7528;&#x4E3A;&#x5404;&#x79CD;&#x8003;&#x8BD5;&#x800C;&#x8BFB;&#xFF0C;&#x53EF;&#x81EA;&#x7531;&#x9009;&#x62E9;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x81EA;&#x7531;&#x5B66;&#x4E60;&#x7684;&#x9636;&#x6BB5;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x4F60;&#xFF0C;&#x5DF2;&#x628A;&#x8BFB;&#x4E66;&#x5F53;&#x4F5C;&#x4E00;&#x79CD;&#x4E50;&#x8DA3;&#x548C;&#x4EAB;&#x53D7;&#x4E86;&#x3002;</p>
<p>&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x8BFB;&#x4E66;&#xFF0C;&#x66FE;&#x662F;&#x4E00;&#x4F4D;&#x6709;&#x5FD7;&#x8D2B;&#x56F0;&#x9752;&#x5E74;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5C0F;&#x738B;&#x51FA;&#x751F;&#x5728;&#x5C71;&#x4E1C;&#x4E34;&#x6C82;&#x5C71;&#x533A;&#xFF0C;&#x81EA;&#x5E7C;&#x4E27;&#x7236;&#xFF0C;&#x4E3A;&#x4E86;&#x7EF4;&#x6301;&#x5BB6;&#x5EAD;&#x751F;&#x8BA1;&#xFF0C;&#x65E9;&#x65E9;&#x8F8D;&#x5B66;&#x6253;&#x5DE5;&#xFF0C;&#x53EF;&#x4ED6;&#x9177;&#x7231;&#x8BFB;&#x4E66;&#xFF0C;&#x7ACB;&#x5FD7;&#x8981;&#x8003;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x54F2;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x751F;&#x3002;</p>
<p>&#x4ED6;&#x66FE;&#x5728;&#x5C71;&#x5927;&#x9644;&#x8FD1;&#x7684;&#x5DE5;&#x5730;&#x4E0A;&#x6253;&#x5DE5;&#xFF0C;&#x5728;&#x5DE5;&#x5730;&#x4E0A;&#x4E2D;&#x95F4;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x4E5F;&#x8981;&#x62FF;&#x51FA;&#x4E66;&#x672C;&#x6765;&#x770B;&#x4E00;&#x4F1A;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x5DE5;&#x5730;&#x4E0A;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;&#x8981;&#x8003;&#x8BD5;&#x7684;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x4FBF;&#x8EB2;&#x5728;&#x51FA;&#x79DF;&#x5C4B;&#x91CC;&#x8BFB;&#x4E66;&#xFF0C;&#x6CA1;&#x6709;&#x996D;&#x5403;&#x4ED6;&#x5C31;&#x53BB;&#x5C71;&#x5927;&#x98DF;&#x5802;&#x91CC;&#x5403;&#x5B66;&#x751F;&#x5269;&#x4E0B;&#x7684;&#x996D;&#x83DC;&#x3002;</p>
<p>&#x4ED6;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x613F;&#xFF0C;&#x8003;&#x4E0A;&#x4E86;&#x5C71;&#x5927;&#x7684;&#x54F2;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x5F53;&#x6709;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x4ED6;&#x8C08;&#x5230;&#x5E78;&#x798F;&#x65F6;&#xFF0C;&#x4E0D;&#x60F3;&#x4ED6;&#x7ADF;&#x5766;&#x8A00;&#xFF1A;&#x80FD;&#x591F;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x65F6;&#x95F4;&#x8BFB;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;<br>&#x5982;&#x4ECA;&#xFF0C;&#x6BCF;&#x6BCF;&#x5750;&#x5728;&#x684C;&#x524D;&#x6216;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x5728;&#x706F;&#x4E0B;&#x9759;&#x5FC3;&#x770B;&#x4E66;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x60F3;&#x8D77;&#x8FD9;&#x4E2A;&#x9752;&#x5E74;&#x6765;&#xFF0C;&#x5FC3;&#x8FD8;&#x4F1A;&#x5FAE;&#x5FAE;&#x4E00;&#x9707;&#x3002;&#x591A;&#x5C11;&#x4EBA;&#x5927;&#x8086;&#x6325;&#x970D;&#x7740;&#x5927;&#x628A;&#x7684;&#x5149;&#x9634;&#xFF0C;&#x628A;&#x81EA;&#x7531;&#x652F;&#x914D;&#x7684;&#x597D;&#x65F6;&#x5149;&#x4ED8;&#x4E4B;&#x4E1C;&#x6D41;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x73CD;&#x60DC;&#xFF0C;&#x8FD9;&#x66FE;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x4E00;&#x4E9B;&#x4EBA;&#x7684;&#x5962;&#x671B;&#x3002;</p>
<p>&#x4ECE;&#x4E00;&#x90E8;&#x90E8;&#x4F18;&#x79C0;&#x7684;&#x8457;&#x4F5C;&#xFF0C;&#x4E00;&#x672C;&#x672C;&#x7CBE;&#x9009;&#x7684;&#x6742;&#x5FD7;&#xFF0C;&#x5230;&#x75F4;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#xFF0C;&#x6211;&#x90FD;&#x9759;&#x5FC3;&#x53BB;&#x8BFB;&#x3002;&#x6D6E;&#x8E81;&#x7684;&#x5FC3;&#x6C89;&#x5BC2;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x5FC3;&#x5883;&#x6E10;&#x5BBD;&#xFF0C;&#x5FC3;&#x7075;&#x5347;&#x534E;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</p>
<p>&#x597D;&#x4E66;&#x5982;&#x597D;&#x53CB;&#xFF0C;&#x5728;&#x9002;&#x5B9C;&#x7684;&#x65F6;&#x8282;&#xFF0C;&#x5728;&#x81EA;&#x7531;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E0E;&#x597D;&#x53CB;&#x76F8;&#x4F34;&#xFF0C;&#x6765;&#x4E00;&#x6B21;&#x6B21;&#x65C5;&#x884C;&#xFF0C;&#x8FD9;&#x79CD;&#x5FEB;&#x4E50;&#x5E78;&#x798F;&#x53C8;&#x5C82;&#x975E;&#x662F;&#x201C;&#x9EC4;&#x91D1;&#x5C4B;&#x201D;&#x548C;&#x201C;&#x989C;&#x5982;&#x7389;&#x201D;&#x76F8;&#x6BD4;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200417/b3ad1bfbc6f34c54853e5333aedd2ecf.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587103321428" target="_blank" rel="noopener">&#x2018;&#x9759;&#x5FC3;&#x8BFB;&#x4E66;&#x4FBF;&#x662F;&#x798F; It&#x2019;s a Blessing to Read a Book Quietly&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587005152209/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200416/f41ff0187580487a9bf26cfb0cbce4e9.jpg" alt="富人与穷人，政府与企业 The Rich and the Poor, the Government  and Enterprises">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-16T02:46:03.000Z">2020-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1200 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587005152209/">富人与穷人，政府与企业 The Rich and the Poor, the Government  and Enterprises</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200416/f41ff0187580487a9bf26cfb0cbce4e9.jpg" alt=""></p>
<p>&#x5BCC;&#x4EBA;&#x548C;&#x7A77;&#x4EBA;&#x662F;&#x4E24;&#x4E2A;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x9636;&#x5C42;&#xFF0C;&#x5BCC;&#x4EBA;&#x4E0D;&#x61C2;&#x5F97;&#x7A77;&#x4EBA;&#x7684;&#x5FE7;&#x8651;&#x548C;&#x75BE;&#x82E6;&#xFF0C;&#x7A77;&#x4EBA;&#x66F4;&#x4E0D;&#x7406;&#x89E3;&#x5BCC;&#x4EBA;&#x7684;&#x9EBB;&#x6728;&#x548C;&#x4E0D;&#x4EC1;&#x3002;&#x53EF;&#x51FA;&#x4E8E;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x548C;&#x5B89;&#x5168;&#x4E0A;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x5BCC;&#x4EBA;&#x548C;&#x7A77;&#x4EBA;&#x603B;&#x662F;&#x8981;&#x6709;&#x4EA4;&#x96C6;&#x7684;&#xFF0C;&#x5BCC;&#x4EBA;&#x8FD8;&#x8981;&#x9002;&#x5EA6;&#x5173;&#x5FC3;&#x4E00;&#x4E0B;&#x90A3;&#x4E9B;&#x7A77;&#x4EBA;&#xFF0C;&#x4EE5;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#x7684;&#x6301;&#x7EED;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6709;&#x4E00;&#x6BB5;&#x7CBE;&#x8F9F;&#x7684;&#x540D;&#x8A00;&#xFF1A;&#x201C;&#x66FE;&#x7ECF;&#x9614;&#x6C14;&#x7684;&#x8981;&#x590D;&#x53E4;&#xFF0C;&#x6B63;&#x5728;&#x9614;&#x6C14;&#x7684;&#x8981;&#x4FDD;&#x6301;&#x73B0;&#x72B6;&#xFF0C;&#x672A;&#x66FE;&#x9614;&#x6C14;&#x7684;&#x8981;&#x9769;&#x65B0;&#xFF0C;&#x5927;&#x62B5;&#x5982;&#x6B64;&#xFF0C;&#x5927;&#x62B5;&#xFF01;&#x2026;&#x2026; &#x201D;</p>
<p>&#x81EA;&#x53E4;&#x6743;&#x52BF;&#x4E0E;&#x5BCC;&#x8D35;&#x5E76;&#x884C;&#xFF0C;&#x6709;&#x6743;&#x6709;&#x52BF;&#x81EA;&#x4F1A;&#x5927;&#x5BCC;&#x5927;&#x8D35;&#xFF1B;&#x5BCC;&#x8D35;&#x4E4B;&#x540E;&#x4FBF;&#x540E;&#x60F3;&#x7740;&#x6B65;&#x5165;&#x4ED5;&#x9014;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5728;&#x6B64;&#x4FBF;&#x628A;&#x5B98;&#x4EBA;&#x4E5F;&#x5217;&#x5165;&#x5BCC;&#x4EBA;&#x7684;&#x884C;&#x5217;&#x4E86;&#x3002;&#x5BCC;&#x4EBA;&#x4E0E;&#x7A77;&#x4EBA;&#x56E0;&#x4E3A;&#x6709;&#x7740;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x5982;&#x540C;&#x6CFE;&#x6E2D;&#x5206;&#x660E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x4E0D;&#x4F1A;&#x6709;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x76F8;&#x4EA4;&#x548C;&#x878D;&#x5408;&#x3002;</p>
<p>&#x51FA;&#x751F;&#x5728;&#x5B98;&#x4E00;&#x4EE3;&#x5BB6;&#x5EAD;&#x91CC;&#x7684;&#x5B98;&#x4E8C;&#x4EE3;&#x4EE5;&#x53CA;&#x540E;&#x6765;&#x7684;&#x5B98;&#x4E09;&#x4EE3;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x5373;&#x4F7F;&#x4E0D;&#x662F;&#x542B;&#x7740;&#x91D1;&#x6C64;&#x5319;&#x51FA;&#x751F;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x7740;&#x7A77;&#x4EBA;&#x5B69;&#x5B50;&#x7EC8;&#x8EAB;&#x96BE;&#x4EE5;&#x4F01;&#x53CA;&#x7684;&#x5148;&#x5929;&#x4F18;&#x52BF;&#x6761;&#x4EF6;&#x3002;&#x8FD9;&#x4E9B;&#x5B98;&#x540E;&#x4EE3;&#x4EEC;&#x9526;&#x8863;&#x7389;&#x98DF;&#xFF0C;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x4ED5;&#x9014;&#x524D;&#x7A0B;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#xFF0C;&#x6BCF;&#x65E5;&#x6240;&#x60F3;&#x53EA;&#x662F;&#x5982;&#x4F55;&#x6D88;&#x9063;&#x5BFB;&#x4E50;&#x3002;&#x4ED6;&#x4EEC;&#x4ECE;&#x5C0F;&#x8033;&#x95FB;&#x76EE;&#x7779;&#x7684;&#x662F;&#x8FCE;&#x6765;&#x9001;&#x5F80;&#xFF0C;&#x7B3C;&#x7EDC;&#x611F;&#x60C5;&#xFF0C;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#xFF0C;&#x751A;&#x81F3;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x3001;&#x5C14;&#x865E;&#x6211;&#x8BC8;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x5B98;&#x573A;&#x91CC;&#x7684;&#x9F8C;&#x9F8A;&#x5351;&#x52A3;&#x4E4B;&#x52FE;&#x5F53;&#x3002;</p>
<p>&#x6211;&#x8EAB;&#x8FB9;&#x4E5F;&#x4E0D;&#x4E4F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x5B98;&#x4E8C;&#x4EE3;&#x4EEC;&#xFF0C;&#x5C0F;&#x5C0F;&#x5E74;&#x7EAA;&#x4FBF;&#x5C11;&#x5E74;&#x8001;&#x6210;&#xFF0C;&#x8FD8;&#x9887;&#x6709;&#x57CE;&#x5E9C;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x4E3B;&#x8981;&#x7CBE;&#x529B;&#x548C;&#x5FC3;&#x601D;&#xFF0C;&#x4E0D;&#x662F;&#x653E;&#x5728;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x82B1;&#x5728;&#x8FCE;&#x5408;&#x9886;&#x5BFC;&#x3001;&#x51FA;&#x98CE;&#x5934;&#x3001;&#x51FA;&#x6210;&#x7EE9;&#x4E0A;&#x3002;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5347;&#x8FC1;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x8E29;&#x7740;&#x522B;&#x4EBA;&#x7684;&#x80A9;&#x8180;&#x5F80;&#x4E0A;&#x722C;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x7684;&#x5B98;&#x540E;&#x4EE3;&#x5BF9;&#x6211;&#x76F4;&#x8A00;&#xFF0C;&#x4ED6;&#x5BF9;&#x90A3;&#x4E9B;&#x519C;&#x6751;&#x91CC;&#x7684;&#x519C;&#x6C11;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x4E5F;&#x751F;&#x4E0D;&#x51FA;&#x611F;&#x60C5;&#x6765;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x90A3;&#x90FD;&#x662F;&#x4E9B;&#x80E1;&#x6405;&#x96BE;&#x7F20;&#x3001;&#x65E0;&#x7406;&#x53D6;&#x95F9;&#x7684;&#x5201;&#x6C11;&#x3002;&#x4ED6;&#x4E00;&#x68CD;&#x5B50;&#x6253;&#x6765;&#xFF0C;&#x53EA;&#x8BA9;&#x6211;&#x8FD9;&#x4E2A;&#x7A77;&#x519C;&#x6C11;&#x7684;&#x5B69;&#x5B50;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x5C31;&#x662F;&#x73AF;&#x5883;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5904;&#x5728;&#x4E24;&#x4E2A;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x73AF;&#x5883;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x5171;&#x9E23;&#xFF0C;&#x4E00;&#x65B9;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x4F53;&#x4F1A;&#x5230;&#x53E6;&#x4E00;&#x65B9;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x5C14;&#x540E;&#x80FD;&#x591F;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x5730;&#x53BB;&#x601D;&#x8003;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5929;&#x4E0B;&#x9965;&#x8352;&#xFF0C;&#x997F;&#x6B8D;&#x904D;&#x91CE;&#xFF0C;&#x53EF;&#x90A3;&#x4F4D;&#x7687;&#x5E1D;&#x7ADF;&#x7136;&#x7EB3;&#x95F7;&#xFF1A;&#x90A3;&#x4E9B;&#x7A77;&#x4EBA;&#x6CA1;&#x6709;&#x996D;&#x5403;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x559D;&#x4E00;&#x70B9;&#x8089;&#x6C64;&#x5462;&#xFF1F;&#x9A84;&#x5962;&#x6DEB;&#x9038;&#x3001;&#x7A77;&#x5962;&#x6781;&#x6B32;&#x4E4B;&#x4EBA;&#xFF0C;&#x600E;&#x80FD;&#x591F;&#x4F53;&#x6064;&#x4EBA;&#x95F4;&#x75BE;&#x82E6;&#xFF1F;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x5BCC;&#x4EBA;&#x5982;&#x60F3;&#x771F;&#x6B63;&#x4E3A;&#x7A77;&#x4EBA;&#x505A;&#x70B9;&#x4E8B;&#x60C5;&#xFF0C;&#x5FC5;&#x987B;&#x6DF1;&#x5165;&#x5230;&#x7A77;&#x4EBA;&#x4E2D;&#xFF0C;&#x4E86;&#x89E3;&#x7A77;&#x4EBA;&#x6240;&#x6025;&#x6240;&#x60F3;&#xFF0C;&#x89E3;&#x51B3;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x51ED;&#x7A7A;&#x60F3;&#x8C61;&#xFF0C;&#x4E3B;&#x89C2;&#x81C6;&#x60F3;&#xFF0C;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#xFF0C;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5F88;&#x6709;&#x70B9;&#x50CF;&#x5BCC;&#x4EBA;&#x4E0E;&#x7A77;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4E00;&#x5C4A;&#x5C4A;&#x7684;&#x653F;&#x5E9C;&#x53EA;&#x662F;&#x5B98;&#x5458;&#x53D8;&#x4E86;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x53D8;&#x7684;&#x662F;&#x653F;&#x5E9C;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x76C8;&#x4E8F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5012;&#x95ED;&#x7684;&#x95EE;&#x9898;&#xFF1B;&#x4F01;&#x4E1A;&#x4E3A;&#x751F;&#x8BA1;&#x5954;&#x6CE2;&#xFF0C;&#x6700;&#x62C5;&#x5FC3;&#x7684;&#x5C31;&#x662F;&#x4F01;&#x4E1A;&#x6548;&#x76CA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x5BB3;&#x6015;&#x6709;&#x4E00;&#x5929;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#x7834;&#x4EA7;&#x4E22;&#x4E86;&#x996D;&#x7897;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x51FA;&#x4E8E;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x548C;&#x8003;&#x8651;&#xFF0C;&#x662F;&#x8981;&#x5BF9;&#x8FD9;&#x4F01;&#x4E1A;&#x6216;&#x7BA1;&#x7406;&#x6216;&#x670D;&#x52A1;&#x7684;&#x3002;&#x53EF;&#x653F;&#x5E9C;&#x5982;&#x4E0D;&#x6DF1;&#x5165;&#x4F01;&#x4E1A;&#xFF0C;&#x6251;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x60F3;&#x4F01;&#x4E1A;&#x4E4B;&#x6240;&#x60F3;&#xFF0C;&#x6025;&#x4F01;&#x4E1A;&#x4E4B;&#x6240;&#x6025;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x7684;&#x96BE;&#x5904;&#x548C;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x548C;&#x4F01;&#x4E1A;&#x672C;&#x4E0D;&#x5904;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#x4E0A;&#xFF0C;&#x80CC;&#x666F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x53CC;&#x65B9;&#x601D;&#x7EF4;&#x89C2;&#x5FF5;&#x3001;&#x884C;&#x4E8B;&#x98CE;&#x683C;&#x3001;&#x8003;&#x8651;&#x95EE;&#x9898;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x53CA;&#x8FFD;&#x6C42;&#x76EE;&#x6807;&#x6548;&#x7387;&#x4E0A;&#x7684;&#x8FE5;&#x7136;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5BCC;&#x4EBA;&#x5E2E;&#x7A77;&#x4EBA;&#xFF0C;&#x5FC5;&#x987B;&#x4E0E;&#x7A77;&#x4EBA;&#x6253;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x4E5F;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x7A77;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x7A77;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x61C2;&#x5F97;&#x5982;&#x4F55;&#x5E2E;&#x3002;&#x653F;&#x5E9C;&#x670D;&#x52A1;&#x4F01;&#x4E1A;&#xFF0C;&#x5FC5;&#x987B;&#x6DF1;&#x5165;&#x4F01;&#x4E1A;&#xFF0C;&#x5E38;&#x9A7B;&#x4F01;&#x4E1A;&#xFF0C;&#x503E;&#x542C;&#x4F01;&#x4E1A;&#x5FC3;&#x58F0;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x9700;&#x6C42;&#xFF0C;&#x624D;&#x80FD;&#x61C2;&#x5F97;&#x5982;&#x4F55;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#xFF0C;&#x624D;&#x4F1A;&#x6700;&#x7EC8;&#x7ED9;&#x4E88;&#x4F01;&#x4E1A;&#x6070;&#x5982;&#x5176;&#x5206;&#x7684;&#x4F18;&#x8D28;&#x670D;&#x52A1;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200416/060061c676f842a6b82cb036c8d7bf5a.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587005152209" target="_blank" rel="noopener">&#x2018;&#x5BCC;&#x4EBA;&#x4E0E;&#x7A77;&#x4EBA;&#xFF0C;&#x653F;&#x5E9C;&#x4E0E;&#x4F01;&#x4E1A; The Rich and the Poor, the Government  and Enterprises&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/5/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/7/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

