
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@ericet/css/style.css">

<link rel="stylesheet" href="/@ericet/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@ericet/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@ericet/">Home</a>
                
                <a class="navbar-item" href="/@ericet/archives">Archives</a>
                
                <a class="navbar-item" href="/@ericet/categories">Categories</a>
                
                <a class="navbar-item" href="/@ericet/tags">Tags</a>
                
                <a class="navbar-item" href="/@ericet/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@ericet/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@ericet/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@ericet/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@ericet/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@ericet/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@ericet/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@ericet/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@ericet/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@ericet/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/davidsadventureatdutchwonderland-rikrctm5dc/" class="image is-7by1">
            <img class="thumbnail" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/1220a_DutchWonderlandPic.jpg" alt="跟着勇敢游玩宾州荷兰奇境/David&#39;s Adventure at Dutch Wonderland">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-16T18:28:21.000Z">2018-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    31 minutes read (About 4628 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/davidsadventureatdutchwonderland-rikrctm5dc/">跟着勇敢游玩宾州荷兰奇境/David&#39;s Adventure at Dutch Wonderland</a>
            
        </h1>
        <div class="content">
            <p><img class="alignnone size-full wp-image-135" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/1220a_DutchWonderlandPic.jpg" alt="" width="1220" height="982"><br></p>
<p>&#xA0;</p>
<p>&#x8FD9;&#x6B21;&#x65C5;&#x884C;&#x6211;&#x4EEC;&#x8BA1;&#x5212;&#x4E86;&#x5F88;&#x4E45;&#x3002;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5E26;&#x52C7;&#x6562;&#x53BB;&#x5BBE;&#x5DDE;Lancaster&#x7684;Dutch Wonderland(&#x7B80;&#x79F0;DW)&#x6E38;&#x73A9;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x81F4;&#x8BA1;&#x5212;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><strong>&#x51E0;&#x4E2A;&#x91CD;&#x70B9;&#x5199;&#x5728;&#x6B63;&#x6587;&#x524D;</strong><br><strong>&#x5173;&#x4E8E;DW</strong>&#xFF0C; DW &#x662F;&#x7F8E;&#x4E1C;&#x5730;&#x533A;&#x9002;&#x5408;2-8&#x5C81;&#x4F4E;&#x9F84;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x6E38;&#x4E50;&#x56ED;&#x3002;&#x9762;&#x79EF;&#x4E0D;&#x5927;&#xFF0C;&#x8BBE;&#x65BD;&#x975E;&#x5E38;&#x7D27;&#x5BC6;&#x3002;&#x4E00;&#x822C;&#x51AC;&#x5B63;&#x4F1A;&#x5173;&#x95ED;&#xFF0C;&#x6625;&#x672B;&#x590F;&#x521D;&#x624D;&#x4F1A;&#x5F00;&#x56ED;&#x3002;&#x5F00;&#x56ED;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x4E3A;&#x65E9;&#x4E0A;10&#x70B9;&#x5230;&#x665A;&#x4E0A;6&#x70B9;&#x3002;5&#x6708;&#x5E95;memorial day&#x957F;&#x5468;&#x672B;&#x7684;&#x5F00;&#x56ED;&#x65F6;&#x95F4;&#x4F1A;&#x5EF6;&#x957F;&#x5230;&#x665A;&#x4E0A;8&#x70B9;&#x534A;&#x3002;6&#x6708;&#x5F00;&#x59CB;&#x6BCF;&#x5929;&#x5F00;&#x56ED;&#xFF0C;&#x53EA;&#x662F;6&#x6708;&#x524D;&#x4E24;&#x5468;&#x7684;&#x5DE5;&#x4F5C;&#x65E5;&#x90FD;&#x53EA;&#x662F;&#x5F00;&#x653E;&#x5230;6:30&#xFF0C;&#x968F;&#x540E;&#x4E00;&#x76F4;&#x5230;8&#x6708;&#x5E95;&#x90FD;&#x662F;10:00-8:30&#x7684;&#x5F00;&#x653E;&#x65F6;&#x95F4;&#x3002;&#x79CB;&#x51AC;&#x5B63;&#x4E5F;&#x6709;&#x5404;&#x81EA;&#x6D3B;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x662F;&#x6BCF;&#x5929;&#x90FD;&#x5F00;&#x653E;&#xFF0C;&#x9700;&#x8981;&#x53BB;&#x7F51;&#x7AD9;&#x4E0A;&#x67E5;&#x8BE2;&#x3002;</p>
<p><strong>&#x91CD;&#x8981;&#x5C0F;tips&#xFF1A;</strong>&#x53EA;&#x8981;&#x662F;summer time&#x7684;fullday ticket,&#x5982;&#x679C;&#x7968;&#x662F;&#x53EF;&#x4EE5;preview,&#x90A3;&#x4E48;&#x5934;&#x4E00;&#x5929;&#x5173;&#x56ED;&#x524D;3&#x5C0F;&#x65F6;&#x53EF;&#x4EE5;&#x51ED;&#x7968;&#x8FDB;&#x5165;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x8FD8;&#x80FD;&#x73A9;&#x5168;&#x5929;(&#x5165;&#x53E3;&#x7684;&#x68C0;&#x7968;MM&#x8BF4;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x53EF;&#x4EE5;&#x8FD9;&#x4E2A;Season&#x7684;&#x4EFB;&#x610F;&#x4E00;&#x5929;&#x6765;&#x73A9;&#xFF09;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#x53BB;&#x662F;&#x5468;&#x516D;&#x665A;&#x4E0A;&#x8FDB;&#x53BB;5&#x70B9;&#x534A;&#x5230;8&#x70B9;&#x534A;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x5F88;&#x5C11;&#xFF0C;&#x597D;&#x591A;&#x70ED;&#x95E8;&#x9879;&#x76EE;&#x90FD;&#x4E0D;&#x7528;&#x6392;&#x961F;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x53E3;&#x6C14;&#x73A9;&#x4E86;9&#x4E2A;&#x9879;&#x76EE;&#x770B;&#x4E86;&#x4E24;&#x4E2A;show&#x3002;&#x6548;&#x7387;&#x975E;&#x5E38;&#x7684;&#x9AD8;&#x554A;&#x3002;</p>
<p><strong>&#x5173;&#x4E8E;&#x95E8;&#x7968;&#xFF0C;</strong>&#x6E38;&#x4E50;&#x56ED;&#x6709;&#x5404;&#x79CD;&#x89C4;&#x683C;&#x7684;&#x7968;&#x4EF7;&#x5957;&#x9910;&#xFF08;&#x7968;&#x4EF7;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x7C7B;&#x8BF7;&#x5927;&#x5BB6;&#x81EA;&#x884C;&#x53BB;&#x5B98;&#x7F51;&#x67E5;&#x770B;<a class="dmrel" href="http://www.moonbbs.com/dm/dmlink.php?dmurl=https%3A%2F%2Fwww.dutchwonderland.com" target="_blank" rel="noopener">https://www.dutchwonderland.com</a>&#xFF09;&#xFF0C;&#x4E09;&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x662F;&#x514D;&#x7968;&#x7684;&#x3002;&#x5982;&#x679C;&#x80FD;&#x51D1;&#x9F50;20&#x4E2A;&#x4EBA;&#x8D2D;&#x4E70;&#x56E2;&#x8D2D;&#x7968;&#xFF0C;&#x53EF;&#x4EE5;&#x4F18;&#x60E0;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#x662F;&#x5728;<a class="relatedlink" href="http://www.tkqlhce.com/click-2165238-10788528?sid=bbstext" target="_blank" rel="noopener">groupon</a>&#x8D2D;&#x4E70;&#x7684;&#x6210;&#x4EBA;&#x7968;36.99&#x5200;&#x542B;&#x7A0E;&#xFF08;&#x5B98;&#x7F51;$41.99)&#x3002;</p>
<p><strong>&#x5173;&#x4E8E;&#x5E74;&#x9F84;,</strong>DW&#x7F51;&#x7AD9;&#x4E0A;&#x7528;&#x84DD;&#xFF0C;&#x7EFF;&#xFF0C;&#x9EC4;&#xFF0C;&#x7D2B;&#xFF0C;&#x7EA2;&#x4E94;&#x79CD;&#x989C;&#x8272;&#x7684;<a class="relatedlink" href="http://gan.doubleclick.net/gan_click?lid=41000613802464061&amp;pubid=21000000000105270&amp;lsrc=17&amp;mid=no_refer&amp;redirect=http%3A%2F%2Fwww.bluenile.com" target="_blank" rel="noopener">&#x94BB;&#x77F3;</a>&#x6807;&#x660E;&#x4E86;&#x6BCF;&#x4E2A;&#x9879;&#x76EE;&#x6E38;&#x73A9;&#x6240;&#x9700;&#x8981;&#x7684;&#x8EAB;&#x9AD8;&#x8981;&#x6C42;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x6BCF;&#x4E2A;&#x8BBE;&#x65BD;&#x7684;&#x5165;&#x53E3;&#x6392;&#x961F;&#x4E4B;&#x524D;&#x8BA9;&#x5B9D;&#x8D1D;&#x7AD9;&#x5230;&#x6307;&#x793A;&#x724C;&#x524D;&#x6D4B;&#x4E00;&#x4E0B;&#x8EAB;&#x9AD8;&#x3002;&#x6211;&#x5BB6;&#x52C7;&#x6562;&#xFF08;21&#x4E2A;&#x6708;&#xFF09;&#x8EAB;&#x9AD8;&#x5230;&#x8FBE;&#x4E86;&#x7D2B;&#x8272;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x5728;&#x4E00;&#x5171;37&#x4E2A;&#x9879;&#x76EE;&#x4E2D;&#x80FD;&#x591F;&#x53C2;&#x4E0E;22&#x4E2A;&#x3002;&#x53EF;&#x89C1;&#x5176;&#x5B9E;2&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;DW&#x73A9;&#x54E6;&#x3002;&#x5177;&#x4F53;&#x9879;&#x76EE;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x53C2;&#x8003; <a class="dmrel" href="http://www.moonbbs.com/dm/dmlink.php?dmurl=https%3A%2F%2Fwww.dutchwonderland.com%2Fthings-to-do%2Fattractions" target="_blank" rel="noopener">https://www.dutchwonderland.com/things-to-do/attractions</a></p>
<p><strong>&#x5173;&#x4E8E;&#x505C;&#x8F66;&#xFF0C;</strong>DW&#x7684;&#x505C;&#x8F66;&#x573A;&#x5206;&#x4E3A;General Parking&#x548C;Preferred Parking&#x4E24;&#x79CD;&#xFF0C;&#x524D;&#x8005;&#x6536;&#x8D39;&#x4E3A;5&#x5200;&#xFF0C;&#x540E;&#x8005;15&#x5200;&#x3002;&#x5728;&#x6C7D;&#x8F66;&#x5165;&#x53E3;&#x5904;&#x6536;&#x8D39;&#x3002;&#x6211;&#x8BA4;&#x4E3A;General Parking&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#x3002;&#x8D70;&#x8FC7;&#x53BB;&#x4E5F;&#x5C31;&#x51E0;&#x5206;&#x949F;&#x3002;&#x6240;&#x4EE5;&#x505C;General Parking&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p><strong>&#x5173;&#x4E8E;&#x4F4F;&#x5BBF;,</strong>&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#x4F4F;&#x5728;Fairfield Inn &amp; Suites Lancaster&#xFF0C;&#x8DDD;&#x79BB;DW&#x5927;&#x7EA6;10&#x5206;&#x949F;&#x7684;&#x8F66;&#x7A0B;&#x3002;&#x611F;&#x89C9;&#x8BBE;&#x65BD;&#x5F88;&#x597D;&#xFF0C;&#x6709;&#x5065;&#x8EAB;&#x623F;&#x6E38;&#x6CF3;&#x6C60;&#x914D;&#x5957;&#x8BBE;&#x65BD;&#x3002;&#x5168;&#x5929;&#x4F9B;&#x5E94;&#x5496;&#x5561;&#x996E;&#x6599;&#x3002;&#x65E9;&#x9910;&#x4E5F;&#x975E;&#x5E38;&#x68D2;&#x3002;&#x63A8;&#x8350;&#xFF01;&#x5F53;&#x7136;DW&#x9644;&#x8FD1;&#x6709;&#x5F88;&#x591A;&#x9152;&#x5E97;&#xFF0C;&#x6709;&#x4E9B;&#x8FD8;&#x53EF;&#x4EE5;&#x79DF;&#x5E10;&#x7BF7;camping,&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x6709;&#x4E50;&#x8DA3;&#x7684;&#x3002;</p>
<p><strong>&#x6B63;&#x6587;&#xFF1A;</strong><br><img class="alignnone size-full wp-image-130" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4945.jpg" alt="" width="4032" height="3024"><br><br>&#x8FD9;&#x5C31;&#x662F;DW&#x7684;&#x6B63;&#x95E8;&#x5566;&#xFF0C;&#x5C31;&#x50CF;&#x7AE5;&#x8BDD;&#x91CC;&#x7684;&#x57CE;&#x5821;&#x3002;&#x6B63;&#x95E8;&#x5F88;&#x96C4;&#x4F1F;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x62CD;&#x5168;&#x666F;&#xFF0C;&#x6211;&#x662F;&#x5750;&#x5728;&#x5C0F;&#x706B;&#x8F66;&#x4E0A;&#x62CD;&#x7684;&#x3002;&#x57CE;&#x5821;&#x7684;&#x95E8;&#x53E3;&#x6709;&#x4E00;&#x6761;&#x5C0F;&#x5C0F;&#x7684;&#x62A4;&#x57CE;&#x6CB3;&#x3002;&#x8FDB;&#x5165;&#x57CE;&#x95E8;&#x4F1A;&#x6709;&#x4FDD;&#x5B89;&#x8FDB;&#x884C;&#x624B;&#x5DE5;&#x7684;&#x68C0;&#x67E5;&#x5305;&#x3002;&#x98DF;&#x7269;&#x548C;&#x996E;&#x6599;&#x662F;&#x53EF;&#x4EE5;&#x5E26;&#x8FDB;&#x53BB;&#x7684;&#x3002;&#x8FDB;&#x5165;&#x6B63;&#x95E8;&#x662F;&#x5546;&#x7EAA;&#x5FF5;&#x54C1;&#x5546;&#x5E97;&#x3002;&#x5728;&#x7B49;&#x5F85;&#x5165;&#x56ED;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x901B;&#x4E00;&#x5708;&#x3002;&#x518D;&#x8FDB;&#x53BB;&#x5C31;&#x662F;&#x5165;&#x53E3;&#x5904;&#x5566;&#x3002;<br><img class="alignnone size-full wp-image-132" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/DE2C1154A434907ACD1C7DDC297E5CEB.jpg" alt="" width="1112" height="1001"><br><br>&#x5728;&#x5165;&#x53E3;&#x5904;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x770B;&#x8FC7;&#x6211;&#x4EEC;&#x6253;&#x5370;&#x51FA;&#x6765;&#x7684;&#x95E8;&#x7968;&#x540E;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;5&#x70B9;&#x534A;&#x624D;&#x53EF;&#x4EE5;&#x5165;&#x56ED;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x5229;&#x7528;&#x7A7A;&#x4F59;&#x7684;&#x534A;&#x5C0F;&#x65F6;&#x53BB;&#x901B;&#x4E86;&#x4E00;&#x4E0B;&#x7EAA;&#x5FF5;&#x54C1;&#x5546;&#x5E97;&#x3002;&#x5927;&#x7EA6;5&#x70B9;20&#x5206;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x88AB;&#x544A;&#x77E5;&#x53EF;&#x4EE5;&#x5165;&#x56ED;&#x4E86;&#x3002;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x626B;&#x4E86;&#x4E00;&#x4E0B;&#x7968;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5E76;&#x5728;&#x7968;&#x4E0A;&#x5199;&#x4E0B;&#x4E86;&#x65E5;&#x671F;&#x3002;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5728;&#x4ECA;&#x540E;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x65E5;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x7968;&#x518D;&#x6E38;&#x73A9;&#x4E00;&#x6574;&#x5929;&#x3002;&#xFF08;&#x8BF7;&#x770B;&#x6211;&#x5173;&#x4E8E;&#x95E8;&#x7968;&#x7684;&#x8BF4;&#x660E;&#xFF09;&#x3002;<br>&#x56E0;&#x4E3A;&#x672C;&#x6765;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x8BA1;&#x5212;&#x5728;&#x56ED;&#x533A;&#x5185;&#x73A9;&#x4E00;&#x6574;&#x5929;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x6E38;&#x73A9;&#x5F88;&#x653E;&#x677E;&#xFF0C;&#x53EA;&#x662F;&#x6253;&#x7B97;&#x6765;&#x8E29;&#x8E29;&#x70B9;&#xFF0C;&#x4E3A;&#x660E;&#x5929;&#x505A;&#x4E00;&#x4E0B;&#x8BA1;&#x5212;&#x5B89;&#x6392;&#x3002;&#x8FDB;&#x95E8;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5148;&#x62FF;&#x5730;&#x56FE;&#x3002;<br><img class="alignnone size-full wp-image-131" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/Dutch-Wonderland-Map-2007.jpg" alt="" width="1650" height="812"><br></p>
<p>&#x5730;&#x56FE;&#x6807;&#x793A;&#x7684;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x5404;&#x4E2A;&#x9879;&#x76EE;&#x90FD;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x53F7;&#x7801;&#x548C;&#x76F8;&#x5E94;&#x7684;&#x8EAB;&#x9AD8;&#x9650;&#x5236;&#xFF0C;&#x6BCF;&#x573A;&#x79C0;&#x7684;&#x65F6;&#x95F4;&#x8868;&#x4E5F;&#x5217;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x5B98;&#x7F51;&#x4E0A;&#x627E;&#x5230;&#x540C;&#x6837;&#x7684;&#x4FE1;&#x606F;&#x3002;<a class="dmrel" href="http://www.moonbbs.com/dm/dmlink.php?dmurl=https%3A%2F%2Fwww.dutchwonderland.com%2Fthings-to-do%2Fpark-map" target="_blank" rel="noopener">https://www.dutchwonderland.com/things-to-do/park-map</a><br>&#x6211;&#x4EEC;&#x987A;&#x7740;&#x5DE6;&#x624B;&#x8FB9;&#x5F00;&#x59CB;&#x8D70;&#xFF0C;&#x8DEF;&#x4E0A;&#x5230;&#x5904;&#x90FD;&#x662F;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x5145;&#x6EE1;&#x4E86;&#x6B22;&#x58F0;&#x7B11;&#x8BED;&#xFF0C;&#x8FD9;&#x91CC;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x5929;&#x5802;&#x3002;&#x8DEF;&#x7684;&#x4E24;&#x8FB9;&#x6709;&#x4E00;&#x4E9B;&#x6536;&#x8D39;&#x5C0F;&#x6E38;&#x620F;&#x7684;&#x5C0F;&#x5E97;&#x94FA;&#xFF0C;&#x540A;&#x5A03;&#x5A03;&#xFF0C;&#x6254;&#x5C0F;&#x5708;&#x5708;&#xFF0C;&#x4EF7;&#x683C;&#x4E00;&#x822C;&#x5728;2-5&#x5200;&#x4E4B;&#x95F4;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x52C7;&#x6562;&#x53EF;&#x4EE5;&#x73A9;&#x7684;&#x7D2B;&#x8272;&#x7684;&#x6807;&#x793A;&#x7684;&#x6E38;&#x620F;&#x3002;wonder whip&#x3002;&#x9A7B;&#x8DB3;&#x89C2;&#x671B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x8F66;&#x901F;&#x5F88;&#x5FEB;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x80FD;&#x5C0F;&#x670B;&#x53CB;&#x72EC;&#x81EA;&#x73A9;&#xFF0C;&#x4F30;&#x8BA1;&#x52C7;&#x6562;&#x4F1A;&#x5BB3;&#x6015;&#x3002;&#x6240;&#x4EE5;&#x5C31;&#x5148;&#x653E;&#x5F03;&#x4E86;&#x3002;<br><img class="alignnone size-full wp-image-133" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/YQUP3FI46B6E4WXUYQS.png" alt="" width="349" height="399"><br></p>
<p>&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x8D70;&#x3002;&#x53C8;&#x770B;&#x5230;&#x4E00;&#x4E2A;wonder house&#xFF0C;&#x8FD9;&#x4E2A;&#x9700;&#x8981;&#x5927;&#x4EBA;&#x966A;&#x540C;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x6392;&#x961F;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x5168;&#x5BB6;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x4E2A;&#x5947;&#x5999;&#x7684;&#x623F;&#x5C4B;&#x3002;&#x5A74;&#x513F;&#x8F66;&#x53EF;&#x4EE5;&#x5BC4;&#x653E;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x65E0;&#x9700;&#x62C5;&#x5FC3;&#x88AB;&#x5077;&#x3002;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x4F1A;&#x5BC4;&#x653E;&#xFF0C;&#x8F66;&#x4E0A;&#x90FD;&#x662F;&#x5927;&#x5305;&#x5C0F;&#x5305;&#xFF0C;&#x53EA;&#x8981;&#x628A;&#x8BC1;&#x4EF6;&#x94B1;&#x5305;&#x503C;&#x94B1;&#x7684;&#x7269;&#x54C1;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#x5C31;&#x597D;&#x3002;<br><img class="alignnone size-full wp-image-137" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4914.jpg" alt="" width="4032" height="3024"><br></p>
<p>&#x5750;&#x5728;&#x5947;&#x5999;&#x7684;&#x5C0F;&#x5C4B;&#x91CC;&#x9762;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x5929;&#x65CB;&#x5730;&#x8F6C;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5927;&#x6982;&#x8F6C;&#x4E86;2&#x5206;&#x949F;&#x5DE6;&#x53F3;&#xFF0C;&#x5C31;&#x505C;&#x6B62;&#x4E86;&#x3002;&#x95E8;&#x88AB;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x53CB;&#x597D;&#x7684;&#x95EE;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#x3002;&#x7136;&#x540E;&#x4F1A;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x8BB2;&#x89E3;&#xFF0C;&#x6211;&#x4EEC;&#x611F;&#x89C9;&#x7684;&#x8F6C;&#x52A8;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x623F;&#x5B50;&#x5468;&#x56F4;&#x5728;&#x8F6C;&#xFF0C;&#x6211;&#x4EEC;&#x672C;&#x8EAB;&#x5176;&#x5B9E;&#x662F;&#x9759;&#x6B62;&#x7684;&#x3002;&#x6700;&#x540E;&#x8FD8;&#x5FAE;&#x7B11;&#x7684;&#x795D;&#x6211;&#x4EEC;&#x73A9;&#x7684;&#x5F00;&#x5FC3;&#x3002;&#x4E0D;&#x7531;&#x771F;&#x5FC3;&#x611F;&#x53F9;&#x8FD9;&#x91CC;&#x7684;&#x670D;&#x52A1;&#x3002;<br>&#x6109;&#x5FEB;&#x7684;&#x5B8C;&#x6210;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x987A;&#x7740;&#x8DEF;&#x5F80;&#x524D;&#x8D70;&#x3002;&#x53C8;&#x627E;&#x5230;&#x4E00;&#x4E2A;Turtle Whirl&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#x3002;&#x53C8;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x4EBA;&#x6392;&#x961F;&#x3002;&#x76F4;&#x63A5;&#x5C31;&#x5750;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x9700;&#x8981;&#x5408;&#x4E0A;&#x5B89;&#x5168;&#x680F;&#x6746;&#x3002;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x628A;&#x52C7;&#x6562;&#x7D27;&#x7D27;&#x7684;&#x5939;&#x5728;&#x4E2D;&#x95F4;&#x3002;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x554A;&#xFF0C;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x633A;&#x60CA;&#x9669;&#x7684;&#xFF0C;&#x8F6C;&#x901F;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x4F1A;&#x5F80;&#x4E0A;&#x4E00;&#x4F1A;&#x5F80;&#x4E0B;&#xFF0C;&#x800C;&#x4E14;&#x5C0F;&#x4E4C;&#x9F9F;&#x672C;&#x8EAB;&#x8FD8;&#x5728;&#x81EA;&#x8F6C;&#x3002;&#x52C7;&#x6562;&#x5BB3;&#x6015;&#x7684;&#x5927;&#x53EB;&#xFF0C;&#x5C31;&#x6211;&#x8FD9;&#x4E2A;&#x6210;&#x5E74;&#x4EBA;&#x4E5F;&#x89C9;&#x5F97;&#x633A;&#x523A;&#x6FC0;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x5E74;&#x7EAA;&#x6BD4;&#x8F83;&#x5C0F;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x8FD8;&#x662F;&#x614E;&#x5750;&#x3002;</p>
<p><img class="alignnone size-full wp-image-138" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4923.jpg" alt="" width="4032" height="3024"><br><br>&#x7B2C;&#x4E09;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x4E86;Off-Road Rally&#x3002;&#x5728;&#x65C1;&#x8FB9;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5361;&#x4E01;&#x8F66;&#x8F66;&#x901F;&#x5F88;&#x6162;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x4EBA;&#x53EF;&#x4EE5;&#x5750;&#x5728;&#x8F66;&#x7684;&#x540E;&#x5EA7;&#x3002;&#x6BD4;&#x8F83;&#x9002;&#x5408;&#x4F4E;&#x9F84;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x3002;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x6392;&#x961F;&#xFF0C;&#x76F4;&#x63A5;&#x4E0A;&#x53BB;&#x5750;&#x5566;&#x3002;<br><img class="alignnone size-full wp-image-139" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4931.jpg" alt="" width="4032" height="3024"><br><br>&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x786E;&#x633A;&#x53D7;&#x4F4E;&#x9F84;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x559C;&#x6B22;&#x7684;&#x3002;&#x9AD8;&#x9AD8;&#x5927;&#x5927;&#x7684;&#x8F66;&#xFF0C;&#x7ED5;&#x7740;&#x5C0F;&#x82B1;&#x56ED;&#x8F6C;&#x5708;&#xFF0C;&#x8F66;&#x901F;&#x4E0D;&#x5FEB;&#x3002;&#x8FD8;&#x53EF;&#x4EE5;&#x6309;&#x8F66;&#x4E0A;&#x7684;&#x6309;&#x94AE;&#xFF0C;&#x4F1A;&#x6709;&#x706F;&#x5149;&#x548C;&#x58F0;&#x97F3;&#x3002;&#x56E0;&#x4E3A;&#x6CA1;&#x4EBA;&#x6392;&#x961F;&#xFF0C;&#x8F66;&#x4E0A;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x90FD;&#x505A;&#x4E86;&#x4E24;&#x6B21;&#x8FD8;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#x3002;<br>&#x7EE7;&#x7EED;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x5230;&#x4E86;&#x7B2C;&#x56DB;&#x4E2A;&#x7B26;&#x5408;&#x8EAB;&#x9AD8;&#x7684;&#x9879;&#x76EE;Monorail&#x3002;&#x8FD9;&#x4E2A;&#x5C0F;&#x706B;&#x8F66;&#x662F;&#x6BD4;&#x8F83;&#x70ED;&#x95E8;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5B83;&#x4F1A;&#x7ED5;&#x56ED;&#x533A;&#x4E00;&#x5468;&#xFF0C;&#x8BA9; &#x56ED;&#x5185;&#x6240;&#x6709;&#x7684;&#x8BBE;&#x65BD;&#x5C3D;&#x6536;&#x773C;&#x5E95;&#x3002;&#x5982;&#x679C;&#x662F;&#x65E9;&#x4E0A;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x4F18;&#x5148;&#x5750;&#x8FD9;&#x4E2A;&#x3002;&#x6211;&#x4EEC;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6392;&#x961F;&#x7684;&#x4EBA;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x4E5F;&#x662F;&#x62CD;&#x7167;&#x7684;&#x597D;&#x5730;&#x65B9;&#xFF0C;&#x5F88;&#x591A;&#x6CA1;&#x529E;&#x6CD5;&#x62CD;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x6BD4;&#x5982;&#x6B63;&#x95E8;&#x554A;&#xFF0C;&#x62DB;&#x724C;&#x554A;&#x3002;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x5C0F;&#x706B;&#x8F66;&#x4E0A;&#x62CD;&#x6444;&#x5168;&#x666F;&#x3002;<br><img class="alignnone size-full wp-image-134" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/20180715180835.png" alt="" width="348" height="384"><br></p>
<p><img class="alignnone size-full wp-image-140" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4940-e1531708489135.jpg" alt="" width="3024" height="4032"><br></p>
<p>&#x5750;&#x5B8C;&#x5C0F;&#x706B;&#x8F66;&#xFF0C;&#x6211;&#x4EEC;&#x8DEF;&#x8FC7;&#x4E86;&#x5267;&#x9662;&#xFF0C;&#x53D1;&#x73B0;6&#x70B9;&#x534A;&#x6709;&#x4E00;&#x573A;&#x79C0;&#x3002;&#x8BB0;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x7B49;&#x4F1A;&#x8FC7;&#x6765;&#x770B;&#x3002;<br><img class="alignnone size-full wp-image-141" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4946-e1531708570260.jpg" alt="" width="3024" height="4032"><br></p>
<p>&#x7B2C;&#x4E94;&#x4E2A;&#x52C7;&#x6562;&#x53EF;&#x4EE5;&#x73A9;&#x7684;&#x9879;&#x76EE;&#x662F;Panda Party&#x3002;&#x8FDB;&#x53BB;&#x524D;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7279;&#x5730;&#x91CF;&#x4E86;&#x4E00;&#x4E0B;&#x52C7;&#x6562;&#x7684;&#x8EAB;&#x9AD8;&#x3002;&#x770B;&#x5230;&#x7B26;&#x5408;&#x6807;&#x51C6;&#x624D;&#x653E;&#x884C;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x8981;&#x6C42;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x4EBA;&#x5750;&#x3002;&#x52C7;&#x6562;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x5BB3;&#x6015;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x8FD8;&#x662F;&#x8BA9;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x5C1D;&#x8BD5;&#x4E00;&#x4E0B;&#x3002;&#x7537;&#x5B69;&#x5B50;&#x561B;&#xFF0C;&#x603B;&#x8981;&#x6709;&#x7B2C;&#x4E00;&#x6B21;&#x3002;&#x8F6C;&#x901F;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x5FEB;&#x7684;&#x3002;&#x52C7;&#x6562;&#x5BB3;&#x6015;&#x7684;&#x5927;&#x53EB;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x54ED;&#x3002;&#x55EF;&#xFF0C;&#x52C7;&#x6562;&#x8FD8;&#x662F;&#x5F88;&#x52C7;&#x6562;&#x7684;&#x3002;<br><img class="alignnone size-full wp-image-142" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4947.jpg" alt="" width="4032" height="3024"><br></p>
<p>&#x5C31;&#x5728;Panda Party &#x65C1;&#x8FB9;&#xFF0C;&#x6709;&#x7740;&#x975E;&#x5E38;&#x9002;&#x5408;&#x4F4E;&#x9F84;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x6316;&#x6398;&#x673A;Duke&#x2019; Dozers&#x3002;&#x4E5F;&#x662F;&#x8981;&#x6C42;&#x5C0F;&#x670B;&#x53CB;&#x72EC;&#x81EA;&#x4E58;&#x5750;&#x3002;&#x6316;&#x6398;&#x673A;&#x524D;&#x9762;&#x6709;&#x4E24;&#x4E2A;&#x63A7;&#x5236;&#x68D2;&#xFF0C;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x524D;&#x9762;&#x6316;&#x6398;&#x94F2;&#x7684;&#x4E0A;&#x5347;&#x4E0B;&#x964D;&#x3002;&#x6316;&#x6398;&#x673A;&#x7684;&#x8F6C;&#x53F0;&#x7684;&#x901F;&#x5EA6;&#x975E;&#x5E38;&#x6162;&#x3002;&#x5BB6;&#x957F;&#x53EF;&#x4EE5;&#x5145;&#x5206;&#x653E;&#x5FC3;&#x3002;</p>
<p><img class="alignnone size-full wp-image-143" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4950.jpg" alt="" width="4032" height="3024"><br></p>
<p>&#x73A9;&#x597D;&#x6316;&#x6398;&#x673A;&#xFF0C;&#x5DF2;&#x7ECF;6&#x70B9;15&#x5206;&#x4E86;&#xFF0C;&#x770B;&#x770B;&#x65F6;&#x95F4;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x8D70;&#x56DE;&#x5267;&#x9662;&#x51C6;&#x5907;&#x770B;&#x79C0;&#x3002;&#x5176;&#x5B9E;&#x56ED;&#x533A;&#x5F88;&#x5C0F;&#xFF0C;&#x8BBE;&#x65BD;&#x4E4B;&#x95F4;&#x5F88;&#x7D27;&#x51D1;&#x3002;&#x8D70;&#x8FC7;&#x53BB;&#x5927;&#x6982;&#x4E5F;&#x5C31;&#x51E0;&#x5206;&#x949F;&#x3002;</p>
<p><img class="alignnone size-full wp-image-144" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4959.jpg" alt="" width="4032" height="3024"><br></p>
<p><img class="alignnone size-full wp-image-145" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4964-e1531708906353.jpg" alt="" width="3024" height="4032"><br></p>
<p>&#x8FDB;&#x5165;&#x5267;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F1A;&#x63D0;&#x9192;&#x7EA2;&#x8272;&#x7684;&#x51F3;&#x5B50;&#x5728;&#x6F14;&#x51FA;&#x4E2D;&#x53EF;&#x80FD;&#x4F1A;&#x6DCB;&#x5230;&#x6C34;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x4E86;&#x84DD;&#x8272;&#x7684;&#x51F3;&#x5B50;&#x3002;&#x8FD9;&#x573A;&#x79C0;&#x7684;&#x540D;&#x5B57;&#x662F;the adventures of the frog prince&#x3002;&#x8BB2;&#x7684;&#x662F;&#x9752;&#x86D9;&#x738B;&#x5B50;&#x62EF;&#x6551;&#x516C;&#x4E3B;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x6545;&#x4E8B;&#x4E2D;&#x7A7F;&#x63D2;&#x4E86;&#x5404;&#x79CD;&#x8DF3;&#x6C34;&#x52A8;&#x4F5C;&#x3002;&#x8BD9;&#x8C10;&#x5E7D;&#x9ED8;&#x7684;&#x8BED;&#x8A00;&#x548C;&#x52A8;&#x4F5C;&#xFF0C;&#x60CA;&#x9669;&#x523A;&#x6FC0;&#x7684;&#x8DF3;&#x6C34;&#x6F14;&#x51FA;&#xFF0C;&#x8D62;&#x5F97;&#x4E86;&#x5728;&#x573A;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x3002;&#x975E;&#x5E38;&#x7684;&#x7CBE;&#x5F69;&#x3002;&#x5F3A;&#x70C8;&#x5EFA;&#x8BAE;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x770B;&#x3002;&#x6F14;&#x5458;&#x4EEC;&#x8FD8;&#x4F1A;&#x6545;&#x610F;&#x671D;&#x7EA2;&#x51F3;&#x5B50;&#x4E0A;&#x7684;&#x89C2;&#x4F17;&#x6CFC;&#x6C34;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x60F3;&#x6DCB;&#x6E7F;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x52A1;&#x5FC5;&#x5750;&#x5230;&#x84DD;&#x8272;&#x7684;&#x51F3;&#x5B50;&#x4E0A;&#x53BB;&#x3002;<br>&#x770B;&#x5B8C;&#x8868;&#x6F14;&#xFF0C;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x53BB;&#x627E;&#x5408;&#x9002;&#x7684;&#x6E38;&#x73A9;&#x9879;&#x76EE;&#x5566;&#x3002;&#x8D70;&#x8FC7;&#x4E00;&#x5EA7;&#x5C0F;&#x6865;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;Gondola Cruise&#x3002;&#x4EBA;&#x4E5F;&#x4E0D;&#x591A;&#xFF0C;&#x6392;&#x4E86;&#x5927;&#x6982;5&#x5206;&#x949F;&#x5C31;&#x4E0A;&#x8239;&#x5566;&#x3002;&#x5C0F;&#x8239;&#x5728;&#x6050;&#x9F99;&#x56ED;&#x91CC;&#x6162;&#x6162;&#x7684;&#x5F00;&#x7740;&#x3002;&#x4E00;&#x8DEF;&#x4E0A;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x53EF;&#x7231;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x9E1F;&#x8BED;&#x82B1;&#x9999;&#x3002;&#x8FD9;&#x4E2A;&#x4E5F;&#x662F;&#x5F3A;&#x70C8;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x5148;&#x53BB;&#x6E38;&#x73A9;&#x7684;&#x9879;&#x76EE;&#x3002;&#x975E;&#x5E38;&#x9002;&#x5408;&#x5168;&#x5BB6;&#x4EBA;&#x4E00;&#x8D77;&#x6E38;&#x73A9;&#x3002;<br><img class="alignnone size-full wp-image-146" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4977.jpg" alt="" width="4032" height="3024"><br></p>
<p>Gondola Cruis&#x7684;&#x524D;&#x9762;&#x662F;&#x6C99;&#x6EE9;&#x533A;&#x57DF;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E9B;DIG&#x7684;&#x5C0F;&#x9053;&#x5177;&#xFF0C;&#x4F9B;&#x5B69;&#x5B50;&#x4EEC;&#x6E38;&#x73A9;&#x3002;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x53EB;DINO DIG&#x3002;&#x5728;&#x7B49;&#x5F85;&#x8239;&#x6392;&#x961F;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x8BA9;&#x5B69;&#x5B50;&#x53BB;&#x73A9;&#x4E00;&#x4F1A;&#x513F;&#x3002;&#x7F13;&#x89E3;&#x6392;&#x961F;&#x7684;&#x75B2;&#x60EB;&#x3002;<br>Gondola Cruis&#x7684;&#x65C1;&#x8FB9;&#x662F;Sunoco Turnpik&#xFF0C;&#x4E5F;&#x662F;&#x6BD4;&#x8F83;&#x70ED;&#x95E8;&#x7684;&#x9879;&#x76EE;&#x3002;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x65E9;&#x70B9;&#x6E38;&#x73A9;&#x3002;&#x4E00;&#x4E2A;&#x8F66;&#x4E0A;&#x53EF;&#x4EE5;&#x5750;&#x4E24;&#x4F4D;&#x4E58;&#x5BA2;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x4EBA;&#x548C;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x3002;&#x7ED5;&#x7740;&#x8F68;&#x9053;&#x8D70;&#x4E00;&#x5708;&#x3002;&#x8F66;&#x901F;&#x4E0D;&#x5FEB;&#x3002;&#x9700;&#x8981;&#x811A;&#x4E00;&#x76F4;&#x8E29;&#x7740;&#x6CB9;&#x95E8;&#x3002;&#x52C7;&#x6562;&#x521A;&#x5750;&#x4E0A;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x6709;&#x70B9;&#x5BB3;&#x6015;&#xFF0C;&#x7B49;&#x5230;&#x8F66;&#x5F00;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x5F88;&#x559C;&#x6B22;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x5728;&#x6700;&#x540E;&#x8F66;&#x8FDB;&#x7AD9;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x62CD;&#x7167;&#x3002;&#x6E38;&#x73A9;&#x51FA;&#x6765;&#x540E;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;&#x7167;&#x7247;&#xFF0C;2&#x5F20;&#x7167;&#x7247;20&#x5200;&#x3002;<br><img class="alignnone size-full wp-image-147" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/20180715224503.png" alt="" width="627" height="399"><br></p>
<p>&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x554A;&#x65F6;&#x95F4;&#xFF0C;&#x5FEB;7&#x70B9;&#x534A;&#x4E86;&#xFF0C;&#x5C31;&#x5306;&#x5306;&#x8D76;&#x5411;&#x53E6;&#x4E00;&#x573A;&#x79C0;&#x3002;Storytiome Corner&#x7684;Storytime with the Princess&#x3002;<br><img class="alignnone size-full wp-image-150" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4989.jpg" alt="" width="4032" height="3024"><br><br>&#x516C;&#x4E3B;&#x6253;&#x5F00;&#x4E00;&#x672C;&#x7ED8;&#x672C;&#xFF0C;&#x5F00;&#x59CB;&#x8BB2;&#x6545;&#x4E8B;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x7684;&#x3002;&#x542C;&#x5B8C;&#x6545;&#x4E8B;&#x5DF2;&#x7ECF;&#x5FEB;8&#x70B9;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x5411;&#x7740;&#x51FA;&#x53E3;&#x8D70;&#x53BB;&#xFF0C;&#x6253;&#x7B97;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x5728;&#x79BB;&#x51FA;&#x53E3;&#x4E0D;&#x8FDC;&#x5904;&#x770B;&#x5230;&#x4E86;&#x65CB;&#x8F6C;&#x6728;&#x9A6C;&#x3002;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x6392;&#x961F;&#x3002;&#x4E8E;&#x662F;&#xFF0C;Merry-Go-Round&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x7B2C;9&#x4E2A;&#x6E38;&#x73A9;&#x9879;&#x76EE;&#x3002;<br>&#x603B;&#x7ED3; &#x7B2C;&#x4E00;&#x5929;DW&#x7684;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#x6E38;&#x73A9;&#xFF0C;&#x4E00;&#x5171;&#x73A9;&#x4E86;9&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x770B;&#x4E86;&#x4E24;&#x573A;&#x79C0;&#x3002;&#x5176;&#x4E2D;Monorail&#xFF0C; Gondola Cruis&#x548C;Sunoco Turnpik&#x90FD;&#x5F88;&#x503C;&#x5F97;&#x518D;&#x6B21;&#x6E38;&#x73A9;&#x3002;The  Aqua Stadium&#x7684;&#x8868;&#x6F14;&#x4E5F;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x53E6;&#x5916;&#x4E24;&#x573A;&#x8868;&#x6F14;&#x4E5F;&#x60F3;&#x770B;&#x4E00;&#x4E0B;&#x3002;8&#x70B9;&#x591A;&#x51FA;&#x56ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5929;&#x8FD8;&#x6CA1;&#x6709;&#x9ED1;&#x3002;&#x4F46;&#x662F;&#x56ED;&#x533A;&#x91CC;&#x6E38;&#x5BA2;&#x5DF2;&#x7ECF;&#x4E0D;&#x591A;&#x4E86;&#x3002;&#x665A;&#x4E0A;&#x56DE;&#x65C5;&#x9986;&#x53C8;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#x6CA1;&#x6709;&#x73A9;&#x8FC7;&#x7684;&#x9879;&#x76EE;&#x548C;&#x51C6;&#x5907;&#x518D;&#x73A9;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5B89;&#x5FC3;&#x7684;&#x7761;&#x89C9;&#x5566;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x4EEC;10&#x70B9;&#x51C6;&#x65F6;&#x6765;&#x5230;DW&#x5927;&#x95E8;&#x53E3;&#x3002;&#x6E38;&#x5BA2;&#x5DF2;&#x7ECF;&#x5F88;&#x591A;&#x4E86;&#xFF0C;&#x6392;&#x7740;&#x957F;&#x961F;&#x8FDB;&#x884C;&#x5B89;&#x68C0;&#x3002;&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x540E;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x7684;&#x53BB;&#x4E86;&#x95E8;&#x53E3;Dragon&#x2019;s lair&#x6392;&#x961F;&#x3002;&#x6392;&#x4E86;&#x5927;&#x6982;&#x6709;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0A;&#x8239;&#x4E86;&#x3002;&#x5C0F;&#x6728;&#x8239;&#x4F1A;&#x6309;&#x7740;&#x6C34;&#x4E0B;&#x7684;&#x8F68;&#x9053;&#x884C;&#x9A76;&#xFF0C;&#x6CBF;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x6C60;&#x5858;&#x8F6C;&#x4E00;&#x5708;&#xFF0C;&#x8DEF;&#x4E0A;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5CB8;&#x8FB9;&#x7684;&#x5C0F;&#x9752;&#x86D9;&#xFF0C;&#x85CF;&#x5728;&#x8349;&#x4E1B;&#x91CC;&#x7684;&#x9CC4;&#x9C7C;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x76F4;&#x6302;&#x5728;&#x57CE;&#x5821;&#x91CC;&#x7684;&#x6050;&#x9F99;&#x3002;</p>
<p><img class="alignnone size-full wp-image-151" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_4994-e1531710056924.jpg" alt="" width="3024" height="4032"><br></p>
<p><img class="alignnone size-full wp-image-152" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5001-e1531710152480.jpg" alt="" width="3024" height="4032"><br><br>&#x8FD9;&#x4E2A;&#x4E5F;&#x662F;&#x5F3A;&#x70C8;&#x63A8;&#x8350;&#x7684;&#x5FC5;&#x505A;&#x7684;&#x7ECF;&#x5178;&#x9879;&#x76EE;&#xFF0C;&#x8BF7;&#x4E00;&#x5B9A;&#x4F18;&#x5148;&#x6E38;&#x73A9;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x6309;&#x7167;&#x5236;&#x5B9A;&#x7684;&#x8BA1;&#x5212;&#x8D70;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x8DEF;&#x4E0A;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x4E9B;&#x9879;&#x76EE;&#x6B63;&#x5728;&#x7EF4;&#x4FEE;&#x4E2D;&#xFF0C;&#x4E0D;&#x5F00;&#x653E;&#x3002;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x653E;&#x5F03;&#x3002;&#x6211;&#x4EEC;&#x53C8;&#x53BB; Gondola Cruis&#x548C;Sunoco Turnpik&#xFF0C;Off-Road Rally&#x73A9;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x5728;Gondola Cruis&#x6392;&#x961F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x52C7;&#x6562;&#x987A;&#x4FBF;&#x628A; DINO DIG&#x73A9;&#x4E86;&#x3002;Monorail&#x7684;&#x6392;&#x961F;&#x592A;&#x957F;&#x5566;&#xFF0C;&#x5C31;&#x653E;&#x5F03;&#x4E86;&#x3002;&#x56DB;&#x4E2A;&#x9879;&#x76EE;&#x6211;&#x4EEC;&#x73A9;&#x4E86;&#x6574;&#x6574;3&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x8FD8;&#x662F;&#x665A;&#x4E0A;&#x4EBA;&#x5C11;&#xFF0C;&#x6E38;&#x73A9;&#x6548;&#x7387;&#x9AD8;&#x3002;&#x5DEE;&#x4E0D;&#x591A;1&#x70B9;&#x4E86;&#x3002;&#x6309;&#x7167;&#x8BA1;&#x5212;&#xFF0C;The Aqua Stadium&#x7684;show A Dragon&#x2019;s tale&#x9A6C;&#x4E0A;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x5306;&#x5306;&#x8D76;&#x53BB;&#x5267;&#x9662;&#x3002;&#x8FD9;&#x573A;&#x79C0;&#x6BD4;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x66F4;&#x52A0;&#x7CBE;&#x5F69;&#xFF0C;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x8BD9;&#x8C10;&#x5E7D;&#x9ED8;&#xFF0C;&#x8DF3;&#x6C34;&#x7684;&#x96BE;&#x5EA6;&#x4E5F;&#x589E;&#x52A0;&#x4E86;&#x3002;&#x8FD8;&#x7A7F;&#x63D2;&#x4E86;&#x5F88;&#x591A;&#x6D41;&#x884C;&#x6B4C;&#x66F2;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x5F00;&#x6000;&#x4E0D;&#x5DF2;&#x3002;&#x5F3A;&#x70C8;&#x63A8;&#x8350;&#x554A; &#x3002;&#x770B;&#x5B8C;&#x79C0;&#xFF0C;&#x7ED9;&#x52C7;&#x6562;&#x6362;&#x597D;&#x5C3F;&#x5E03;&#x5403;&#x597D;&#x996D;&#x3002;&#x52C7;&#x6562;&#x5C31;&#x7761;&#x7740;&#x4E86;&#x3002;&#x6211;&#x548C;&#x52C7;&#x6562;&#x7238;&#x7238;&#x8D81;&#x4ED6;&#x7761;&#x89C9;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x4E24;&#x4EBA;&#x7EA6;&#x4F1A;&#x3002;&#x54C8;&#x54C8;&#x3002;&#x5148;&#x53BB;&#x5403;&#x4E2A;&#x996D;&#x3002;&#x56ED;&#x533A;&#x91CC;&#x7684;&#x9910;&#x996E;&#x597D;&#x8D35;&#xFF0C;&#x4E00;&#x4EFD;&#x85AF;&#x6761;&#xFF0C;&#x4E24;&#x4EFD;&#x9E21;&#x5757;&#xFF08;&#x6BCF;&#x4EFD;3&#x5757;&#xFF09;&#x548C;&#x4E00;&#x676F;&#x996E;&#x6599;33&#x5200;&#x6CA1;&#x4E86;&#x3002;&#x5403;&#x5B8C;&#xFF0C;&#x6211;&#x4EEC;&#x60A0;&#x95F2;&#x7684;&#x770B;&#x4E86; Celebration theater &#x7684;A royal fiascol&#xFF0C;Amphitheater&#x7684;Bubba bear&#x7684;&#x4E24;&#x573A;&#x79C0;&#x3002;&#x5C31;&#x50CF;&#x542C;&#x97F3;&#x4E50;&#x5267;&#x4E00;&#x6837;&#xFF0C;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#x3002;<br><img class="alignnone size-full wp-image-153" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5061.jpg" alt="" width="4032" height="3024"><br></p>
<p><img class="alignnone size-full wp-image-154" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5062.jpg" alt="" width="4032" height="3024"><br></p>
<p><img class="alignnone size-full wp-image-149" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5068.jpg" alt="" width="4032" height="3024"><br><br>&#x6211;&#x4EEC;&#x8FD8;&#x5E26;&#x7740;&#x52C7;&#x6562;&#x53BB;&#x4E86;&#x6050;&#x9F99;&#x56ED;&#x3002;&#x7ED9;&#x52C7;&#x6562;&#x548C;&#x6050;&#x9F99;&#x7559;&#x4E0B;&#x4E86;&#x5408;&#x7167;&#x3002;&#x8FD9;&#x91CC;&#x5C31;&#x8981;&#x5F3A;&#x8C03;&#x4E00;&#x4E0B;&#x63A8;&#x8F66;&#x7684;&#x597D;&#x5904;&#x3002;&#x8BF7;&#x5927;&#x5BB6;&#x5E26;&#x5B69;&#x5B50;&#x51FA;&#x6E38;&#x4E00;&#x5B9A;&#x8981;&#x5E26;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x7761;&#x89C9;&#x7684;&#x8F66;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x5B69;&#x5B50;&#x4F53;&#x529B;&#x6709;&#x9650;&#x3002;&#x4E07;&#x4E00;&#x8981;&#x7761;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x5F88;&#x597D;&#x7684;&#x4F11;&#x606F;&#xFF0C;&#x53E6;&#x5916;&#x8F66;&#x5B50;&#x8FD8;&#x53EF;&#x4EE5;&#x653E;&#x4E1C;&#x897F;&#x3002;&#x80FD;&#x591F;&#x5F88;&#x597D;&#x7684;&#x51CF;&#x8F7B;&#x7236;&#x6BCD;&#x7684;&#x4F53;&#x529B;&#x652F;&#x51FA;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5E26;&#x4E00;&#x4E2A;&#x5C0F;&#x6BEF;&#x5B50;&#x7761;&#x89C9;&#x53EF;&#x4EE5;&#x76D6;&#x4E00;&#x4E0B;&#x3002;<br><img class="alignnone size-full wp-image-155" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5076-e1531710337630.jpg" alt="" width="3024" height="4032"><br></p>
<p><img class="alignnone size-full wp-image-156" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5077-e1531710356291.jpg" alt="" width="3024" height="4032"><br><br>&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x770B;&#x7B2C;&#x4E09;&#x573A;&#x79C0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x52C7;&#x6562;&#x9192;&#x5566;&#x3002;&#x7ED9;&#x4ED6;&#x5403;&#x5B8C;&#x996D;&#x6362;&#x597D;&#x5C3F;&#x5E03;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x7EE7;&#x7EED;&#x6E38;&#x73A9;&#x5566;&#x3002;&#x6211;&#x4EEC;&#x5E26;&#x52C7;&#x6562;&#x53BB;&#x4E86;&#x6E38;&#x4E50;&#x56ED;&#x7684;&#x6C34;&#x4E0A;&#x6E38;&#x73A9;&#x533A;&#x57DF;&#x3002;</p>
<p><img class="alignnone size-full wp-image-157" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5064-e1531710500585.jpg" alt="" width="4032" height="3024"><br></p>
<p><img class="alignnone size-full wp-image-158" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5065.jpg" alt="" width="4032" height="3024"><br></p>
<p><img class="alignnone size-full wp-image-159" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5066.jpg" alt="" width="4032" height="3024"><br></p>
<p>&#x8FD9;&#x91CC;&#x4E5F;&#x5F88;&#x9002;&#x5408;&#x5168;&#x5BB6;&#x4E00;&#x8D77;&#x6E38;&#x73A9;&#x3002;&#x8FD9;&#x7247;&#x6C34;&#x4E0A;&#x533A;&#x57DF;&#x53EB;&#x505A;Duke&#x2019;s Lagoon&#x3002;&#x5C0F;&#x578B;&#x7684;&#x6C34;&#x6ED1;&#x68AF;&#xFF0C;&#x6C34;&#x8611;&#x83C7;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x578B;&#x7684;&#x6C34;&#x6ED1;&#x9053;Pipeline Plunge&#x8FD9;&#x4E2A;&#x8BBE;&#x65BD;&#x6CA1;&#x6709;&#x5E74;&#x9F84;&#x9650;&#x5236;&#xFF0C;&#x4F46;&#x9700;&#x8981;&#x5BB6;&#x957F;&#x966A;&#x540C;&#x6E38;&#x73A9;&#x3002;&#x533A;&#x57DF;&#x5185;&#x6709;&#x5546;&#x5E97;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;&#x6CF3;&#x8863;&#x7B49;&#x7269;&#x54C1;&#xFF0C;&#x4F46;&#x662F;&#x56ED;&#x533A;&#x5185;&#x4EF7;&#x683C;&#x6602;&#x8D35;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x643A;&#x5E26;&#x6BD4;&#x8F83;&#x597D;&#x3002;<br>&#x5728;&#x6C34;&#x4E0A;&#x533A;&#x57DF;&#x7684;&#x65C1;&#x8FB9;&#x8FD8;&#x6709;&#x4F4E;&#x9F84;&#x513F;&#x7AE5;&#x7684;&#x6700;&#x7231;&#xFF0C;Choo Choo Charlie&#x3002;&#x52C7;&#x6562;&#x521A;&#x7761;&#x9192;&#xFF0C;&#x5FC3;&#x60C5;&#x4E0D;&#x592A;&#x597D;&#x3002;&#x54C8;&#x54C8;&#x3002;<br><img class="alignnone size-full wp-image-160" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/IMG_5080-e1531710592407.jpg" alt="" width="3024" height="4032"><br></p>
<p>&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x52C7;&#x6562;&#x5728;&#x56ED;&#x533A;&#x91CC;&#x80FD;&#x591F;&#x6E38;&#x73A9;&#x7684;&#x9879;&#x76EE;&#x90FD;&#x73A9;&#x8FC7;&#x4E86;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x6709;&#x4E9B;&#x6CA1;&#x6709;&#x5F00;&#x653E;&#xFF08;&#x5EFA;&#x8BAE;&#x53BB;&#x4E4B;&#x524D;&#x67E5;&#x4E00;&#x4E0B;&#x5B98;&#x7F51;&#xFF09;&#xFF0C;&#x6709;&#x4E9B;&#x901F;&#x5EA6;&#x592A;&#x5FEB;&#xFF0C;&#x4ED6;&#x8FD8;&#x4E0D;&#x80FD;&#x73A9;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x5404;&#x5904;&#x7684;&#x8BBE;&#x65BD;&#x524D;&#x90FD;&#x662F;&#x957F;&#x957F;&#x7684;&#x961F;&#x4F0D;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x5982;&#x8F7B;&#x677E;&#x7684;&#x6563;&#x6563;&#x6B65;&#x3002;&#x56ED;&#x533A;&#x5185;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x60CA;&#x559C;&#x7684;&#xFF0C;&#x8FF7;&#x4F60;&#x7684;&#x5C0F;&#x4EA4;&#x901A;&#xFF0C;&#x53EF;&#x7231;&#x7684;&#x6728;&#x5076;&#x6A71;&#x7A97;&#x8868;&#x6F14;&#xFF0C;&#x8DEF;&#x8FB9;&#x53EF;&#x4EE5;&#x6324;&#x5976;&#x7684;&#x5976;&#x725B;&#x3002;&#x3002;&#x3002;&#x65E0;&#x5904;&#x4E0D;&#x662F;&#x5145;&#x6EE1;&#x4E86;&#x7AE5;&#x8DA3;&#x3002;5&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x53BB; The Aqua Stadium&#x770B;&#x4E86;&#x8DF3;&#x6C34;&#x8868;&#x6F14;&#xFF0C;&#x8FD9;&#x573A;&#x662F;&#x5168;&#x5929;&#x552F;&#x4E00;&#x4E00;&#x573A;&#x7EAF;&#x7CB9;&#x7684;&#x8DF3;&#x6C34;&#x8868;&#x6F14;&#xFF0C;&#x6CA1;&#x6709;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#xFF0C;&#x53EA;&#x6709;&#x9AD8;&#x96BE;&#x5EA6;&#x7684;&#x82B1;&#x6837;&#x8DF3;&#x6C34;&#x5C55;&#x793A;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x76EE;&#x4E0D;&#x6687;&#x63A5;&#x554A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x5750;&#x5728;&#x7EA2;&#x8272;&#x7684;&#x51F3;&#x5B50;&#x4E0A;&#xFF0C;&#x4F1A;&#x6E7F;&#x900F;&#x900F;&#x54E6;&#x3002;&#x770B;&#x5B8C;&#x4E86;&#x8868;&#x6F14;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x6574;&#x5929;&#x7684;&#x6E38;&#x73A9;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x73A9;&#x7684;&#x975E;&#x5E38;&#x7684;&#x5F00;&#x5FC3;&#x548C;&#x5C3D;&#x5174;&#x3002;&#x6211;&#x60F3;&#x6709;&#x673A;&#x4F1A;&#x6211;&#x5E94;&#x8BE5;&#x8FD8;&#x4F1A;&#x5E26;&#x52C7;&#x6562;&#x6765;&#x73A9;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;DW&#x6BD4;&#x8F83;&#x9002;&#x5408;&#x4F4E;&#x9F84;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x5176;&#x8BBE;&#x65BD;&#x90FD;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x6E29;&#x548C;&#x7684;&#x3002;&#x4F5C;&#x4E3A;&#x7F8E;&#x4E1C;&#x7684;&#x4E00;&#x4E2A;&#x9002;&#x5408;&#x5C0F;&#x670B;&#x53CB;&#x6E38;&#x73A9;&#x7684;&#x573A;&#x6240;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x68D2;&#x3002;&#x4F4E;&#x9F84;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x4ECE;&#x5F88;&#x5C0F;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x63A2;&#x7D22;&#x6E38;&#x4E50;&#x56ED;&#x7684;&#x4E50;&#x8DA3;&#x3002;&#x5927;&#x4EBA;&#x4EEC;&#x966A;&#x7740;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x6B22;&#x7B11;&#xFF0C;&#x51CF;&#x8F7B;&#x4E00;&#x4E0B;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#x3002;&#x975E;&#x5E38;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x53BB;&#x6E38;&#x73A9;&#x3002;</p>
<p>&#xA0;</p>
<p>TIPS&#xFF1A;<br>1 &#x95E8;&#x7968;&#xFF0C;&#x5E74;&#x9F84;&#xFF0C;&#x505C;&#x8F66;&#xFF0C;&#x65C5;&#x9986;&#x7B49;&#x95EE;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x7684;&#x5F00;&#x5934;&#x5DF2;&#x7ECF;&#x8BF4;&#x4E86;&#xFF0C;&#x4E0D;&#x518D;&#x91CD;&#x590D;<br>2 &#x8BF7;&#x4E00;&#x5B9A;&#x8981;&#x5E26;&#x597D;&#x98DF;&#x7269;&#x548C;&#x6E38;&#x6CF3;&#x8BBE;&#x5907;&#xFF0C;&#x56ED;&#x533A;&#x5185;&#x5341;&#x5206;&#x6602;&#x8D35;<br>3 &#x5E26;&#x597D;&#x5B69;&#x5B50;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x98DF;&#x7269;&#xFF0C;&#x5C3F;&#x5E03;&#xFF0C;&#x63A8;&#x8F66;&#xFF0C;&#x6BEF;&#x5B50;&#x7B49;&#x7B49;&#x3002;&#x56ED;&#x533A;&#x5185;&#x7684;&#x8BBE;&#x65BD;&#x5F88;&#x5168;&#xFF0C;&#x5395;&#x6240;&#x5F88;&#x591A;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x6709;&#x6362;&#x5C3F;&#x5E03;&#x7684;&#x5C3F;&#x5E03;&#x53F0;&#x3002;<br>4 DW&#x5BF9;&#x9762;&#x6709;&#x4E00;&#x4E2A;Tanger Outlet&#xFF0C;&#x5982;&#x679C;&#x53BB;&#x65E9;&#x4E86;&#x53EF;&#x4EE5;&#x901B;&#x901B;&#x3002;<br>5 &#x4E00;&#x5B9A;&#x8981;&#x5229;&#x7528;&#x524D;&#x4E00;&#x5929;&#x7684;&#x514D;&#x8D39;&#x4E09;&#x5C0F;&#x65F6;&#x65F6;&#x95F4;&#xFF0C;&#x628A;&#x70ED;&#x95E8;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x9879;&#x76EE;&#x591A;&#x73A9;&#x51E0;&#x904D;&#x3002;&#x56E0;&#x4E3A;&#x6392;&#x961F;&#x7684;&#x4EBA;&#x5C11;&#xFF0C;&#x76F8;&#x5BF9;&#x6E38;&#x73A9;&#x6548;&#x7387;&#x5F88;&#x9AD8;&#x3002;<br>6 The Aqua Stadium&#x7684;&#x8868;&#x6F14;&#x5341;&#x5206;&#x63A8;&#x8350;&#xFF0C;&#x4E09;&#x573A;&#x90FD;&#x5F88;&#x7CBE;&#x5F69;&#x3002;&#x5EFA;&#x8BAE;&#x53EF;&#x4EE5;&#x90FD;&#x89C2;&#x770B;&#x4E00;&#x4E0B;&#x3002;<br>7 &#x56ED;&#x533A;&#x5185;&#x5B9A;&#x65F6;&#x4F1A;&#x6709;&#x5361;&#x901A;&#x4EBA;&#x7269;&#x6E38;&#x884C;&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;&#x67E5;&#x4E00;&#x4E0B;&#x65F6;&#x95F4;&#x8868;&#x3002;<br>8 &#x5982;&#x679C;&#x5BF9;Camping&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x767B;&#x5165;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#xFF1A;<a class="dmrel" href="http://www.moonbbs.com/dm/dmlink.php?dmurl=http%3A%2F%2Fwww.oldmillstreamcampground.com%2F" target="_blank" rel="noopener">http://www.oldmillstreamcampground.com/</a>&#x3002;&#x8FD9;&#x5BB6;&#x662F;Dutch Wonderland&#x539F;&#x6765;&#x7684;&#x7269;&#x4E3B;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x89C2;&#x8D4F;&#x3002;</p>
<hr>

<p>&#x672C;&#x7BC7;&#x5E16;&#x5B50;&#x7531; @xiaoyuanwmm &#x539F;&#x521B;&#xFF0C;&#x9996;&#x53D1;&#x4E8E;moonbbs&#x3002;<br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://ericet.vornix.blog/2018/07/16/%e8%b7%9f%e7%9d%80%e5%8b%87%e6%95%a2%e6%b8%b8%e7%8e%a9%e5%ae%be%e5%b7%9e%e8%8d%b7%e5%85%b0%e5%a5%87%e5%a2%83-davids-adventure-at-dutch-wonderland/" target="_blank" rel="noopener">http://ericet.vornix.blog/2018/07/16/%e8%b7%9f%e7%9d%80%e5%8b%87%e6%95%a2%e6%b8%b8%e7%8e%a9%e5%ae%be%e5%b7%9e%e8%8d%b7%e5%85%b0%e5%a5%87%e5%a2%83-davids-adventure-at-dutch-wonderland/</a></em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/davidsadventureatdutchwonderland-rikrctm5dc" target="_blank" rel="noopener">&#x8DDF;&#x7740;&#x52C7;&#x6562;&#x6E38;&#x73A9;&#x5BBE;&#x5DDE;&#x8377;&#x5170;&#x5947;&#x5883;/David&#x2019;s Adventure at Dutch Wonderland</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/yq7wryy0/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.io/ipfs/QmNn8LgivWEF6gZTK5XTphKbnxub9j3jXZ9nbGaUwtKbsm" alt="Firework by THE WONDERERS at Dutch Wonderland">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-16T03:40:21.000Z">2018-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 222 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/yq7wryy0/">Firework by THE WONDERERS at Dutch Wonderland</a>
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://d.tube/#!/v/ericet/yq7wryy0" target="_blank" rel="noopener"><img src="https://ipfs.io/ipfs/QmNn8LgivWEF6gZTK5XTphKbnxub9j3jXZ9nbGaUwtKbsm"></a></center><hr><p></p>
<p>It&#x2019;s a musical show performed by THE WONDERERS at Dutch Wonderland.<br>&#x4EE5;&#x524D;&#x53BB;Dutch Wonderland&#x8377;&#x5170;&#x5947;&#x5883;&#x65F6;&#x62CD;&#x6444;&#x7684;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E00;&#x6BB5;&#x5C0F;&#x8282;&#x76EE;&#x3002;</p>
<p>Firework lyric(Partial) &#x6B4C;&#x8BCD;</p>
<p>&#x2018;Cause baby you&#x2019;re a firework<br>Come on show &#x2018;em what your worth<br>Make &#x2018;em go &#x201C;Oh, oh, oh!&#x201D;<br>As you shoot across the sky-y-y<br>Baby you&#x2019;re a firework<br>Come on let your colors burst<br>Make &#x2018;em go &#x201C;Oh, oh, oh!&#x201D;<br>You&#x2019;re gonna leave &#x2018;em fallin&#x2019; down down down<br>Boom, boom, boom<br>Even brighter than the moon, moon, moon<br>It&#x2019;s always been inside of you, you, you<br>And now it&#x2019;s time to let it through<br>&#x2018;Cause baby you&#x2019;re a firework<br>Come on show &#x2018;em what your worth<br>Make &#x2018;em go &#x201C;Oh, oh, oh!&#x201D;<br>As you shoot across the sky-y-y<br>Baby you&#x2019;re a firework<br>Come on let your colors burst<br>Make &#x2018;em go &#x201C;Oh, oh, oh!&#x201D;<br>You&#x2019;re gonna leave &#x2018;em fallin&#x2019; down down down<br>Boom, boom, boom<br>Even brighter than the moon, moon, moon<br>Boom, boom, boom<br>Even brighter than the moon, moon, moon</p>
<p></p><hr><a href="https://d.tube/#!/v/ericet/yq7wryy0" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; DTube</a><br><a href="https://ipfs.io/ipfs/QmPoTwZMxZUkkLMEkrMNr3dH4p74X7bwifwAYejG7GaWcU" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; IPFS</a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/yq7wryy0" target="_blank" rel="noopener">Firework by THE WONDERERS at Dutch Wonderland</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/22ede860-889d-11e8-adb2-bf4283a63cb9/" class="image is-7by1">
            <img class="thumbnail" src="https://images.dlive.io/60526d9e-889f-11e8-ba94-0242ac110002" alt="小镇的国庆烟花/Township&#39;s annual fireworks">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-16T02:24:33.000Z">2018-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/dlive/">dlive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 193 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/22ede860-889d-11e8-adb2-bf4283a63cb9/">小镇的国庆烟花/Township&#39;s annual fireworks</a>
            
        </h1>
        <div class="content">
            <p><a href="https://dlive.io/video/ericet/22ede860-889d-11e8-adb2-bf4283a63cb9" target="_blank" rel="noopener"><img src="https://images.dlive.io/60526d9e-889f-11e8-ba94-0242ac110002" alt="Thumbnail"></a></p>
<p>&#x867D;&#x7136;&#x56FD;&#x5E86;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x597D;&#x51E0;&#x5929;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5C0F;&#x9547;&#x8FCE;&#x6765;&#x4E86;&#x8FDF;&#x5230;&#x7684;&#x56FD;&#x5E86;&#x70DF;&#x82B1;<br>&#x70DF;&#x82B1;&#x5F88;&#x77ED;&#xFF0C;&#x5927;&#x6982;8:45PM&#x5F00;&#x59CB;&#xFF0C;9:10&#x5206;&#x7ED3;&#x675F;<br>&#x70DF;&#x82B1;&#x7ED3;&#x675F;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5F80;&#x56DE;&#x53BB;&#x65B9;&#x5411;&#x8D70;&#x65F6;&#x3002;&#x770B;&#x5230;&#x524D;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x53EB;&#x505C;&#x4E86;&#x51C6;&#x5907;&#x8FDB;&#x6765;&#x770B;&#x70DF;&#x82B1;&#x7684;&#x8F66;&#x8F86;<br>Make an U-turn! It&#x2019;s over! It lasted only couple seconds! &#xFF08;&#x5F80;&#x56DE;&#x5F00;&#xFF0C;&#x70DF;&#x82B1;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x51E0;&#x79D2;&#xFF01;&#xFF09;<br>&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x4E9B;&#x53F8;&#x673A;&#x662F;&#x54ED;&#x8FD8;&#x662F;&#x54ED;&#x5462;&#xFF1F;</p>
<p>My video is at <a href="https://dlive.io/video/ericet/22ede860-889d-11e8-adb2-bf4283a63cb9" target="_blank" rel="noopener">DLive</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/22ede860-889d-11e8-adb2-bf4283a63cb9" target="_blank" rel="noopener">&#x5C0F;&#x9547;&#x7684;&#x56FD;&#x5E86;&#x70DF;&#x82B1;/Township&#x2019;s annual fireworks</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/77nlzluj/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/ericet-77nlzluj-1531607239808.png" alt="麦当劳浣熊玩具">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-14T22:27:21.000Z">2018-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 196 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/77nlzluj/">麦当劳浣熊玩具</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0D;&#x77E5;&#x9053;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x662F;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x559C;&#x6B22;&#x6D63;&#x718A;&#xFF0C;&#x6BCF;&#x51E0;&#x671F;&#x513F;&#x7AE5;&#x5957;&#x9910;&#x7684;&#x73A9;&#x5177;&#x91CC;&#x90FD;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x6D63;&#x718A;&#x73A9;&#x5177;&#x3002;</p>
<p>&#x548C;&#x6D63;&#x718A;&#x540C;&#x5C45;&#x7684;&#x6545;&#x4E8B;&#x5DF2;&#x7ECF;&#x5B8C;&#x7ED3;&#x4E00;&#x9635;&#x5B50;&#x4E86;&#xFF0C;&#x8001;&#x5A46;&#x518D;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x6D63;&#x718A;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E4B;&#x524D;&#x90A3;&#x79CD;&#x6297;&#x62D2;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4F7F;&#x7528;Partiko&#x53D1;&#x5E16;&#xFF0C;&#x53D1;&#x5E16;&#x53EA;&#x80FD;&#x4E0A;&#x4F20;&#x4E00;&#x5F20;&#x56FE;&#x7247;,&#x8FD8;&#x6709;&#x6807;&#x7B7E;&#x5982;&#x679C;&#x542B;&#x6709;&#x2018;-&#x2019;&#x5C31;&#x4F1A;&#x5206;&#x6210;2&#x4E2A;&#x6807;&#x7B7E;&#x3002;<br>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x5E94;&#x7528;&#x6BD4;esteem&#x4F7F;&#x7528;&#x53CB;&#x597D;&#xFF0C;&#x9875;&#x9762;&#x7B80;&#x6D01;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x56E2;&#x961F;&#x7684;&#x7528;&#x5FC3;&#x3002;</p>
<p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/ericet-77nlzluj-1531607239808.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/ericet-77nlzluj-1531607239808.png"></p>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/77nlzluj" target="_blank" rel="noopener">&#x9EA6;&#x5F53;&#x52B3;&#x6D63;&#x718A;&#x73A9;&#x5177;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/byteball-384gi3z8b0/" class="image is-7by1">
            <img class="thumbnail" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/steemit_announcement.png" alt="得到Byteball空投币的几个贴士">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-14T03:03:48.000Z">2018-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 416 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/byteball-384gi3z8b0/">得到Byteball空投币的几个贴士</a>
            
        </h1>
        <div class="content">
            <p><img class="alignnone size-full wp-image-125" src="http://ericet.vornix.blog/wp-content/uploads/2018/07/steemit_announcement.png" alt="" width="1024" height="512"><br></p>
<p></p><p></p><center>&#xFF08;image source: byteball.org)</center><p></p><br>&#x8FD9;&#x51E0;&#x5929;&#x6574;&#x4E2A;steemit&#x90FD;&#x5728;&#x6298;&#x817E;&#x600E;&#x4E48;&#x5F97;&#x5230;&#x7A7A;&#x6295;&#x7684;Byteball&#x3002;<p></p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x5DF2;&#x7ECF;&#x5199;&#x4E86;&#x6559;&#x7A0B;&#x4ECB;&#x7ECD;&#x600E;&#x4E48;&#x62FF;&#x5E01;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x6E05;&#x695A;&#x600E;&#x4E48;&#x62FF;&#x7A7A;&#x6295;&#x7684;Byteball&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x4EE5;&#x4E0B;&#x5E16;&#x5B50;&#xFF1A;</p>
<p></p><ul><br>     <li><a href="https://steemit.com/@xiguang/byteball-steemit" target="_blank" rel="noopener">byteball&#x5BF9;&#x6240;&#x6709;Steemit&#x7528;&#x6237;&#x7A7A;&#x6295;&#xFF01;&#x9886;&#x53D6;&#x7A7A;&#x6295;&#x6559;&#x7A0B;</a></li><br>     <li class="StoryFull__title"><a href="https://steemit.com/@chann/or-byteball" target="_blank" rel="noopener">&#x4E2D;&#x6587;&#x653B;&#x7565; | &#x771F;&#x91D1;&#x767D;&#x94F6;&#x7684;byteball&#x7A7A;&#x6295;&#xFF01;</a></li><br></ul><br>&#x6709;&#x51E0;&#x4E2A;&#x8D34;&#x58EB;&#xFF1A;<p></p>
<p></p><ul><br>     <li>&#x76EE;&#x524D;iOS&#x7248;&#x672C;&#x7684;app&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5EFA;&#x8BAE;&#x4F7F;&#x7528;iOS&#x7684;app&#x62FF;&#x7A7A;&#x6295;&#x5E01;&#x3002;</li><br>     <li>Byteball&#x7684;&#x7535;&#x8111;&#x7AEF;&#x94B1;&#x5305;&#x53EA;&#x652F;&#x6301;64&#x4F4D;&#x7684;&#x7535;&#x8111;&#x7CFB;&#x7EDF;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x7CFB;&#x7EDF;&#x662F;32&#x4F4D;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x80FD;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#x4E86;&#x3002;</li><br>     <li>&#x5982;&#x679C;&#x4F60;&#x5F88;&#x4E0D;&#x5E78;&#xFF0C;&#x624B;&#x673A;&#x662F;&#x82F9;&#x679C;&#xFF0C;&#x7535;&#x8111;&#x662F;32&#x4F4D;&#x7684;&#x3002;&#x90A3;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#x4E0B;&#x8F7D;&#x7535;&#x8111;&#x7AEF;&#x7684;&#x5B89;&#x5353;&#x6A21;&#x62DF;&#x5668;bluestacks(<a href="https://www.bluestacks.com/)&#x5728;&#x5B89;&#x5353;&#x7CFB;&#x7EDF;&#x4E0A;&#x5B89;&#x88C5;Byteball&#x7684;&#x94B1;&#x5305;&#x3002;" target="_blank" rel="noopener">https://www.bluestacks.com/)&#x5728;&#x5B89;&#x5353;&#x7CFB;&#x7EDF;&#x4E0A;&#x5B89;&#x88C5;Byteball&#x7684;&#x94B1;&#x5305;&#x3002;</a></li><br>     <li>&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;gmail&#x90AE;&#x7BB1;&#x8FDB;&#x4E0D;&#x4E86;google play store&#xFF0C;&#x90A3;&#x53EF;&#x4EE5;&#x770B;&#x770B; @apenguin &#x5E16;&#x5B50;&#x91CC;&#x9762;&#x4ECB;&#x7ECD;&#x7684;&#x65B9;&#x6CD5;</li></ul><p></p>
<p></p><h6 class="StoryFull__title"><a href="https://steemit.com/@apenguin/byteball-app" target="_blank" rel="noopener">&#x4E2D;&#x6587;&#x653B;&#x7565; byteball&#x7A7A;&#x6295;!&#x4E0B;&#x8F7D;APP&#x65B9;&#x6CD5;</a></h6><br><br>     <li>&#x5982;&#x679C;&#x4F60;&#x6709;&#x591A;&#x4E2A;steemit&#x8D26;&#x53F7;&#xFF0C;&#x5EFA;&#x8BAE;&#x5907;&#x4EFD;&#x597D;&#x94B1;&#x5305;&#x548C;&#x8BB0;&#x4F4F;&#x94B1;&#x5305;&#x53E3;&#x4EE4;&#x540E;&#x628A;&#x94B1;&#x5305;&#x5220;&#x9664;&#x6389;&#x7136;&#x540E;&#x91CD;&#x65B0;&#x5B89;&#x88C5;&#x94B1;&#x5305;&#xFF0C;&#x8FD9;&#x6837;&#x5176;&#x4ED6;&#x8D26;&#x6237;&#x4E5F;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x7A7A;&#x6295;&#x5E01;&#x3002;</li><br><br>&#xA0;<p></p>
<p>&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#xFF0C;byteball&#x7684;&#x8F6C;&#x8D26;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x8F6C;&#x8D26;&#x8F6C;&#x4E0D;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x7740;&#x6025;&#xFF0C;&#x7B49;&#x5F85;&#x4ED6;&#x4EEC;&#x6062;&#x590D;&#x3002;</p>
<p>&#xA0;</p>
<p>&#xA0;<br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://ericet.vornix.blog/2018/07/14/%e5%be%97%e5%88%b0byteball%e7%a9%ba%e6%8a%95%e5%b8%81%e7%9a%84%e5%87%a0%e4%b8%aa%e8%b4%b4%e5%a3%ab/" target="_blank" rel="noopener">http://ericet.vornix.blog/2018/07/14/%e5%be%97%e5%88%b0byteball%e7%a9%ba%e6%8a%95%e5%b8%81%e7%9a%84%e5%87%a0%e4%b8%aa%e8%b4%b4%e5%a3%ab/</a></em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/byteball-384gi3z8b0" target="_blank" rel="noopener">&#x5F97;&#x5230;Byteball&#x7A7A;&#x6295;&#x5E01;&#x7684;&#x51E0;&#x4E2A;&#x8D34;&#x58EB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/the-blocktrades-world-cup-or-my-selections-for-the-finals/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmdR5h248eo3vteRUjMGCoDVRa7rBjyBLeWKf59DfRKF8o/WorldCup-Contest-2018.gif" alt="The @blocktrades World Cup | My selections for the Finals">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-12T17:46:09.000Z">2018-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/blocktradesworldcup/">blocktradesworldcup</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 130 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/the-blocktrades-world-cup-or-my-selections-for-the-finals/">The @blocktrades World Cup | My selections for the Finals</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmdR5h248eo3vteRUjMGCoDVRa7rBjyBLeWKf59DfRKF8o/WorldCup-Contest-2018.gif" alt=""></p>
<center>(image source: <a href="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmdR5h248eo3vteRUjMGCoDVRa7rBjyBLeWKf59DfRKF8o/WorldCup-Contest-2018.gif" target="_blank" rel="noopener">@anomadsoul</a>)</center>


<p>Here is my entry for the contest The @blocktrades World Cup | My selections for the Finals : </p>
<table>
<thead>
<tr>
<th>Score</th>
<th>Team</th>
<th>vs</th>
<th>Team</th>
<th>Score</th>
</tr>
</thead>
<tbody>
<tr>
<td>2</td>
<td>France</td>
<td>vs</td>
<td>Croatia</td>
<td>1</td>
</tr>
<tr>
<td>1</td>
<td>Belgium</td>
<td>vs</td>
<td>England</td>
<td>1</td>
</tr>
</tbody>
</table>
<p><br><br>Please click the following link to learn more.<br><a href="https://steemit.com/blocktradesworldcup/@worldcup-russia/final-stage-submit-your-entry-and-win-2-000-sbd" target="_blank" rel="noopener">https://steemit.com/blocktradesworldcup/@worldcup-russia/final-stage-submit-your-entry-and-win-2-000-sbd</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/the-blocktrades-world-cup-or-my-selections-for-the-finals" target="_blank" rel="noopener">The @blocktrades World Cup | My selections for the Finals</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@ericet/page/155/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@ericet/page/157/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/page/155/">155</a></li>
            
            <li><a class="pagination-link is-current" href="/@ericet/page/156/">156</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/page/157/">157</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/page/179/">179</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@ericet/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@ericet/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@ericet/content.json"};</script>



    
<script src="/@ericet/js/bundle.js" defer></script></body>
</html>

