
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[ Steem十講之題外話 ] 在區塊鏈上，你需要露多少？ - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71;-&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;">
        <span class="has-mr-6">1</span>
        <span>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXfp4AurCms1LXbg6mLfUTFvM1U1PcEqhLePGHdEb9JRa/image.png" alt="[ Steem十講之題外話 ] 在區塊鏈上，你需要露多少？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-26T07:11:36.000Z">2018-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2420 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [ Steem十講之題外話 ] 在區塊鏈上，你需要露多少？
            
        </h1>
        <div class="content">
            <p>&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x771F;&#x662F;&#x62B1;&#x6B49;&#xFF0C;&#x6211;&#x6700;&#x8FD1;&#x4E00;&#x6B21;&#x7684;<a href="https://steemit.com/cn/@deanliu/steem-relativity-of-life" target="_blank" rel="noopener">Steem&#x5341;&#x8B1B;</a>&#x7ADF;&#x7136;&#x5DF2;&#x7D93;&#x662F;21&#x5929;&#x524D;&#xFF01;&#x96E2;&#x6211;&#x539F;&#x672C;&#x898F;&#x5283;&#x7684;2017&#x5E74;&#x5E95;&#x524D;&#x5B8C;&#x6210;&#x9084;&#x665A;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x770B;&#x4F86;&#x9023;&#x5728;&#x4E2D;&#x570B;&#x5E74;&#x7684;&#x5E74;&#x5E95;&#x524D;&#x5B8C;&#x6210;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4EFB;&#x52D9;&#x4E86;&#x2026; &#x4E3B;&#x8981;&#x662F;&#x4E0D;&#x60F3;&#x96A8;&#x4FBF;&#x8B1B;&#xFF0C;&#x800C;&#x4E14;&#x8D8A;&#x5F8C;&#x9762;&#x6211;&#x611F;&#x89BA;&#x8D8A;&#x96E3;&#x8B1B;&#x4E86;&#x2026; &#x4F46;&#x6211;&#x627F;&#x8AFE;&#x6625;&#x7BC0;&#x524D;&#x6703;&#x518D;&#x4E00;&#x7BC7;&#x7684;&#xFF0C;&#x53CD;&#x6B63;&#x4E5F;&#x53EA;&#x5269;&#x4E09;&#x7BC7;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x592A;&#x8D95;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E0D;&#x662F;&#x7B2C;&#x4E03;&#x8B1B;&#xFF0C;&#x4F46;&#x662F;&#x70BA;&#x4F55;&#x8981;&#x63D0;&#x5341;&#x8B1B;&#x5462;&#xFF1F;&#x56E0;&#x70BA;&#x8A71;&#x984C;&#x8DDF;&#x7B2C;&#x4E94;&#x8B1B;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@deanliu/steem-on-transparency" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B; ] &#x900F;&#x660E;&#x4EBA;&#xFF1F;On Transparency</a></p>
<p>&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x975E;&#x5E38;&#x6709;&#x95DC;&#xFF0C;&#x7B97;&#x662F;&#x5EF6;&#x4F38;&#x8A71;&#x984C;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#x53C8;&#x4E0D;&#x5230;&#x53EF;&#x4EE5;&#x653E;&#x5165;&#x5341;&#x8B1B;&#x5167;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EE5;&#x300C;<strong>&#x984C;&#x5916;&#x8A71;</strong>&#x300D;&#x7A31;&#x4E4B;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x958B;&#x59CB;&#x5427;&#xFF01;</p>
<hr>
<center><a href="http://laoblogger.com/images/iceberg-clipart-free-5.jpg" target="_blank" rel="noopener">http://laoblogger.com/images/iceberg-clipart-free-5.jpg</a><br><a href="http://laoblogger.com/iceberg-clipart-free.html#gal_post_113588_iceberg-clipart-free-5.jpg" target="_blank" rel="noopener">source</a></center>

<h2 id="Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71;-&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;"><a href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71;-&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;" class="headerlink" title="[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;"></a><center>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;</center></h2><p><br>&#x5475;&#x5475;&#x5475;&#xFF0C;&#x6A19;&#x984C;&#x9EE8;&#x53C8;&#x51FA;&#x73FE;&#x4E86;&#x3002;&#x8AAA;&#x7684;&#x7576;&#x7136;&#x662F;&#x95DC;&#x65BC;&#x4F60;&#x500B;&#x4EBA;&#x7684;&#x8A0A;&#x606F;&#x4E86;&#xFF0C;&#x6C92;&#x6709;&#x5176;&#x4ED6;&#x610F;&#x601D;&#xFF0C;&#x80FD;&#x6709;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#x55CE;&#xFF1F;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x7B2C;&#x4E94;&#x8B1B;&#x8AC7;&#x4E86;&#x8A0A;&#x606F;&#x900F;&#x660E;&#x8207;&#x96B1;&#x79C1;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x662F;&#x5F9E;&#x5C0D;&#x65BC;&#x6574;&#x9AD4;&#x7CFB;&#x7D71;&#x4F86;&#x8AAA;&#x662F;&#x597D;&#x662F;&#x58DE;&#x7684;&#x89D2;&#x5EA6;&#x4F86;&#x8AAA;&#x7684;&#xFF0C;&#x5728;&#x4E4E;&#x7684;&#x662F;&#x9019;&#x6A23;&#x4E16;&#x754C;&#x898F;&#x5247;&#x8A2D;&#x8A08;&#x662F;&#x4E0D;&#x662F;&#x5C0D;&#x65BC;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x662F;&#x7522;&#x751F;&#x6700;&#x7D42;&#x6BD4;&#x8F03;&#x597D;&#x7684;&#x7D50;&#x679C;&#xFF08;<del>&#x56E0;&#x6B64;&#x5E63;&#x50F9;&#x4EE5;&#x5F8C;&#x53EF;&#x4EE5;&#x5927;&#x6F32;&#x7279;&#x6F32;</del>&#xFF09;&#xFF0C;&#x9032;&#x800C;&#x5BE6;&#x73FE;&#x79AE;&#x904B;&#x5927;&#x540C;&#x7BC7;&#x2026;. &#x7B97;&#x4E86;&#x2026; </p>
<p>&#x800C;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x5C0D;&#x65BC;&#x6BCF;&#x4E00;&#x500B;&#x500B;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;<strong>&#x7576;&#x524D;&#x7684;</strong>&#xFF0C;<strong>&#x81EA;&#x5229;&#x7684;</strong>&#xFF0C;&#x5728;&#x9019;&#x5E73;&#x53F0;&#x4E0A;&#x884C;&#x70BA;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x624D;&#x662F;&#x66F4;&#x70BA;&#x73FE;&#x5BE6;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<p>&#x597D;&#x3002;&#x65B0;&#x4EBA;&#x4F86;&#x4E86;&#xFF0C;&#x71B1;&#x5FC3;&#x52A9;&#x4EBA;&#x7684;&#x8001;&#x7528;&#x6236;&#x8981;&#x4E0D;&#x9806;&#x624B;&#x6307;&#x9EDE;&#xFF0C;&#x8981;&#x4E0D;&#x8033;&#x63D0;&#x9762;&#x547D;&#xFF0C;&#x6211;&#x5011;&#x5E38;&#x5E38;&#x807D;&#x5230;&#x7684;&#x4E00;&#x7A2E;&#x8AAA;&#x6CD5;&#x662F;&#xFF1A;&#x4F60;&#x8981;&#x9644;&#x4E0A;&#x500B;&#x300C;&#x8A8D;&#x8B49;&#x7167;&#x7247;&#x300D;&#xFF0C;&#x624B;&#x88E1;&#x62FF;&#x8457;&#x6709;&#x4F60;&#x624B;&#x5BEB;&#x5E33;&#x865F;&#x7684;&#x4E00;&#x5F35;&#x7D19;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x62CD;&#x500B;&#x7167;&#xFF0C;&#x6700;&#x597D;&#x4EBA;&#x80FD;&#x9732;&#x500B;&#x81C9;&#xFF0C;&#x7D66;&#x5225;&#x4EBA;&#x5EFA;&#x7ACB;&#x8D77;&#x81EA;&#x5DF1;&#x662F;&#x500B;&#x300C;&#x771F;&#x4EBA;&#x300D;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x9019;&#x6A23;&#x6709;&#x52A9;&#x65BC;&#x5F80;&#x5F8C;&#x5728;&#x9019;&#x88E1;&#x7684;&#x767C;&#x5C55;&#x2026; </p>
<p>&#x8AAA;&#x7684;&#x9084;&#x771F;&#x5C0D;&#x554A;&#xFF0C;&#x71B1;&#x5FC3;&#x7684;&#x8001;&#x53F8;&#x6A5F;&#x5011;&#x771F;&#x662F;&#x68D2;&#x68D2;&#x7684;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x65BC;&#x662F;&#x65B0;&#x4EBA;&#x6F38;&#x8001;&#xFF0C;&#x7D42;&#x7A76;&#x6C92;&#x5FD8;&#x8A18;&#x9019;&#x9435;&#x5F8B;&#xFF1A;&#x7D66;&#x4EBA;&#x771F;&#x5BE6;&#x611F;&#xFF0C;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x6280;&#x5DE7;&#xFF01;</span><br><span class="line"></span><br><span class="line">&#x9019;&#x9435;&#x5F8B;&#x4E5F;&#x9084;&#x771F;&#x7684;&#x9435;&#xFF01;&#x4F60;&#x53BB;&#x770B;&#x770B; @joythewanderer&#x8DDF; @liflorence&#x7684;&#x65C5;&#x904A;&#x7D00;&#x4E8B;&#x6587;&#x7AE0;&#xFF0C;&#x5979;&#x5011;&#x7E3D;&#x4E0D;&#x541D;&#x5206;&#x4EAB;&#x5165;&#x93E1;&#x7167;&#x7247;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x89BA;&#x66F4;&#x6709;&#x8AAA;&#x670D;&#x529B;&#x5462;&#xFF1F;&#x4F60;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x8DDF;&#x8457;&#x5979;&#x5011;&#x4E00;&#x8D77;&#x5728;&#x6B50;&#x6D32;&#x5404;&#x8655;&#x73A9;&#x4E86;&#x5462;&#xFF01;&#x96D6;&#x7136;&#x5979;&#x5011;&#x90FD;&#x662F;&#x6709;&#x516C;&#x4FE1;&#x529B;&#x7684;&#x8CC7;&#x6DF1;&#x4F5C;&#x8005;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6709;&#x7BC7;&#x6587;&#x7AE0;&#x90FD;&#x6C92;&#x6709;&#x5979;&#x5011;&#x51FA;&#x73FE;&#xFF0C;&#x5118;&#x7BA1;&#x4E0D;&#x6703;&#x61F7;&#x7591;&#x7167;&#x7247;&#x771F;&#x662F;&#x5979;&#x5011;&#x62CD;&#x7684;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x96B1;&#x96B1;&#x5C11;&#x4E9B;&#x53C3;&#x8207;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x5C0D;&#x5427;&#xFF1F;(&lt;sub&gt;&#x81F3;&#x65BC;&#x5982;&#x679C;&#x4F5C;&#x8005;&#x662F;&#x7537;&#x751F;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x9019;&#x662F;&#x597D;&#x554F;&#x984C;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x5728;&#x6B64;&#x8A0E;&#x8AD6;&#x4E86;...&lt;/sub&gt;)</span><br><span class="line"></span><br><span class="line">![](https://steemitimages.com/DQmXfp4AurCms1LXbg6mLfUTFvM1U1PcEqhLePGHdEb9JRa/image.png)</span><br><span class="line">![](https://steemitimages.com/DQmV1NgqtwTAoZHCDBZKcr1VsNJgVHQja88U1BNxT6EzYGc/image.png)</span><br><span class="line"></span><br><span class="line">&#x7136;&#x5F8C;&#xFF0C;&#x5403;&#x7F8E;&#x98DF;&#x9664;&#x4E86;&#x62CD;&#x7F8E;&#x98DF;&#x6700;&#x5F8C;&#x4E5F;&#x8981;&#x4F86;&#x5F35;&#x5927;&#x53E3;&#x5403;&#x7167;&#x7247;&#xFF0C;&#x8A31;&#x591A;&#x6D3B;&#x52D5;&#x4E5F;&#x90FD;&#x6703;&#x4EE5;&#x500B;&#x4EBA;&#x7684;&#x7167;&#x7247;&#x70BA;&#x53C3;&#x8207;&#x8981;&#x4EF6;&#xFF0C;&#x4F8B;&#x5982;&lt;del&gt;&#x50BB;&#x7B11;&lt;/del&gt; &#x5F88;&#x6709;&#x6B63;&#x80FD;&#x91CF;&#x7684;[&#x5FAE;&#x7B11;&#x6311;&#x6230;](https://steemit.com/trending/smilechallenge)...</span><br><span class="line"></span><br><span class="line">&#x518D;&#x4F86;&#xFF0C;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x8981;&#x5BEB;&#x4EC0;&#x9EBC;&#xFF1F;&#x9019;&#x5E38;&#x5E38;&#x662F;&#x8A31;&#x591A;&#x4EBA;&#x7684;&#x56F0;&#x64FE;&#xFF0C;&#x4E0D;&#x5BEB;&#x600E;&#x9EBC;&#x8CFA;&#x9322;&#xFF1F;&#x6240;&#x4EE5;&#x5F97;&#x627E;&#x984C;&#x6750;&#x3002;&#x4E0D;&#x610F;&#x5916;&#xFF0C;&#x6700;&#x5F8C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x5E38;&#x5BEB;&#x95DC;&#x65BC;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7684;&#x6587;&#x7AE0;&#xFF1A;*&#x6211;&#x5DE5;&#x4F5C;&#x5982;&#x4F55;&#x5566;&#xFF0C;&#x516C;&#x53F8;&#x8207;&#x8001;&#x95C6;&#x8207;&#x540C;&#x4E8B;&#x5982;&#x4F55;&#x5566;&#xFF0C;&#x6211;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x5728;&#x54EA;&#x88E1;&#x6709;&#x4EC0;&#x9EBC;&#x597D;&#x73A9;&#x7684;&#x5566;&#xFF0C;&#x6211;&#x5927;&#x5B78;&#x5FF5;&#x4EC0;&#x9EBC;&#x7136;&#x5F8C;&#x9019;&#x662F;&#x6211;&#x540C;&#x5B78;&#x4ED6;&#x4E5F;&#x4F86;&#x4E86;&#x5566;&#xFF0C;&#x6211;&#x670B;&#x53CB;&#x67D0;&#x67D0;&#x67D0;&#x7684;&#x6545;&#x4E8B;...* </span><br><span class="line"></span><br><span class="line">&#x751F;&#x6D3B;&#x984C;&#x6750;&#x597D;&#x55CE;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&#x7576;&#x7136;&#x597D;&#x5566;&#xFF01;&#x4EBA;&#x561B;&#xFF01;&#x4E16;&#x754C;&#x5404;&#x5730;&#x751F;&#x6D3B;&#x9084;&#x4E0D;&#x5C31;&#x662F;&#x9019;&#x4E9B;&#x9762;&#x5411;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x7E3D;&#x60F3;&#x807D;&#x807D;&#x5225;&#x4EBA;&#x7684;&#x751F;&#x6D3B;... &#x5F88;&#x68D2;&#x554A;&#xFF01;</span><br><span class="line"></span><br><span class="line">&#x4EC0;&#x9EBC;&#xFF1F;&#x4F60;&#x5728;&#x7B49;&#x6211;&#x7684;BUT&#xFF0C;&#x597D;&#x597D;&#x597D;&#xFF0C;&#x4F86;&#x4E86;&#x4F86;&#x4E86;~~</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5148;&#x5225;&#x8AAA;&#x9019;&#x4E9B;&#x4E86;&#xFF0C;&#x4F60;&#x807D;&#x904E; <strong>&#x4EBA;&#x8089;&#x641C;&#x7D22;</strong> &#x55CE;&#xFF1F;</p>
<p>&#x60F3;&#x5FC5;&#x6709;&#x5427;&#x3002;&#x6211;&#x5011;&#x5C31;&#x5148;&#x5225;&#x8AAA;&#x5340;&#x584A;&#x93C8;&#x5176;&#x5BE6;&#x6709;&#x6F5B;&#x529B;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x4E0B;&#x4E16;&#x4EE3;&#x4E92;&#x806F;&#x7DB2;&#x7684;&#x6280;&#x8853;&#x800C;&#x8B93;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x6C7A;&#x5B9A;&#x5206;&#x4EAB;&#x7BC4;&#x570D;&#x5427;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x4F46;&#x76EE;&#x524D;&#x7684;&#x7DB2;&#x8DEF;&#x72C0;&#x614B;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x53B2;&#x5BB3;&#x7684;&#x662F;&#x76EE;&#x524D;Steem&#x5340;&#x584A;&#x93C8;&#x7684;&#x904B;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#xFF1A;**&#x4EFB;&#x4EBA;&#x641C;&#x7D22;&#xFF0C;&#x4EFB;&#x4EFB;&#x610F;&#x4EBA;&#x641C;&#x7D22;&#xFF0C;&#x4EFB;&#x767E;&#x5E74;&#x5343;&#x5E74;&#x5F8C;&#x4EE3;&#x641C;&#x7D22;&#xFF0C;&#x4EFB;&#x4EE5;&#x5F8C;&#x53EF;&#x80FD;&#x8D85;&#x7D1A;&#x53B2;&#x5BB3;&#x53EF;&#x4EE5;&#x4E00;&#x79D2;&#x9418;&#x6BD4;&#x4F60;&#x9084;&#x66F4;&#x6DF1;&#x5165;&#x8A8D;&#x8B58;&#x4F60;&#x7684;AI&#x4F86;&#x641C;&#x7D22;**&#x3002;</span><br><span class="line"></span><br><span class="line">&#x6211;&#x8B93;&#x9019;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x53EF;&#x6015;&#xFF0C;&#x5176;&#x5BE6;&#x53EA;&#x662F;&#x7B2C;&#x4E94;&#x8B1B;&#x7684;&#x5168;&#x900F;&#x660E;&#x7684;&#x60C5;&#x6CC1;&#x800C;&#x5DF2;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x842C;&#x4E00;Steem&#x5927;&#x6210;&#x529F;&#xFF0C;&#x6B64;&#x93C8;&#x767E;&#x5E74;&#x5343;&#x5E74;&#x4E0D;&#x6EC5;&#x800C;&#x5DF2;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x6211;&#x8A18;&#x5F97; @tumutanzi&#x8AAA;&#x904E;&#xFF0C;&#x4ED6;&#x5B8C;&#x5168;&#x4E0D;&#x4ECB;&#x610F;&#x628A;&#x4ED6;&#x500B;&#x4EBA;&#x4FE1;&#x606F;&#x516C;&#x958B;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x9084;&#x96B1;&#x7D04;&#x8A18;&#x5F97;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x9084;&#x6709;&#x8A31;&#x591A;&#x4ED6;&#x500B;&#x4EBA;&#x6C42;&#x5B78;&#x8207;&#x7D93;&#x6B77;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x7684;&#x5177;&#x9AD4;&#x4FE1;&#x606F;&#x4F3C;&#x4E4E;&#x90FD;&#x66FE;&#x51FA;&#x73FE;&#x904E;&#x3002;&#x6211;&#x5F88;&#x4F69;&#x670D;&#x4ED6;&#x9019;&#x9EBC;&#x81EA;&#x5728;&#xFF0C;&#x50CF;&#x6211;&#x5C31;&#x5B8C;&#x5168;&#x5C6C;&#x65BC;&#x90A3;&#x7A2E;&#x8EB2;&#x8D77;&#x4F86;&#x7684;&#x985E;&#x578B;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x571F;&#x6728;&#x7F48;&#x5B50;&#xFF0C;&#x6216;&#x8A31;&#x73FE;&#x5728;&#x9084;&#x771F;&#x6C92;&#x4EC0;&#x9EBC;&#x5371;&#x96AA;&#x3002;&#x8B93;&#x6211;&#x5011;&#x770B;&#x770B;&#x53E6;&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#x3002;</span><br><span class="line"></span><br><span class="line">&gt;&#x50CF;&#x662F;&#x4EBA;&#x4EBA;&#x7A31;&#x8B9A;&#x7684;XXXXX&#xFF20;xxxxxxxx&#xFF0C;&#x5DF2;&#x7D93;&#x662F;Steemit&#x4E0A;&#x7684;&#x8CC7;&#x6DF1;&#x4F5C;&#x8005;&#x4E4B;&#x4E00;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x522E;&#x76EE;&#x76F8;&#x770B;&#x554A;&#xFF01;&#x5F9E;XXXX&#x7684;&#x6240;&#x6709;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x8A31;&#x591A;&#x8A0A;&#x606F;&#xFF0C;&#x59D3;&#x4EC0;&#x9EBC;&#x5E38;&#x5E38;&#x53EF;&#x4EE5;&#x5F9E;&#x5E33;&#x865F;&#x63A8;&#x6E2C;&#xFF0C;&#x5B78;&#x6821;&#x540D;&#x7A31;get&#xFF0C;&#x5C08;&#x696D;get&#xFF0C;&#x6700;&#x8FD1;&#x53C3;&#x52A0;&#x4EC0;&#x9EBC;XXXX&#x6D3B;&#x52D5;get&#xFF0C;&#x5F9E;XXX&#x5230;XXX&#x7684;&#x7167;&#x7247;get ... &#x670B;&#x53CB;&#x662F;&#x8AB0;&#xFF0C;&#x4F4F;&#x5728;&#x54EA;&#x88E1;&#xFF0C;&#x559C;&#x6B61;&#x53BB;&#x54EA;&#x9593;&#x5496;&#x5561;&#x5EF3;&#xFF0C;&#x751F;&#x65E5;&#x4F55;&#x6642;.... &#x90FD;&#x4E0D;&#x662F;&#x592A;&#x96E3;</span><br><span class="line"></span><br><span class="line">[*&#x672C;&#x6BB5;&#x7D14;&#x7CB9;&#x662F;&#x793A;&#x7BC4;&#x67D0;&#x5047;&#x60F3;&#x7684;Steemit&#x4F5C;&#x8005;&#x7684;&#x60C5;&#x6CC1;*]</span><br><span class="line"></span><br><span class="line">&#x50CF;&#x662F;&#x5289;&#x7F8E;&#x5973;&#x5FC3;&#x6A5F; **&#x4E0D;** &#x90A3;&#x9EBC;&#x91CD;&#x7684;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x8F15;&#x9B06;&#x627E;&#x51FA;&#x8A31;&#x591A;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#xFF0C;&#x9019;&#x4E9B;&#x7B2C;&#x4E00;&#x624B;&#x8A0A;&#x606F;&#x9084;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x73FE;&#x5BE6;&#x88E1;&#x53BB;&#x52A0;&#x4EE5;&#x904B;&#x7528;&#xFF0C;&#x4F8B;&#x5982;&#x53BB;&#x516C;&#x53F8;&#x5B78;&#x6821;&#x554F;&#x5566;&#xFF0C;&#x53BB;&#x6D3B;&#x52D5;&#x4E3B;&#x8FA6;&#x55AE;&#x4F4D;&#x6253;&#x807D;... &#x66F4;&#x72E0;&#x7684;&#x662F;&#x627E;&#x5FB5;&#x4FE1;&#x793E;&#x3002;&#x5982;&#x679C;&#x4F60;&#x628A;&#x5BB6;&#x4EBA;&#x597D;&#x670B;&#x53CB;&#x90FD;&#x5F04;&#x4E0A;&#x4F86;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x591A;&#x7DDA;&#x7D22;&#x8207;&#x65B9;&#x5411;&#x53EF;&#x4EE5;&#x53BB;&#x63A8;&#x6572;&#x4E86;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x4E0A;&#x500B;&#x7DB2;&#x5BEB;&#x6587;&#x7AE0;&#x8CFA;&#x9322;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x9019;&#x9EBC;&#x6050;&#x6016;&#x554A;&#xFF1F;&#x5225;&#x5687;&#x6211;~</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x7576;&#x7136;&#x6C92;&#x6709;&#x5566;&#xFF01;</p>
<p>&#x81F3;&#x5C11;&#x73FE;&#x5728;&#x61C9;&#x8A72;&#x6C92;&#x6709;&#x5427;&#x2026; &#x662F;&#x55CE;&#xFF1F;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x58DE;&#x4EBA;&#x2026; &#x53C8;&#x4E0D;&#x662F;&#x4F60;&#x4EC7;&#x4EBA;&#x2026;.</p>
<p>&#x6211;&#x53EA;&#x662F;&#x60F3;&#x591A;&#x63D0;&#x9192;&#x4F60;&#x5011;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x9084;&#x5E74;&#x8F15;&#xFF0C;&#x672A;&#x4F86;&#x9084;&#x5F88;&#x9577;&#xFF0C;Steem&#x6F32;&#x8D8A;&#x591A;&#xFF0C;&#x4F60;&#x8D8A;&#x8981;&#x64D4;&#x5FC3;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5728;&#x904E;&#x53BB;&#x7684;&#x767C;&#x6587;&#x88E1;&#x6C92;&#x6709;&#x5C0F;&#x5FC3;&#x4E00;&#x9EDE;&#x9EDE;&#x7684;&#x8A71;&#x3002;</p>
<p><strong>&#x4F60;&#x66FE;&#x7D93;&#x653E;&#x4E0A;Steem&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5C07;&#x6703;&#x6C38;&#x9060;&#x5728;&#x90A3;&#x88E1;&#x3002;&#x8ACB;&#x8A18;&#x5F97;&#x4E26;&#x7406;&#x89E3;&#x9019;&#x53E5;&#x8A71;&#x3002;</strong></p>
<p>&#x9019;&#x53E5;&#x8A71;&#x53EF;&#x4EE5;&#x5F88;&#x68D2;&#x5F88;&#x6B63;&#x9762;&#xFF0C;&#x56E0;&#x70BA;&#x4EBA;&#x751F;&#x53EF;&#x4EE5;&#x88AB;&#x8A18;&#x9304;&#x5728;&#x4E00;&#x500B;&#x4E0D;&#x6703;&#x907A;&#x5931;&#x7684;&#x5730;&#x65B9;&#x662F;&#x5F88;&#x68D2;&#x7684;&#x3002;&#x4F46;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x672A;&#x4F86;&#x9019;&#x9EBC;&#x9577;&#xFF0C;&#x4F60;&#x8981;&#x60F3;&#x4E00;&#x60F3;&#x6709;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x4E0D;&#x59A5;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;&#x4E00;&#x500B;&#x666E;&#x904D;&#x7684;&#x98A8;&#x96AA;&#x662F;&#xFF1A;Steem&#x6F32;&#x5230;&#x4E00;&#x767E;&#x5200;&#xFF0C;&#x8A31;&#x591A;&#x4EBA;&#x53E3;&#x888B;&#x90FD;&#x6703;&#x591A;&#x4E86;&#x8A31;&#x591A;&#x9322;&#xFF0C;Steem&#x7D05;&#x4E86;&#xFF0C;&#x8209;&#x4E16;&#x760B;&#x72C2;&#x3002;&#x300C;&#x807D;&#x8AAA;&#x59B3;&#x5973;&#x5152;&#x662F;&#x5927;&#x535A;&#x5BA2;&#x554A;&#xFF01;&#x8CC7;&#x7522;&#x503C;&#x597D;&#x5E7E;&#x767E;&#x842C;&#x54EA;&#xFF01;&#x6211;&#x5011;&#x90FD;&#x770B;&#x5230;&#x4E86;&#x554A;</p><figure class="highlight plain hljs"><figcaption><span>**&#x80FD;&#x8AAA;&#x4E0D;&#x55CE;&#xFF1F;** &#x300C;&#x5509;&#x5440;&#xFF0C;&#x4F60;&#x4E0A;&#x79AE;&#x62DC;&#x8AAA;&#x7238;&#x7238;&#x751F;&#x75C5;&#x4E86;&#x6C92;&#x7A7A;&#x4F86;&#x6253;&#x724C;&#xFF0C;&#x600E;&#x9EBC;&#x6211;&#x770B;&#x4F60;Steemit&#x4E0A;&#x5BEB;&#x4F60;&#x53BB;&#x9999;&#x6E2F;&#x73A9;&#x4E86;&#xFF1F;... **&#x9019;&#x500B;&#x561B;**~~~~ [&#x5C0B;&#x627E;&#x5C01;&#x9396;&#x6309;&#x9215;&#x672A;&#x679C;~~~]</span></figcaption><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x9019;&#x4E9B;&#x8AAA;&#x4E0D;&#x5B9A;&#x90FD;&#x9084;&#x53EA;&#x662F;&#x5C0F;&#x4E8B;&#x3002;&lt;del&gt;***&#x7D81;&#x7968;&#xFF0C;&#x9810;&#x8B00;&#x6436;&#x52AB; .... &#x72AF;&#x7F6A;&#x884C;&#x70BA;.....***&lt;/del&gt;</span><br><span class="line"></span><br><span class="line">&#x6211;&#x771F;&#x4E0D;&#x662F;&#x8981;&#x5687;&#x4EBA;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x7528;&#x7236;&#x6BCD;&#x7684;&#x5FC3;&#x614B;&#x5728;&#x64D4;&#x5FC3;&#x8457;&#xFF0C;&#x64D4;&#x5FC3;&#x5B69;&#x5B50;&#x5011;&#x6D89;&#x4E16;&#x672A;&#x6DF1;&#xFF0C;&#x4E00;&#x80A1;&#x8166;&#x628A;&#x7DB2;&#x8DEF;&#x4E0A;&#x4EC0;&#x9EBC;&#x81EA;&#x7A31;&#x7F8E;&#x5973;&#x7684;&#x5927;&#x53D4;&#x7576;&#x6210;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x7136;&#x5F8C;&#x5929;&#x5929;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x8DDF;&#x7D20;&#x672A;&#x8B00;&#x9762;&#x7684;&#x5104;&#x842C;&#x4EBA;&#x5206;&#x4EAB;.... &#x662F;&#x4E0D;&#x662F;&#x8A72;&#x88DD;&#x500B;&#x4FDD;&#x5168;&#x7CFB;&#x7D71;&#x4E86;&#x554A;~~</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5509;&#xFF0C;&#x904E;&#x65BC;&#x562E;&#x53E8;&#x4E86;&#xFF0C;&#x5BEB;&#x592A;&#x9577;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">**&#x6309;&#x4E0B;![](https://steemitimages.com/DQmXfqVGakFaGaNgfTvkTxR48eBr1tgukJzGevvT1JLQkwb/image.png)&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x591A;&#x60F3;&#x4E09;&#x79D2;&#x9418;&#x3002;**</span><br><span class="line"></span><br><span class="line">&#x984C;&#x5916;&#x8A71;&#xFF0C;&#x6211;&#x5011;&#x4E0B;&#x56DE;&#x7E7C;&#x7E8C;~~</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><sub>&#x5C31;&#x50CF;&#x662F;&#x6211;&#x5230;&#x73FE;&#x5728;&#x4E00;&#x76F4;&#x8A18;&#x5F97; @xxxxxx &#x6709;X&#x9846;&#x6BD4;&#x7279;&#x5E63;&#x2026;. orz</sub></p>
<center><a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg</a></center><br><strong>*</strong><br><br>&#x95DC;&#x65BC;Steem&#x5341;&#x8B1B;&#xFF0C;&#x8ACB;&#x53C3;&#x8003;&#xFF1A;<br><br><a href="https://steemit.com/cn/@deanliu/steem" target="_blank" rel="noopener">[&#x9810;&#x544A;] Steem&#x5341;&#x8B1B;&#x5373;&#x5C07;&#x958B;&#x59CB; &#x2026; &#x6B61;&#x8FCE;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x3002;</a><br><a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</a><br><a href="https://steemit.com/cn/@deanliu/steem-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] Steem&#x4E4B;&#x93C8;</a><br><a href="https://steemit.com/cn/@deanliu/steem-curation" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E09;&#x8B1B; ] Curation&#xFF0C;&#x4E0A;&#x5E1D;&#x4E4B;&#x624B;&#xFF1F;</a><br><a href="https://steemit.com/cn/@deanliu/steem-the-social-factor" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B; ] &#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The social factor</a><br><a href="https://steemit.com/cn/@deanliu/steem-on-transparency" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B; ] &#x900F;&#x660E;&#x4EBA;&#xFF1F;On Transparency</a><br><a href="https://steemit.com/cn/@deanliu/steem-relativity-of-life" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x516D;&#x8B1B; ] &#x4EBA;&#x751F;&#x76F8;&#x5C0D;&#x8AD6; Relativity of Life</a><br><br><center><a href="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg</a></center>

<p>images - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4cw1f7-steem" target="_blank" rel="noopener">&#x2018;[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/future/">future</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem-10/">steem-10</a>, <a class="has-link-grey -link" href="/@deanliu/tags/transparency/">transparency</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/steemit-weekly-for-cners-issue-18-18/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit Weekly for CNers - Issue 18 / 《社區&#34;週&#34;邊事》 - 第 18 期</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/bonjour-steem-stoodkev-support-the-first-ever-steem-witness-in-taiwan/">
                <span class="level-item">Bonjour Steem! 美女支持台灣第一個Steem見證人— @stoodkev — Support the first ever Steem Witness in Taiwan!!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

