
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/6mqstu/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVak6V9LNb5NVVQDG2m1BW799GhXRMtAD2g7R4Kq9dgSn" alt="书的归宿是书房吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-17T06:26:03.000Z">2018-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 731 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/6mqstu/">书的归宿是书房吗？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmVak6V9LNb5NVVQDG2m1BW799GhXRMtAD2g7R4Kq9dgSn" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2016/08/24/16/20/books-1617327_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x6211;&#x8FD9;&#x5341;&#x51E0;&#x5E74;&#x75B2;&#x4E8E;&#x5954;&#x547D;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x4E70;&#x8FC7;&#x4E5F;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x770B;&#x8FC7;&#x5DE5;&#x4F5C;&#x4EE5;&#x5916;&#x7684;&#x4E66;&#x3002;&#x8FD9;&#x4E24;&#x5E74;&#x501F;&#x53E3;&#x6559;&#x80B2;&#x513F;&#x5B50;&#xFF0C;&#x5BB6;&#x91CC;&#x4E70;&#x4E86;&#x4E0D;&#x5C11;&#x4E66;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x662F;&#x7ED9;&#x513F;&#x5B50;&#x4E70;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x513F;&#x5B50;&#x7684;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x6211;&#x548C;&#x7231;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#x521A;&#x642C;&#x5BB6;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E66;&#x57FA;&#x672C;&#x4E0A;&#x5168;&#x662F;&#x653E;&#x5728;&#x4E66;&#x623F;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6311;&#x9009;&#x4E86;&#x51E0;&#x672C;&#x4E66;&#x653E;&#x5728;&#x5E8A;&#x5934;&#xFF0C;&#x51C6;&#x5907;&#x7ED9;&#x513F;&#x5B50;&#x770B;&#x7684;&#x3002;&#x53EA;&#x662F;&#x8FC7;&#x4E86;&#x4E24;&#x5468;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x4E0D;&#x5BF9;&#x3002;&#x6211;&#x6240;&#x6311;&#x9009;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x513F;&#x5B50;&#x4E0D;&#x4E00;&#x5B9A;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x4F46;&#x4ED6;&#x8FD8;&#x4E0D;&#x80FD;&#x660E;&#x786E;&#x8868;&#x8FBE;&#x51FA;&#x60F3;&#x542C;&#x60F3;&#x770B;&#x4EC0;&#x4E48;&#x4E66;&#x3002;&#x6211;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x9650;&#x5236;&#x4E86;&#x4ED6;&#x7684;&#x9605;&#x8BFB;&#x8303;&#x56F4;&#xFF0C;&#x800C;&#x8FD9;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x6781;&#x529B;&#x907F;&#x514D;&#x7684;&#x3002;&#x82E5;&#x4E66;&#x53EA;&#x5728;&#x4E66;&#x623F;&#x5B58;&#x5728;&#xFF0C;&#x90A3;&#x4E48;&#x79BB;&#x5F00;&#x4E86;&#x4E66;&#x623F;&#xFF0C;&#x5C06;&#x65E0;&#x4E66;&#x53EF;&#x8BFB;&#xFF01;</p>
<p>&#x513F;&#x5B50;&#x4F17;&#x591A;&#x7684;&#x73A9;&#x5177;&#x4E5F;&#x6709;&#x76F8;&#x540C;&#x7684;&#x95EE;&#x9898;&#x3002;&#x642C;&#x5BB6;&#x8FC7;&#x6765;&#xFF0C;&#x5730;&#x65B9;&#x5927;&#x4E86;&#xFF0C;&#x6A71;&#x67DC;&#x591A;&#x4E86;&#xFF0C;&#x73A9;&#x5177;&#x53EF;&#x4EE5;&#x6574;&#x9F50;&#x5730;&#x6536;&#x7EB3;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x663E;&#x5F97;&#x5E72;&#x51C0;&#x6574;&#x6D01;&#xFF0C;&#x4E95;&#x4E95;&#x6709;&#x6761;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x6311;&#x9009;&#x51FA;&#x6765;&#x6709;&#x9650;&#x7684;&#x51E0;&#x4E2A;&#x653E;&#x5728;&#x5916;&#x9762;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x513F;&#x5B50;&#x5F88;&#x5FEB;&#x4E5F;&#x817B;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x90A3;&#x4E9B;&#x88AB;&#x6536;&#x7EB3;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x4F3C;&#x4E4E;&#x513F;&#x5B50;&#x4ECE;&#x6765;&#x4E0D;&#x66FE;&#x62E5;&#x6709;&#x8FC7;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x5FC5;&#x987B;&#x8981;&#x6539;&#x53D8;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x7B56;&#x5212;&#x4E0B;&#xFF0C;&#x6C99;&#x53D1;&#x4E0A;&#x3001;&#x7535;&#x89C6;&#x67DC;&#x4E0A;&#x3001;&#x94A2;&#x7434;&#x4E0A;&#x3001;&#x5730;&#x57AB;&#x4E0A;&#x6709;&#x4E66;&#xFF0C;&#x9910;&#x5385;&#x3001;&#x5E8A;&#x5934;&#x3001;&#x7A97;&#x53F0;&#x4E0A;&#x4E5F;&#x6709;&#x4E66;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6709;&#x4E66;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x6709;&#x73A9;&#x5177;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x8981;&#x611F;&#x8C22;CCTV&#xFF0C;&#x9E23;&#x8C22;&#x6211;&#x7684;&#x7231;&#x4EBA;&#xFF0C;&#x6709;&#x6D01;&#x7656;&#x7684;&#x5979;&#xFF0C;&#x6CA1;&#x6709;&#x53CD;&#x5BF9;&#xFF0C;&#x611F;&#x8C22;God&#x3002;</p>
<p>&#x867D;&#x7136;&#x623F;&#x95F4;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x4E71;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x7ECA;&#x5230;&#x73A9;&#x5177;&#xFF0C;&#x6211;&#x4E5F;&#x5FC3;&#x75BC;&#x4E00;&#x4E9B;&#x4E66;&#x7684;&#x4E0B;&#x573A;&#xFF08;&#x5BF9;&#x4E8E;&#x4E66;&#x7C4D;&#xFF0C;&#x6211;&#x7684;&#x6D01;&#x7656;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x53A8;&#x623F;&#x4E4B;&#x4E8E;&#x7231;&#x4EBA;&#xFF09;&#xFF0C;&#x4F46;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x5C31;&#x7B97;&#x4E66;&#x4E0A;&#x6709;&#x4E86;&#x624B;&#x5370;&#xFF0C;&#x6709;&#x4E86;&#x6C34;&#x75D5;&#xFF0C;&#x6389;&#x4E86;&#x4E66;&#x76AE;&#xFF0C;&#x4E5F;&#x6BD4;&#x7F6E;&#x4E8E;&#x4E66;&#x623F;&#xFF0C;&#x865A;&#x5E7B;&#x7684;&#x5B58;&#x5728;&#x4E8E;&#x8111;&#x6D77;&#x4E2D;&#x5F3A;&#x3002;</p>
<p>&#x513F;&#x5B50;&#x73A9;&#x7684;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x6709;&#x65F6;&#x73A9;&#x7740;&#x73A9;&#x7740;&#xFF0C;&#x4F1A;&#x62FF;&#x672C;&#x4E66;&#x8FC7;&#x6765;&#x8981;&#x6211;&#x8BB2;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x80B2;&#x513F;&#x4E13;&#x5BB6;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x95EE;&#x9898;&#x3002;&#x76EE;&#x524D;&#x8FD9;&#x6837;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x7ED3;&#x679C;&#xFF0C;&#x5BF9;&#x6B64;&#x6211;&#x65E2;&#x65E0;&#x77E5;&#xFF0C;&#x4E5F;&#x4FDD;&#x6301;&#x4E0D;&#x53EF;&#x77E5;&#x8BBA;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x767E;&#x5E74;&#x6811;&#x4EBA;&#x3002;&#x53EA;&#x6709;&#x8DF5;&#x884C;&#xFF0C;&#x7ECF;&#x5E74;&#x7D2F;&#x6708;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x7AA5;&#x5F97;&#x4E00;&#x4E8C;&#x3002;</p>
<p>&#x6797;&#x8BED;&#x5802;&#x8BA4;&#x4E3A;&#x4E66;&#x7C4D;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#xFF0C;&#x6211;&#x6BD4;&#x4ED6;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#xFF1A;&#x4E66;&#x7C4D;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x8FDB;&#x884C;&#x6536;&#x7EB3;&#xFF0C;&#x73A9;&#x5177;&#x540C;&#x7406;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/6mqstu" target="_blank" rel="noopener">&#x4E66;&#x7684;&#x5F52;&#x5BBF;&#x662F;&#x4E66;&#x623F;&#x5417;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/the-bucket-list/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTVNVzk1n4uuYYj3d9JWmFSZ2FSeXqcekerLazYkK7ywj" alt="The Bucket List《遗愿清单》，遗愿清单">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-16T23:57:45.000Z">2018-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 617 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/the-bucket-list/">The Bucket List《遗愿清单》，遗愿清单</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmTVNVzk1n4uuYYj3d9JWmFSZ2FSeXqcekerLazYkK7ywj" alt="image"></p>
<p>&#x6211;&#x603B;&#x662F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6D3B;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x60F3;&#x5230;&#x5728;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x573A;&#x666F;&#x4E2D;&#x6B7B;&#x53BB;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x9057;&#x61BE;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x4E0D;&#x6015;&#x6B7B;&#x4EA1;&#x3002;&#x5475;&#x5475;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x6B7B;&#x4EA1;&#x771F;&#x6B63;&#x6765;&#x4E34;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x4E0D;&#x6015;&#x6B7B;&#x4EA1;&#x7684;&#x3002;</p>
<p>&#x770B;&#x4E86;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x66F4;&#x52A0;&#x575A;&#x5B9A;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5728;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#xFF0C;&#x597D;&#x597D;&#x8D5A;&#x94B1;&#xFF0C;&#x597D;&#x597D;&#x82B1;&#x94B1;&#x3002;</p>
<p>&#x94B1;&#x662F;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x7B49;&#x591F;&#x5E2E;&#x6211;&#x8FBE;&#x6210;&#x5FC3;&#x613F;&#xFF0C;&#x5728;&#x4F7F;&#x7528;&#x5B83;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80FD;&#x5E26;&#x6765;&#x5FEB;&#x4E50;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x94B1;&#x5BF9;&#x4E8E;&#x6211;&#x81EA;&#x8EAB;&#x6765;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x610F;&#x4E49;&#x2014;&#x2014;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x82B1;&#x94B1;&#x7684;&#x55DC;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x5403;&#x597D;&#x559D;&#x597D;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x6709;&#x70B9;&#x8BA8;&#x538C;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x76F4;&#x60F3;&#x7740;&#x6B7B;&#x4EA1;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5427;&#x3002;&#x6709;&#x65F6;&#x5019;&#x5F88;&#x60F3;&#x8FC7;&#x90A3;&#x79CD;&#x82E6;&#x884C;&#x50E7;&#x7684;&#x751F;&#x6D3B;&#x2014;&#x2014;&#x53EA;&#x662F;&#x8EAB;&#x4F53;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x597D;&#xFF0C;&#x53D7;&#x4E0D;&#x4E86;&#x90A3;&#x79CD;&#x6298;&#x817E;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x559C;&#x6B22;&#x82B1;&#x94B1;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x559C;&#x6B22;&#x90A3;&#x79CD;&#x7ED9;&#x4EB2;&#x4EBA;&#x4EEC;&#x8D2D;&#x4E70;&#x793C;&#x7269;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x559C;&#x6B22;&#x770B;&#x7740;&#x4EB2;&#x4EBA;&#x4EEC;&#x5728;&#x6211;&#x7684;&#x52AA;&#x529B;&#x4E0B;&#x8FC7;&#x4E0A;&#x66F4;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4E0D;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x4E48;&#x613F;&#x671B;&#xFF0C;&#x4E5F;&#x5B9E;&#x5728;&#x662F;&#x60F3;&#x4E0D;&#x51FA;&#x5728;&#x4E34;&#x6B7B;&#x524D;&#x662F;&#x5426;&#x4F1A;&#x6709;&#x96BE;&#x4EE5;&#x5272;&#x820D;&#x7684;&#x9057;&#x61BE;&#x5B58;&#x5728;&#x3002;&#x81F3;&#x5C11;&#x5728;&#x6211;&#x6D3B;&#x7740;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x52AA;&#x529B;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#xFF0C;&#x6D88;&#x9664;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x7684;&#x9057;&#x61BE;&#x2014;&#x2014;<strong>&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x8FBE;&#x6210;&#xFF0C;&#x90A3;&#x5C31;&#x6253;&#x6D88;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x3002;</strong></p>
<p>&#x4E0D;&#x8FC7;&#x4E16;&#x4E8B;&#x96BE;&#x6599;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x6211;&#x5728;&#x771F;&#x7684;&#x4E34;&#x6B7B;&#x4E4B;&#x524D;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x60F3;&#x8981;&#x53BB;&#x5B8C;&#x6210;&#x7684;&#x6E05;&#x5355;&#x5462;&#xFF1F;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x6700;&#x597D;&#x52AA;&#x529B;&#x6323;&#x94B1;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x9057;&#x613F;&#x6E05;&#x5355;&#x6253;&#x4E0B;&#x57FA;&#x7840;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5728;&#x6D3B;&#x7740;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x53EF;&#x4EE5;&#x66F4;&#x597D;&#x7684;&#x8BA9;&#x4EB2;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5F71;&#x7247;&#x6CA1;&#x6709;&#x4E00;&#x76F4;&#x8FD9;&#x6837;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#xFF0C;&#x9010;&#x4E00;&#x5B8C;&#x6210;&#x6B32;&#x671B;&#x7684;&#x6E05;&#x5355;&#x3002;&#x5728;&#x6700;&#x540E;&#xFF0C;&#x6469;&#x6839;&#x8FD8;&#x662F;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#x91CC;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x4EB2;&#x4EBA;&#x8EAB;&#x8FB9;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x8FD9;&#x8F88;&#x5B50;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x8EAB;&#x8FB9;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x3002;&#x8FD9;&#xFF0C;&#x624D;&#x662F;&#x6574;&#x4E2A;&#x6E05;&#x5355;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x90E8;&#x5206;&#x2014;&#x2014;<strong>&#x548C;&#x4EB2;&#x4EBA;&#x4EEC;&#x5446;&#x5728;&#x4E00;&#x8D77;</strong>&#x3002;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x90A3;&#x4E2A;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/the-bucket-list" target="_blank" rel="noopener">The Bucket List&#x300A;&#x9057;&#x613F;&#x6E05;&#x5355;&#x300B;&#xFF0C;&#x9057;&#x613F;&#x6E05;&#x5355;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/38508c70-88f8-11e8-adb2-bf4283a63cb9/" class="image is-7by1">
            <img class="thumbnail" src="https://images.dlive.io/34239d98-88f9-11e8-ba94-0242ac110002" alt="冲绳自由行——那霸鱼市场之旅">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-16T13:07:57.000Z">2018-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/dlive/">dlive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 252 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/38508c70-88f8-11e8-adb2-bf4283a63cb9/">冲绳自由行——那霸鱼市场之旅</a>
            
        </h1>
        <div class="content">
            <p><a href="https://dlive.io/video/julian2013/38508c70-88f8-11e8-adb2-bf4283a63cb9" target="_blank" rel="noopener"><img src="https://images.dlive.io/34239d98-88f9-11e8-ba94-0242ac110002" alt="Thumbnail"></a></p>
<p>&#x4ECA;&#x5929;&#x95F2;&#x7684;&#x6CA1;&#x4E8B;&#xFF0C;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x624B;&#x673A;&#x91CC;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x53D1;&#x73B0;&#x524D;2&#x5E74;&#x53BB;&#x65E5;&#x672C;&#x81EA;&#x7531;&#x884C;&#x7684;&#x5728;&#x9C7C;&#x5E02;&#x573A;&#x7684;&#x201C;&#x91D1;&#x67AA;&#x9C7C;&#x80A2;&#x89E3;&#x5927;&#x8D5B;&#x201D;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x9C7C;&#x5E02;&#x573A;&#x5728;&#x5F53;&#x5730;&#x975E;&#x5E38;&#x6709;&#x540D;&#xFF0C;&#x5F88;&#x591A;&#x6E38;&#x5BA2;&#x90FD;&#x4F1A;&#x6155;&#x540D;&#x800C;&#x53BB;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x76F8;&#x5F53;&#x4E8E;&#x4E0A;&#x6D77;&#x539F;&#x6765;&#x7684;&#x94DC;&#x5DDD;&#x8DEF;&#x5427;&#xFF0C;&#x53EA;&#x662F;&#x66F4;&#x65B0;&#x9C9C;&#xFF0C;&#x79CD;&#x7C7B;&#x66F4;&#x591A;&#xFF0C;&#x4EF7;&#x683C;&#x66F4;&#x4FBF;&#x5B9C;&#x3002;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x5A31;&#x4E50;&#x8282;&#x76EE;&#x3002;&#x50CF;&#x8FD9;&#x4E2A;&#x91D1;&#x67AA;&#x9C7C;&#x80A2;&#x89E3;&#x5927;&#x8D5B;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x641E;&#x7B11;&#x5C0F;&#x54C1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5403;&#x4E86;&#x65B0;&#x9C9C;&#x7684;&#x6D77;&#x80C6;&#xFF0C;&#x5404;&#x79CD;&#x751F;&#x9C7C;&#x7247;&#xFF0C;&#x867E;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p>&#x8FD8;&#x662F;&#x81EA;&#x7531;&#x884C;&#x9760;&#x8C31;&#xFF0C;&#x8DDF;&#x56E2;&#x662F;&#x4F53;&#x9A8C;&#x4E0D;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E50;&#x8DA3;&#x7684;&#x3002;</p>
<p>My video is at <a href="https://dlive.io/video/julian2013/38508c70-88f8-11e8-adb2-bf4283a63cb9" target="_blank" rel="noopener">DLive</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/38508c70-88f8-11e8-adb2-bf4283a63cb9" target="_blank" rel="noopener">&#x51B2;&#x7EF3;&#x81EA;&#x7531;&#x884C;&#x2014;&#x2014;&#x90A3;&#x9738;&#x9C7C;&#x5E02;&#x573A;&#x4E4B;&#x65C5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/ebr2u/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmRBr7NXyXzmELyTaWgdZRcVgpHc4MyCtYVPzed2Gt5YXK" alt="你的大脑还健在吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-16T00:58:51.000Z">2018-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1077 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/ebr2u/">你的大脑还健在吗？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmRBr7NXyXzmELyTaWgdZRcVgpHc4MyCtYVPzed2Gt5YXK" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2014/10/11/21/18/sunset-485016_960_720.png" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x524D;&#x51E0;&#x5929;&#x5404;&#x4F4D;&#x770B;&#x8FC7;<a href="https://steemit.com/cn/@julian2013/3phhs8" target="_blank" rel="noopener">&#x300A;&#x5927;&#x8111;&#x548C;&#x5C0F;&#x52FA;&#x300B;</a>&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x53EA;&#x8981;&#x5E26;&#x4E0A;&#x94A2;&#x76D4;&#xFF0C;&#x85CF;&#x597D;&#x5C0F;&#x52FA;&#x5C31;&#x80FD;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x4E8B;&#x5B9E;&#x8FDC;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x2014;&#x2014;<strong>&#x5927;&#x8111;&#x4F1A;&#x81EA;&#x5DF1;&#x6D88;&#x5931;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5B83;&#x4F1A;&#x2014;&#x2014;&#x81EA;&#x6740;&#xFF01;</p>
<p>&#x4EBA;&#x7684;&#x5927;&#x8111;&#x5927;&#x7EA6;&#x6709;120&#x4EBF;&#x4E2A;&#x8111;&#x7EC6;&#x80DE;&#xFF0C;&#x6700;&#x591A;&#x53EA;&#x6709;10%&#x7684;&#x8111;&#x7EC6;&#x80DE;&#x88AB;&#x5145;&#x5206;&#x5229;&#x7528;&#xFF08;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x5929;&#x624D;&#x4E86;&#xFF09;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x90FD;&#x5728;&#x4F11;&#x7720;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6709;&#x7528;&#x7684;&#x4E0D;&#x8FC7;12&#x4EBF;&#x3002;&#x8111;&#x7EC6;&#x80DE;&#x5904;&#x4E8E;&#x6301;&#x7EED;&#x7684;&#x51CB;&#x4EA1;&#x8FC7;&#x7A0B;&#xFF0C;&#x636E;&#x8BF4;&#x6BCF;&#x5929;&#x6709;10&#x4E07;&#x4E2A;&#x8111;&#x7EC6;&#x80DE;&#x6B7B;&#x4EA1;&#xFF0C;&#x4E14;&#x8D8A;&#x4E0D;&#x7528;&#x8111;&#xFF0C;&#x6B7B;&#x4EA1;&#x6570;&#x91CF;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x5904;&#x4E8E;&#x4F11;&#x7720;&#x7684;&#x539F;&#x59CB;&#x8111;&#x7EC6;&#x80DE;&#x4E0D;&#x4F1A;&#x6B7B;&#x4EA1;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x523A;&#x6FC0;&#x4E4B;&#x4E0B;&#x4F1A;&#x88AB;&#x9010;&#x6B65;&#x5524;&#x9192;&#x6765;&#x66FF;&#x4EE3;&#x90A3;&#x4E9B;&#x6B7B;&#x53BB;&#x7684;&#x5148;&#x9A71;&#x4EEC;&#x3002;</p>
<p>&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EBA;&#x4F53;&#x6BCF;&#x5929;&#x6B7B;&#x4EA1;10&#x4E07;&#x4E2A;&#x8111;&#x7EC6;&#x80DE;&#xFF0C;&#x4E00;&#x5E74;&#x5C31;&#x662F;3650&#x4E07;&#xFF0C;&#x5230;&#x4E8C;&#x5341;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6B7B;&#x4E86;0.73&#x4EBF;&#x4E86;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x8FD8;&#x597D;&#xFF1F;20&#x5E74;&#x53EA;&#x6B7B;&#x4E86;6%&#xFF0C;&#x6BDB;&#x6BDB;&#x96E8;&#x5566;~</p>
<p>&#x53EF;&#x60DC;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x6700;&#x6B63;&#x5E38;&#x7406;&#x60F3;&#x7684;&#x8870;&#x51CF;&#x901F;&#x5EA6;&#x3002;&#x5927;&#x8111;&#x5728;&#x4EBA;&#x7C7B;20&#x5C81;&#x5DE6;&#x53F3;&#x5230;&#x8FBE;&#x5DC5;&#x5CF0;&#xFF0C;&#x5176;&#x540E;&#x5F00;&#x59CB;&#x52A0;&#x901F;&#x8870;&#x51CF;&#x3002;&#x5047;&#x8BBE;&#x8FC7;&#x4E86;20&#x5C81;&#x4EE5;&#x540E;&#xFF0C;&#x6BCF;&#x5929;&#x6B7B;&#x4EA1;&#x6570;&#x91CF;&#x6BD4;&#x524D;&#x4E00;&#x5929;&#x591A;&#x6B7B;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BCF;&#x5929;&#x591A;&#x6B7B;10&#x4E2A;&#x8111;&#x7EC6;&#x80DE;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;20&#x5C81;&#x5230;40&#x5C81;&#x8FD9;20&#x5E74;&#xFF0C;&#x6B7B;&#x4EA1;&#x7684;&#x8111;&#x7EC6;&#x80DE;&#x4E3A;<br><img src="https://ipfs.busy.org/ipfs/QmaRCptd7365NuSudbi7uCLTq6ZE4ThXUtKX8pBs5sirt9" alt="image"></p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5230;40&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8111;&#x7EC6;&#x80DE;&#x5DF2;&#x7ECF;&#x6B7B;&#x4EA1;0.73+10.75 = 11.48&#x4EBF;&#x4E2A;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x6709;<strong>&#x8FC7;&#x5EA6;&#x52B3;&#x7D2F;&#xFF0C;&#x60B2;&#x4F24;&#xFF0C;&#x6B62;&#x75DB;&#x836F;&#xFF0C;&#x5B89;&#x7720;&#x836F;&#xFF0C;&#x519C;&#x836F;&#xFF0C;&#x82CF;&#x4E39;&#x7EA2;&#xFF0C;&#x5730;&#x6C9F;&#x6CB9;&#xFF0C;&#x798F;&#x5C14;&#x9A6C;&#x6797;&#xFF0C;&#x4E09;&#x805A;&#x6C30;&#x80FA;</strong>&#x7B49;&#x7B49;&#x90FD;&#x4F1A;&#x52A0;&#x901F;&#x8111;&#x7EC6;&#x80DE;&#x6B7B;&#x4EA1;&#x3002;</p>
<p>&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x6700;&#x65B0;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x8868;&#x660E;&#xFF0C;<strong>&#x957F;&#x671F;&#x7684;&#x8D2B;&#x7A77;&#x4F1A;&#x52A0;&#x901F;&#x8111;&#x90E8;&#x7684;&#x8870;&#x51CF;</strong>&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x548C;&#x6211;&#x4E00;&#x6837;&#x662F;&#x4E2A;&#x7A77;&#x5C4C;&#x4E1D;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x606D;&#x559C;&#x4F60;&#xFF01;&#x4F60;&#x5230;40&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8111;&#x7EC6;&#x80DE;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x81F3;&#x5C11;95.67%&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x8111;&#x57FA;&#x672C;&#x4E0A;&#x5DF2;&#x7ECF;&#x6728;&#x6709;&#x4E86;&#xFF01;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x4F1A;&#x8BF4;&#xFF0C;&#x4E0D;&#x662F;&#x8FD8;&#x6709;90%&#x7684;&#x8111;&#x7EC6;&#x80DE;&#x5907;&#x7528;&#x7740;&#x5462;&#xFF1F;&#x563F;&#x563F;&#xFF0C;&#x9020;&#x7269;&#x4E3B;&#x51B7;&#x7B11;&#x5730;&#x770B;&#x7740;&#x4F60;&#xFF0C;&#x56FE;&#x6837;&#x56FE;&#x68EE;&#x7834;&#x554A;~</p>
<p>&#x7528;&#x8FDB;&#x5E9F;&#x9000;&#xFF0C;&#x4E16;&#x95F4;&#x4E07;&#x7269;&#xFF0C;&#x6982;&#x83AB;&#x5982;&#x6B64;&#x3002;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x662F;&#x9971;&#x98DF;&#x7EC8;&#x65E5;&#xFF0C;&#x65E0;&#x6240;&#x7528;&#x5FC3;&#xFF0C;&#x90A3;&#x4F60;&#x80FD;&#x6307;&#x671B;&#x4F60;&#x7684;&#x8111;&#x7EC6;&#x80DE;&#x52E4;&#x5FEB;&#x5730;&#x51FA;&#x6765;&#x66FF;&#x8865;&#x5417;&#xFF1F;<strong>&#x4EBA;&#x662F;&#x6700;&#x559C;&#x6B22;&#x6B3A;&#x9A97;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x8111;&#x7EC6;&#x80DE;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x4F60;&#x6574;&#x5929;&#x53EA;&#x662F;&#x6EE1;&#x8DB3;&#x4E8E;&#x9910;&#x684C;&#x7095;&#x5934;&#x4E4B;&#x82DF;&#x4E14;&#x5C0F;&#x4E8B;&#xFF0C;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x8111;&#x81EA;&#x7136;&#x4F1A;&#x6ECB;&#x751F;&#x201D;&#x6740;&#x9E21;&#x852B;&#x7528;&#x725B;&#x5200;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5F88;&#x81EA;&#x7136;&#x7684;&#xFF0C;&#x4F60;&#x7684;&#x8111;&#x7EC6;&#x80DE;&#x6570;&#x91CF;&#xFF0C;&#x4F1A;&#x7EF4;&#x6301;&#x5728;&#x4FDD;&#x8BC1;&#x4F60;&#x5403;&#x559D;&#x62C9;&#x6492;&#x7761;&#x57FA;&#x672C;&#x529F;&#x80FD;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x591A;&#x4E00;&#x5206;&#x4E00;&#x6BEB;&#xFF0C;<strong>&#x548C;&#x5927;&#x7329;&#x7329;&#x8D8B;&#x540C;</strong>&#x3002;</p>
<p>&#x66FE;&#x7ECF;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x8BB2;&#x4E0D;&#x6E05;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6CA1;&#x6709;&#x4E0D;&#x53EF;&#x8C03;&#x548C;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x6CA1;&#x6709;&#x6559;&#x4E0D;&#x597D;&#x7684;&#x4EBA;&#x3002;&#x8138;&#x649E;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x4EBA;&#x7684;&#x5206;&#x7C7B;&#xFF0C;&#x8FDC;&#x751A;&#x4E8E;&#x8FD9;&#x661F;&#x7403;&#x4E0A;&#x7684;&#x7269;&#x79CD;&#x591A;&#x6837;&#x6027;&#x3002;&#x603B;&#x6709;&#x4EBA;&#x86EE;&#x6A2A;&#x65E0;&#x7406;&#xFF0C;&#x603B;&#x6709;&#x4EBA;&#x575A;&#x5B88;&#x9635;&#x5730;&#xFF0C;&#x56FA;&#x6267;&#x5DF1;&#x89C1;&#xFF0C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;&#x6211;&#x81EA;&#x54AC;&#x5B9A;&#x9752;&#x5C71;&#x4E0D;&#x677E;&#x53E3;&#x3002;&#x5982;&#x679C;&#x7528;&#x8111;&#x7EC6;&#x80DE;&#x7684;&#x591A;&#x5BE1;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x4EBA;&#x8FD9;&#x7EB7;&#x7E41;&#x590D;&#x6742;&#x7684;&#x8868;&#x73B0;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x4E86;&#x3002;<strong>&#x8111;&#x7EC6;&#x80DE;&#x7684;&#x6570;&#x91CF;&#x662F;&#x667A;&#x5546;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x76AE;&#x4E4B;&#x4E0D;&#x5B58;&#xFF0C;&#x6BDB;&#x5C06;&#x7109;&#x9644;&#xFF1F;</strong></p>
<p>&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x6CA1;&#x6709;&#x8111;&#x5B50;&#xFF0C;&#x4ECE;&#x5916;&#x89C2;&#x4E0A;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#x4E00;&#x53F0;X&#x5149;&#x673A;&#x968F;&#x65F6;&#x626B;&#x63CF;&#x6240;&#x9047;&#x4E4B;&#x4EBA;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x4EA4;&#x5F80;&#x4EE5;&#x540E;&#xFF0C;&#x542C;&#x5176;&#x8A00;&#xFF0C;&#x89C2;&#x5176;&#x884C;&#xFF0C;&#x8FA8;&#x5176;&#x4EBA;&#xFF0C;&#x8BC6;&#x5176;&#x5FC3;&#xFF0C;&#x76F4;&#x5230;&#x67D0;&#x4E00;&#x5929;&#x624D;&#x7A81;&#x53D1;&#x611F;&#x6168;&#xFF1A;&#x5F53;&#x521D;&#x600E;&#x4E48;&#x5C31;TMD&#x778E;&#x773C;&#x8BA4;&#x8BC6;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5927;&#x50BB;X&#xFF01;</p>
<p><strong>&#x8D76;&#x5FEB;&#x81EA;&#x6D4B;&#x4E00;&#x4E0B;&#x5427;&#xFF0C;&#x770B;&#x770B;&#x4F60;&#x7684;&#x5927;&#x8111;&#x8FD8;&#x5269;&#x591A;&#x5C11;&#xFF01;&#xFF01;&#xFF01;&#x987A;&#x4FBF;&#x518D;&#x626B;&#x63CF;&#x4E00;&#x4E0B;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;<del>~&#x54C8;&#x54C8;&#x54C8;</del>~~</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/ebr2u" target="_blank" rel="noopener">&#x4F60;&#x7684;&#x5927;&#x8111;&#x8FD8;&#x5065;&#x5728;&#x5417;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/mrbra-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZTYudEWUS98TwgviA3Lbz3LqjLxfxbVS3hXT3kn2RHCT" alt="《艺术哲学》品读（三）：尼德兰的绘画 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-15T10:13:42.000Z">2018-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2897 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/mrbra-or/">《艺术哲学》品读（三）：尼德兰的绘画 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <h2 id="&#x54C1;&#x524D;&#x5453;&#x8BED;&#xFF1A;"><a href="#&#x54C1;&#x524D;&#x5453;&#x8BED;&#xFF1A;" class="headerlink" title="&#x54C1;&#x524D;&#x5453;&#x8BED;&#xFF1A;"></a>&#x54C1;&#x524D;&#x5453;&#x8BED;&#xFF1A;</h2><p>&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x7684;&#x54C1;&#x8BFB;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;2&#x7BC7;&#xFF0C;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x95EE;&#x6211;&#x8FD9;&#x4E2A;&#x6709;&#x5565;&#x7528;&#xFF1F;&#x6211;&#x4E5F;&#x8BF4;&#x4E0D;&#x6E05;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x8BB0;&#x4F4F;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x589E;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x3002;&#x79D1;&#x5B66;&#x548C;&#x827A;&#x672F;&#x5171;&#x540C;&#x6307;&#x5F15;&#x4EBA;&#x7C7B;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x79D1;&#x5B66;&#x5E38;&#x5E38;&#x4FE1;&#x9A6C;&#x7531;&#x7F30;&#x4E0D;&#x592A;&#x53D7;&#x63A7;&#xFF0C;&#x827A;&#x672F;&#x4F1A;&#x77EB;&#x6B63;&#x7531;&#x6B64;&#x5E26;&#x6765;&#x7684;&#x504F;&#x5DEE;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x76F4;&#x89C9;&#x5F3A;&#x70C8;&#x7F8E;&#x5B66;&#x9020;&#x8BE3;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7528;&#x8FC7;&#x591A;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x770B;&#x5230;&#x827A;&#x672F;&#x54C1;&#x5C31;&#x76F4;&#x63A5;&#x80FD;&#x591F;&#x7406;&#x89E3;&#xFF0C;&#x8FDB;&#x5165;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x5883;&#xFF0C;&#x8FBE;&#x6210;&#x5171;&#x9E23;&#xFF1B;&#x800C;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x66FE;&#x7ECF;&#x6C89;&#x6EBA;&#x4E8E;&#x79D1;&#x5B66;&#x800C;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x770B;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x4E66;&#x7C4D;&#x6765;&#x589E;&#x8FDB;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x9700;&#x8981;&#x5B66;&#x4E60;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x8981;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#xFF0C;&#x4EBA;&#x603B;&#x662F;&#x9700;&#x8981;&#x6982;&#x5FF5;&#x7B80;&#x5316;&#x5206;&#x95E8;&#x522B;&#x7C7B;&#x540E;&#x624D;&#x80FD;&#x65B9;&#x4FBF;&#x81EA;&#x5DF1;&#x8BA4;&#x8BC6;&#x4E3B;&#x8981;&#x7279;&#x5F81;&#x2014;&#x2014;&#x867D;&#x7136;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x662F;&#x4E0D;&#x5206;&#x5B66;&#x79D1;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x57FA;&#x4E8E;&#x77E5;&#x8BC6;&#x5B66;&#x4E60;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x4EBA;&#x4E3A;&#x5212;&#x5206;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5B66;&#x79D1;&#x3002;</p>
<p>&#x5728;&#x770B;&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x65F6;&#xFF0C;&#x6211;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x611F;&#x53D7;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x70C8;&#x7684;&#xFF1A;&#x4E39;&#x7EB3;&#x6CA1;&#x6709;&#x63D0;&#x53CA;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x672C;&#x8EAB;&#x6240;&#x505A;&#x7684;&#x52AA;&#x529B;&#x5B9E;&#x9645;&#x4E0A;&#x4F7F;&#x7528;&#x4E86;&#x9A6C;&#x514B;&#x65AF;&#x2022;&#x97E6;&#x4F2F;&#x6240;&#x63D0;&#x51FA;&#x7684;&#x201C;&#x7406;&#x60F3;&#x7C7B;&#x578B;&#x201D;&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#x7ED3;&#x6784;&#x4F5C;&#x4E3A;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x6309;&#x7167;&#x4E39;&#x7EB3;&#x7684;&#x7C7B;&#x6BD4;&#xFF0C;&#x827A;&#x672F;&#x8981;&#x8FD9;&#x6837;&#x8FDB;&#x884C;&#x6574;&#x4F53;&#x5206;&#x6790;&#xFF1A;</p>
<ul>
<li><strong>&#x79CD;&#x5B50;</strong>&#xFF1A;&#x5206;&#x6790;&#x79CD;&#x65CF;&#x548C;&#x57FA;&#x672C;&#x6027;&#x683C;&#x2014;&#x2014;&#x5148;&#x5929;&#x7279;&#x6027;&#xFF0C;&#x4E0D;&#x53D7;&#x65F6;&#x7A7A;&#x5F71;&#x54CD;</li>
<li><strong>&#x690D;&#x7269;</strong>&#xFF1A;&#x6C11;&#x65CF;&#x672C;&#x8EAB;&#x53CA;&#x5176;&#x7279;&#x6027;&#x2014;&#x2014;&#x540E;&#x5929;&#x7279;&#x6027;&#xFF0C;&#x7531;&#x5386;&#x53F2;/&#x73AF;&#x5883;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x800C;&#x6539;&#x53D8;</li>
<li><strong>&#x82B1;&#x6735;</strong>&#xFF1A;&#x5C31;&#x662F;&#x827A;&#x672F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x7ED8;&#x753B;&#x2014;&#x2014;&#x7531;&#x4EE5;&#x4E0A;&#x5404;&#x56E0;&#x7D20;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x4EA7;&#x751F;&#x3002;</li>
</ul>
<p>&#x800C;&#x8981;&#x5206;&#x6790;&#x7C7B;&#x4F3C;&#x79CD;&#x65CF;&#x7279;&#x5F81;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x53EA;&#x80FD;&#x5EFA;&#x7ACB;&#x201C;&#x7406;&#x60F3;&#x6A21;&#x578B;&#x201D;&#x6765;&#x8FDB;&#x884C;&#x3002;</p>
<p>&#x4EBA;&#x5343;&#x53D8;&#x4E07;&#x5316;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x6709;&#x504F;&#x5DEE;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x65B9;&#x4FBF;&#x6211;&#x4EEC;&#x6293;&#x4F4F;&#x4E3B;&#x8981;&#x7279;&#x5F81;&#x589E;&#x8FDB;&#x7406;&#x89E3;&#x3002;&#x6240;&#x4EE5;&#x51E1;&#x4E8B;&#x4E0D;&#x8981;&#x4EE5;&#x7279;&#x4F8B;&#x6765;&#x5426;&#x5B9A;&#x5206;&#x7C7B;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x8FD9;&#x4E2A;&#x827A;&#x672F;&#x5C0F;&#x767D;&#x7684;&#x521D;&#x6B21;&#x7406;&#x89E3;&#x9610;&#x91CA;&#xFF0C;&#x8BEF;&#x5DEE;&#x6216;&#x9519;&#x8BEF;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x8981;&#x8BB0;&#x4F4F;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x65B9;&#x5411;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x5982;&#x679C;&#x6709;&#x4E00;&#x53EA;&#x624B;&#x7ED9;&#x6211;&#x4EEC;&#x6307;&#x51FA;&#x4E86;&#x592A;&#x9633;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x8981;&#x82DB;&#x8D23;&#x8FD9;&#x53EA;&#x624B;&#x4EA6;&#x6216;&#x662F;&#x653B;&#x51FB;&#x5B83;&#x4E86;&#x2026;&#x2026;<br>&#x5E0C;&#x671B;&#x6709;&#x66F4;&#x591A;&#x7684;&#x624B;&#x51FA;&#x73B0;&#xFF0C;&#x6307;&#x70B9;&#x66F4;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5411;&#x2026;&#x2026;&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x6B63;&#x5F0F;&#x8FDB;&#x5165;&#x4E39;&#x7EB3;&#x7684;&#x5C3C;&#x5FB7;&#x5170;&#x827A;&#x672F;&#x4E4B;&#x65C5;&#xFF1A;</p>
<hr>
<p><img src="https://ipfs.busy.org/ipfs/QmZTYudEWUS98TwgviA3Lbz3LqjLxfxbVS3hXT3kn2RHCT" alt="image"><br><a href="http://s10.sinaimg.cn/mw690/001P8Ol0ty6EbEeEEDD99&amp;690" target="_blank" rel="noopener">&#x5362;&#x672C;&#x65AF;&#xFF1A;&#x7F57;&#x897F;&#x666E;&#x7684;&#x5973;&#x513F;&#x88AB;&#x52AB;</a></p>
<h2 id="&#x5C3C;&#x5FB7;&#x5170;"><a href="#&#x5C3C;&#x5FB7;&#x5170;" class="headerlink" title="&#x5C3C;&#x5FB7;&#x5170;"></a>&#x5C3C;&#x5FB7;&#x5170;</h2><p>&#x5C3C;&#x5FB7;&#x5170;&#x4E00;&#x8BCD;&#x5728;&#x65E5;&#x8033;&#x66FC;&#x8BED;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#x201C;&#x6E7F;&#x5730;&#x201D;&#xFF0C;&#x4ECA;&#x8377;&#x5170;&#x5C31;&#x79F0;&#x4E3A;&#x201C;&#x5C3C;&#x5FB7;&#x5170;&#x738B;&#x56FD;&#x201D;&#x3002;&#x4F46;&#x8FD9;&#x91CC;&#x6240;&#x6307;&#x7684;&#x5C3C;&#x5FB7;&#x5170;&#x662F;&#x4E00;&#x4E2A;&#x533A;&#x57DF;&#x66F4;&#x5E7F;&#x7684;&#x5730;&#x7406;&#x540D;&#x79F0;&#xFF0C;&#x5305;&#x62EC;&#x8377;&#x5170;&#xFF0C;&#x6BD4;&#x5229;&#x65F6;&#xFF0C;&#x5362;&#x68EE;&#x5821;&#x7B49;&#x5730;&#xFF0C;&#x548C;&#x6CD5;&#x5170;&#x5FB7;&#x65AF;&#x5730;&#x533A;&#x5730;&#x533A;&#x591A;&#x6709;&#x91CD;&#x53E0;&#x3002;&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x63D0;&#x5230;&#x7684;&#x533A;&#x57DF;&#x89E3;&#x91CA;&#x6709;&#x4E9B;&#x524D;&#x540E;&#x51B2;&#x7A81;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x6DF1;&#x7A76;&#x4E86;&#x3002;</p>
<p><a href="https://steemit.com/cn-reader/@julian2013/3ndtt9-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;</a>&#x4ECB;&#x7ECD;&#x7684;&#x662F;&#x610F;&#x5927;&#x5229;&#x7ED8;&#x753B;&#x53F2;&#xFF0C;&#x4ECA;&#x5929;&#x5219;&#x662F;&#x8981;&#x4ECB;&#x7ECD;&#x5C3C;&#x5FB7;&#x5170;&#x7ED8;&#x753B;&#x53F2;&#x3002;&#x5B83;&#x4EEC;&#x5206;&#x5C5E;&#x4E8E;&#x62C9;&#x4E01;&#x6C11;&#x65CF;&#x827A;&#x672F;&#x53F2;&#x548C;&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x827A;&#x672F;&#x53F2;&#x3002;<br>&#x8981;&#x7814;&#x7A76;&#x827A;&#x672F;&#x4E4B;&#x82B1;&#xFF0C;&#x5148;&#x6765;&#x770B;&#x770B;&#x827A;&#x672F;&#x4E4B;&#x672C;&#xFF1A;</p>
<h2 id="&#x79CD;&#x5B50;&#xFF1A;"><a href="#&#x79CD;&#x5B50;&#xFF1A;" class="headerlink" title="&#x79CD;&#x5B50;&#xFF1A;"></a>&#x79CD;&#x5B50;&#xFF1A;</h2><p>&#x5C3C;&#x5FB7;&#x5170;&#x4EBA;&#x5C5E;&#x4E8E;5&#x4E16;&#x7EAA;&#x65F6;&#x5165;&#x4FB5;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x7684;&#x79CD;&#x65CF;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x571F;&#x8457;&#x8D76;&#x8D70;&#xFF0C;&#x6D88;&#x706D;&#xFF0C;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#xFF0C;&#x6240;&#x4EE5;&#x57FA;&#x672C;&#x4E0A;&#x8FD9;&#x5757;&#x571F;&#x5730;&#x8FD8;&#x4FDD;&#x6301;&#x7740;&#x76F8;&#x5BF9;&#x7EAF;&#x7CB9;&#x7684;&#x8840;&#x7EDF;&#x3002;&#x6574;&#x4E2A;&#x4E2D;&#x4E16;&#x7EAA;&#xFF0C;&#x5C3C;&#x5FB7;&#x5170;&#x88AB;&#x79F0;&#x4E3A;&#x4E0B;&#x65E5;&#x8033;&#x66FC;&#xFF0C;&#x5B98;&#x65B9;&#x8BED;&#x8A00;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x5FB7;&#x8BED;&#x3002;</p>
<p>&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x5916;&#x8C8C;&#x76F8;&#x5BF9;&#x7C97;&#x7CD9;&#xFF0C;&#x8EAB;&#x4F53;&#x673A;&#x80FD;&#x548C;&#x57FA;&#x672C;&#x9700;&#x6C42;&#x8981;&#x6BD4;&#x62C9;&#x4E01;&#x6C11;&#x65CF;&#x7C97;&#x72B7;&#xFF0C;&#x884C;&#x52A8;&#x548C;&#x7CBE;&#x795E;&#x4F3C;&#x4E4E;&#x5B8C;&#x5168;&#x53D7;&#x7269;&#x8D28;&#x548C;&#x8089;&#x4F53;&#x63A7;&#x5236;&#x3002;&#x4ED6;&#x4EEC;&#x975E;&#x5E38;&#x597D;&#x5403;&#xFF0C;&#x559C;&#x6B22;&#x70C8;&#x6027;&#x996E;&#x6599;&#xFF0C;&#x611F;&#x89C9;&#x548C;&#x52A8;&#x4F5C;&#x8FDF;&#x949D;&#x7B28;&#x91CD;</p>
<blockquote>
<p>&#x5728;&#x65E5;&#x8033;&#x66FC;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x611F;&#x89C9;&#x4E0E;&#x8868;&#x60C5;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x901A;&#x4F3C;&#x4E4E;&#x53D7;&#x7740;&#x963B;&#x585E;&#xFF1B;&#x5FC3;&#x601D;&#x7684;&#x7EC6;&#x5DE7;&#xFF0C;&#x60C5;&#x7EEA;&#x7684;&#x66F2;&#x6298;&#xFF0C;&#x52A8;&#x4F5C;&#x7684;&#x8F7B;&#x7075;&#xFF0C;&#x597D;&#x50CF;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;<br>&#x800C;&#x62C9;&#x4E01;&#x6C11;&#x65CF;&#x751F;&#x6D3B;&#x7B80;&#x5355;&#xFF0C;&#x5934;&#x8111;&#x654F;&#x6377;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#xFF0C;&#x4F3C;&#x4E4E;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x5C31;&#x6709;&#x4E86;&#x4FEE;&#x517B;&#x548C;&#x6587;&#x5316;&#x3002;&#x76F8;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x4F3C;&#x4E4E;&#x5904;&#x5904;&#x4F4E;&#x4EBA;&#x4E00;&#x7B49;&#x3002;</p>
</blockquote>
<p>&#x53EA;&#x662F;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x80FD;&#x4EE5;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x4E3A;&#x51C6;&#x3002;</p>
<h3 id="&#x62C9;&#x4E01;&#x65CF;&#x5929;&#x751F;&#x7684;&#x65E9;&#x719F;&#x548C;&#x7EC6;&#x817B;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x826F;&#x7684;&#x540E;&#x679C;&#xFF1A;"><a href="#&#x62C9;&#x4E01;&#x65CF;&#x5929;&#x751F;&#x7684;&#x65E9;&#x719F;&#x548C;&#x7EC6;&#x817B;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x826F;&#x7684;&#x540E;&#x679C;&#xFF1A;" class="headerlink" title="&#x62C9;&#x4E01;&#x65CF;&#x5929;&#x751F;&#x7684;&#x65E9;&#x719F;&#x548C;&#x7EC6;&#x817B;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x826F;&#x7684;&#x540E;&#x679C;&#xFF1A;"></a>&#x62C9;&#x4E01;&#x65CF;&#x5929;&#x751F;&#x7684;&#x65E9;&#x719F;&#x548C;&#x7EC6;&#x817B;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x826F;&#x7684;&#x540E;&#x679C;&#xFF1A;</h3><ul>
<li>&#x8981;&#x6C42;&#x8212;&#x9002;&#xFF0C;&#x5BF9;&#x5E78;&#x798F;&#x82DB;&#x6C42;&#xFF0C;&#x6C14;&#x8D28;&#x5F88;&#x5FEB;&#x53D8;&#x5F97;&#x6587;&#x96C5;&#x800C;&#x8FC7;&#x4E8E;&#x7CBE;&#x81F4;&#xFF0C;&#x8981;&#x6C42;&#x5FAE;&#x5999;&#x7684;&#x523A;&#x6FC0;&#x4E0D;&#x6EE1;&#x8DB3;&#x5E73;&#x6DE1;&#x7684;&#x611F;&#x89C9;&#x3002;<blockquote>
<p>&#x4ED6;&#x4EEC;&#x5F88;&#x5BB9;&#x6613;&#x53D8;&#x4E3A;&#x4FEE;&#x8F9E;&#x5B66;&#x5BB6;&#xFF0C;&#x9644;&#x5EB8;&#x98CE;&#x96C5;&#x7684;&#x9274;&#x8D4F;&#x5BB6;&#xFF0C;&#x4EAB;&#x4E50;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x8089;&#x6B32;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x597D;&#x8272;&#x4E4B;&#x5F92;&#xFF0C;&#x98CE;&#x6D41;&#x4EBA;&#x7269;&#xFF0C;&#x4EA4;&#x9645;&#x5BB6;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x6076;&#x4E60;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6587;&#x660E;&#x9010;&#x6E10;&#x8150;&#x5316;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x706D;&#x4EA1;&#x3002;&#xFF08;&#x53E4;&#x5E0C;&#x814A;&#x548C;&#x53E4;&#x7F57;&#x9A6C;&#x8870;&#x5FAE;&#xFF0C;&#x5341;&#x4E8C;&#x4E16;&#x7EAA;&#x7684;&#x666E;&#x7F57;&#x65FA;&#x65AF;&#xFF0C;&#x5341;&#x516D;&#x4E16;&#x7EAA;&#x7684;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x5341;&#x4E03;&#x4E16;&#x7EAA;&#x7684;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x5341;&#x516B;&#x4E16;&#x7EAA;&#x7684;&#x6CD5;&#x5170;&#x897F;&#xFF09;</p>
</blockquote>
</li>
<li>&#x611F;&#x89C9;&#x592A;&#x654F;&#x9510;&#xFF0C;&#x884C;&#x52A8;&#x592A;&#x8FC5;&#x901F;&#x5BB9;&#x6613;&#x5FD8;&#x8BB0;&#x8D23;&#x4EFB;&#x548C;&#x7406;&#x6027;&#xFF0C;&#x6CA1;&#x6709;&#x8010;&#x6027;&#xFF0C;&#x4E0D;&#x5B88;&#x89C4;&#x77E9;<blockquote>
<p>&#x628A;&#x4ED6;&#x4EEC;&#x7684;&#x6027;&#x60C5;&#x6C14;&#x8D28;&#x548C;&#x4EBA;&#x751F;&#x7684;&#x8FC7;&#x7A0B;&#x76F8;&#x6BD4;&#xFF0C;&#x90A3;&#x4E48;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x5207;&#x5BF9;&#x4ED6;&#x4EEC;&#x592A;&#x673A;&#x68B0;&#xFF0C;&#x592A;&#x4E25;&#x9177;&#xFF0C;&#x592A;&#x5355;&#x8C03;&#xFF1B;&#x800C;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x8FC7;&#x7A0B;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x592A;&#x6FC0;&#x70C8;&#xFF0C;&#x592A;&#x7EC6;&#x5DE7;&#xFF0C;&#x950B;&#x8292;&#x592A;&#x9732;&#x3002;</p>
</blockquote>
</li>
</ul>
<h3 id="&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x7684;&#x4F18;&#x70B9;&#xFF1A;"><a href="#&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x7684;&#x4F18;&#x70B9;&#xFF1A;" class="headerlink" title="&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x7684;&#x4F18;&#x70B9;&#xFF1A;"></a>&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x7684;&#x4F18;&#x70B9;&#xFF1A;</h3><ul>
<li>&#x66F4;&#x5B89;&#x9759;&#x66F4;&#x614E;&#x91CD;&#xFF08;&#x611F;&#x89C9;&#x4E0D;&#x7075;&#x654F;&#xFF09;&#xFF0C;&#x559C;&#x6B22;&#x5185;&#x5BB9;&#x8FC7;&#x4E8E;&#x5F62;&#x5F0F;&#xFF0C;&#x6709;&#x8010;&#x5FC3;&#xFF0C;&#x6709;&#x6052;&#x5FC3;<blockquote>
<p>&#x4ED6;&#x4EEC;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x52E4;&#x8C28;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x5728;&#x7CBE;&#x795E;&#x6587;&#x660E;&#x65B9;&#x9762;&#x51FA;&#x7684;&#x529B;&#xFF0C;&#x8C01;&#x4E5F;&#x6BD4;&#x4E0D;&#x8FC7;&#x5FB7;&#x56FD;&#x4EBA;&#x3002;&#x5728;&#x4E00;&#x5207;&#x5B66;&#x95EE;&#x7684;&#x9886;&#x57DF;&#x5185;&#xFF0C;&#x51E1;&#x662F;&#x8270;&#x82E6;&#x6C89;&#x95F7;&#xFF0C;&#x4F46;&#x5C5E;&#x4E8E;&#x57FA;&#x7840;&#x6027;&#x8D28;&#x800C;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x52B3;&#x52A8;&#xFF0C;&#x90FD;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x4E13;&#x957F;&#xFF1B;&#x4ED6;&#x4EEC;&#x4EE5;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x8010;&#x6027;&#x4E0E;&#x727A;&#x7272;&#x7CBE;&#x795E;&#xFF0C;&#x66FF;&#x73B0;&#x4EE3;&#x5927;&#x53A6;&#x628A;&#x6240;&#x6709;&#x7684;&#x77F3;&#x5934;&#x51FF;&#x597D;&#x3002;</p>
</blockquote>
</li>
<li>&#x4ED6;&#x4EEC;&#x7406;&#x6027;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x80FD;&#x5EFA;&#x7ACB;&#x548C;&#x7EF4;&#x6301;&#x5404;&#x79CD;&#x793E;&#x4F1A;&#x5173;&#x7CFB;<br>&#x914D;&#x5076;&#xFF1A;&#x53CD;&#x5BF9;&#x901A;&#x5978;&#xFF0C;&#x6B4C;&#x9882;&#x5A5A;&#x59FB;&#x3002;<blockquote>
<p>&#x6CA1;&#x6709;&#x597D;&#x5947;&#x5FC3;&#x548C;&#x8D2A;&#x6B32;&#x4F5C;&#x795F;&#xFF0C;&#x7EAF;&#x7CB9;&#x7684;&#x601D;&#x60F3;&#x4FBF;&#x66F4;&#x6709;&#x63A7;&#x5236;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
</blockquote>
</li>
</ul>
<p>&#x793E;&#x56E2;&#xFF1A;&#x4E0D;&#x4E3A;&#x7A7A;&#x8C08;&#xFF0C;&#x53EA;&#x4E3A;&#x884C;&#x52A8;&#x3002;</p>
<blockquote>
<p>&#x96C6;&#x4F53;&#x884C;&#x52A8;&#x800C;&#x8C01;&#x4E5F;&#x4E0D;&#x538B;&#x8FEB;&#x8C01;&#xFF0C;&#x662F;&#x65E5;&#x8033;&#x66FC;&#x65CF;&#x7279;&#x6709;&#x7684;&#x672C;&#x9886;&#xFF1B;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x672C;&#x9886;&#x4F7F;&#x4ED6;&#x4EEC;&#x80FD;&#x628A;&#x7269;&#x8D28;&#x638C;&#x63E1;&#x7684;&#x90A3;&#x4E48;&#x597D;&#xFF1A;&#x4ED6;&#x4EEC;&#x51ED;&#x7740;&#x8010;&#x6027;&#x4E0E;&#x601D;&#x8003;&#xFF0C;&#x9002;&#x5E94;&#x81EA;&#x7136;&#x754C;&#x548C;&#x4EBA;&#x6027;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x4E0D;&#x662F;&#x4E0E;&#x89C4;&#x5F8B;&#x5BF9;&#x7ACB;&#x800C;&#x662F;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#x3002;</p>
</blockquote>
<p><strong>&#x62C9;&#x4E01;&#x6C11;&#x65CF;&#x4E0E;&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x5BF9;&#x6BD4;</strong><br><img src="https://ipfs.busy.org/ipfs/QmYXD327XtzAcnK74A2wv3sTMDWBu3eAwkRdGf2PxDKZ67" alt="image"></p>
<h2 id="&#x690D;&#x7269;&#xFF1A;"><a href="#&#x690D;&#x7269;&#xFF1A;" class="headerlink" title="&#x690D;&#x7269;&#xFF1A;"></a>&#x690D;&#x7269;&#xFF1A;</h2><p>&#x4F4E;&#x6E7F;&#x7684;&#x5E73;&#x539F;&#xFF0C;&#x6C14;&#x5019;&#x6F6E;&#x6E7F;&#x5C11;&#x53D8;&#x5316;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x50CF;&#x82F1;&#x56FD;&#x4EBA;&#x56E0;&#x4E3A;&#x5C61;&#x906D;&#x5165;&#x4FB5;&#x800C;&#x6FC0;&#x70C8;&#x597D;&#x6597;&#xFF0C;&#x7D27;&#x5F20;&#x4E0E;&#x9A84;&#x50B2;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x50CF;&#x7F8E;&#x56FD;&#x4EBA;&#x7531;&#x4E8E;&#x5929;&#x6C14;&#x539F;&#x56E0;&#x517B;&#x6210;&#x7684;&#x70E6;&#x8E81;&#x597D;&#x52A8;&#xFF1B;&#x7531;&#x4E8E;&#x4ECE;&#x53E4;&#x4EE3;&#x5F00;&#x59CB;&#x6539;&#x9020;&#x6076;&#x52A3;&#x7684;&#x751F;&#x5B58;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x50CF;&#x5FB7;&#x56FD;&#x4EBA;&#x90A3;&#x6837;&#x803D;&#x4E8E;&#x601D;&#x8003;&#xFF0C;&#x53EA;&#x80FD;&#x4E3A;&#x4E86;&#x884C;&#x52A8;&#x800C;&#x601D;&#x8003;&#x3002;</p>
<p>&#x5C3C;&#x5FB7;&#x5170;&#x4EBA;&#x7CBE;&#x795E;&#x66F4;&#x5E73;&#x8861;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x77E5;&#x8DB3;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x4E00;&#x6D41;&#x7684;&#x54F2;&#x5B66;&#x5BB6;&#xFF0C;&#x6CA1;&#x6709;&#x5E7F;&#x4E3A;&#x4F20;&#x9882;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x800C;&#x662F;&#x64C5;&#x957F;&#x5B9E;&#x7528;&#x6280;&#x672F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7CBE;&#x8015;&#x7EC6;&#x4F5C;&#xFF0C;&#x7269;&#x4EA7;&#x4E30;&#x5BCC;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6CE8;&#x91CD;&#x5916;&#x8868;&#xFF0C;&#x559C;&#x6B22;&#x6574;&#x6D01;&#x2014;&#x2014;&#x5728;&#x90A3;&#x4E48;&#x6F6E;&#x6E7F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x53D1;&#x9709;&#xFF0C;&#x6240;&#x4EE5;&#x5C4B;&#x9876;&#x74E6;&#x7247;&#xFF0C;&#x5899;&#x9762;&#x6CB9;&#x6F06;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x628A;&#x725B;&#x7684;&#x5C3E;&#x5DF4;&#x7528;&#x7EF3;&#x5B50;&#x540A;&#x8D77;&#x6765;&#x4EE5;&#x514D;&#x88AB;&#x7CAA;&#x4FBF;&#x5F04;&#x810F;&#xFF0C;&#x51E0;&#x4E4E;&#x88AB;&#x6E05;&#x6D01;&#x5974;&#x5F79;&#x3002;</p>
<p>&#x6574;&#x6D01;&#x7684;&#x73AF;&#x5883;&#x5916;&#x52A0;&#x8D44;&#x6E90;&#x7684;&#x4E30;&#x5BCC;&#xFF0C;&#x4F7F;&#x5C3C;&#x5FB7;&#x5170;&#x4EBA;&#x66F4;&#x52A0;&#x5927;&#x5403;&#x5927;&#x559D;&#xFF0C;&#x5B66;&#x4F1A;&#x4E86;&#x4EAB;&#x53D7;&#x3002;</p>
<blockquote>
<p>&#x8FD9;&#x79CD;&#x6587;&#x5316;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x5ACC;&#x5B83;&#x7B28;&#x91CD;&#x7C97;&#x4FD7;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x7B2C;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x4F18;&#x70B9;&#xFF1A;&#x5C31;&#x662F;&#x5065;&#x5EB7;&#xFF1B;&#x90A3;&#x8FB9;&#x7684;&#x4EBA;&#x6709;&#x4E00;&#x79CD;&#x6211;&#x4EEC;&#x6700;&#x7F3A;&#x5C11;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x5C31;&#x662F;&#x660E;&#x54F2;&#x3002;&#x4ED6;&#x4EEC;&#x5F97;&#x5230;&#x4E00;&#x79CD;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E0D;&#x914D;&#x5F97;&#x5230;&#x7684;&#x62A5;&#x916C;&#xFF0C;&#x5C31;&#x662F;&#x6EE1;&#x8DB3;&#x3002;</p>
</blockquote>
<h2 id="&#x82B1;&#x6735;&#xFF1A;"><a href="#&#x82B1;&#x6735;&#xFF1A;" class="headerlink" title="&#x82B1;&#x6735;&#xFF1A;"></a>&#x82B1;&#x6735;&#xFF1A;</h2><blockquote>
<p>&#x7ED8;&#x753B;&#x5728;&#x5176;&#x4ED6;&#x65E5;&#x8033;&#x66FC;&#x6C11;&#x65CF;&#x4E2D;&#x90FD;&#x6D41;&#x4EA7;&#xFF0C;&#x552F;&#x72EC;&#x5728;&#x5C3C;&#x5FB7;&#x5170;&#x53D1;&#x5C55;&#x5F97;&#x5982;&#x6B64;&#x987A;&#x5229;&#xFF0C;&#x5982;&#x6B64;&#x81EA;&#x7136;&#xFF1B;&#x8FD9;&#x4E2A;&#x4F18;&#x5F02;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x6211;&#x4EEC;&#x4EE5;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x6C11;&#x65CF;&#x6027;&#x4E2D;&#x95F4;&#x3002;<br>&#x8981;&#x4E86;&#x89E3;&#x5E76;&#x7231;&#x597D;&#x7ED8;&#x753B;&#xFF0C;&#x773C;&#x775B;&#x8981;&#x548C;&#x5634;&#x5DF4;&#x4E00;&#x6837;&#x8D2A;&#x998B;&#xFF0C;&#x7ED8;&#x753B;&#x662F;&#x4F9B;&#x517B;&#x773C;&#x775B;&#x7684;&#x73CD;&#x9990;&#x7F8E;&#x5473;&#x3002;<br>&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x7F18;&#x6545;&#xFF0C;&#x5FB7;&#x56FD;&#x548C;&#x82F1;&#x56FD;&#x6CA1;&#x6709;&#x4EA7;&#x751F;&#x7B2C;&#x4E00;&#x6D41;&#x7684;&#x7ED8;&#x753B;&#x3002;</p>
</blockquote>
<p><strong>&#x5FB7;&#x56FD;&#xFF1A;&#x7EAF;&#x7CB9;&#x7684;&#x89C2;&#x5FF5;&#x529B;&#x91CF;&#x592A;&#x5F3A;&#xFF0C;&#x6CA1;&#x6709;&#x7ED9;&#x773C;&#x775B;&#x4EAB;&#x53D7;&#x7684;&#x4F59;&#x5730;&#x3002;</strong><br><img src="https://ipfs.busy.org/ipfs/QmTBRmKMdt7LTwm4ih2d95omVM3zzEUAWs2ft62N8pAwCe" alt="image"></p>
<p><strong>&#x82F1;&#x56FD;&#xFF1A;</strong></p>
<blockquote>
<p>&#x6C14;&#x8D28;&#x592A;&#x597D;&#x6597;&#xFF0C;&#x610F;&#x5FD7;&#x592A;&#x987D;&#x5F3A;&#xFF0C;&#x601D;&#x60F3;&#x592A;&#x5B9E;&#x9645;&#xFF0C;&#x592A;&#x51B7;&#x9177;&#xFF0C;&#x592A;&#x5FD9;&#x788C;&#xFF0C;&#x592A;&#x75B2;&#x52B3;&#xFF0C;&#x6CA1;&#x6709;&#x5FC3;&#x601D;&#x5BF9;&#x4E8E;&#x8F6E;&#x5ED3;&#x548C;&#x8272;&#x5F69;&#x7684;&#x7F8E;&#x4E3D;&#x7EC6;&#x817B;&#x7684;&#x5C42;&#x6B21;&#x6D41;&#x8FDE;&#x5FD8;&#x8FD4;&#x3002;</p>
</blockquote>
<p><strong>&#x5C3C;&#x5FB7;&#x5170;&#x4EBA;&#xFF1A;</strong><br>&#x4E3A;&#x4E86;&#x5F62;&#x5F0F;&#x800C;&#x7231;&#x5F62;&#x5F0F;&#xFF0C;&#x4E3A;&#x4E86;&#x8272;&#x5F69;&#x800C;&#x7231;&#x8272;&#x5F69;&#xFF0C;&#x6446;&#x8131;&#x54F2;&#x5B66;&#x610F;&#x5411;&#xFF0C;&#x4E0D;&#x8D70;&#x6587;&#x5B66;&#x9053;&#x8DEF;&#x3002;&#x8FD0;&#x7528;&#x5F62;&#x4F53;&#x800C;&#x4E0D;&#x53D7;&#x62D8;&#x675F;&#xFF0C;&#x8FD0;&#x7528;&#x989C;&#x8272;&#x800C;&#x4E0D;&#x6D41;&#x4E8E;&#x706B;&#x7206;&#x7684;&#x7ED8;&#x753B;&#x3002;<br>&#x4ED6;&#x4EEC;&#x521B;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x5199;&#x5B9E;&#x7684;&#x753B;&#x6D3E;&#xFF0C;&#x98CE;&#x666F;&#x753B;&#x6D3E;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x7B14;&#x4E0B;&#xFF0C;&#x4F60;&#x4E0D;&#x592A;&#x611F;&#x89C9;&#x5230;&#x5FC3;&#x7075;&#x4E0E;&#x8089;&#x4F53;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x3002;</p>
<blockquote>
<p>&#x4ED6;&#x4EEC;&#x8868;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x5178;&#x578B;&#x7684;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x80FD;&#x9002;&#x5E94;&#x4EBA;&#x751F;&#x800C;&#x6021;&#x7136;&#x81EA;&#x5F97;&#x7684;&#x4EBA;&#x3002;</p>
</blockquote>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x7ED8;&#x753B;&#x8272;&#x5F69;&#x7F8E;&#x5999;&#x7EC6;&#x817B;&#xFF0C;&#x8C03;&#x5B50;&#x6D53;&#x539A;&#x4E30;&#x6EE1;&#x3002;</p>
<h3 id="&#x4EE5;&#x4E0A;&#xFF0C;&#x79CD;&#x5B50;&#xFF0C;&#x690D;&#x7269;&#xFF0C;&#x82B1;&#x6735;&#x90FD;&#x5206;&#x6790;&#x4E86;&#x4E00;&#x904D;&#xFF0C;"><a href="#&#x4EE5;&#x4E0A;&#xFF0C;&#x79CD;&#x5B50;&#xFF0C;&#x690D;&#x7269;&#xFF0C;&#x82B1;&#x6735;&#x90FD;&#x5206;&#x6790;&#x4E86;&#x4E00;&#x904D;&#xFF0C;" class="headerlink" title="&#x4EE5;&#x4E0A;&#xFF0C;&#x79CD;&#x5B50;&#xFF0C;&#x690D;&#x7269;&#xFF0C;&#x82B1;&#x6735;&#x90FD;&#x5206;&#x6790;&#x4E86;&#x4E00;&#x904D;&#xFF0C;"></a>&#x4EE5;&#x4E0A;&#xFF0C;&#x79CD;&#x5B50;&#xFF0C;&#x690D;&#x7269;&#xFF0C;&#x82B1;&#x6735;&#x90FD;&#x5206;&#x6790;&#x4E86;&#x4E00;&#x904D;&#xFF0C;</h3><blockquote>
<p>&#x5929;&#x6027;&#x4E0E;&#x62C9;&#x4E01;&#x65CF;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;&#x4E00;&#x4E2A;&#x79CD;&#x65CF;&#xFF0C;&#x5728;&#x62C9;&#x4E01;&#x65CF;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x4E5F;&#x5728;&#x62C9;&#x4E01;&#x65CF;&#x7684;&#x65C1;&#x8FB9;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x53D6;&#x5F97;&#x4E86;&#x4ED6;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x8FD9;&#x4E2A;&#x79CD;&#x65CF;&#x5305;&#x62EC;&#x8BB8;&#x591A;&#x6C11;&#x65CF;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#xFF0C;&#x9760;&#x7740;&#x571F;&#x5730;&#x4E0E;&#x7279;&#x6B8A;&#x7684;&#x6C14;&#x5019;&#xFF0C;&#x53D1;&#x5C55;&#x6210;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x4F7F;&#x4ED6;&#x5929;&#x751F;&#x5730;&#x64C5;&#x957F;&#x827A;&#x672F;&#xFF0C;&#x800C;&#x4E14;&#x64C5;&#x957F;&#x67D0;&#x4E00;&#x79CD;&#x827A;&#x672F;&#xFF0C;&#x7ED8;&#x753B;&#x5728;&#x90A3;&#x4E2A;&#x6C11;&#x65CF;&#x4E2D;&#x8BDE;&#x751F;&#xFF0C;&#x5B58;&#x6D3B;&#xFF0C;&#x53D1;&#x80B2;&#x5B8C;&#x5168;&#xFF1B;&#x5468;&#x56F4;&#x7684;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x548C;&#x521B;&#x7ACB;&#x7ED8;&#x753B;&#x7684;&#x6C11;&#x65CF;&#x7279;&#x6027;&#xFF0C;&#x4F7F;&#x8FD9;&#x4E00;&#x6D3E;&#x7684;&#x7ED8;&#x753B;&#x6709;&#x5B83;&#x7684;&#x9898;&#x6750;&#xFF0C;&#x6709;&#x5B83;&#x7684;&#x5178;&#x578B;&#xFF0C;&#x6709;&#x5B83;&#x7684;&#x8272;&#x5F69;&#x3002;</p>
</blockquote>
<h2 id="&#x5C3C;&#x5FB7;&#x5170;&#x7ED8;&#x753B;&#x7684;&#x56DB;&#x4E2A;&#x65F6;&#x671F;&#xFF1A;"><a href="#&#x5C3C;&#x5FB7;&#x5170;&#x7ED8;&#x753B;&#x7684;&#x56DB;&#x4E2A;&#x65F6;&#x671F;&#xFF1A;" class="headerlink" title="&#x5C3C;&#x5FB7;&#x5170;&#x7ED8;&#x753B;&#x7684;&#x56DB;&#x4E2A;&#x65F6;&#x671F;&#xFF1A;"></a>&#x5C3C;&#x5FB7;&#x5170;&#x7ED8;&#x753B;&#x7684;&#x56DB;&#x4E2A;&#x65F6;&#x671F;&#xFF1A;</h2><p><img src="https://ipfs.busy.org/ipfs/QmaXUQS56ebMmpvxUrFAiisho4KbSbLk1QCkwM1cxyDp2A" alt="image"></p>
<p>&#x9644;&#x56FE;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmddomHhUxALYVjGnahqZmLmnZXPcpgXAkpdBub1n8DvMv" alt="image"><br><a href="http://img.mp.itc.cn/upload/20161107/818fd62991bc4b92b427edd89a704f64_th.jpg" target="_blank" rel="noopener">&#x4E8E;&#x500D;&#x2022;&#x68B5;&#x2022;&#x57C3;&#x514B; &#x300A;&#x795E;&#x79D8;&#x7684;&#x7F94;&#x7F8A;&#x300B;&#x5C40;&#x90E8;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmacEGAr7y3NyptWPtqrawFfbpumr6WmohRgUwyY73qvt4" alt="image"><br><a href="http://img.mp.sohu.com/upload/20170618/e3d2dd8efbcd445fb0820dcbf52743c3_th.png" target="_blank" rel="noopener">&#x4E22;&#x52D2;: &#x300A;&#x7948;&#x7977;&#x7684;&#x624B;&#x300B;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmYjJaybUNUtZKgYj7FxseLY43gNptc3FCrjQbmi3GJXHg" alt="image"><br>&#x5362;&#x672C;&#x65AF; &#x57C3;&#x5170;&#x7EB3;&#x2022;&#x5BCC;&#x8292;&#x50CF;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmZWtTreaThsqF7MQf1WGRJqb6EnERLYwBZpYwruiNoybJ" alt="image"><br><a href="http://www.318yishu.com/images/upload/image/20130528/20130528111946_77359.jpg" target="_blank" rel="noopener">&#x4F26;&#x52C3;&#x6717;&#xFF1A; &#x300A;&#x591C;&#x5DE1;&#x300B;</a></p>
<hr>
<p>&#x76F8;&#x5173;&#x94FE;&#x63A5;&#xFF1A;<br><a href="https://steemit.com/cn-reader/@julian2013/5k5xhw-or-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E00;&#xFF09;</a><br><a href="https://steemit.com/cn-reader/@julian2013/3ndtt9-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x610F;&#x5927;&#x5229;&#x6587;&#x827A;&#x590D;&#x5174;&#x671F;&#x7684;&#x7ED8;&#x753B;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/mrbra-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;&#x5C3C;&#x5FB7;&#x5170;&#x7684;&#x7ED8;&#x753B; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/4aryvf/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmShcERafneZaiwLAyRHWvV5QK6nng3RViA8jVfyPHwBco" alt="人为什么容易上当？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-14T00:35:06.000Z">2018-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 690 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/4aryvf/">人为什么容易上当？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmShcERafneZaiwLAyRHWvV5QK6nng3RViA8jVfyPHwBco" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2014/03/12/01/36/eyes-285825_960_720.png" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7EC8;&#x7A76;&#x8FD8;&#x662F;&#x592A;&#x590D;&#x6742;&#xFF0C;&#x5957;&#x8DEF;&#x592A;&#x6DF1;&#xFF0C;&#x8FDC;&#x975E;&#x5E38;&#x4EBA;&#x6240;&#x80FD;&#x6D1E;&#x89C1;&#x3002;</p>
<p>&#x5C31;&#x7B97;&#x4F60;&#x7684;&#x795E;&#x7ECF;&#x7EF7;&#x5F97;&#x518D;&#x7D27;&#xFF0C;&#x4F60;&#x7684;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x518D;&#x4E30;&#x5BCC;&#x539A;&#x91CD;&#xFF0C;&#x4F60;&#x8BC6;&#x522B;&#x51FA;&#x6765;&#x7684;&#x9A97;&#x5B50;&#x6BD4;&#x4F60;&#x6B7B;&#x6389;&#x7684;&#x8111;&#x7EC6;&#x80DE;&#x8FD8;&#x591A;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x79CD;&#x5957;&#x8DEF;&#x8BA9;&#x4F60;&#x731D;&#x4E0D;&#x53CA;&#x9632;&#x3002;</p>
<p><strong>&#x5173;&#x5FC3;&#x5219;&#x4E71;&#x3002;</strong></p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E09;&#x89C2;&#x3002;&#x867D;&#x8BF4;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x611F;&#x89C9;&#x201C;&#x788E;&#x4E86;&#x4E09;&#x89C2;&#x201D;&#xFF0C;&#x4F46;&#x4E00;&#x4E2A;&#x771F;&#x7684;&#x6210;&#x719F;&#x4E86;&#x7684;&#x4EBA;&#xFF0C;&#x8981;&#x771F;&#x80FD;&#x7C89;&#x788E;&#x4E09;&#x89C2;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF01;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x536B;&#x9053;&#x58EB;&#xFF0C;&#x8FD9;&#x548C;&#x667A;&#x5546;&#x65E0;&#x5173;&#xFF0C;&#x548C;&#x5FC3;&#x6001;&#x65E0;&#x5173;&#xFF0C;&#x548C;&#x81EA;&#x5DF1;&#x201C;&#x4E09;&#x89C2;&#x201D;&#x7684;&#x4F18;&#x52A3;&#x4E5F;&#x65E0;&#x5173;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x4EEC;&#x770B;&#x5230;&#x548C;&#x81EA;&#x5DF1;&#x4E09;&#x89C2;&#x5951;&#x5408;&#x7684;&#x4EBA;&#xFF0C;&#x4E8B;&#xFF0C;&#x6587;&#x7AE0;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5206;&#x8FA8;&#x4FE1;&#x606F;&#x7684;&#x7ECF;&#x9A8C;&#x90FD;&#x6D88;&#x5931;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x4E1D;&#x9632;&#x5907;&#xFF0C;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x603B;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x7F8E;&#x7684;&#xFF0C;&#x548C;&#x5584;&#x7684;&#x3002;</p>
<p><strong>&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x8D2A;&#x5A6A;&#x800C;&#x53D7;&#x9A97;&#xFF0C;&#x4F46;&#x4ECD;&#x6709;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x4FE1;&#x4EFB;&#x800C;&#x4E0A;&#x5F53;&#x3002;</strong></p>
<p>&#x4E16;&#x4E8B;&#x7EB7;&#x7E41;&#xFF0C;&#x4EBA;&#x6027;&#x591A;&#x53D8;&#x3002;&#x5047;&#x6076;&#x4E11;&#x89C1;&#x5230;&#x7684;&#x591A;&#x4E86;&#xFF0C;&#x60C5;&#x611F;&#x81EA;&#x7136;&#x4F1A;&#x53D8;&#x5F97;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#xFF0C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;&#x6211;&#x81EA;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#x3002;&#x800C;&#x4E00;&#x65E6;&#x770B;&#x5230;&#x5584;&#x7684;&#xFF0C;&#x79EF;&#x6781;&#x7684;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x51FB;&#x4E2D;&#x5FC3;&#x7075;&#xFF0C;&#x88AB;&#x6355;&#x83B7;&#x60C5;&#x611F;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x9965;&#x80A0;&#x8F98;&#x8F98;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5728;&#x79CB;&#x6536;&#x8FC7;&#x540E;&#x7684;&#x571F;&#x5730;&#x91CC;&#xFF0C;&#x56DB;&#x5904;&#x7FFB;&#x5228;&#x7EC8;&#x4E8E;&#x6316;&#x51FA;&#x4E2A;&#x6F0F;&#x7F51;&#x4E4B;&#x5730;&#x74DC;&#x3002;<strong>&#x4F60;&#x4F1A;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5730;&#x74DC;&#xFF0C;&#x800C;&#x611F;&#x8C22;&#x8FD9;&#x7247;&#x571F;&#x5730;&#x3002;</strong></p>
<p>&#x4E0D;&#x7BA1;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x79EF;&#x6781;&#x8FD8;&#x662F;&#x6D88;&#x6781;&#xFF0C;&#x662F;&#x777F;&#x667A;&#x8FD8;&#x662F;&#x611A;&#x6627;&#xFF0C;&#x662F;&#x5386;&#x7ECF;&#x6CA7;&#x6851;&#x8FD8;&#x662F;&#x5C11;&#x4E0D;&#x66F4;&#x4E8B;&#xFF0C;&#x4F17;&#x591A;&#x7684;&#x9A97;&#x5B50;&#x7EC6;&#x5206;&#x5E02;&#x573A;&#xFF0C;&#x5728;&#x5404;&#x81EA;&#x7684;&#x9886;&#x5730;&#x6DF1;&#x8015;&#x7EC6;&#x4F5C;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x6B3E;&#x9002;&#x5408;&#x4F60;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x79CD;&#x9A97;&#x672F;&#x5957;&#x4F4F;&#x4F60;&#x3002;</p>
<p>&#x6000;&#x7591;&#x4E00;&#x5207;&#xFF0C;&#x4F1A;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#xFF1B;&#x76F8;&#x4FE1;&#x4E0E;&#x4E92;&#x52A9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5229;&#x4ED6;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5229;&#x5DF1;&#x7684;&#x3002;</p>
<p>&#x201C;<strong>&#x4E16;&#x4E0A;&#x603B;&#x662F;&#x597D;&#x4EBA;&#x591A;</strong>&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E5F;&#x662F;&#x4F60;&#x4E0A;&#x5F53;&#x7684;&#x524D;&#x63D0;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x4F60;&#x8FD8;&#x7EE7;&#x7EED;&#x5173;&#x5FC3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x7EE7;&#x7EED;&#x5728;&#x7EA2;&#x5C18;&#x4E4B;&#x4E2D;&#x6478;&#x722C;&#x6EDA;&#x6253;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x4F1A;&#x88AB;&#x67D0;&#x4E2A;&#x4EBA;&#xFF0C;&#x67D0;&#x4EF6;&#x4E8B;&#xFF0C;&#x67D0;&#x4E2A;&#x884C;&#x4E3A;&#xFF0C;&#x67D0;&#x4E2A;&#x8BCD;&#x8BED;&#xFF0C;&#x51FB;&#x4E2D;&#x5185;&#x5FC3;&#xFF0C;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x4EFB;&#x800C;&#x76F8;&#x4FE1;&#xFF0C;&#x5316;&#x8EAB;&#x4E3A;&#x5974;&#xFF0C;&#x8FDB;&#x800C;&#x5165;&#x5957;&#x3002;</p>
<p>&#x524D;&#x8DEF;&#x8FE2;&#x8FE2;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x9B51;&#x9B45;&#x9B4D;&#x9B49;&#x548C;&#x65E0;&#x6570;&#x4E2A;&#x9A97;&#x5C40;&#x6316;&#x5751;&#x4EE5;&#x5F85;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#x5427;~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/4aryvf" target="_blank" rel="noopener">&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x5BB9;&#x6613;&#x4E0A;&#x5F53;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/108/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/110/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/108/">108</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/109/">109</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/110/">110</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/123/">123</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

