
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/rjgy9xyv/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-7.jpg" alt="四眼歪诗：贾岛和硅谷风云">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-11T00:33:00.000Z">2018-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/rjgy9xyv/">四眼歪诗：贾岛和硅谷风云</a>
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-7.jpg" alt=""></p>
<p>&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#xFF0C;&#x7F51;&#x7EDC;&#x4E0A;&#x603B;&#x662F;&#x6709;&#x4EBA;&#x8BF4;&#x674E;&#x767D;&#x662F;&#x4E00;&#x4E2A;&#x9884;&#x8A00;&#x8BD7;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x73B0;&#x5728;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x5728;&#x674E;&#x767D;&#x7684;&#x8BD7;&#x91CC;&#x9762;&#x90FD;&#x5DF2;&#x7ECF;&#x63D0;&#x5230;&#x8FC7;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;</p>
<blockquote>
<p><strong>&#x9A6C;&#x822A;&#x5931;&#x8E2A;</strong></p>
</blockquote>
<p> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-6.jpg" alt=""></p>
<hr>
<blockquote>
<p><strong>&#x9EC4;&#x6D77;&#x6CE2;&#x88AB;&#x6293;</strong></p>
</blockquote>
<p> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/2-2.jpg" alt=""></p>
<hr>
<blockquote>
<p><strong>&#x9A6C;&#x84C9;&#x51FA;&#x8F68;</strong></p>
</blockquote>
<p> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/3-2.jpg" alt=""></p>
<hr>
<blockquote>
<p><strong>&#x751A;&#x81F3;&#x4E8E;&#x8FD8;&#x6709;NBA&#x7684;&#x6BD4;&#x8D5B;&#x7ED3;&#x679C;</strong></p>
</blockquote>
<p> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/4-2.jpg" alt=""></p>
<hr>
<p>&#x8FD9;&#x4E9B;&#x660E;&#x773C;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x662F;&#x540E;&#x4EBA;&#x675C;&#x64B0;&#x7684;&#xFF0C;&#x674E;&#x767D;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x5199;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x8BD7;&#x554A;&#xFF01;&#xFF01;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x95F2;&#x7684;&#x86CB;&#x75BC;&#x8001;&#x4E0D;&#x6B63;&#x7ECF;&#x7684;&#x3002;<strong>&#x770B;&#x8981;&#x6B63;&#x7ECF;&#x8BD7;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x5F97;&#x627E;&#x6211;&#x3002;</strong></p>
<p>&#x636E;&#x6211;&#x8003;&#x8BC1;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x8FD9;&#x4E00;&#x4F4D;&#x8BD7;&#x4EBA;&#x8D3E;&#x5C9B;&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x9884;&#x8A00;&#x5BB6;&#xFF0C;<strong>&#x4ED6;&#x751A;&#x81F3;&#x9884;&#x8A00;&#x4E86;&#x7F8E;&#x56FD;&#x7845;&#x8C37;&#x7684;&#x5D1B;&#x8D77;&#x3002;</strong></p>
<p>&#x4E0D;&#x8C08;&#x8BD7;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x770B;&#x770B;&#x7845;&#x8C37;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x7845;&#x8C37;&#xFF08;Silicon Valley&#xFF09;&#xFF0C;&#x4F4D;&#x4E8E;&#x7F8E;&#x56FD;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5DDE;&#x5317;&#x90E8;&#x7684;&#x5927;&#x90FD;&#x4F1A;&#x533A;&#x65E7;&#x91D1;&#x5C71;&#x6E7E;&#x533A;&#x5357;&#x9762;&#xFF0C;&#x662F;&#x9AD8;&#x79D1;&#x6280;&#x4E8B;&#x4E1A;&#x4E91;&#x96C6;&#x7684;&#x5723;&#x5854;&#x514B;&#x62C9;&#x62C9;&#x8C37;&#xFF08;Santa Clara Valley&#xFF09;&#x7684;&#x522B;&#x79F0;&#x3002; &#x7845;&#x8C37;&#x6700;&#x65E9;&#x662F;&#x7814;&#x7A76;&#x548C;&#x751F;&#x4EA7;&#x4EE5;&#x7845;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x534A;&#x5BFC;&#x4F53;&#x82AF;&#x7247;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x56E0;&#x6B64;&#x5F97;&#x540D;&#x3002;</p>
<p>&#x7845;&#x8C37;&#x6240;&#x5728;&#x5730;&#xFF0C;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x662F;&#x66FC;&#x8C37;&#x3001;&#x865A;&#x6000;&#x82E5;&#x8C37;&#x3001;&#x4E1C;&#x975E;&#x5927;&#x88C2;&#x8C37;&#xFF0C;&#x800C;&#x662F;&#x5723;&#x5854;&#x514B;&#x62C9;&#x62C9;&#x8C37;&#x5462;&#xFF1F;</strong>&#x8FD9;&#x5C31;&#x8981;&#x4ECE;&#x8096;&#x514B;&#x5229;&#x8BF4;&#x8D77;&#x4E86;&#x3002;</p>
<p>&#x5A01;&#x5EC9;&#xB7;&#x8096;&#x514B;&#x5229;&#xFF08; Shockley,William Bradford&#xFF09;&#xFF0C;&#x51FA;&#x751F;&#x5730;&#x82F1;&#x56FD;&#x4F26;&#x6566;&#xFF0C;&#x540E;&#x8FC1;&#x5F80;&#x7F8E;&#x56FD;&#x52A0;&#x5DDE;&#x3002;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#x3002;&#x56E0;&#x5BF9;&#x534A;&#x5BFC;&#x4F53;&#x7684;&#x7814;&#x7A76;&#x548C;&#x53D1;&#x73B0;&#x4E86;&#x6676;&#x4F53;&#x7BA1;&#x6548;&#x5E94;&#xFF0C;&#x4E0E;&#x5DF4;&#x4E01;&#x548C;&#x5E03;&#x62C9;&#x987F;&#x5206;&#x4EAB;&#x4E86;1956&#x5E74;&#x5EA6;&#x7684;&#x8BFA;&#x8D1D;&#x5C14;&#x7269;&#x7406;&#x5B66;&#x5956;&#x3002;<br><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-8.jpg" alt=""></p>
<p>1955&#x5E74;&#xFF0C;&#x201C;&#x6676;&#x4F53;&#x7BA1;&#x4E4B;&#x7236;&#x201D;&#x7684;&#x8096;&#x514B;&#x5229;&#xFF08;W.Shockley&#xFF09;&#x535A;&#x58EB;&#xFF0C;&#x79BB;&#x5F00;&#x8D1D;&#x5C14;&#x5B9E;&#x9A8C;&#x5BA4;&#x8FD4;&#x56DE;&#x6545;&#x4E61;&#x5723;&#x514B;&#x62C9;&#x62C9;&#xFF0C;&#x5728;&#x671B;&#x5C71;&#x521B;&#x5EFA;&#x201C;&#x8096;&#x514B;&#x5229;&#x534A;&#x5BFC;&#x4F53;&#x5B9E;&#x9A8C;&#x5BA4;&#x201D;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x7740;&#x5212;&#x65F6;&#x4EE3;&#x610F;&#x4E49;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x65E0;&#x6570;&#x7684;&#x79D1;&#x6280;&#x754C;&#x4EBA;&#x624D;&#x90FD;&#x60F3;&#x548C;&#x4ED6;&#x5171;&#x4E8B;&#xFF0C;&#x4ED6;&#x5728;&#x534A;&#x5BFC;&#x4F53;&#x754C;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5C31;&#x50CF;&#x5F53;&#x521D;&#x725B;&#x987F;&#x5728;&#x7269;&#x7406;&#x5B66;&#x754C;&#x7684;&#x5730;&#x4F4D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x8096;&#x514B;&#x5229;&#x4EB2;&#x81EA;&#x6311;&#x9009;&#x4E86;8&#x4E2A;&#x4EBA;&#xFF0C;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x8BFA;&#x4F0A;&#x65AF;&#x3001;&#x6208;&#x767B;&#xB7;&#x6469;&#x5C14;&#x3001;&#x5E03;&#x5170;&#x514B;&#x3001;&#x514B;&#x83B1;&#x5C14;&#x3001;&#x8D6B;&#x5C14;&#x5C3C;&#x3001;&#x62C9;&#x65AF;&#x7279;&#x3001;&#x7F57;&#x4F2F;&#x8328;&#x548C;&#x683C;&#x91CC;&#x5C3C;&#x514B;&#x3002;<strong>&#x4ED6;&#x4EEC;&#x90FD;&#x5728;30&#x5C81;&#x4EE5;&#x4E0B;&#xFF0C;&#x90FD;&#x5DF2;&#x53D6;&#x5F97;&#x4E0D;&#x5C0F;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x5904;&#x4E8E;&#x521B;&#x9020;&#x529B;&#x7684;&#x5DC5;&#x5CF0;&#xFF0C;&#x6BD4;&#x540E;&#x6765;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x7684;&#x5341;&#x516B;&#x7F57;&#x6C49;&#x8981;&#x5389;&#x5BB3;&#x51E0;&#x767E;&#x500D;&#x3002;</strong></p>
<p>&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;&#xFF0C;&#x8001;&#x5E08;&#x8096;&#x514B;&#x5229;&#x5E26;&#x9886;&#x7740;&#x8FD9;8&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x521B;&#x9020;&#x6027;&#x7684;&#x5DE5;&#x4F5C;&#xFF1A;<strong>&#x8981;&#x5236;&#x9020;&#x51FA;5&#x5206;&#x94B1;&#x4E00;&#x4E2A;&#x7684;&#x6676;&#x4F53;&#x7BA1;</strong>&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x592A;&#x8D85;&#x524D;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x5230;1980&#x5E74;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x8FD8;&#x6CA1;&#x6CD5;&#x5B9E;&#x73B0;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x5F53;&#x65F6;&#x7684;1955&#x5E74;&#x4E86;&#x3002;</p>
<p>&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x8096;&#x514B;&#x5229;&#x5728;&#x4E13;&#x4E1A;&#x9886;&#x57DF;&#x662F;&#x4E2A;&#x5929;&#x624D;&#xFF0C;&#x4F46;&#x5929;&#x624D;&#x5728;&#x522B;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4E2A;&#x8822;&#x6750;&#x3002;&#x4ED6;&#x5BF9;&#x5E02;&#x573A;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x7BA1;&#x7406;&#x6280;&#x5DE7;&#x66F4;&#x662F;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x91CE;&#x5FC3;&#x52C3;&#x52C3;&#x53C8;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x3002;&#x636E;&#x4E00;&#x4F4D;&#x975E;&#x5E38;&#x4E86;&#x89E3;&#x8096;&#x514B;&#x5229;&#x7684;&#x7845;&#x8C37;&#x7ECF;&#x7406;&#x4EBA;&#x5458;&#x8BF4;&#x3002;&#x4ED6;&#x662F;&#x201C;<strong>&#x4E00;&#x4F4D;&#x5929;&#x624D;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x4F4D;&#x5341;&#x8DB3;&#x7684;&#x5E9F;&#x7269;</strong>&#x201D;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x8FD9;8&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x518D;&#x8FFD;&#x968F;&#x8FD9;&#x4F4D;&#x201C;&#x6069;&#x5E08;&#x201D;&#x7684;&#x811A;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x4ED6;&#x4EEC;&#x96C6;&#x4F53;&#x5411;&#x8096;&#x514B;&#x5229;&#x8F9E;&#x804C;&#x65F6;&#xFF0C;&#x8096;&#x514B;&#x5229;&#x6012;&#x4E0D;&#x53EF;&#x904F;&#x5730;&#x9A82;&#x4ED6;&#x4EEC;&#x662F;&#x201C;<strong>&#x516B;&#x53DB;&#x9006;</strong>&#x201D;&#x3002;</p>
<p>&#x201C;&#x516B;&#x53DB;&#x9006;&#x201D;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x5BB6;&#x6444;&#x5F71;&#x5668;&#x6750;&#x516C;&#x53F8;&#x6765;&#x652F;&#x6301;&#x4ED6;&#x4EEC;&#x521B;&#x4E1A;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x540D;&#x79F0;&#x4E3A;Fairchild&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x719F;&#x77E5;&#x7684;&#x201C;&#x4ED9;&#x7AE5;&#x201D;&#x534A;&#x5BFC;&#x4F53;&#x3002;</p>
<p><strong>&#x5C31;&#x662F;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x540E;&#x6765;&#x66FE;&#x4E00;&#x5EA6;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5927;&#x3001;&#x6700;&#x5BCC;&#x521B;&#x65B0;&#x7CBE;&#x795E;&#x548C;&#x6700;&#x4EE4;&#x4EBA;&#x632F;&#x594B;&#x7684;&#x534A;&#x5BFC;&#x4F53;&#x751F;&#x4EA7;&#x4F01;&#x4E1A;&#xFF0C;&#x4E3A;&#x7845;&#x8C37;&#x7684;&#x6210;&#x957F;&#x5960;&#x5B9A;&#x4E86;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;</strong>&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x8FD8;&#x4E3A;&#x7845;&#x8C37;&#x5B55;&#x80B2;&#x4E86;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x548C;&#x7BA1;&#x7406;&#x4EBA;&#x624D;&#xFF0C;&#x5B83;&#x4E0D;&#x6127;&#x662F;&#x7535;&#x5B50;&#x3001;&#x7535;&#x8111;&#x4E1A;&#x754C;&#x7684;&#x201C;&#x897F;&#x70B9;&#x519B;&#x6821;&#x201D;&#xFF0C;&#x662F;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x7684;&#x201C;&#x4EBA;&#x624D;&#x6447;&#x7BEE;&#x201D;&#x3002;&#x4E00;&#x6279;&#x53C8;&#x4E00;&#x6279;&#x7CBE;&#x82F1;&#x4EBA;&#x624D;&#x4ECE;&#x8FD9;&#x91CC;&#x8D70;&#x51FA;&#x548C;&#x521B;&#x4E1A;&#xFF0C;&#x4E66;&#x5199;&#x4E86;&#x7845;&#x8C37;&#x4E00;&#x6BB5;&#x8F89;&#x714C;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FD9;8&#x4E2A;&#x4EBA;&#x6BD4;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x5F53;&#x521D;&#x7684;&#x5341;&#x516B;&#x7F57;&#x6C49;&#x8FD8;&#x8981;&#x5389;&#x5BB3;&#x3002;&#x5230;&#x5E95;&#x6709;&#x591A;&#x51FA;&#x8272;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#xFF1A;</p>
<p>1964&#x5E74;&#xFF0C;&#x4ED9;&#x7AE5;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#x6469;&#x5C14;&#x535A;&#x58EB;&#xFF0C;&#x4EE5;&#x4E09;&#x9875;&#x7EB8;&#x7684;&#x77ED;&#x5C0F;&#x7BC7;&#x5E45;&#xFF0C;&#x53D1;&#x8868;&#x4E86;&#x4E00;&#x4E2A;&#x5947;&#x7279;&#x7684;&#x5B9A;&#x5F8B;&#x3002;&#x6469;&#x5C14;&#x5929;&#x624D;&#x5730;&#x9884;&#x8A00;&#x8BF4;&#x9053;&#xFF0C;&#x96C6;&#x6210;&#x7535;&#x8DEF;&#x4E0A;&#x80FD;&#x88AB;&#x96C6;&#x6210;&#x7684;&#x6676;&#x4F53;&#x7BA1;&#x6570;&#x76EE;&#xFF0C;&#x5C06;&#x4F1A;&#x4EE5;&#x6BCF;18&#x4E2A;&#x6708;&#x7FFB;&#x4E00;&#x756A;&#x7684;&#x901F;&#x5EA6;&#x7A33;&#x5B9A;&#x589E;&#x957F;&#xFF0C;&#x5E76;&#x5728;&#x4ECA;&#x540E;&#x6570;&#x5341;&#x5E74;&#x5185;&#x4FDD;&#x6301;&#x7740;&#x8FD9;&#x79CD;&#x52BF;&#x5934;&#x3002;&#x6469;&#x5C14;&#x6240;&#x4F5C;&#x7684;&#x8FD9;&#x4E2A;&#x9884;&#x8A00;&#xFF0C;&#x56E0;&#x540E;&#x6765;&#x96C6;&#x6210;&#x7535;&#x8DEF;&#x7684;&#x53D1;&#x5C55;&#x800C;&#x5F97;&#x4EE5;&#x8BC1;&#x660E;&#xFF0C;&#x5E76;&#x5728;&#x8F83;&#x957F;&#x65F6;&#x671F;&#x4FDD;&#x6301;&#x4E86;&#x5B83;&#x7684;&#x6709;&#x6548;&#x6027;&#xFF0C;&#x88AB;&#x4EBA;&#x8A89;&#x4E3A;&#x201C;<strong>&#x6469;&#x5C14;&#x5B9A;&#x5F8B;</strong>&#x201D;&#xFF0C;&#x6210;&#x4E3A;&#x65B0;&#x5174;&#x7535;&#x5B50;&#x7535;&#x8111;&#x4EA7;&#x4E1A;&#x7684;&#x201C;&#x7B2C;&#x4E00;&#x5B9A;&#x5F8B;&#x201D;&#x3002;</p>
<p>&#x8D6B;&#x5C14;&#x5C3C;&#x3001;&#x7F57;&#x4F2F;&#x8328;&#x51FA;&#x8D70;&#xFF0C;&#x6210;&#x7ACB;&#x4E86;&#x963F;&#x5185;&#x5C14;&#x79D1;&#x516C;&#x53F8;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x8D6B;&#x5C14;&#x5C3C;&#x540E;&#x6765;&#x521B;&#x529E;&#x7684;&#x65B0;&#x516C;&#x53F8;&#x8FBE;12&#x5BB6;&#x4E4B;&#x591A;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x201C;&#x516B;&#x53DB;&#x9006;&#x201D;&#x53E6;&#x4E00;&#x6210;&#x5458;&#x683C;&#x62C9;&#x65AF;&#x4E5F;&#x5E26;&#x7740;&#x51E0;&#x4E2A;&#x4EBA;&#x8131;&#x79BB;&#x4ED9;&#x7AE5;&#x521B;&#x529E;&#x897F;&#x683C;&#x5948;&#x8482;&#x514B;&#x65AF;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x6851;&#x5FB7;&#x65AF;&#x5728;1969&#x5E74;&#xFF0C;&#x4ED6;&#x5E26;&#x7740;7&#x4F4D;&#x4ED9;&#x7AE5;&#x5458;&#x5DE5;&#x521B;&#x529E;&#x9AD8;&#x7EA7;&#x5FAE;&#x578B;&#x4EEA;&#x5668;&#x516C;&#x53F8;&#xFF08;AMD&#xFF09;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x4EC5;&#x6B21;&#x4E8E;&#x82F1;&#x7279;&#x5C14;&#x516C;&#x53F8;&#x7684;&#x5FAE;&#x5904;&#x7406;&#x5668;&#x751F;&#x4EA7;&#x5382;&#x5546;&#xFF0C;&#x5FAE;&#x5904;&#x7406;&#x5668;&#x4EA7;&#x54C1;&#x7545;&#x9500;&#x5168;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8BFA;&#x4F9D;&#x65AF;&#x548C;&#x6469;&#x5C14;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x81EA;&#x7ACB;&#x95E8;&#x6237;&#xFF0C; &#x521B;&#x529E;&#x4E86;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x82F1;&#x7279;&#x5C14;&#xFF08;Intel&#xFF09;&#x3002;</p>
<p><strong>&#x5728;&#x7845;&#x8C37;&#xFF0C;&#x4F3C;&#x4E4E;&#x8981;&#x9AD8;&#x626C;&#x201C;&#x516B;&#x53DB;&#x9006;&#x201D;&#x7684;&#x201C;&#x53DB;&#x9003;&#x201D;&#x7CBE;&#x795E;&#xFF0C;&#x4E00;&#x6279;&#x53C8;&#x4E00;&#x6279;&#x201C;&#x4ED9;&#x7AE5;&#x201D;&#x593A;&#x8DEF;&#x800C;&#x51FA;&#xFF0C;&#x6380;&#x8D77;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x521B;&#x4E1A;&#x70ED;&#x6F6E;&#x3002;</strong></p>
<p>80&#x5E74;&#x4EE3;&#x521D;&#x51FA;&#x7248;&#x7684;&#x8457;&#x540D;&#x7545;&#x9500;&#x4E66;&#x300A;&#x7845;&#x8C37;&#x70ED;&#x300B;&#x5199;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x7845;&#x8C37;&#x5927;&#x7EA6;70&#x5BB6;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x7684;&#x534A;&#x6570;&#xFF0C;&#x662F;&#x4ED9;&#x7AE5;&#x516C;&#x53F8;&#x7684;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x540E;&#x88D4;&#x3002;&#x5728;&#x4ED9;&#x7AE5;&#x516C;&#x53F8;&#x4F9B;&#x804C;&#x662F;&#x8FDB;&#x5165;&#x904D;&#x5E03;&#x4E8E;&#x7845;&#x8C37;&#x5404;&#x5730;&#x7684;&#x534A;&#x5BFC;&#x4F53;&#x4E1A;&#x7684;&#x9014;&#x5F84;&#x3002;1969&#x5E74;&#x5728;&#x68EE;&#x5C3C;&#x7EF4;&#x5C14;&#x4E3E;&#x884C;&#x7684;&#x4E00;&#x6B21;&#x534A;&#x5BFC;&#x4F53;&#x5DE5;&#x7A0B;&#x5E08;&#x5927;&#x4F1A;&#x4E0A;&#xFF0C; 400&#x4F4D;&#x4E0E;&#x4F1A;&#x8005;&#x4E2D;&#xFF0C;&#x672A;&#x66FE;&#x5728;&#x4ED9;&#x7AE5;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x8FC7;&#x7684;&#x8FD8;&#x4E0D;&#x5230;24&#x4EBA;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x8BB2;&#xFF0C;&#x8BF4;&#x4ED9;&#x7AE5;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x662F;&#x201C;&#x7845;&#x8C37;&#x4EBA;&#x624D;&#x6447;&#x7BEE;&#x201D;&#x6BEB;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;&#x4E54;&#x5E03;&#x65AF;&#x66FE;&#x5F62;&#x8C61;&#x6BD4;&#x55BB;&#xFF1A;</p>
<blockquote>
<p><strong>&#x201C;&#x4ED9;&#x7AE5;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x5C31;&#x8C61;&#x4E2A;&#x6210;&#x719F;&#x4E86;&#x7684;&#x84B2;&#x516C;&#x82F1;&#xFF0C;&#x4F60;&#x4E00;&#x5439;&#x5B83;&#xFF0C;&#x8FD9;&#x79CD;&#x521B;&#x4E1A;&#x7CBE;&#x795E;&#x7684;&#x79CD;&#x5B50;&#x5C31;&#x968F;&#x98CE;&#x56DB;&#x5904;&#x98D8;&#x626C;&#x4E86;&#x3002;&#x201D;</strong></p>
</blockquote>
<p>&#x201C;&#x516B;&#x53DB;&#x9006;&#x201D;&#x4ECD;&#x7136;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#x5728;&#x4E00;&#x8D77;&#x805A;&#x4F1A;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x6B21;&#x662F;1997&#x5E74;&#xFF0C;8&#x4EBA;&#x4E4B;&#x4E2D;6&#x4EBA;&#x8FD8;&#x5065;&#x5728;&#x3002;<br><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-7.jpg" alt=""></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x770B;&#x770B;&#x8D3E;&#x5C9B;&#x7684;&#x8FD9;&#x9996;&#x8BD7;&#xFF1A;</p>
<center><strong>&#x5BFB;&#x9690;&#x8005;&#x4E0D;&#x9047;</strong></center><br><center>&#x4F5C;&#x8005;&#xFF1A;&#x8D3E;&#x5C9B;</center><br><center>&#x677E;&#x4E0B;&#x95EE;&#x7AE5;&#x5B50;&#xFF0C;&#x8A00;&#x5E08;&#x91C7;&#x836F;&#x53BB;&#x3002;</center><br><center>&#x53EA;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x4E91;&#x6DF1;&#x4E0D;&#x77E5;&#x5904;&#x3002;</center>

<p><strong>&#x677E;&#x4E0B;&#x95EE;&#x7AE5;&#x5B50;&#xFF1A;</strong><br>&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x677E;&#x4E0B;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x53BB;&#x7845;&#x8C37;&#x5B66;&#x4E60;&#x8BBF;&#x95EE;&#xFF0C;&#x5C31;&#x95EE;&#x4ED9;&#x7AE5;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#xFF08;Fairchild&#xFF09;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#xFF08;&#x8096;&#x514B;&#x5229;&#xFF09;&#x53BB;&#x54EA;&#x91CC;&#x4E86;&#xFF1F;</p>
<p><strong>&#x8A00;&#x5E08;&#x91C7;&#x836F;&#x53BB;&#xFF1A;</strong><br>&#x8FD9;8&#x53DB;&#x9006;&#x4E0D;&#x592A;&#x597D;&#x610F;&#x601D;&#x63D0;&#x5F53;&#x5E74;&#x7684;&#x4E8B;&#xFF0C;&#x8C0E;&#x79F0;&#x662F;&#x5E08;&#x7236;&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#x8EAB;&#x4F53;&#x4E0D;&#x597D;&#x9700;&#x8981;&#x517B;&#x75C5;&#xFF08;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#x826F;&#x836F;&#xFF09;&#xFF0C;&#x4F11;&#x606F;&#x4E86;&#x3002;</p>
<p><strong>&#x53EA;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x4E91;&#x6DF1;&#x4E0D;&#x77E5;&#x5904;</strong><br>&#x5177;&#x4F53;&#x5728;&#x54EA;&#x91CC;&#x4F11;&#x517B;&#x5462;&#xFF1F;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x5566;&#xFF01;</p>
<p>&#x4F60;&#x770B;&#x73B0;&#x5728;&#x671B;&#x5C71;&#x904D;&#x5E03;&#x4E86;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x5C31;&#x50CF;&#x4E00;&#x6EF4;&#x6C34;&#x8FDB;&#x5165;&#x4E86;&#x5927;&#x6D77;&#xFF0C;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x4ED6;&#x786E;&#x5207;&#x7684;&#x4F4D;&#x7F6E;&#x4E86;&#x3002;</p>
<hr>
<p><strong>&#x6B6A;&#x8BD7;&#x5386;&#x53F2;&#xFF1A;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/y3qmgvso" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x6B6A;&#x8BD7;&#xFF1A;&#x4ECE;&#x300A;&#x7EDD;&#x53E5;&#x300B;&#x770B;&#x51FA;&#x7684;&#x75C5;</a></p>
<p><a href="https://steemit.com/steempress/@julian2013/-so6rxmg7pg" target="_blank" rel="noopener">&#x8FD8;&#x539F;&#x300A;&#x548F;&#x9E45;&#x300B;&#x4EA7;&#x751F;&#x7684;&#x5386;&#x53F2;&#x8FC7;&#x7A0B;</a></p>
<p><a href="https://steemit.com/steempress/@julian2013/-wq89qok377" target="_blank" rel="noopener">&#x4E8E;&#x6613;&#x6C34;&#x70BC;&#x4E39;&#x2014;&#x2014;&#x7EA0;&#x6B63;&#x88AB;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x5E26;&#x504F;&#x7684;&#x53E4;&#x8BD7;&#x7406;&#x89E3;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/mdintq8e" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x6B6A;&#x8BD7;&#xFF1A;&#x300A;&#x522B;&#x8463;&#x5927;&#x300B;&#x2014;&#x2014;&#x7EAA;&#x5FF5;&#x4E00;&#x4E2A;&#x51C4;&#x7F8E;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#xFF0C;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x52B1;&#x5FD7;&#x7684;&#x5C4C;&#x4E1D;&#x9006;&#x88AD;&#x4E4B;&#x8DEF;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/rxgktbi2" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x6B6A;&#x8BD7;&#xFF1A;&#x300A;&#x9E7F;&#x67F4;&#x300B;&#x4E0E;&#x300A;&#x897F;&#x6E38;&#x8BB0;&#x300B;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/or-or-or" target="_blank" rel="noopener">&#x610F;&#x60F3;&#x4E0D;&#x5230;&#xFF0C;&#x5B34;&#x653F;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x6B7B;&#x7684;&#xFF01;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/rjgy9xyv" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x6B6A;&#x8BD7;&#xFF1A;&#x8D3E;&#x5C9B;&#x548C;&#x7845;&#x8C37;&#x98CE;&#x4E91;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/9d0vnsdakx/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1.png" alt="杀熟，慈善，区块链">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-10T11:25:48.000Z">2018-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 738 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/9d0vnsdakx/">杀熟，慈善，区块链</a>
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1.png" alt=""></p>
<p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x88AB;&#x201C;&#x5927;&#x6570;&#x636E;&#x6740;&#x719F;&#x201D;&#x7ED9;&#x5237;&#x5C4F;&#x4E86;&#xFF1A;&#x4EC0;&#x4E48;&#x963F;&#x91CC;&#x98DE;&#x732A;&#x3001;&#x6EF4;&#x6EF4;&#x3001;&#x643A;&#x7A0B;&#x3001;&#x732B;&#x773C;&#xFF0C;&#x5927;&#x5230;&#x673A;&#x7968;&#x65C5;&#x6E38;&#xFF0C;&#x5C0F;&#x5230;&#x4E00;&#x5F20;&#x7535;&#x5F71;&#x7968;&#xFF0C;&#x90FD;&#x6CA1;&#x80FD;&#x5E78;&#x514D;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5404;&#x8DEF;&#x7F51;&#x53CB;&#x9F50;&#x4E0A;&#x9635;&#x5C55;&#x793A;&#x5404;&#x81EA;&#x7684;&#x201C;&#x6740;&#x719F;&#x201D;&#x8BC1;&#x636E;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5404;&#x5927;&#x516C;&#x53F8;&#x5FD9;&#x7740;&#x8F9F;&#x8C23;:</p>
<blockquote>
<p><strong>&#x201C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#xFF0C;&#x4E5F;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x5229;&#x7528;&#x5927;&#x6570;&#x636E;&#x635F;&#x5BB3;&#x6D88;&#x8D39;&#x8005;&#x5229;&#x76CA;&#x3002;&#x201D;</strong></p>
</blockquote>
<p>&#x5230;&#x5E95;&#x8C01;&#x5728;&#x8BF4;&#x8C0E;&#xFF0C;&#x662F;&#x771F;&#x7684;&#x6740;&#x719F;&#x8FD8;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x201C;&#x4EF7;&#x683C;&#x6B67;&#x89C6;&#x201D;&#xFF0C;&#x6211;&#x662F;&#x6CA1;&#x6709;&#x7CBE;&#x529B;&#x53BB;&#x8FA8;&#x522B;&#xFF0C;&#x6709;&#x7684;&#x65F6;&#x5019;&#x4E3A;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#x65B9;&#x4FBF;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x53BB;&#x8D27;&#x6BD4;&#x4E09;&#x5BB6;&#x3002;</p>
<p>&#x8FD9;&#x51E0;&#x5929;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x4E00;&#x5BF9;&#x8001;&#x51A4;&#x5BB6;&#xFF1A;&#x5D14;&#x6C38;&#x5143;&#x548C;&#x65B9;&#x821F;&#x5B50;&#x53C8;&#x5F00;&#x59CB;&#x4E92;&#x6390;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x4ECE;&#x8F6C;&#x57FA;&#x56E0;&#x4E4B;&#x4E89;&#x5F00;&#x59CB;&#x7ED3;&#x4EC7;&#xFF0C;&#x5230;&#x540E;&#x6765;&#x8001;&#x65B9;&#x63ED;&#x53D1;&#x5C0F;&#x5D14;&#x6148;&#x5584;&#x8D26;&#x76EE;&#x9020;&#x5047;&#xFF0C;&#x6D89;&#x5ACC;&#x8D2A;&#x6C61;&#xFF0C;&#x53CC;&#x65B9;&#x7B80;&#x76F4;&#x5C31;&#x8981;&#x5347;&#x7EA7;&#x5230;&#x8C29;&#x9A82;&#xFF0C;&#x6309;&#x7167;&#x5C0F;&#x5D14;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;</p>
<blockquote>
<p> &#x6211;&#x6765;&#x4ECA;&#x65E5;&#x5934;&#x6761;&#x8FD8;&#x6709;&#x4EF6;&#x75DB;&#x5FEB;&#x4E8B;&#xFF0C;&#x6253;&#x65B9;&#x9A97;&#x5B50;&#x3002;&#x8FD9;&#x5B59;&#x5B50;&#x5929;&#x5929;&#x6492;&#x8C0E;&#xFF0C;&#x8FDE;&#x6807;&#x70B9;&#x7B26;&#x53F7;&#x90FD;&#x662F;&#x5047;&#x7684;&#x3002;&#x5B83;&#x6C61;&#x8511;&#x6211;&#x8D2A;&#x6C61;&#x516C;&#x76CA;&#x57FA;&#x91D1;2000&#x4E07;&#x5143;&#xFF0C;&#x5F04;&#x5F97;&#x6EE1;&#x57CE;&#x98CE;&#x96E8;&#x3002;&#x5230;&#x6CD5;&#x5EAD;&#x4E0A;&#x8BF4;&#xFF1A;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x6000;&#x7591;&#xFF0C;&#x516C;&#x76CA;&#x57FA;&#x91D1;&#x8C01;&#x90FD;&#x53EF;&#x4EE5;&#x6000;&#x7591;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E2A;&#x6E23;&#x5B50;&#xFF0C;&#x8EB2;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x65F6;&#x65F6;&#x5728;&#x4E2D;&#x56FD;&#x7F51;&#x7EDC;&#x4E0A;&#x6B3A;&#x8D1F;&#x4EBA;&#x800D;&#x6D41;&#x6C13;&#x3002;&#x6211;&#x4E8B;&#x5148;&#x58F0;&#x660E;&#xFF0C;&#x5728;&#x7F51;&#x4E0A;&#x6587;&#x660E;&#x53D1;&#x8A00;&#xFF0C;&#x5BF9;&#x65B9;&#x821F;&#x5B50;&#x9664;&#x5916;&#x3002;</p>
</blockquote>
<p>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x53BB;&#x4E00;&#x8FA9;&#x771F;&#x5047;&#x2014;&#x2014;&#x4E13;&#x4E1A;&#x7684;&#x4E8B;&#x60C5;&#x81EA;&#x6709;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x53BB;&#x505A;&#xFF0C;&#x8981;&#x907F;&#x514D;&#x4E0A;&#x9762;&#x8FD9;&#x4E9B;&#x731C;&#x6D4B;&#x6000;&#x7591;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6240;&#x6709;&#x4FE1;&#x606F;&#x4E0A;&#x201C;&#x533A;&#x5757;&#x94FE;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x516C;&#x53F8;&#x8BF4;&#x6211;&#x6CA1;&#x6709;&#x6740;&#x719F;&#xFF0C;&#x90A3;&#x4E48;&#x597D;&#xFF0C;&#x8BF7;&#x516C;&#x5F00;&#x4F60;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x5C06;&#x7A0B;&#x5E8F;&#x5F00;&#x6E90;&#xFF0C;&#x81EA;&#x6709;&#x4E00;&#x5927;&#x5E2E;&#x7801;&#x519C;&#x6765;&#x5E2E;&#x6211;&#x4EEC;&#x68C0;&#x67E5;&#xFF0C;&#x5C31;&#x50CF;&#x884C;&#x957F; @justyy&#x7684;&#x81EA;&#x52A8;&#x70B9;&#x8D5E;&#x7B97;&#x6CD5;&#x5F00;&#x6E90;&#x516C;&#x793A;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF1B;&#x6148;&#x5584;&#x88AB;&#x8BEF;&#x89E3;&#xFF0C;&#x90A3;&#x597D;&#xFF0C;&#x8BF7;&#x53CA;&#x65F6;&#x516C;&#x5E03;&#x6BCF;&#x4E00;&#x7B14;&#x6B3E;&#x9879;&#x7684;&#x8FDB;&#x51FA;&#xFF0C;&#x653E;&#x5230;&#x94FE;&#x4E0A;&#xFF0C;&#x53EF;&#x8FFD;&#x6EAF;&#x4E0D;&#x53EF;&#x66F4;&#x6539;&#xFF0C;&#x591A;&#x597D;&#x554A;&#xFF0C;&#x81EA;&#x6709;&#x4E00;&#x7FA4;&#x70ED;&#x5FC3;&#x7684;&#x5BA1;&#x8BA1;&#x6765;&#x9274;&#x5B9A;&#xFF0C;&#x5C31;&#x50CF;&#x5728;steemit&#x4E0A;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x65E0;&#x8BBA;&#x5927;&#x9CB8;&#x8FD8;&#x662F;&#x6D6E;&#x6E38;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x94B1;&#x5305;&#x7EDF;&#x7EDF;&#x5411;&#x4F60;&#x655E;&#x5F00;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x5FEB;&#x70B9;&#x4E0A;&#x94FE;&#x5427;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x6B62;&#x6709;&#x5E01;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x80FD;&#x6539;&#x53D8;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/03/01/15/50/fingerprint-2108872_960_720.png" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-blockchain"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-blockchain" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/10/blockchain "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/10/blockchain" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/10/blockchain</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/9d0vnsdakx" target="_blank" rel="noopener">&#x6740;&#x719F;&#xFF0C;&#x6148;&#x5584;&#xFF0C;&#x533A;&#x5757;&#x94FE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/mcbwnlgi/" class="image is-7by1">
            <img class="thumbnail" src="https://youimg1.c-ctrip.com/target/100b0c00000067eol924C.jpg" alt="《艺术的故事》品读（三）：追求永恒的艺术 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-10T00:25:03.000Z">2018-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2404 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/mcbwnlgi/">《艺术的故事》品读（三）：追求永恒的艺术 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p>&#x7CFB;&#x7EDF;&#x5730;&#x770B;&#x540C;&#x7C7B;&#x4E66;&#x7C4D;&#x7684;&#x597D;&#x5904;&#x73B0;&#x5728;&#x521D;&#x6B65;&#x663E;&#x73B0;&#x51FA;&#x6765;&#xFF08;&#x4E4B;&#x524D;&#x770B;&#x4E86;&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x548C;&#x90E8;&#x5206;&#x300A;&#x7F8E;&#x7684;&#x6C89;&#x601D;&#x300B;&#xFF09;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x827A;&#x672F;&#x54C1;&#x770B;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x8111;&#x6D77;&#x4E2D;&#x7559;&#x5B58;&#x4E86;&#x4E00;&#x4E9B;&#x76F8;&#x5173;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x518D;&#x6B21;&#x770B;&#x5230;&#xFF0C;&#x6709;&#x4E45;&#x522B;&#x91CD;&#x9022;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x4E60;&#x80FD;&#x591F;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x4F30;&#x8BA1;&#x660E;&#x5E74;&#x7684;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x518D;&#x8FDB;&#x5165;&#x535A;&#x7269;&#x9986;&#x6216;&#x662F;&#x6253;&#x5F00;&#x827A;&#x672F;&#x753B;&#x518C;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x4E00;&#x8138;&#x61F5;&#x903C;&#x72B6;&#x3002;</p>
<h2 id="&#x57C3;&#x53CA;"><a href="#&#x57C3;&#x53CA;" class="headerlink" title="&#x57C3;&#x53CA;"></a>&#x57C3;&#x53CA;</h2><p>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x548C;&#x5927;&#x7EA6;&#x4E94;&#x5343;&#x5E74;&#x524D;&#x5C3C;&#x7F57;&#x6CB3;&#x6D41;&#x57DF;&#x7684;&#x827A;&#x672F;&#x4E4B;&#x95F4;&#xFF0C;&#x662F;&#x6709;&#x8054;&#x7CFB;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x6E90;&#x4E8E;&#x4EBA;&#x4EEC;&#x7684;&#x4FE1;&#x4EF0;&#x3002;</p>
<p>&#x57C3;&#x53CA;&#x4EBA;&#x76F8;&#x4FE1;&#xFF0C;&#x5982;&#x679C;&#x7075;&#x9B42;&#x8981;&#x5728;&#x51A5;&#x754C;&#x7EE7;&#x7EED;&#x751F;&#x5B58;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x4FDD;&#x6301;&#x5B8C;&#x6574;&#x7684;&#x8EAB;&#x4F53;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x5236;&#x4F5C;&#x6728;&#x4E43;&#x4F0A;&#x9632;&#x6B62;&#x5C38;&#x4F53;&#x8150;&#x70C2;&#xFF0C;&#x4E3E;&#x5168;&#x56FD;&#x4E4B;&#x529B;&#x5EFA;&#x9020;&#x91D1;&#x5B57;&#x5854;&#x6765;&#x5B58;&#x653E;&#x56FD;&#x738B;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x8D70;&#x5411;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x3002;<br><img src="https://youimg1.c-ctrip.com/target/100b0c00000067eol924C.jpg" alt=""><br><a href="https://youimg1.c-ctrip.com/target/100b0c00000067eol924C.jpg" target="_blank" rel="noopener">&#x5409;&#x8428;&#x91D1;&#x5B57;&#x5854;&#xFF0C;&#x516C;&#x5143;&#x524D;2613~&#x524D;2563&#x5E74;</a></p>
<p>&#x8FD9;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x5982;&#x679C;&#x56FD;&#x738B;&#x7684;&#x8096;&#x50CF;&#x4E5F;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#xFF0C;&#x4FBF;&#x80FD;&#x8FDB;&#x4E00;&#x6B65;&#x4FDD;&#x8BC1;&#x56FD;&#x738B;&#x6C38;&#x751F;&#x3002;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x8FFD;&#x6C42;&#x6C38;&#x751F;&#xFF0C;&#x56E0;&#x6B64;&#x96D5;&#x523B;&#x5BB6;&#x5F97;&#x4EE5;&#x5851;&#x9020;&#x66F4;&#x591A;&#x7684;&#x8096;&#x50CF;&#x3002;&#x5728;&#x57C3;&#x53CA;&#xFF0C;&#x96D5;&#x523B;&#x5BB6;&#x7684;&#x672C;&#x610F;&#x5C31;&#x662F;&#x201C;&#x4F7F;&#x4EBA;&#x751F;&#x5B58;&#x7684;&#x4EBA;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x8096;&#x50CF;&#x5E76;&#x4E0D;&#x539F;&#x59CB;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x50CF;&#x524D;&#x9762;&#x8BF4;&#x7684;&#x5C3C;&#x65E5;&#x5229;&#x4E9A;&#x7684;&#x81EA;&#x7136;&#x4E3B;&#x4E49;&#x8096;&#x50CF;&#x90A3;&#x4E48;&#x903C;&#x771F;&#xFF0C;&#x5728;&#x771F;&#x5B9E;&#x548C;&#x603B;&#x4F53;&#x5747;&#x6574;&#x4E4B;&#x95F4;&#x53D6;&#x5F97;&#x4E86;&#x5E73;&#x8861;&#x3002;<br><img src="https://img3.doubanio.com/view/group_topic/l/public/p72312943.webp" alt=""><br><a href="https://img3.doubanio.com/view/group_topic/l/public/p72312943.webp" target="_blank" rel="noopener">&#x7537;&#x5B50;&#x5934;&#x50CF;&#xFF0C;&#x77F3;&#x7070;&#x77F3;&#xFF0C;&#x7EA6;&#x524D;2551-2528&#x5E74;&#xFF0C;&#x51FA;&#x81EA;&#x5409;&#x8428;&#x7684;&#x4E00;&#x5EA7;&#x5893;&#x5BA4;&#xFF0C;&#x9AD8;27.8cm</a></p>
<p><strong>&#x57C3;&#x53CA;&#x827A;&#x672F;&#x7684;&#x7279;&#x70B9;&#x662F;&#x5C06;&#x51E0;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x89C4;&#x6574;&#x548C;&#x5BF9;&#x81EA;&#x7136;&#x7684;&#x7280;&#x5229;&#x89C2;&#x5BDF;&#x4E8C;&#x8005;&#x76F8;&#x4E92;&#x517C;&#x987E;&#xFF0C;&#x8FBE;&#x5230;&#x5408;&#x7406;&#x7684;&#x5E73;&#x8861;&#x3002;</strong></p>
<p>&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8FD8;&#x5F97;&#x76CA;&#x4E8E;&#x966A;&#x846C;&#x5236;&#x5EA6;&#x7684;&#x5E9F;&#x9664;&#x3002;&#x6B63;&#x5982;&#x4E4B;&#x524D;&#x5728;<a href="https://steemit.com/@julian2013/7bkznu68" target="_blank" rel="noopener">&#x300A;&#x7F8E;&#x7684;&#x6C89;&#x601D;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x7684;&#x6B23;&#x8D4F;</a>&#x8BF4;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x57C3;&#x53CA;&#x9675;&#x5893;&#x4E2D;&#x5C31;&#x53D1;&#x73B0;&#x4E86;&#x66FF;&#x4EE3;&#x771F;&#x4EBA;&#x966A;&#x846C;&#x7684;&#x56FE;&#x753B;&#x548C;&#x6A21;&#x578B;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x7528;&#x9014;&#xFF0C;&#x56E0;&#x6B64;&#x5893;&#x7A74;&#x4E2D;&#x7684;&#x56FE;&#x753B;&#x6700;&#x8981;&#x7D27;&#x7684;&#x4E0D;&#x662F;&#x597D;&#x4E0D;&#x597D;&#x770B;&#xFF0C;&#x800C;&#x662F;&#x5B8C;&#x4E0D;&#x5B8C;&#x6574;&#x2014;&#x2014;&#x8981;&#x8BA9;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x5143;&#x7D20;&#x966A;&#x4F34;&#x4E3B;&#x4EBA;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x753B;&#x4F5C;&#x66F4;&#x50CF;&#x662F;&#x5730;&#x56FE;&#x3002;</p>
<blockquote>
<p>&#x4ED6;&#x4EEC;&#x662F;&#x6839;&#x636E;&#x8BB0;&#x5FC6;&#x4F5C;&#x753B;&#xFF0C;&#x6240;&#x9075;&#x5FAA;&#x7684;&#x4E00;&#x4E9B;&#x4E25;&#x683C;&#x89C4;&#x5219;&#x4F7F;&#x4ED6;&#x4EEC;&#x80FD;&#x628A;&#x8981;&#x8FDB;&#x5165;&#x753B;&#x9762;&#x7684;&#x4E00;&#x5207;&#x4E1C;&#x897F;&#x90FD;&#x7EDD;&#x5BF9;&#x6E05;&#x695A;&#x7684;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x3002;</p>
</blockquote>
<p><img src="http://img.bimg.126.net/photo/ydobWMAuv4Z9uXS5GZbQVA==/4528369425321467069.jpg" alt=""><br><a href="http://img.bimg.126.net/photo/ydobWMAuv4Z9uXS5GZbQVA==/4528369425321467069.jpg" target="_blank" rel="noopener">&#x9675;&#x5893;&#x58C1;&#x753B;,&#x57C3;&#x53CA;&#x5E95;&#x6BD4;&#x65AF;&#x5185;&#x5DF4;&#x8499;&#x5893;&#x51FA;&#x571F;</a></p>
<p>&#x56FE;&#x4E2D;&#x7684;&#x6C60;&#x5858;&#x662F;&#x4FEF;&#x89C6;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x800C;&#x6C60;&#x5858;&#x4E2D;&#x7684;&#x52A8;&#x7269;&#x548C;&#x8FB9;&#x4E0A;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x4FA7;&#x89C6;&#x56FE;&#x3002;<strong>&#x57C3;&#x53CA;&#x4EBA;&#x65E0;&#x8BBA;&#x753B;&#x4EC0;&#x4E48;&#x4E8B;&#x7269;&#xFF0C;&#x90FD;&#x662F;&#x4ECE;&#x5B83;&#x6700;&#x5177;&#x6709;&#x7279;&#x6027;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x8868;&#x73B0;&#x3002;</strong></p>
<p><img src="http://img.zjolcdn.com/mlf/dzw/jypd/jyjsb/gx/201809/W020180924391437734228.png" alt=""><br><a href="http://img.zjolcdn.com/mlf/dzw/jypd/jyjsb/gx/201809/W020180924391437734228.png" target="_blank" rel="noopener">&#x8D6B;&#x4E9A;&#x5C14;&#x8096;&#x50CF;</a><br>&#x50CF;&#x8FD9;&#x4E2A;&#x6D6E;&#x96D5;&#xFF0C;&#x5934;&#x90E8;&#x662F;&#x4FA7;&#x9762;&#xFF0C;&#x773C;&#x775B;&#x662F;&#x6B63;&#x9762;&#xFF0C;&#x80A9;&#x8180;&#x548C;&#x80F8;&#x819B;&#x5219;&#x662F;&#x6B63;&#x9762;&#x6700;&#x6709;&#x7279;&#x70B9;&#xFF0C;&#x56DB;&#x80A2;&#x53C8;&#x662F;&#x4FA7;&#x9762;&#x6700;&#x5BB9;&#x6613;&#x8868;&#x8FBE;&#xFF0C;&#x4E24;&#x53EA;&#x811A;&#x90FD;&#x662F;&#x4ECE;&#x5185;&#x8E1D;&#x4FA7;&#x5411;&#x5916;&#x7684;&#x89D2;&#x5EA6;&#x3002;</p>
<blockquote>
<p>&#x5E0C;&#x814A;&#x827A;&#x672F;&#x4E0D;&#x662F;&#x7ACB;&#x8DB3;&#x4E8E;&#x827A;&#x672F;&#x5BB6;&#x5728;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x65F6;&#x523B;&#x6240;&#x80FD;&#x770B;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x662F;&#x7ACB;&#x8DB3;&#x4E8E;&#x4ED6;&#x6240;&#x77E5;&#x9053;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x6216;&#x4E00;&#x4E2A;&#x573A;&#x9762;&#x6240;&#x5177;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4ED6;&#x4EE5;&#x81EA;&#x5DF1;&#x5B66;&#x5230;&#x548C;&#x77E5;&#x9053;&#x7684;&#x5F62;&#x72B6;&#x53BB;&#x6784;&#x6210;&#x4F5C;&#x54C1;&#xFF0C;&#x975E;&#x5E38;&#x8FD1;&#x4F3C;&#x4E8E;&#x90E8;&#x843D;&#x827A;&#x672F;&#x5BB6;&#x7528;&#x4ED6;&#x6240;&#x80FD;&#x638C;&#x63E1;&#x7684;&#x5F62;&#x72B6;&#x53BB;&#x6784;&#x6210;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x827A;&#x672F;&#x5BB6;&#x8868;&#x73B0;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x4ED6;&#x5BF9;&#x5F62;&#x5F0F;&#x548C;&#x5916;&#x8C8C;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x6709;&#x4ED6;&#x5BF9;&#x6240;&#x753B;&#x4E4B;&#x7269;&#x7684;&#x610F;&#x4E49;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x8FD9;&#x6837;&#x57C3;&#x53CA;&#x4EBA;&#x6240;&#x753B;&#x7684;&#x4E3B;&#x4EBA;&#x5C31;&#x6BD4;&#x4ED6;&#x7684;&#x4EC6;&#x5F79;&#x5927;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x6BD4;&#x4ED6;&#x7684;&#x59BB;&#x5B50;&#x5927;&#x3002;</p>
</blockquote>
<p>&#x5F53;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x65F6;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x518D;&#x5BF9;&#x57C3;&#x53CA;&#x7684;&#x827A;&#x672F;&#x54C1;&#x611F;&#x5230;&#x522B;&#x626D;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x53EF;&#x4EE5;&#x9976;&#x6709;&#x5174;&#x8DA3;&#x5730;&#x770B;&#x6574;&#x4E2A;&#x753B;&#x9762;&#x6240;&#x8BB2;&#x8FF0;&#x7684;&#x6545;&#x4E8B;&#xFF1A;<br><img src="http://www.91hx.cn/upload/201708/03/201708031116319748.jpg" alt=""><br><a href="http://www.91hx.cn/upload/201708/03/201708031116319748.jpg" target="_blank" rel="noopener">&#x514B;&#x52AA;&#x59C6;&#x8D6B;&#x7279;&#x666E;&#x5893;&#x5BA4;&#x58C1;&#x753B;</a></p>
<blockquote>
<p><strong>&#x57C3;&#x53CA;&#x827A;&#x672F;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x7279;&#x8272;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x96D5;&#x50CF;&#x3001;&#x7ED8;&#x753B;&#x4F5C;&#x54C1;&#x548C;&#x5EFA;&#x7B51;&#x5F62;&#x5F0F;&#x4EFF;&#x4F5B;&#x90FD;&#x9075;&#x5FAA;&#x7740;&#x540C;&#x4E00;&#x6761;&#x6CD5;&#x5219;&#xFF0C;&#x5404;&#x5F97;&#x5176;&#x6240;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x5168;&#x90E8;&#x521B;&#x9020;&#x7269;&#x90FD;&#x670D;&#x4ECE;&#x4E8E;&#x4E00;&#x4E2A;&#x6CD5;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x628A;&#x8FD9;&#x4E00;&#x6CD5;&#x5219;&#x53EB;&#x505A;&#x4E00;&#x79CD;&#x201C;&#x98CE;&#x683C;&#x201D;(style)&#x3002;&#x5F88;&#x96BE;&#x7528;&#x8BED;&#x8A00;&#x6765;&#x8BF4;&#x660E;&#x4E00;&#x79CD;&#x98CE;&#x683C;&#x662F;&#x7531;&#x4EC0;&#x4E48;&#x6784;&#x6210;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x773C;&#x775B;&#x53BB;&#x770B;&#x5C31;&#x5BB9;&#x6613;&#x5F97;&#x591A;&#x3002;&#x652F;&#x914D;&#x5168;&#x90E8;&#x57C3;&#x53CA;&#x827A;&#x672F;&#x7684;&#x90A3;&#x4E9B;&#x89C4;&#x5219;&#x4F7F;&#x6BCF;&#x4E00;&#x4E2A;&#x4F5C;&#x54C1;&#x7684;&#x6548;&#x679C;&#x90FD;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#xFF0C;&#x8D28;&#x6734;&#x800C;&#x548C;&#x8C10;&#x7684;&#x3002;</strong></p>
</blockquote>
<p>&#x57C3;&#x53CA;&#x7684;&#x827A;&#x672F;&#x98CE;&#x683C;&#x5148;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x5730;&#x4FDD;&#x6301;&#x4E86;&#x51E0;&#x5343;&#x5E74;&#xFF1A;</p>
<blockquote>
<p>&#x5750;&#x7740;&#x7684;&#x96D5;&#x50CF;&#x5FC5;&#x987B;&#x628A;&#x53CC;&#x624B;&#x653E;&#x5728;&#x819D;&#x76D6;&#x4E0A;&#xFF1B;&#x7537;&#x4EBA;&#x7684;&#x76AE;&#x80A4;&#x5FC5;&#x987B;&#x6D82;&#x5F97;&#x6BD4;&#x5973;&#x4EBA;&#x7684;&#x989C;&#x8272;&#x6DF1;&#xFF1B;&#x6BCF;&#x4E00;&#x4F4D;&#x57C3;&#x53CA;&#x795E;&#x7684;&#x5916;&#x5F62;&#x90FD;&#x6709;&#x4E25;&#x683C;&#x7684;&#x89C4;&#x5B9A;&#xFF1A;&#x592A;&#x9633;&#x795E;&#x8377;&#x62C9;&#x601D;&#x5FC5;&#x987B;&#x8868;&#x73B0;&#x4E3A;&#x4E00;&#x53EA;&#x9E70;&#xFF0C;&#x6216;&#x8005;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x9E70;&#x5934;&#xFF0C;&#x6B7B;&#x795E;&#x963F;&#x52AA;&#x6BD4;&#x65AF;&#x5FC5;&#x987B;&#x8868;&#x73B0;&#x4E3A;&#x4E00;&#x53EA;&#x8C7A;&#xFF0C;&#x6216;&#x8005;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x8C7A;&#x5934;&#x3002;&#x6BCF;&#x4E2A;&#x827A;&#x672F;&#x5BB6;&#x8FD8;&#x5F97;&#x7EC3;&#x51FA;&#x4E00;&#x624B;&#x4F18;&#x7F8E;&#x7684;&#x5B57;&#x4F53;&#x3002;&#x4ED6;&#x5F97;&#x628A;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x7684;&#x56FE;&#x5F62;&#x548C;&#x7B26;&#x53F7;&#x6E05;&#x695A;&#x65E0;&#x8BEF;&#x5730;&#x523B;&#x5728;&#x77F3;&#x5934;&#x4E0A;&#x3002;&#x4ED6;&#x4E00;&#x65E6;&#x638C;&#x63E1;&#x4E86;&#x5168;&#x90E8;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x4E5F;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x5B66;&#x5F92;&#x751F;&#x6DAF;&#x3002;&#x8C01;&#x4E5F;&#x4E0D;&#x8981;&#x6C42;&#x4ED6;&#x522B;&#x51FA;&#x5FC3;&#x88C1;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x8981;&#x6C42;&#x4ED6;&#x201C;&#x521B;&#x65B0;&#x201D;(be &#x201C;original&#x201D;)&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x8981;&#x662F;&#x4ED6;&#x5236;&#x4F5C;&#x7684;&#x96D5;&#x50CF;&#x6700;&#x63A5;&#x8FD1;&#x4EBA;&#x4EEC;&#x6240;&#x5907;&#x52A0;&#x8D5E;&#x8D4F;&#x7684;&#x5F80;&#x65E5;&#x540D;&#x4F5C;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x4F1A;&#x88AB;&#x770B;&#x6210;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x4E86;&#x3002;<br><img src="http://www.91hx.cn/upload/201708/03/201708031118109592.jpg" alt=""><br><a href="http://www.91hx.cn/upload/201708/03/201708031118109592.jpg" target="_blank" rel="noopener">&#x6709;&#x8C7A;&#x5934;&#x7684;&#x6B7B;&#x795E;&#x963F;&#x52AA;&#x6BD4;&#x65AF;&#x6B63;&#x76D1;&#x7763;&#x79F0;&#x91CF;&#x6B7B;&#x8005;&#x7684;&#x5FC3;&#x810F;&#xFF0C;&#x6709;&#x7075;&#x9E1F;&#x5934;&#x7684;&#x795E;&#x4F7F;&#x5728;&#x53F3;&#x8FB9;&#x8BB0;&#x5F55;&#x7ED3;&#x679C;</a></p>
</blockquote>
<p>&#x5728;&#x8FD9;&#x51E0;&#x5343;&#x5E74;&#x5F53;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x7B2C;&#x5341;&#x516B;&#x738B;&#x671D;&#x7684;&#x56FD;&#x738B;&#x963F;&#x7C73;&#x8BFA;&#x83F2;&#x65AF;&#x56DB;&#x4E16;&#x66FE;&#x77ED;&#x6682;&#x6539;&#x53D8;&#x8FC7;&#x57C3;&#x53CA;&#x827A;&#x672F;&#x7684;&#x98CE;&#x683C;&#x3002;&#x4ED6;&#x559C;&#x6B22;&#x7684;&#x753B;&#x4F5C;&#x5B8C;&#x5168;&#x6452;&#x5F03;&#x4E86;&#x4E4B;&#x524D;&#x90A3;&#x79CD;&#x795E;&#x5723;&#x523B;&#x677F;&#x7684;&#x5C0A;&#x4E25;&#x6C14;&#x6D3E;&#xFF0C;&#x4E0D;&#x8981;&#x865A;&#x5047;&#x7684;&#x7F8E;&#x89C2;&#xFF0C;&#x7F3A;&#x9677;&#x4E5F;&#x8981;&#x753B;&#x51FA;&#x6765;&#xFF08;&#x957F;&#x5F97;&#x4E11;&#xFF09;&#xFF1A;<br><img src="http://www.91hx.cn/upload/201708/03/201708031119510530.jpg" alt=""><br><a href="http://www.91hx.cn/upload/201708/03/201708031119510530.jpg" target="_blank" rel="noopener">&#x963F;&#x514B;&#x7EB3;&#x987F;(&#x963F;&#x7C73;&#x8BFA;&#x83F2;&#x65AF;&#x56DB;&#x4E16;)&#x548C;&#x59AE;&#x83F2;&#x5C14;&#x63D0;&#x63D0;&#x62B1;&#x7740;&#x5B69;&#x5B50;</a></p>
<hr>
<h2 id="&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;"><a href="#&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;" class="headerlink" title="&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;"></a>&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;</h2><p>&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#xFF0C;&#x662F;&#x53E4;&#x5E0C;&#x814A;&#x5BF9;&#x4E24;&#x6CB3;&#x6D41;&#x57DF;&#x7684;&#x79F0;&#x8C13;&#xFF0C;&#x610F;&#x4E3A;&#x201C;&#xFF08;&#x4E24;&#x6761;&#xFF09;&#x6CB3;&#x6D41;&#x4E4B;&#x95F4;&#x7684;&#x5730;&#x65B9;&#x201D;&#xFF0C;&#x8FD9;&#x4E24;&#x6761;&#x6CB3;&#x6307;&#x7684;&#x662F;&#x5E7C;&#x53D1;&#x62C9;&#x5E95;&#x6CB3;&#x548C;&#x5E95;&#x683C;&#x91CC;&#x65AF;&#x6CB3;&#x3002;&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#x6587;&#x660E;&#x4E3A;&#x4EBA;&#x7C7B;&#x6700;&#x53E4;&#x8001;&#x7684;&#x6587;&#x5316;&#x6447;&#x7BEE;&#x4E4B;&#x4E00;&#x3002;6000&#x5E74;&#x524D;&#xFF08;&#x516C;&#x5143;&#x524D;4000&#x5E74;&#xFF09;&#x5DF2;&#x6709;&#x8F83;&#x53D1;&#x8FBE;&#x6587;&#x5316;&#xFF0C;&#x66FE;&#x51FA;&#x73B0;&#x82CF;&#x7F8E;&#x5C14;&#x3001;&#x963F;&#x5361;&#x5FB7;&#x3001;&#x5DF4;&#x6BD4;&#x4F26;&#x3001;&#x4E9A;&#x8FF0;&#x7B49;&#x6587;&#x660E;&#x3002;</p>
<p>&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#x7684;&#x827A;&#x672F;&#x4E0D;&#x50CF;&#x57C3;&#x53CA;&#x827A;&#x672F;&#x90A3;&#x6837;&#x6709;&#x540D;&#x3002;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x51FA;&#x4E8E;&#x5076;&#x7136;&#x7684;&#x56E0;&#x7D20;&#xFF1A;&#x90A3;&#x4E9B;&#x6CB3;&#x8C37;&#x5730;&#x533A;&#x6CA1;&#x6709;&#x91C7;&#x77F3;&#x573A;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5EFA;&#x7B51;&#x7528;&#x7816;&#x5EFA;&#x6210;&#xFF0C;&#x5929;&#x957F;&#x65E5;&#x4E45;&#xFF0C;&#x5C31;&#x98CE;&#x5316;&#x4E86;&#x3002;&#x8FDE;&#x77F3;&#x96D5;&#x4E5F;&#x6BD4;&#x8F83;&#x7F55;&#x89C1;&#xFF1B;&#x6050;&#x6015;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x5728;&#x4E8E;&#xFF1A;&#x4ED6;&#x4EEC;&#x8DDF;&#x57C3;&#x53CA;&#x4EBA;&#x7684;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x7075;&#x9B42;&#x8981;&#x7EE7;&#x7EED;&#x751F;&#x5B58;&#x5C31;&#x975E;&#x4FDD;&#x5B58;&#x4EBA;&#x7684;&#x5C38;&#x4F53;&#x548C;&#x8096;&#x50CF;&#xFF0C;&#x6240;&#x4EE5;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x7684;&#x65E9;&#x671F;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x4E4B;&#x6240;&#x4EE5;&#x8F83;&#x5C11;&#x3002;</p>
<p>&#x82CF;&#x7F8E;&#x5C14;&#x4EBA;&#x7231;&#x597D;&#x5BF9;&#x79F0;&#x548C;&#x7CBE;&#x786E;&#xFF0C;&#x8FD9;&#x4ECE;&#x8FD9;&#x67B6;&#x7AD6;&#x7434;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF1A;<br><img src="http://www.91hx.cn/upload/201708/03/201708031121221780.jpg" alt=""><br><a href="http://www.91hx.cn/upload/201708/03/201708031121221780.jpg" target="_blank" rel="noopener">&#x7AD6;&#x7434;&#x6B8B;&#x90E8;&#xFF0C;&#x516C;&#x5143;&#x524D;2600&#x5E74;</a></p>
<p>&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#x7684;&#x56FD;&#x738B;&#x5F88;&#x65E9;&#x4EE5;&#x524D;&#x5C31;&#x4E60;&#x60EF;&#x4E8E;&#x7AD6;&#x7891;&#x52D2;&#x77F3;&#x7EAA;&#x5FF5;&#x4ED6;&#x4EEC;&#x7684;&#x8F89;&#x714C;&#x6218;&#x7EE9;&#xFF0C;&#x540E;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x7EAA;&#x5FF5;&#x7891;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x7F16;&#x5E74;&#x53F2;&#x753B;&#x4E86;&#x3002;<br>&#x50CF;&#x4E0B;&#x56FE;&#x7684;&#x6D6E;&#x96D5;&#x5C31;&#x5B8C;&#x6574;&#x5C55;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x6218;&#x5F79;&#x7684;&#x5168;&#x90E8;&#x60C5;&#x8282;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x6B7B;&#x4F24;&#x7684;&#x4EBA;&#x5458;&#x5F53;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x81EA;&#x5DF1;&#x4EBA;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x5373;&#x4F7F;&#x662F;&#x4E00;&#x5E45;&#x753B;&#xFF08;&#x4E00;&#x5EA7;&#x6D6E;&#x96D5;&#xFF09;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x8D85;&#x8D8A;&#x827A;&#x672F;&#x672C;&#x8EAB;&#x7684;&#x4E1C;&#x897F;&#x5B58;&#x5728;&#xFF1A;&#x5177;&#x6709;&#x5BA3;&#x4F20;&#x4F5C;&#x7528;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x8FF7;&#x4FE1;&#x601D;&#x60F3;&#xFF0C;&#x628A;&#x654C;&#x4EBA;&#x753B;&#x6B7B;&#x6709;&#x52A9;&#x4E8E;&#x81EA;&#x8EAB;&#x7684;&#x80DC;&#x5229;&#x3002;<br><img src="http://www.91hx.cn/upload/201708/03/201708031122449280.jpg" alt=""><br><a href="http://www.91hx.cn/upload/201708/03/201708031122449280.jpg" target="_blank" rel="noopener">&#x4E9A;&#x8FF0;&#x519B;&#x961F;&#x56F4;&#x653B;&#x8981;&#x585E;&#xFF08;&#x5C40;&#x90E8;&#xFF09;&#xFF0C;&#x7EA6;&#x516C;&#x5143;&#x524D;883-&#x524D;859&#x5E74;</a></p>
<p>&#x5728;&#x300A;&#x827A;&#x672F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#xFF0C;&#x7B2C;&#x4E8C;&#x7AE0;&#x7684;&#x540D;&#x5B57;&#x662F;&#x201C;&#x8FFD;&#x6C42;&#x6C38;&#x6052;&#x7684;&#x827A;&#x672F;&#xFF1A;&#x57C3;&#x53CA;&#xFF0C;&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#xFF0C;&#x514B;&#x91CC;&#x7279;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x53CD;&#x590D;&#x770B;&#x4E86;&#x51E0;&#x904D;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x6709;&#x5173;&#x514B;&#x91CC;&#x7279;&#x7684;&#x90E8;&#x5206;&#x5728;&#x54EA;&#x91CC;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x7B2C;&#x4E09;&#x7AE0;&#x5F00;&#x59CB;&#x662F;&#x4ECB;&#x7ECD;&#x5E0C;&#x814A;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x514B;&#x91CC;&#x7279;&#x5E94;&#x8BE5;&#x88AB;&#x5305;&#x542B;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x7B2C;&#x4E8C;&#x7AE0;&#x4F1A;&#x8D77;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x5E0C;&#x671B;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x7B54;&#x7591;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/mcbwnlgi" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;&#x8FFD;&#x6C42;&#x6C38;&#x6052;&#x7684;&#x827A;&#x672F; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/t2zp6jg0cz/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-5.jpg" alt="生存在这个世界上另一个极点的：三和大神">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-09T11:46:03.000Z">2018-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/t2zp6jg0cz/">生存在这个世界上另一个极点的：三和大神</a>
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-5.jpg" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/09/16/19/13/camel-3682179_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x6211;&#x662F;&#x524D;&#x51E0;&#x5E74;&#x5728;&#x67D0;&#x4E2A;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x4ECB;&#x7ECD;&#x201C;&#x4E09;&#x548C;&#x5927;&#x795E;&#x201D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x60CA;&#x4E3A;&#x5929;&#x4EBA;&#xFF0C;&#x9677;&#x5165;&#x4E86;&#x6DF1;&#x6DF1;&#x7684;&#x601D;&#x8003;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x662F;&#x4E09;&#x548C;&#x5927;&#x795E;&#xFF1F;&#x6709;&#x7F51;&#x53CB;&#x603B;&#x7ED3;&#xFF1A;</p>
<blockquote>
<p> &#x201C;&#x6240;&#x8C13;&#x7684;&#x4E09;&#x548C;&#x5927;&#x795E;&#xFF0C;&#x7CBE;&#x795E;&#x5DF2;&#x5347;&#x5929;&#x3001;&#x5403;&#x559D;&#x5168;&#x4E0D;&#x7BA1;&#x3001;&#x4EE5;&#x5929;&#x4E3A;&#x76D6;&#x3001;&#x4EE5;&#x5730;&#x4E3A;&#x5E2D;&#xFF0C;&#x4ECA;&#x65E5;&#x6709;&#x94B1;&#x4ECA;&#x65E5;&#x82B1;&#xFF0C;&#x660E;&#x65E5;&#x65E0;&#x94B1;&#x624D;&#x6253;&#x5DE5;&#x3002;&#x7B2C;&#x4E00;&#x8981;&#x6C42;&#x6765;&#x94B1;&#x5FEB;&#xFF0C;&#x7B2C;&#x4E8C;&#x8981;&#x6C42;&#x6D3B;&#x8F7B;&#x677E;&#xFF0C;&#x7B2C;&#x4E09;&#x8981;&#x6C42;&#x516C;&#x53F8;&#x65E5;&#x7ED3;&#x3002;&#x201C;</p>
</blockquote>
<p>&#xA0;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/11.png" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://www.sanhe66.com/uploads/allimg/170625/1_0955133891.png" target="_blank" rel="noopener">sanhe66.com</a></p>
<p>&#x4E09;&#x548C;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x6DF1;&#x5733;&#x9F99;&#x534E;&#x533A;&#x7684;&#x4E09;&#x548C;&#x4EBA;&#x624D;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x91CC;&#x805A;&#x96C6;&#x7740;&#x4ECE;&#x5168;&#x56FD;&#x5404;&#x5730;&#x6765;&#x6DF1;&#x5733;&#x5BFB;&#x627E;&#x673A;&#x4F1A;&#x7684;&#x6709;&#x5FD7;&#x9752;&#x5E74;&#x3002;</p>
<p>&#x770B;&#x8FC7;&#x53E4;&#x60D1;&#x4ED4;&#x7CFB;&#x5217;&#x7535;&#x5F71;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x201C;&#x52B3;&#x529B;&#x58EB;&#x201D;&#x662F;&#x786C;&#x901A;&#x8D27;&#xFF0C;&#x53E4;&#x60D1;&#x4ED4;&#x4EEC;&#x9700;&#x8981;&#x8DD1;&#x8DEF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x5144;&#x5F1F;&#x5949;&#x4E0A;&#x4E00;&#x5757;&#x91D1;&#x95EA;&#x95EA;&#x7684;&#x8868;&#xFF0C;&#x4EE5;&#x5907;&#x4EA1;&#x547D;&#x8DEF;&#x4E0A;&#x7684;&#x4E0D;&#x65F6;&#x4E4B;&#x9700;&#x3002;&#x5728;&#x4E09;&#x548C;&#x5927;&#x795E;&#x9884;&#x5907;&#x5F79;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x91CC;&#x9762;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x786C;&#x901A;&#x8D27;&#x80FD;&#x5E2E;&#x4ED6;&#x4EEC;&#x6E21;&#x8FC7;&#x96BE;&#x5173;&#x2014;&#x2014;&#x8EAB;&#x4EFD;&#x8BC1;&#x3002;</p>
<p>&#x4E00;&#x5F20;&#x8EAB;&#x4EFD;&#x8BC1;&#x53EF;&#x4EE5;&#x5356;100&#x5757;&#x94B1;&#xFF0C;&#x8FD9;&#x4E00;&#x767E;&#x5757;&#x94B1;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x8BA9;&#x5927;&#x795E;&#x4EEC;&#x5FEB;&#x6D3B;3&#x5929;&#x3002;&#x62E5;&#x6709;&#x8EAB;&#x4EFD;&#x8BC1;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E0D;&#x914D;&#x53EB;&#x505A;&#x4E09;&#x548C;&#x5927;&#x795E;&#x7684;&#x3002;&#x51FA;&#x5356;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x662F;&#x4EBA;&#x901A;&#x5F80;&#x795E;&#x7684;&#x90A3;&#x9053;&#x9F99;&#x95E8;&#x3002;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/22.png" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://www.sanhe66.com/uploads/allimg/170625/ft.png" target="_blank" rel="noopener">sanhe66.com</a></p>
<p>&#x4E09;&#x548C;&#x5927;&#x795E;&#x6709;&#x540D;&#x5230;&#x65E5;&#x672C;NHK&#x7535;&#x89C6;&#x53F0;&#x4E13;&#x95E8;&#x505A;&#x4E86;&#x7EAA;&#x5F55;&#x7247;&#x6765;&#x7814;&#x7A76;&#x8FD9;&#x7FA4;&#x4EBA;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x795E;&#x4E4B;&#x8DEF;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x7EDD;&#x5BF9;&#x503C;&#x5F97;&#x793E;&#x4F1A;&#x5B66;&#x5BB6;&#x4EEC;&#x7814;&#x7A76;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6211;&#x4E09;&#x8A00;&#x4E24;&#x8BED;&#x80FD;&#x591F;&#x8BF4;&#x6E05;&#x695A;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7F51;&#x7AD9;&#xFF1A;<a href="https://www.sanhe66.com/" target="_blank" rel="noopener">&#x4E09;&#x548C;&#x5927;&#x795E;&#x7F51;</a>&#xFF0C;&#x5404;&#x4F4D;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x4EBA;&#x7269;&#x4E13;&#x680F;&#xFF0C;&#x5927;&#x795E;&#x6545;&#x4E8B;&#xFF0C;&#x5927;&#x795E;&#x65E5;&#x5E38;&#x53CA;&#x5927;&#x795E;&#x89C6;&#x9891;&#x3002;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x770B;&#x4E86;&#x8FD9;&#x4E9B;&#xFF0C;&#x624D;&#x4F1A;&#x8BA9;&#x4F60;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E86;&#x89E3;&#x5F97;&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#x3002;</p>
<p>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-sanhe"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-sanhe" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/10/sanhe "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/10/sanhe" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/10/sanhe</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/t2zp6jg0cz" target="_blank" rel="noopener">&#x751F;&#x5B58;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x53E6;&#x4E00;&#x4E2A;&#x6781;&#x70B9;&#x7684;&#xFF1A;&#x4E09;&#x548C;&#x5927;&#x795E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/lzhhdnz2/" class="image is-7by1">
            <img class="thumbnail" src="http://www.91hx.cn/upload/201708/03/201708031105341467.jpg" alt="《艺术的故事》品读（二）：艺术奇特的起源 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-09T00:39:42.000Z">2018-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1522 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/lzhhdnz2/">《艺术的故事》品读（二）：艺术奇特的起源 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="http://www.91hx.cn/upload/201708/03/201708031105341467.jpg" alt=""></p>
<p>&#x9700;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5BF9;&#x300A;&#x827A;&#x672F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x4E00;&#x4E66;&#x7684;&#x54C1;&#x8BFB;&#x548C;&#x81EA;&#x6211;&#x4F53;&#x4F1A;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x5149;&#x662F;&#x4F1A;&#x603B;&#x7ED3;&#x6982;&#x62EC;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x4EE5;&#x53CA;&#x4ECE;&#x522B;&#x5904;&#x5F97;&#x6765;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x4E5F;&#x4F1A;&#x4E00;&#x5E76;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x591A;&#x65B9;&#x7EFC;&#x5408;&#xFF0C;&#x96C6;&#x4E2D;&#x7406;&#x89E3;&#x662F;&#x6211;&#x60F3;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x7136;&#x73B0;&#x5728;&#x4EC5;&#x4EC5;&#x662F;&#x521A;&#x521A;&#x8D77;&#x6B65;&#xFF0C;&#x4E00;&#x5207;&#x5B66;&#x4E60;&#x65B9;&#x5F0F;&#x8FD8;&#x5728;&#x6478;&#x7D22;&#x5F53;&#x4E2D;&#x3002;</p>
<hr>
<p>&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4F0A;&#x59CB;&#xFF0C;&#x6CA1;&#x6709;&#x7EAF;&#x7CB9;&#x827A;&#x672F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7ED8;&#x753B;&#x6216;&#x96D5;&#x5851;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x660E;&#x786E;&#x7528;&#x9014;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4EF6;&#x4E1C;&#x897F;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x4F55;&#x79CD;&#x9700;&#x6C42;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5BF9;&#x8FD9;&#x4E2A;&#x7269;&#x4EF6;&#x4F5C;&#x51FA;&#x6070;&#x5F53;&#x7684;&#x8BC4;&#x4EF7;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x8FC7;&#x53BB;&#x827A;&#x672F;&#x7684;&#x670D;&#x52A1;&#x76EE;&#x6807;&#x4E0D;&#x4E86;&#x89E3;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5C31;&#x5F88;&#x96BE;&#x4E86;&#x89E3;&#x8FC7;&#x53BB;&#x7684;&#x827A;&#x672F;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x7956;&#x5148;&#x7684;&#x201C;&#x539F;&#x59CB;&#x4EBA;&#x201D;&#xFF0C;&#x5BF9;&#x4E8E;&#x5B9E;&#x7269;&#x548C;&#x56FE;&#x753B;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x56E0;&#x6B64;&#x4F1A;&#x51FA;&#x73B0;&#x5BF9;&#x7740;&#x4EBA;&#x50CF;&#x5B9E;&#x65BD;&#x6CD5;&#x672F;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<blockquote>
<p>&#x5C31;&#x4F7F;&#x7528;&#x800C;&#x8A00;&#xFF0C;&#x5EFA;&#x7B51;&#x548C;&#x5236;&#x50CF;&#xFF08;image-making&#xFF09;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x533A;&#x522B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5EFA;&#x9020;&#x8305;&#x5C4B;&#x662F;&#x4E3A;&#x4E86;&#x906E;&#x8EAB;&#x853D;&#x96E8;&#xFF0C;&#x6321;&#x98CE;&#x9632;&#x6652;&#xFF0C;&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x64CD;&#x7EB5;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x7684;&#x795E;&#x7075;&#xFF0C;&#x5236;&#x50CF;&#x5219;&#x662F;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;&#x514D;&#x906D;&#x5176;&#x5B83;&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#x7684;&#x5371;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x628A;&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#x770B;&#x5F97;&#x8DDF;&#x5927;&#x81EA;&#x7136;&#x7684;&#x529B;&#x91CF;&#x4E00;&#x6837;&#xFF0C;&#x5B9E;&#x6709;&#x5176;&#x7269;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x5236;&#x4F5C;&#x7ED8;&#x753B;&#x548C;&#x96D5;&#x5851;&#x7528;&#x6765;&#x884C;&#x65BD;&#x6CD5;&#x672F;&#x3002;</p>
</blockquote>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x6709;&#x7406;&#x7531;&#x731C;&#x6D4B;&#xFF0C;&#x539F;&#x59CB;&#x4EBA;&#x7C7B;&#x5728;&#x6D1E;&#x7A74;&#x5185;&#x90E8;&#x753B;&#x7684;&#x90A3;&#x4E9B;&#x91CE;&#x725B;&#xFF0C;&#x9E7F;&#x7B49;&#x56FE;&#x50CF;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x88C5;&#x9970;&#x4F4F;&#x6240;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x539F;&#x662F;&#x72E9;&#x730E;&#x8005;&#x8BA4;&#x4E3A;&#x53EA;&#x8981;&#x4ED6;&#x4EEC;&#x628A;&#x730E;&#x7269;&#x753B;&#x4E0B;&#x6765;&#xFF0C;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x5177;&#x75DB;&#x6253;&#x4E00;&#x756A;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x91CE;&#x517D;&#x5C31;&#x4F1A;&#x88AB;&#x6355;&#x83B7;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x90A3;&#x6BB5;&#x8270;&#x82E6;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x539F;&#x59CB;&#x4EBA;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x56F4;&#x730E;&#xFF0C;&#x640F;&#x6597;&#x7684;&#x751F;&#x6B7B;&#x4F53;&#x9A8C;&#x4E4B;&#x540E;&#xFF0C;&#x6DF1;&#x523B;&#x7684;&#x8BB0;&#x5FC6;&#x4FC3;&#x4F7F;&#x4ED6;&#x4EEC;&#x8BB0;&#x5F55;&#x4E0B;&#x8FD9;&#x4E9B;&#x56FE;&#x6848;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x53EA;&#x662F;&#x60F3;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x5462;&#xFF1F;&#x4E00;&#x5207;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x3002;</p>
<p>&#x753B;&#x753B;&#x662F;&#x4EBA;&#x7684;&#x672C;&#x6027;&#xFF0C;&#x5C3D;&#x91CF;&#x5C06;&#x81EA;&#x5DF1;&#x4EE3;&#x5165;&#x5230;&#x4F5C;&#x8005;&#x5F53;&#x65F6;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/Qma8GqbRW8R2YqvCbfAdorxaGfbsxcP3QMziqu9MyUCawV" alt="image"><br><a href="http://www.91hx.cn/upload/201708/03/201708031101380373.jpg" target="_blank" rel="noopener">&#x91CE;&#x725B;&#xFF0C;&#x7EA6;&#x516C;&#x5143;&#x524D;15000-&#x524D;10000&#x5E74;&#xFF0C;&#x6D1E;&#x7A9F;&#x58C1;&#x753B;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmPGTxiBxR8synW2Fsh1qFqmFJ2GEuzwXhpH5MMUJyPzBP" alt="image"><br><a href="http://www.91hx.cn/upload/201708/03/201708031102017873.jpg" target="_blank" rel="noopener">&#x9A6C;&#xFF0C;&#x7EA6;&#x516C;&#x5143;&#x524D;15000-&#x524D;10000&#x5E74;&#xFF0C;&#x6D1E;&#x7A9F;&#x58C1;&#x753B;</a></p>
<p>&#x539F;&#x59CB;&#x4EBA;&#x7C7B;&#x6709;&#x5F88;&#x591A;&#x7279;&#x6B8A;&#x7684;&#x4EEA;&#x5F0F;&#xFF0C;&#x6BCF;&#x4E2A;&#x90E8;&#x843D;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x56FE;&#x817E;&#x4F5C;&#x4E3A;&#x4FE1;&#x4EF0;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x827A;&#x672F;&#x54C1;&#x5C31;&#x662F;&#x8981;&#x5728;&#x8FD9;&#x4E9B;&#x90E8;&#x843D;&#x6D3B;&#x52A8;&#x4E2D;&#x5B9E;&#x9645;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x4ECD;&#x7136;&#x7ED9;&#x5F53;&#x65F6;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x7559;&#x6709;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#x6C14;&#x8D28;&#x7684;&#x4F59;&#x5730;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x7684;&#x6280;&#x827A;&#x7ECF;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x78E8;&#x7EC3;&#x90FD;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x60CA;&#x4EBA;&#x3002;&#x50CF;&#x4FE1;&#x606F;&#x680F;&#x7684;&#x6BDB;&#x5229;&#x4EBA;&#x5728;&#x6728;&#x523B;&#x65B9;&#x9762;&#x5C31;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x5A34;&#x719F;&#x4E86;&#xFF1A;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmfXDFqbEvJqCNW6Gfu2HNNcNV9epvgr1JQJcBs9TktRJU" alt="image"><br><a href="http://www.91hx.cn/upload/201708/03/201708031102505373.jpg" target="_blank" rel="noopener">&#x6BDB;&#x5229;&#x4EBA;&#x914B;&#x957F;&#x623F;&#x5B50;&#x4E0A;&#x8FC7;&#x6881;&#x96D5;&#x523B;&#xFF0C;19&#x4E16;&#x7EAA;&#x521D;&#x671F;&#xFF0C;&#x6728;&#x96D5;</a></p>
<p>&#x540C;&#x6837;&#xFF0C;&#x5728;&#x5C3C;&#x65E5;&#x5229;&#x4E9A;&#x53D1;&#x73B0;&#x7684;12~14&#x4E16;&#x7EAA;&#x7684;&#x9752;&#x94DC;&#x5851;&#x50CF;&#x4E5F;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#x903C;&#x771F;&#xFF0C;&#x8DDF;&#x73B0;&#x5728;&#x7684;&#x4F5C;&#x54C1;&#x76F8;&#x6BD4;&#x4E5F;&#x6BEB;&#x4E0D;&#x900A;&#x8272;&#xFF1A;<br><img src="http://www.91hx.cn/upload/201708/03/201708031103320217.jpg" alt=""></p>
<p><strong>&#x8FD9;&#x5C31;&#x5F15;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x90E8;&#x843D;&#x827A;&#x672F;&#x54C1;&#x770B;&#x8D77;&#x6765;&#x90A3;&#x4E48;&#x7C97;&#x7CD9;&#x751F;&#x758F;&#x5462;&#xFF1F;</strong></p>
<p>&#x4EE5;&#x4EBA;&#x50CF;&#x4E3A;&#x4F8B;&#xFF0C;&#x90E8;&#x843D;&#x827A;&#x672F;&#x5BB6;&#x53EF;&#x80FD;&#x53D1;&#x73B0;&#x4E86;&#x4E94;&#x5B98;&#x7684;&#x5F62;&#x72B6;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x53EA;&#x8981;&#x5B83;&#x4EEC;&#x7684;&#x76F8;&#x5BF9;&#x4F4D;&#x7F6E;&#x5927;&#x81F4;&#x7167;&#x65E7;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x3002;&#x56E0;&#x6B64;</p>
<blockquote>
<p>&#x4ED6;&#x7528;&#x81EA;&#x5DF1;&#x6700;&#x559C;&#x6B22;&#x548C;&#x6700;&#x987A;&#x624B;&#x7684;&#x5F62;&#x72B6;&#x53BB;&#x6784;&#x6210;&#x4EBA;&#x7269;&#x6216;&#x9762;&#x5B54;&#x3002;&#x7ED3;&#x679C;&#x6216;&#x8BB8;&#x4E0D;&#x5927;&#x50CF;&#x5B9E;&#x7269;&#xFF0C;&#x4F46;&#x5B83;&#x4F1A;&#x4FDD;&#x6301;&#x4E00;&#x79CD;&#x56FE;&#x6848;(Pattern)&#x7684;&#x7EDF;&#x4E00;&#x4E0E;&#x548C;&#x8C10;&#x3002;</p>
</blockquote>
<p>&#x4E0B;&#x56FE;&#x662F;&#x4E00;&#x4E2A;&#x9762;&#x5177;&#xFF0C;</p>
<blockquote>
<p>&#x90A3;&#x79CD;&#x9762;&#x5177;&#x4E5F;&#x8BB8;&#x4F7F;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x5DE7;&#x5999;&#x8BD9;&#x8C10;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x5BD3;&#x610F;&#x5374;&#x6070;&#x6070;&#x4E0D;&#x662F;&#x597D;&#x73A9;&#x3002;&#x5B83;&#x8868;&#x793A;&#x4E00;&#x4E2A;&#x5403;&#x4EBA;&#x7684;&#x5C71;&#x9B3C;&#xFF0C;&#x6EE1;&#x9762;&#x8840;&#x6C61;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x4E0D;&#x7406;&#x89E3;&#x5B83;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5374;&#x4ECD;&#x7136;&#x80FD;&#x6B23;&#x8D4F;&#x5B83;&#x5468;&#x5230;&#x7EC6;&#x81F4;&#x5730;&#x628A;&#x81EA;&#x7136;&#x7684;&#x5F62;&#x72B6;&#x6539;&#x53D8;&#x4E3A;&#x4E00;&#x4E2A;&#x534F;&#x8C03;&#x7684;&#x56FE;&#x6848;&#x7684;&#x624B;&#x6CD5;&#x3002;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x8FD9;&#x7C7B;&#x7684;&#x4F1F;&#x5927;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#xFF0C;&#x5C31;&#x4EA7;&#x751F;&#x4E8E;&#x827A;&#x672F;&#x7684;&#x8FD9;&#x79CD;&#x5947;&#x7279;&#x8D77;&#x6E90;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x4EEC;&#x7684;&#x5BD3;&#x610F;&#x4F55;&#x5728;&#xFF0C;&#x7136;&#x800C;&#x5374;&#x4ECD;&#x7136;&#x80FD;&#x591F;&#x8D5E;&#x8D4F;&#x5B83;&#x4EEC;&#x3002;</p>
</blockquote>
<p><img src="http://www.91hx.cn/upload/201708/03/201708031105341467.jpg" alt=""><br><a href="http://www.91hx.cn/upload/201708/03/201708031105341467.jpg" target="_blank" rel="noopener">&#x4F0A;&#x52AA;&#x4F0A;&#x7279;&#x7684;&#x821E;&#x8E48;&#x9762;&#x5177;,&#x7EA6;1880&#x5E74;</a></p>
<p>&#x8FD9;&#x4E2A;&#x96D5;&#x523B;&#x88AB;&#x8BA4;&#x4E3A;&#x4EE3;&#x8868;&#x96E8;&#x795E;&#x3002;&#x6211;&#x4EEC;&#x521D;&#x770B;&#x4E4B;&#x4E0B;&#x4F1A;&#x89C9;&#x5F97;&#x5F62;&#x8C61;&#x602A;&#x5F02;&#x3002;&#x4F46;&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x8C61;&#xFF1A;&#x5929;&#x7A7A;&#x7684;&#x95EA;&#x7535;&#x597D;&#x50CF;&#x5DE8;&#x86C7;&#xFF0C;&#x4EE5;&#x86C7;&#x4F5C;&#x4E3A;&#x95EA;&#x7535;&#x7684;&#x6807;&#x8BB0;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5B57;&#x3002;&#x8FD9;&#x4E2A;&#x96E8;&#x795E;&#x7684;&#x96D5;&#x50CF;&#xFF0C;&#x5176;&#x53E3;&#xFF0C;&#x9F3B;&#xFF0C;&#x773C;&#x90FD;&#x7531;&#x86C7;&#x6784;&#x6210;&#x5C31;&#x663E;&#x5F97;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x4E86;&#x3002;<br><img src="http://www.91hx.cn/upload/201708/03/201708031106193186.jpg" alt=""><br><a href="http://www.91hx.cn/upload/201708/03/201708031106193186.jpg" target="_blank" rel="noopener">&#x963F;&#x5179;&#x7279;&#x514B;&#x7684;&#x96E8;&#x795E;&#x7279;&#x62C9;&#x52B3;&#x514B;,14-15&#x4E16;&#x7EAA;</a></p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x8FD9;&#x79CD;&#x795E;&#x79D8;&#x7684;&#x8D77;&#x6E90;&#x8BA4;&#x77E5;&#x6709;&#x9650;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x4E86;&#x89E3;&#x827A;&#x672F;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x65F6;&#x60F3;&#x4E00;&#x60F3;&#x4E66;&#x753B;&#x540C;&#x6E90;&#x662F;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x539F;&#x59CB;&#x6C11;&#x65CF;&#x7684;&#x4F5C;&#x54C1;&#x4E0E;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4E0D;&#x540C;&#xFF0C;&#x4E0D;&#x662F;&#x7531;&#x4E8E;&#x6280;&#x827A;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4E8E;&#x89C2;&#x5FF5;&#x3002;</p>
<blockquote>
<p><strong>&#x6574;&#x4E2A;&#x827A;&#x672F;&#x53D1;&#x5C55;&#x53F2;&#x4E0D;&#x662F;&#x6280;&#x672F;&#x719F;&#x7EC3;&#x7A0B;&#x5EA6;&#x7684;&#x53D1;&#x5C55;&#x53F2;&#xFF0C;&#x800C;&#x662F;&#x89C2;&#x5FF5;&#x548C;&#x8981;&#x6C42;&#x7684;&#x53D8;&#x5316;&#x53F2;&#x3002;</strong></p>
</blockquote>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/lzhhdnz2" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x827A;&#x672F;&#x5947;&#x7279;&#x7684;&#x8D77;&#x6E90; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/6wf1k5ul19/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-4.jpg" alt="寒露与叠词">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T10:54:18.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 763 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/6wf1k5ul19/">寒露与叠词</a>
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-4.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x662F;&#x519C;&#x5386;&#x7684;&#x5BD2;&#x9732;&#xFF0C;&#x8868;&#x793A;&#x79CB;&#x5929;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x5BD2;&#x9732;&#xFF0C;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x4E00;&#x9996;&#x8BD7;&#x662F;&#x767D;&#x5C45;&#x6613;&#x7684;&#x300A;&#x6C60;&#x4E0A;&#x300B;&#xFF0C;&#x5F00;&#x5934;&#x5373;&#x662F;&#xFF1A;&#x201C;<strong>&#x8885;&#x8885;&#x51C9;&#x98CE;&#x52A8;&#xFF0C;&#x51C4;&#x51C4;&#x5BD2;&#x9732;&#x96F6;</strong>&#x201D;&#x3002;&#x5728;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x5177;&#x4F53;&#x542B;&#x4E49;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x559C;&#x6B22;&#x4E0A;&#x5B83;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x89C9;&#x5F97;&#x53E0;&#x8BCD;&#x7528;&#x8D77;&#x6765;&#x5F88;&#x4F18;&#x7F8E;&#x3002;</p>
<p>&#x674E;&#x6E05;&#x7167;&#x7684; &#x300A;&#x58F0;&#x58F0;&#x6162;&#x300B;&#x5F00;&#x5934;&#xFF1A; &#x201C;<strong>&#x5BFB;&#x5BFB;&#x89C5;&#x89C5;, &#x51B7;&#x51B7;&#x6E05;&#x6E05;, &#x51C4;&#x51C4;&#x60E8;&#x60E8;&#x621A;&#x621A;</strong>&#x201D;&#xFF1B;&#x767D;&#x5C45;&#x6613;&#x300A;&#x7435;&#x7436;&#x884C;&#x300B;&#xFF1A;&#x201C;&#x5927;&#x5F26;<strong>&#x5608;&#x5608;</strong>&#x5982;&#x6025;&#x96E8;&#xFF0C;&#x5C0F;&#x5F26;<strong>&#x5207;&#x5207;</strong>&#x5982;&#x79C1;&#x8BED;&#xFF1B;<strong>&#x5608;&#x5608;&#x5207;&#x5207;</strong>&#x9519;&#x6742;&#x5F39;&#xFF0C;&#x5927;&#x73E0;&#x5C0F;&#x73E0;&#x843D;&#x7389;&#x76D8;&#x201D; &#x66F4;&#x662F;&#x8BA9;&#x6211;&#x5982;&#x75F4;&#x5982;&#x9189;&#x3002;</p>
<p>&#x770B;&#x5230;&#x53E0;&#x8BCD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F3C;&#x4E4E;&#x8033;&#x8FB9;&#x4F1A;&#x54CD;&#x8D77;&#x67D4;&#x7F8E;&#x7684;&#x97F3;&#x4E50;&#xFF0C;&#x5C31;&#x50CF;&#x300A;&#x81F4;&#x7231;&#x4E3D;&#x4E1D;&#x300B;&#x90A3;&#x79CD;&#xFF0C;&#x540E;&#x6765;&#x8FDB;&#x4E00;&#x6B65;&#x5B66;&#x4E60;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x53EF;&#x80FD;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x201C;&#x901A;&#x611F;&#x201D;&#xFF0C;&#x5C31;&#x50CF;&#x201C;&#x66AE;&#x8272;&#x6E05;&#x51C9;&#x201D;&#xFF0C;&#x201C;&#x6B4C;&#x58F0;&#x751C;&#x7F8E;&#x201D;&#xFF0C;&#x201C;&#x5C0F;&#x661F;&#x95F9;&#x82E5;&#x6CB8;&#x201D;&#x201C;&#x7EA2;&#x674F;&#x679D;&#x5934;&#x6625;&#x610F;&#x95F9;&#x201D;&#x2026;&#x2026;</p>
<p>&#x636E;&#x8BF4;&#x6709;&#x4E9B;&#x4EBA;&#x4F1A;&#x4ECE;&#x6570;&#x5B57;&#x770B;&#x5230;&#x989C;&#x8272;&#xFF0C;&#x97F3;&#x4E50;&#x4E2D;&#x95FB;&#x5230;&#x5473;&#x9053;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x5386;&#x662F;&#x591A;&#x4E48;&#x7684;&#x7F8E;&#x5999;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x5982;&#x6B64;&#x5F3A;&#x5927;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x53E0;&#x8BCD;&#x7684;&#x7279;&#x6B8A;&#x611F;&#x53D7;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x5565;&#x65F6;&#x5019;&#x5C31;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x7684;&#x589E;&#x957F;&#x800C;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x53E0;&#x8BCD;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x8FD9;&#x9996;&#x4E86;&#xFF1A;</p>
<p><strong>B&#x5C0F;&#x8C03;&#x96E8;&#x540E;</strong></p><br>&#x6F14;&#x5531;&#x8005;:&#x53F6;&#x84D3;<p></p><br>&#x8BCD;&#x66F2;:&#x9AD8;&#x6653;&#x677E;<p></p><br>&#x4E00;&#x659C;&#x659C;&#x4E4D;&#x6696;&#x8F7B;&#x5BD2;&#x7684;&#x5915;&#x9633;<br>&#x4E00;&#x53CC;&#x53CC;&#x7EA2;&#x638C;&#x8F7B;&#x6CE2;&#x7684;&#x9E33;&#x9E2F;<br>&#x4E00;&#x79BB;&#x79BB;&#x539F;&#x4E0A;&#x5BC2;&#x5BDE;&#x7684;&#x6751;&#x5E84;<br>&#x4E00;&#x6BB5;&#x6BB5;&#x65AD;&#x4E86;&#x5FC3;&#x80A0;&#x7684;&#x6D41;&#x5149;<br>&#x4E24;&#x53EA;&#x624B;&#x6367;&#x7740;&#x9EEF;&#x6DE1;&#x7684;&#x65F6;&#x5149;<br>&#x4E24;&#x4E2A;&#x4EBA;&#x6CBF;&#x7740;&#x80CC;&#x5F71;&#x7684;&#x53BB;&#x5411;<br>&#x4E24;&#x53E5;&#x8BDD;&#x53EF;&#x4EE5;&#x63A9;&#x9970;&#x7684;&#x614C;&#x5F20;<br>&#x4E24;&#x5E74;&#x540E;&#x53EF;&#x4EE5;&#x5FD8;&#x8BB0;&#x7684;&#x5730;&#x65B9;<br>&#x6211;&#x7684;&#x5FC3;&#x5C31;&#x50CF;<br>&#x897F;&#x98CE;&#x8001;&#x6811;&#x4E0B;&#x4EBA;&#x5BB6; &#x6C60;&#x5889;&#x8FB9;&#x843D;&#x843D;&#x91CE;&#x82B1;<br>&#x96E8;&#x540E;&#x7684;&#x6211;&#x600E;&#x4E48;&#x821E;&#x554A;&#x821E;&#x554A;&#x821E;&#x5566;&#x2026;<br>&#x4E00;&#x659C;&#x659C;&#x4E4D;&#x6696;&#x8F7B;&#x5BD2;&#x7684;&#x5915;&#x9633;<br>&#x4E00;&#x53CC;&#x53CC;&#x7EA2;&#x638C;&#x8F7B;&#x6CE2;&#x7684;&#x9E33;&#x9E2F;<br>&#x4E00;&#x79BB;&#x79BB;&#x539F;&#x4E0A;&#x5BC2;&#x5BDE;&#x7684;&#x6751;&#x5E84;<br>&#x4E00;&#x6BB5;&#x6BB5;&#x65AD;&#x4E86;&#x5FC3;&#x80A0;&#x7684;&#x6D41;&#x5149;<br>&#x4E24;&#x53EA;&#x624B;&#x6367;&#x7740;&#x9EEF;&#x6DE1;&#x7684;&#x65F6;&#x5149;<br>&#x4E24;&#x4E2A;&#x4EBA;&#x6CBF;&#x7740;&#x80CC;&#x5F71;&#x7684;&#x53BB;&#x5411;<br>&#x4E24;&#x53E5;&#x8BDD;&#x53EF;&#x4EE5;&#x63A9;&#x9970;&#x7684;&#x614C;&#x5F20;<br>&#x4E24;&#x5E74;&#x540E;&#x53EF;&#x4EE5;&#x5FD8;&#x8BB0;&#x7684;&#x5730;&#x65B9;<br>&#x6211;&#x7684;&#x5FC3;&#x5C31;&#x50CF;<br>&#x897F;&#x98CE;&#x8001;&#x6811;&#x4E0B;&#x4EBA;&#x5BB6; &#x6C60;&#x5889;&#x8FB9;&#x843D;&#x843D;&#x91CE;&#x82B1;<br>&#x96E8;&#x540E;&#x7684;&#x6211;&#x600E;&#x4E48;&#x821E;&#x554A;&#x821E;&#x554A;&#x821E;&#x5566;&#x2026;<br>&#x897F;&#x98CE;&#x8001;&#x6811;&#x4E0B;&#x4EBA;&#x5BB6; &#x6C60;&#x5889;&#x8FB9;&#x843D;&#x843D;&#x91CE;&#x82B1;<br>&#x96E8;&#x540E;&#x7684;&#x6211;&#x600E;&#x4E48;&#x821E;&#x554A;&#x821E;&#x554A;&#x821E;&#x5566;&#x2026;<p></p>
<p>&#x6BCF;&#x5E74;&#x7684;&#x5BD2;&#x9732;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x6709;&#x83AB;&#x540D;&#x7684;&#x611F;&#x89E6;&#xFF0C;&#x60F3;&#x60F3;&#x8FD8;&#x771F;&#x662F;&#x633A;&#x5947;&#x5999;&#x5462;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/05/04/23/31/grass-3375344_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-hanlu"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-hanlu" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/10/hanlu "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/10/hanlu" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/10/hanlu</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/6wf1k5ul19" target="_blank" rel="noopener">&#x5BD2;&#x9732;&#x4E0E;&#x53E0;&#x8BCD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/108/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/110/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/108/">108</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/109/">109</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/110/">110</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/145/">145</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

