
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>闷骚哥传│《北四228》（4）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmY2fRRnAahESebWpWP4g8nhCjf18WN9CqWTFFPTJn2Nhv/msg.png" alt="闷骚哥传│《北四228》（4）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-19T11:21:06.000Z">2017-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1565 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                闷骚哥传│《北四228》（4）
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmY2fRRnAahESebWpWP4g8nhCjf18WN9CqWTFFPTJn2Nhv/msg.png" alt="msg.png"></p>
<p>&#x95F7;&#x9A9A;&#x54E5;&#x4F4F;&#x5728;228&#x7684;&#x9694;&#x58C1;&#xFF0C;&#x548C;&#x6211;&#x5173;&#x7CFB;&#x751A;&#x597D;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x5927;&#x5B66;&#x91CC;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x6B7B;&#x515A;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x56E0;&#x4E3A;&#x6211;&#x53D1;&#x8868;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x4ECE;&#x95F7;&#x9A9A;&#x5230;&#x660E;&#x9A9A;&#x300B;&#x8BA9;&#x95F7;&#x9A9A;&#x54E5;&#x4E00;&#x4E3E;&#x6210;&#x540D;&#x540E;&#xFF0C;&#x4EE5;&#x81F4;&#x95F7;&#x9A9A;&#x54E5;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x4ECD;&#x5BF9;&#x6211;&#x803F;&#x803F;&#x4E8E;&#x6000;&#xFF0C;&#x8BF4;&#x4ED6;&#x4E00;&#x751F;&#x5149;&#x660E;&#x78CA;&#x843D;&#xFF0C;&#x7ADF;&#x88AB;&#x6211;&#x8D25;&#x574F;&#x4E86;&#x540D;&#x58F0;&#xFF0C;&#x5E76;&#x626C;&#x8A00;&#x8981;&#x548C;&#x6211;&#x62FC;&#x9152;&#xFF0C;&#x4E0D;&#x628A;&#x6211;&#x559D;&#x5012;&#x8A93;&#x4E0D;&#x7F62;&#x4F11;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x8BB8;&#x591A;&#x5E74;&#x95F7;&#x9A9A;&#x54E5;&#x4ECD;&#x672A;&#x80FD;&#x5982;&#x613F;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#xFF0C;&#x90A3;&#x7BC7;&#x60F9;&#x4E8B;&#x751F;&#x975E;&#x7684;&#x300A;&#x4ECE;&#x95F7;&#x9A9A;&#x5230;&#x660E;&#x9A9A;&#x300B;&#x5185;&#x5BB9;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x95F7;&#x9A9A;&#x8001;&#x5927;&#x5149;&#x8F89;&#x7684;&#x4EBA;&#x751F;&#x5386;&#x7A0B;&#xFF1A;&#x4ECE;&#x95F7;&#x9A9A;&#x5230;&#x660E;&#x9A9A;</p>
<p>&#x8FFD;&#x6EAF; &#x201C; &#x95F7;&#x9A9A; &#x201D; &#x7684;&#x8BCD;&#x89E3;&#xFF0C;&#x5E7F;&#x4E3A;&#x6D41;&#x4F20;&#x7684;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x662F;&#xFF1A;&#x5916;&#x8868;&#x6C89;&#x95F7;&#xFF0C;&#x5185;&#x655B;&#x98CE;&#x9A9A;&#xFF0C;&#x6545;&#x8C13;&#x4E4B;&#x95F7;&#x9A9A;&#x3002;</p>
<p>&#x6C11;&#x95F4;&#x6D41;&#x4F20;&#xFF0C;&#x8001;&#x5927;&#xFF0C;&#x571F;&#x6728;&#x4EBA;&#x58EB;&#x4E5F;&#xFF0C;&#x56E0;&#x5176;&#x8A00;&#x5C11;&#x800C;&#x6027;&#x9A9A;&#xFF0C;&#x6545;&#x8C13;&#x4E4B;&#x95F7;&#x9A9A;&#x3002;&#x4F17;&#x4EBA;&#x7686;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x7136;&#x4E00;&#x65E5;&#xFF0C;&#x8001;&#x5927;&#x6C89;&#x800C;&#x4E0D;&#x60A6;&#x90C1;&#x90C1;&#x800C;&#x66F0;&#xFF1A; &#x201C; &#x543E;&#x4E0D;&#x95F7;&#x4E0D;&#x9A9A;&#xFF0C;&#x5948;&#x4F55;&#x8C13;&#x4E4B; &#x201D;&#x2026;</p>
<p>&#x6C11;&#x95F4;&#x6240;&#x8FF0;&#xFF0C;&#x5E76;&#x975E;&#x5076;&#x7136;&#xFF0C;&#x636E;&#x6211;&#x7814;&#x7A76;&#xFF0C;&#x8001;&#x5927;&#x95F7;&#x9A9A;&#x7684;&#x7531;&#x6765;&#x6709;&#x5B83;&#x7684;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x6027;&#x3002;&#x4ECE;&#x5927;&#x5B66;&#x4EE5;&#x6765;&#xFF0C;&#x8001;&#x5927;&#x65E0;&#x8BBA;&#x4ECE;&#x957F;&#x76F8;&#x4F53;&#x578B;&#x8FD8;&#x662F;&#x5E73;&#x65E5;&#x884C;&#x4E3A;&#x4E3E;&#x6B62;&#x90FD;&#x522B;&#x5177;&#x4E00;&#x683C;&#x6B63;&#x7ECF;&#x4E2D;&#x900F;&#x7740;&#x90A3;&#x4E48;&#x4E9B;&#x8001;&#x7EC3;&#x4E0E;&#x6210;&#x719F;&#xFF0C;&#x53E6;&#x5916;&#xFF0C;&#x8001;&#x5927;&#x4E0D;&#x64C5;&#x957F;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5927;&#x5B66;&#x4EE5;&#x6765;&#xFF0C;&#x8001;&#x5927;&#x7684;&#x5F62;&#x8C61;&#x5927;&#x6982;&#x5C31;&#x662F;&#x90A3;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5916;&#x8868;&#x6C89;&#x95F7;&#x201D;&#x3002;</p>
<p>&#x800C;&#x7136;&#xFF0C;&#x4E00;&#x65E5;&#x636E;&#x5176;&#x5BBF;&#x820D;&#x5BA4;&#x53CB;&#x516B;&#x5366;&#xFF0C;&#x8001;&#x5927;&#x4E00;&#x65E5;&#x8D77;&#x5E8A;&#x540E;&#x5927;&#x547C;&#xFF1A;&#x5076;&#x60F3;&#x5973;&#x4EBA;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5BBF;&#x820D;&#x7684;&#x5168;&#x88AB;&#x96F7;&#x5230;&#x4E86;&#xFF0C;&#x9707;&#x60CA;&#x547C;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x6B64;&#x6709;&#x8DA3;&#x7684;&#x65B0;&#x95FB;&#x5728;&#x7F3A;&#x5C11;&#x5A31;&#x4E50;&#x7684;&#x5927;&#x56DB;&#x80AF;&#x5B9A;&#x4E0D;&#x80EB;&#x800C;&#x8D70;&#xFF0C;&#x4ECE;&#x6B64;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x8D77;&#x70B9;&#x4E0A;&#xFF0C;&#x8001;&#x5927;&#x8D77;&#x822A;&#x4E86;&#x3002;&#x7531;&#x4E8E;&#x5176;&#x8D85;&#x8D8A;&#x524D;&#x4EBA;&#x7684;&#x529F;&#x529B;&#xFF0C;&#x73ED;&#x4E0A;&#x95F7;&#x9A9A;&#x754C;&#x4E09;&#x8DB3;&#x9F0E;&#x529B;&#x7684;&#x65F6;&#x4EE3;&#x6210;&#x4E3A;&#x8FC7;&#x53BB;&#xFF0C;&#x76F4;&#x6307;&#x56DB;&#x5927;&#x95F7;&#x9A9A;&#x4E4B;&#x9996;&#xFF08;&#x6C34;&#x54E5;&#x95F7;&#x9A9A;&#x56DB;&#x5927;&#x5929;&#x738B;&#x4E4B;&#x4E00;&#xFF09;&#x3002;</p>
<p>&#x8001;&#x5927;&#x7A81;&#x7136;&#x6765;&#x8FD9;&#x4E00;&#x79F0;&#x53F7;&#x5F53;&#x7136;&#x538B;&#x529B;&#x5F88;&#x5927;&#xFF0C;&#x5F53;&#x7136;&#x5F3A;&#x529B;&#x9547;&#x538B;&#x6211;&#x4EEC;&#x7684;&#x516B;&#x5366;&#xFF0C;&#x4F46;&#x7FA4;&#x4F17;&#x7684;&#x529B;&#x91CF;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x5F3A;&#x5927;&#x7684;&#xFF0C;&#x5C31;&#x5176;&#x672C;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8001;&#x5927; &#x201C; &#x88AB;&#x95F7;&#x9A9A; &#x201D; &#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x8001;&#x5927;&#x5F88;&#x90C1;&#x95F7;&#xFF0C;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#x5982;&#x4F55;&#x8FD8;&#x81EA;&#x5DF1;&#x6E05;&#x767D;&#x540D;&#x58F0;&#x3002;&#x81EA;&#x8001;&#x5927;&#x88AB;&#x95F7;&#x9A9A;&#x540E;&#xFF0C;&#x5176;&#x884C;&#x4E3A;&#x4E3E;&#x6B62;&#x5927;&#x53D8;&#xFF0C;&#x6709;&#x70B9;&#x653E;&#x8361;&#x4E86;&#x2026;&#x2026;.</p>
<p>&#x5076;&#x7406;&#x89E3;&#x5176;&#x5927;&#x6982;&#x60F3;&#x5728;&#x4EE5;&#x6B64;&#x5411;&#x4E16;&#x4EBA;&#x8868;&#x660E;&#x5176;&#x4E0D;&#x95F7;&#x3002;&#x7EC8;&#x4E8E;&#xFF0C;&#x636E;&#x8BF4;&#x67D0;&#x65E5;&#x4ED6;&#x4E0A;&#x8BFE;&#x65F6;&#x4E3B;&#x52A8;&#x5BF9;&#x73ED;&#x4E0A;&#x4E00;&#x5973;&#x751F;&#x8BF4;&#x81EA;&#x5DF1;&#x770B;&#x8FC7; H &#x7247;&#x3002;</p>
<p>&#x90A3;&#x4EBA;&#x4E00;&#x8EAB;&#x957F;&#x53F9;&#xFF0C;&#x4EE5;&#x524D; &#x201C; &#x95F7;&#x9A9A; &#x201D; &#x73B0;&#x5728;&#x5F00;&#x59CB; &#x201C; &#x660E;&#x9A9A; &#x201D; &#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x8001;&#x5927;&#x7684;&#x4EBA;&#x751F;&#x5728;&#x6B64;&#x523B;&#x5F97;&#x4EE5;&#x5347;&#x534E;&#xFF0C;&#x545C;&#x547C;&#x54C0;&#x54C9;&#x566B;&#x563B;&#x554A;&#x54C8; &#x2026;&#x2026;</p>
</blockquote>
<p>&#x5728;&#x7F3A;&#x5C11;&#x5A31;&#x4E50;&#x7684;&#x5927;&#x56DB;&#xFF0C;&#x6211;&#x5199;&#x4E86;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E5F;&#x4E0D;&#x80EB;&#x800C;&#x8D70;&#x3002;&#x4E5F;&#x56E0;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x95F7;&#x9A9A;&#x54E5;&#x6210;&#x4E3A;&#x73ED;&#x4E0A;&#x201C;&#x56DB;&#x5927;&#x5929;&#x738B;&#x201D;&#x4E4B;&#x9996;&#x3002;</p>
<p>&#x81F3;&#x6B64;&#xFF0C;&#x6211;&#x5DF2;&#x662F;&#x7F6A;&#x5B7D;&#x6DF1;&#x91CD;&#xFF0C;&#x95F7;&#x9A9A;&#x54E5;&#x95FB;&#x8BAF;&#x800C;&#x6765;&#xFF0C;&#x4FBF;&#x662F;&#x6376;&#x80F8;&#x987F;&#x8DB3;&#x8981;&#x6211;&#x8FD8;&#x4ED6;&#x6E05;&#x767D;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x529D;&#x4ED6;&#x4E8B;&#x5DF2;&#x81F3;&#x6B64;&#x4F60;&#x5C31;&#x8BA4;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x201C;&#x660E;&#x9A9A;&#x4E8B;&#x4EF6;&#x201D;&#x4EE5;&#x540E;&#xFF0C;&#x4F5C;&#x4E3A;&#x6B7B;&#x515A;&#x6211;&#x4FE9;&#x6700;&#x6B63;&#x5E38;&#x7684;&#x4EA4;&#x6D41;&#x65B9;&#x5F0F;&#x4FBF;&#x662F;&#x4E92;&#x76F8;&#x8A00;&#x8BED;&#x76F8;&#x51FB;&#x8C29;&#x9A82;&#x8BCB;&#x6BC1;&#x3002;&#x89C1;&#x9762;&#x4E86;&#x4FBF;&#x662F;&#x4E92;&#x76F8;&#x7684;&#x4E00;&#x53E5;&#x201C;&#x4E11;&#x4EBA;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x4EE5;&#x9119;&#x89C6;&#x7684;&#x773C;&#x795E;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x4EFB;&#x4F55;&#x4E0D;&#x5F53;&#x7EEF;&#x95FB;&#x7B49;&#x7B49;&#x884C;&#x4E3A;&#xFF0C;&#x95F7;&#x9A9A;&#x54E5;&#x90FD;&#x4F1A;&#x654F;&#x611F;&#x7684;&#x6355;&#x6349;&#x52A0;&#x4EE5;&#x8BC4;&#x8BBA;&#xFF0C;&#x770B;&#x6765;&#x95F7;&#x9A9A;&#x54E5;&#x62A5;&#x4EC7;&#x7684;&#x6B32;&#x671B;&#x6781;&#x5176;&#x5F3A;&#x70C8;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6211;&#x4ECE;&#x4E0D;&#x4E0E;&#x4ED6;&#x6B63;&#x9762;&#x76F8;&#x6597;&#xFF0C;&#x6BCF;&#x6BCF;&#x201C;&#x7B11;&#x800C;&#x4E0D;&#x8BED;&#x201D;&#x4EE5;&#x65E0;&#x62DB;&#x80DC;&#x6709;&#x62DB;&#x3002;&#x65E0;&#x5948;&#x5F97;&#x4ED6;&#x53EA;&#x597D;&#x6012;&#x65A5;&#x6211;&#x201C;&#x7B11;&#x800C;&#x4E0D;&#x8BED;&#xFF0C;&#x89C6;&#x4E3A;&#x8D3C;&#x4E5F;&#x201D;&#x3002;</p>
<p>&#x95F7;&#x9A9A;&#x54E5;&#x5F88;&#x6E05;&#x7626;&#xFF0C;&#x548C;&#x5C4E;&#x54E5;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#x7684;&#xFF0C;&#x5176;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#x6709;&#x51E0;&#x4E2A;&#x5C0F;&#x5C0F;&#x5919;&#x613F;&#xFF0C;&#x4E00;&#x6765;&#x8003;&#x4E0A;&#x7406;&#x60F3;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x4E8C;&#x6765;&#x4F53;&#x91CD;&#x589E;&#x52A0;&#x4E8C;&#x5341;&#x65A4;&#xFF0C;&#x4E09;&#x6765;&#x662F;&#x60F3;&#x627E;&#x4E2A;&#x5973;&#x4EBA;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x7B2C;&#x4E09;&#x6761;&#x662F;&#x6211;&#x4EEC;&#x4ECE;&#x95F7;&#x9A9A;&#x54E5;&#x7684;&#x8A00;&#x884C;&#x4E3E;&#x6B62;&#x4E0A;&#x63E3;&#x6469;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x975E;&#x5176;&#x672C;&#x4EBA;&#x7684;&#x5B98;&#x65B9;&#x8A00;&#x8BBA;&#x3002;</p>
<p>&#x95F7;&#x9A9A;&#x54E5;&#x771F;&#x7684;&#x662F;&#x5403;&#x5565;&#x90FD;&#x4E0D;&#x6DA8;&#x8089;&#xFF0C;&#x73ED;&#x4E0A;&#x53EF;&#x8C13;&#x641E;&#x5B66;&#x4E60;&#x7684;&#x699C;&#x6837;&#x4EBA;&#x7269;&#xFF0C; &#x4E8E;&#x662F;&#x5728;&#x5B66;&#x4E60;&#x65B9;&#x9762;&#x6211;&#x662F;&#x8DDF;&#x7740;&#x4ED6;&#x6DF7;&#xFF0C;&#x5982;&#x662F;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#x8BE5;&#x8FC7;&#x7684;&#x8FC7;&#x4E86;&#xFF0C;&#x8BE5;&#x62FF;&#x7684;&#x62FF;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x8BE5;&#x6302;&#x7684;&#x4E5F;&#x6302;&#x4E86;&#x3002;&#x95F7;&#x9A9A;&#x54E5;&#x5BF9;&#x4E8E;&#x6211;&#x201C;&#x6302;&#x79D1;&#x95E8;&#x201D;&#x4E8B;&#x4EF6;&#x662F;&#x6781;&#x5176;&#x9119;&#x89C6;&#x3002;&#x6211;&#x4E5F;&#x5C31;&#x6DE1;&#x5B9A;&#x7684;&#x62FF;&#x6BDB;&#x54E5;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x8BF5;&#x8BFB;&#x4E00;&#x756A;&#xFF0C;&#x5927;&#x5B66;&#x79BB;&#x5B8C;&#x7F8E;&#x4E0D;&#x8FDC;&#x4E86;&#xFF01;</p>
<p>&#x95F7;&#x9A9A;&#x54E5;&#x5176;&#x5B9E;&#x662F;&#x633A;&#x6B63;&#x7ECF;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5076;&#x5C14;&#x7684;&#x9A9A;&#x4E24;&#x4E0B;&#x7F62;&#x4E86;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x95F7;&#x9A9A;&#x54E5;&#x7684;&#x5934;&#x8854;&#x8BA9;&#x5176;&#x5F88;&#x662F;&#x90C1;&#x95F7;&#xFF0C;&#x540E;&#x6765;&#x201C;&#x660E;&#x9A9A;&#x4E8B;&#x4EF6;&#x201D;&#x4EE5;&#x540E;&#xFF0C;&#x95F7;&#x9A9A;&#x54E5;&#x6027;&#x60C5;&#x5927;&#x53D8;&#xFF0C;&#x5176;&#x8A00;&#x8BED;&#x4E00;&#x51FA;&#xFF0C;&#x53E5;&#x53E5;&#x9A9A;&#x8BED;&#xFF0C;&#x53E5;&#x53E5;&#x60CA;&#x4EBA;&#x3002;</p>
<p>&#x7FA4;&#x804A;&#x65F6;&#xFF0C;&#x6709;&#x95F7;&#x9A9A;&#x54E5;&#x5728;&#x7EDD;&#x5BF9;&#x7684;&#x662F;&#x8BDD;&#x9898;&#x4EBA;&#x7269;&#xFF0C;&#x6BCF;&#x4E00;&#x8A00;&#x8BBA;&#x4FBF;&#x4F1A;&#x5F15;&#x8D77;&#x8DB3;&#x591F;&#x7684;&#x8BDD;&#x9898;&#x548C;&#x4F17;&#x591A;&#x7FA4;&#x4F17;&#x56F4;&#x89C2;&#x3002;&#x8BF8;&#x5982;&#xFF0C;&#x5927;&#x56DB;&#x4E0B;&#x5B66;&#x671F;&#x65F6;&#xFF0C;&#x95F7;&#x9A9A;&#x54E5;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x5973;&#x5B50;&#x7F51;&#x7403;&#xFF0C;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x67D0;&#x67D0;&#xFF08;&#x5973;&#x5B50;&#x7F51;&#x53CB;&#x6253;&#x7403;&#x65F6;&#x53EB;&#x58F0;&#x5F88;&#x5927;&#x7684;&#x67D0;&#x4F4D;&#xFF0C;&#x6211;&#x5BF9;&#x7F51;&#x7403;&#x4E0D;&#x4E86;&#x89E3;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x540D;&#x5B57;&#x4E86;&#xFF09;&#xFF0C;&#x95EE;&#x53CA;&#x7F18;&#x7531;&#xFF0C;&#x4FBF;&#x8BF4;&#xFF0C;&#x201C;&#x53EB;&#x5F97;&#x5F88;&#x8FC7;&#x763E;&#x201D;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x95F7;&#x9A9A;&#x54E5;&#x8003;&#x4E0A;&#x897F;&#x5357;&#x4EA4;&#x5927;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x5982;&#x613F;&#x7684;&#x5B8C;&#x6210;&#x4E86;&#x4ED6;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x5919;&#x613F;&#x3002;</p>
<p>&#x5728;&#x6BD5;&#x4E1A;&#x90A3;&#x5E74;&#xFF0C;&#x6211;&#x611F;&#x53F9;&#x201C;&#x4ECA;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x4E0A;&#x5B66;&#x201D;&#x65F6;&#xFF0C;&#x660E;&#x9A9A;&#x54E5;&#xFF0C;&#x8D70;&#x8FDB;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x61A7;&#x61AC;&#x7684;&#x6821;&#x56ED;&#x3002;&#x90A3;&#x5E74;&#x6211;&#x795D;&#x798F;&#x4ED6;&#x201C;&#x65B0;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8981;&#x597D;&#x597D;&#x505A;&#x4EBA;&#x201D;&#x3002;</p>
<hr>
<p><a href="https://steemit.com/cn/@yellowbird/or-228-1" target="_blank" rel="noopener">&#x559C;&#x6B22;&#x5077;&#x7AA5;&#x7684;&#x5C0F;&#x864E; | &#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;1&#xFF09;</a>
<a href="https://steemit.com/cn/@yellowbird/or-228-2" target="_blank" rel="noopener">&#x5C4E;&#x54E5;&#x7684;&#x60C5;&#x4F24;&#x548C;&#x6C34;&#x54E5;&#x7684;&#x51B3;&#x7EDD; | &#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;2&#xFF09;</a>
<a href="https://steemit.com/cn/@yellowbird/or-228-3" target="_blank" rel="noopener">&#x5766;&#x8361;&#x7684;&#x6BDB;&#x54E5; | &#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;3&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/228-4" target="_blank" rel="noopener">&#x95F7;&#x9A9A;&#x54E5;&#x4F20;&#x2502;&#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;4&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/story/">story</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/5fcam2-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《敦刻尔克》观影 | 随笔</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/73xvlx-or/">
                <span class="level-item">谈判时如何报价 |《细节》读书笔记</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

