
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-280/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPZC2MYgMnxugCMMkLu5G8cbMLZCtqydnwE5GDWQXyX7Z/mmexport1574764529977.jpg" alt="小P孩日记 #280">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-26T10:43:39.000Z">2019-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1048 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-280/">小P孩日记 #280</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x73ED;&#x7EA7;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x53C2;&#x52A0;&#x770B;&#x56FE;&#x8BB2;&#x6545;&#x4E8B;&#x6BD4;&#x8D5B;&#xFF08;&#x60F3;&#x53C2;&#x52A0;&#x7684;&#x6C34;&#x5E73;&#x53C8;&#x4E0D;&#x884C;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x5C31;&#x843D;&#x5230;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x8EAB;&#x4E0A;&#x4E86;&#x3002;&#x672C;&#x6765;&#x60F3;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x5E2E;&#x81ED;&#x5C0F;&#x5B50;&#x5B8C;&#x5584;&#x5341;&#x51E0;&#x4E2A;&#x6545;&#x4E8B;&#x5E94;&#x8BE5;&#x8FD8;&#x884C;&#xFF0C;&#x4E0D;&#x7D27;&#x5F20;&#xFF0C;&#x8C01;&#x77E5;&#x4ECA;&#x5929;&#x653E;&#x5B66;&#x7A81;&#x7136;&#x8001;&#x5E08;&#x8BF4;&#x665A;&#x4E0A;&#x5C31;&#x5F97;&#x63D0;&#x4EA4;&#x521D;&#x8D5B;&#x89C6;&#x9891;&#xFF0C;&#x56FE;&#x7247;&#x7ED9;&#x4E86;&#x65B0;&#x7684;&#xFF1A;<br><img src="https://cdn.steemitimages.com/DQmPZC2MYgMnxugCMMkLu5G8cbMLZCtqydnwE5GDWQXyX7Z/mmexport1574764529977.jpg" alt="mmexport1574764529977.jpg"></p>
<p>&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x5C3D;&#x91CF;&#x914D;&#x5408;&#x4E86;&#x3002;</p>
<p>&#x6309;&#x7167;&#x81ED;&#x5C0F;&#x5B50;&#x81EA;&#x5DF1;&#x60F3;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x6211;&#x4F18;&#x5316;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x6210;&#x8BED;&#xFF0C;&#x5C31;&#x662F;&#x4E0B;&#x9762;&#x8FD9;&#x6837;&#x4E86;&#xFF1A;<br>&#x5728;&#x68EE;&#x6797;&#x7684;&#x8FB9;&#x4E0A;&#x6709;&#x4E00;&#x680B;&#x6F02;&#x4EAE;&#x7684;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x623F;&#x5B50;&#x91CC;&#x4F4F;&#x7740;&#x5C0F;&#x8001;&#x864E;&#x548C;&#x5C0F;&#x718A;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x6BCF;&#x5929;&#x4E00;&#x8D77;&#x4E0A;&#x5B66;&#xFF0C;&#x4E00;&#x8D77;&#x5403;&#x996D;&#xFF0C;&#x4E00;&#x8D77;&#x73A9;&#x800D;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x8F6C;&#x773C;&#x5C31;&#x5230;&#x4E86;&#x653E;&#x6691;&#x5047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C0F;&#x718A;&#x548C;&#x5C0F;&#x8001;&#x864E;&#x8BF4;:&#x201C;&#x5C0F;&#x8001;&#x864E;&#xFF0C;&#x653E;&#x6691;&#x5047;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x770B;&#x671B;&#x6211;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F4F;&#x5F97;&#x5F88;&#x8FDC;&#xFF0C;&#x5728;&#x68EE;&#x6797;&#x7684;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x6574;&#x4E2A;&#x6691;&#x5047;&#x6211;&#x90FD;&#x8981;&#x966A;&#x4F34;&#x4ED6;&#x4EEC;&#x4E86;&#x201D;&#x3002;</p>
<p>&#x5C0F;&#x8001;&#x864E;&#x542C;&#x8BF4;&#x5C0F;&#x718A;&#x8981;&#x8D70;&#xFF0C;&#x975E;&#x5E38;&#x96BE;&#x8FC7;&#xFF0C;&#x4ED6;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x8981;&#x548C;&#x5C0F;&#x718A;&#x5206;&#x5F00;&#xFF0C;&#x4ED6;&#x4F24;&#x5FC3;&#x5730;&#x8BF4;:&#x201C;&#x53EF;&#x662F;&#x6211;&#x4F1A;&#x975E;&#x5E38;&#x60F3;&#x5FF5;&#x4F60;&#x7684;&#x201D;&#x3002;</p>
<p>&#x5C0F;&#x718A;&#x4E5F;&#x5F88;&#x820D;&#x4E0D;&#x5F97;&#xFF0C;&#x7A81;&#x7136;&#x7075;&#x673A;&#x4E00;&#x52A8;&#xFF0C;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x529E;&#x6CD5;&#xFF0C;&#x4ED6;&#x5BF9;&#x5C0F;&#x8001;&#x864E;&#x8BF4;:&#x201C;&#x4F60;&#x4E0D;&#x8981;&#x4F24;&#x5FC3;&#xFF0C;&#x6211;&#x79BB;&#x5F00;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x4F1A;&#x7ED9;&#x4F60;&#x5199;&#x4FE1;&#x7684;&#xFF0C;&#x548C;&#x4F60;&#x5206;&#x4EAB;&#x6211;&#x548C;&#x7237;&#x7237;&#x5976;&#x5976;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x5FEB;&#x4E50;&#x65F6;&#x5149;&#x3002;&#x4F60;&#x770B;&#x5230;&#x6211;&#x7684;&#x4FE1;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x8FD8;&#x5728;&#x4E00;&#x8D77;&#x201D;&#x3002;&#x5C0F;&#x8001;&#x864E;&#x8FD9;&#x624D;&#x597D;&#x53D7;&#x4E00;&#x70B9;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x718A;&#x8D70;&#x540E;&#xFF0C;&#x5C0F;&#x8001;&#x864E;&#x5EA6;&#x65E5;&#x5982;&#x5E74;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x76FC;&#x671B;&#x7740;&#x5C0F;&#x718A;&#x7684;&#x6765;&#x4FE1;&#xFF0C;&#x5929;&#x5929;&#x7AD9;&#x5728;&#x90AE;&#x7BB1;&#x8FB9;&#x4E0A;&#x7B49;&#x7740;&#x4FE1;&#x5DEE;&#x53D4;&#x53D4;&#x6765;&#x9001;&#x4FE1;&#xFF0C;&#x7B49;&#x5F97;&#x6811;&#x4E0A;&#x7684;&#x53F6;&#x5B50;&#x90FD;&#x53D8;&#x9EC4;&#x4E86;&#x3002;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x770B;&#x5230;&#x4E86;&#x4FE1;&#x5DEE;&#x5927;&#x7070;&#x72FC;&#x53D4;&#x53D4;&#xFF0C;&#x5E26;&#x7740;&#x4E00;&#x6C93;&#x4FE1;&#x9A91;&#x5411;&#x8FD9;&#x91CC;&#x3002;&#x5C0F;&#x8001;&#x864E;&#x5F88;&#x5174;&#x594B;&#xFF1A;&#x8FD9;&#x91CC;&#x4F1A;&#x6709;&#x5C0F;&#x718A;&#x5BC4;&#x7ED9;&#x6211;&#x7684;&#x4FE1;&#x5417;&#xFF1F;</p>
<p>&#x5C0F;&#x8001;&#x864E;&#x6478;&#x7740;&#x8111;&#x888B;&#xFF0C;&#x60F3;&#x8C61;&#x7740;&#x5C0F;&#x718A;&#x4F1A;&#x5728;&#x4FE1;&#x91CC;&#x8BF4;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x9A6C;&#x4E0A;&#x5C31;&#x56DE;&#x6765;&#x4E86;&#x5462;&#xFF1F;</p>
<hr>
<p>&#x5176;&#x5B9E;&#x6211;&#x8FD8;&#x5E2E;&#x4ED6;&#x5199;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x5C31;&#x8981;&#x81EA;&#x5DF1;&#x7684;&#x3002;&#x6211;&#x5199;&#x7684;&#x7248;&#x672C;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x5C0F;&#x8001;&#x864E;&#x5F88;&#x559C;&#x6B22;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x6BCF;&#x6B21;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x7279;&#x522B;&#x5730;&#x5F00;&#x5FC3;&#xFF0C;&#x5E0C;&#x671B;&#x65F6;&#x95F4;&#x6162;&#x4E00;&#x70B9;&#xFF0C;&#x518D;&#x6162;&#x4E00;&#x70B9;&#x3002;&#x5C0F;&#x8001;&#x864E;&#x4E0D;&#x559C;&#x6B22;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x5206;&#x5F00;&#xFF0C;&#x5C31;&#x8FDE;&#x665A;&#x4E0A;&#x56DE;&#x5BB6;&#x4F11;&#x606F;&#x548C;&#x670B;&#x53CB;&#x544A;&#x522B;&#x90FD;&#x662F;&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x5929;&#x4E0B;&#x6CA1;&#x6709;&#x4E0D;&#x6563;&#x7684;&#x7B75;&#x5E2D;&#x3002;&#x4ED6;&#x7684;&#x597D;&#x670B;&#x53CB;&#x5C0F;&#x718A;&#x8981;&#x642C;&#x5BB6;&#x4E86;&#xFF0C;&#x642C;&#x5230;&#x68EE;&#x6797;&#x7684;&#x53E6;&#x4E00;&#x8FB9;&#x53BB;&#xFF0C;&#x90A3;&#x91CC;&#x5F88;&#x8FDC;&#xFF0C;&#x5750;&#x8F66;&#x90FD;&#x8981;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x624D;&#x80FD;&#x5230;&#x3002;&#x60F3;&#x5230;&#x4ECA;&#x540E;&#x548C;&#x5C0F;&#x718A;&#x5F88;&#x96BE;&#x518D;&#x89C1;&#x9762;&#x4E86;&#xFF0C;&#x5C0F;&#x8001;&#x864E;&#x96BE;&#x8FC7;&#x5F97;&#x54ED;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x718A;&#x5B89;&#x6170;&#x4ED6;&#x8BF4;&#xFF1A;<br>&#x201C;&#x5C0F;&#x8001;&#x864E;&#x5C0F;&#x8001;&#x864E;&#xFF0C;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x4ECA;&#x540E;&#x79BB;&#x7684;&#x5F88;&#x8FDC;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x5199;&#x4FE1;&#x5440;&#xFF01;&#x6211;&#x4EEC;&#x628A;&#x5E73;&#x65F6;&#x5FEB;&#x4E50;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x5199;&#x5728;&#x4FE1;&#x91CC;&#xFF0C;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x50CF;&#x8FD8;&#x5728;&#x4E00;&#x8D77;&#x4E00;&#x6837;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5BF9;&#x5440;&#xFF01;&#x6211;&#x600E;&#x4E48;&#x6CA1;&#x60F3;&#x5230;&#x554A;&#xFF01;&#x201D;<br>&#x5C0F;&#x8001;&#x864E;&#x542C;&#x5230;&#x540E;&#xFF0C;&#x7834;&#x6D95;&#x4E3A;&#x7B11;&#xFF0C;&#x8BF4;&#xFF1A;<br>&#x201C;&#x6211;&#x5929;&#x5929;&#x90FD;&#x7ED9;&#x4F60;&#x5199;&#x4FE1;&#xFF0C;&#x4F60;&#x4E5F;&#x522B;&#x5FD8;&#x8BB0;&#x4E86;&#x54E6;&#xFF01;&#x201D;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x5BF9;&#x597D;&#x670B;&#x53CB;&#x5F00;&#x59CB;&#x4E86;&#x65B0;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x8BB0;&#x5F55;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x548C;&#x68EE;&#x6797;&#x53E6;&#x4E00;&#x8FB9;&#x7684;&#x670B;&#x53CB;&#x5206;&#x4EAB;&#x3002;</p>
<p>&#x5C0F;&#x8001;&#x864E;&#x6BCF;&#x5929;&#x56DE;&#x5230;&#x5BB6;&#x6700;&#x5F00;&#x5FC3;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x7B49;&#x90AE;&#x5DEE;&#x5927;&#x7070;&#x72FC;&#x53D4;&#x53D4;&#x6765;&#x9001;&#x4FE1;&#x4E86;&#xFF0C;&#x6BCF;&#x6B21;&#x770B;&#x7740;&#x5C0F;&#x718A;&#x7684;&#x6765;&#x4FE1;&#xFF0C;&#x4ED6;&#x90FD;&#x4F1A;&#x89C9;&#x5F97;&#x5C0F;&#x718A;&#x8FD8;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x6211;&#x5199;&#x7684;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x5509;&#xFF01;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-280" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #280&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1574726871038/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/a92e7ee9c8e04b928e9df53c0ab01508.jpg" alt="麦琪的礼物">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-26T00:07:54.000Z">2019-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 669 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1574726871038/">麦琪的礼物</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/a92e7ee9c8e04b928e9df53c0ab01508.jpg" alt=""></p>
<p>&#x6709;&#x94B1;&#x80FD;&#x8BA9;&#x4EBA;&#x5E78;&#x798F;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x4EBA;&#x4E0D;&#x670D;&#xFF0C;&#x8BF4;&#x5E78;&#x798F;&#x662F;&#x94B1;&#x4E70;&#x4E0D;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x94B1;&#x4EBA;&#x4E0D;&#x5E78;&#x798F;&#x7684;&#x4E5F;&#x633A;&#x591A;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x6709;&#x94B1;&#x4EBA;&#x4E0D;&#x4E00;&#x5B9A;&#x5E78;&#x798F;&#xFF0C;&#x6CA1;&#x94B1;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x4E0D;&#x5E78;&#x798F;&#x3002;&#x4F46;&#x8FD9;&#x91CC;&#x8BA8;&#x8BBA;&#x7684;&#x662F;&#x666E;&#x904D;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x975E;&#x4E2A;&#x4F8B;&#x3002;&#x4F60;&#x4E0D;&#x80FD;&#x5728;&#x8BA8;&#x8BBA;&#x666E;&#x904D;&#x73B0;&#x8C61;&#x7684;&#x65F6;&#x5019;&#x62FF;&#x4E2A;&#x4F53;&#x6765;&#x6405;&#x5C40;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5728;&#x7814;&#x7A76;&#x4E2A;&#x4F53;&#x7684;&#x65F6;&#x5019;&#x7528;&#x89C4;&#x5F8B;&#x6765;&#x4EE3;&#x66FF;&#x3002;</p>
<p>&#x6B27;&#x4EA8;&#x5229;&#x300A;&#x9EA6;&#x742A;&#x7684;&#x793C;&#x7269;&#x300B;&#x8BB2;&#x4E86;&#x4E00;&#x4E2A;&#x8D2B;&#x82E6;&#x592B;&#x59BB;&#x4E92;&#x8D60;&#x5723;&#x8BDE;&#x8282;&#x793C;&#x7269;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E08;&#x592B;&#x5356;&#x6389;&#x4E86;&#x7956;&#x4F20;&#x7684;&#x91D1;&#x8868;&#x4E3A;&#x59BB;&#x5B50;&#x4E70;&#x4E86;&#x4E00;&#x628A;&#x534E;&#x4E3D;&#x7684;&#x68B3;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x59BB;&#x5B50;&#x6709;&#x4E00;&#x5934;&#x4EBA;&#x4EBA;&#x7FA1;&#x6155;&#x7684;&#x9753;&#x4E3D;&#x7684;&#x957F;&#x53D1;&#xFF1B;&#x800C;&#x59BB;&#x5B50;&#x5356;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x79C0;&#x53D1;&#x7ED9;&#x4E08;&#x592B;&#x4E70;&#x4E86;&#x4E00;&#x6839;&#x767D;&#x91D1;&#x8868;&#x94FE;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x4E3A;&#x5BF9;&#x65B9;&#x820D;&#x5F03;&#x4E86;&#x81EA;&#x5DF1;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x5374;&#x6362;&#x6765;&#x4E86;&#x6BEB;&#x65E0;&#x7528;&#x5904;&#x7684;&#x793C;&#x7269;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7ED9;&#x6211;&#x4EEC;&#x8BB2;&#x8FF0;&#x4E86;&#x7231;&#x60C5;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x4F46;&#x4E5F;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x8D2B;&#x7A77;&#x7684;&#x5FC3;&#x9178;&#x3002;</p>
<p>&#x8FD9;&#x53EA;&#x662F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x800C;&#x5DF2;&#xFF0C;&#x611F;&#x4EBA;&#x81F3;&#x6DF1;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x53CD;&#x800C;&#x53EF;&#x80FD;&#x5236;&#x9020;&#x51FA;&#x4E86;&#x65B0;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x7684;&#x751F;&#x6D3B;&#x53EF;&#x80FD;&#x4F1A;&#x8FD9;&#x6837;&#x53D1;&#x5C55;&#xFF1A;</p>
<p>&#x4E08;&#x592B;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4E86;&#x6000;&#x8868;&#xFF0C;&#x5BFC;&#x81F4;&#x5931;&#x53BB;&#x4E86;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x638C;&#x63A7;&#xFF0C;&#x5C61;&#x6B21;&#x8FDF;&#x5230;&#x540E;&#x88AB;&#x5F00;&#x9664;&#xFF0C;&#x6CA1;&#x4E86;&#x6536;&#x5165;&#x3002;&#x800C;&#x59BB;&#x5B50;&#x672C;&#x60F3;&#x7B49;&#x81EA;&#x5DF1;&#x5934;&#x53D1;&#x957F;&#x51FA;&#x6765;&#x540E;&#x7528;&#x90A3;&#x73CD;&#x8D35;&#x7684;&#x68B3;&#x5B50;&#x68B3;&#x5986;&#x7ED9;&#x4E08;&#x592B;&#x770B;&#xFF0C;&#x4F46;&#x662F;&#x6765;&#x81EA;&#x751F;&#x6D3B;&#x7684;&#x8FDE;&#x7EED;&#x66B4;&#x51FB;&#x8BA9;&#x5979;&#x6301;&#x7EED;&#x8131;&#x53D1;&#xFF0C;&#x6C38;&#x8FDC;&#x4E5F;&#x7528;&#x4E0D;&#x4E86;&#x90A3;&#x628A;&#x68B3;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x7231;&#x60C5;&#x4E0D;&#x80FD;&#x5F53;&#x996D;&#x5403;&#xFF0C;&#x62E5;&#x6709;&#x7231;&#x60C5;&#x5E76;&#x4E0D;&#x80FD;&#x5E26;&#x6765;&#x73B0;&#x5B9E;&#x7684;&#x996D;&#x7897;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x7684;&#x4EBA;&#x4EEC;&#x751A;&#x81F3;&#x6BD4;&#x6709;&#x94B1;&#x4EBA;&#x66F4;&#x77ED;&#x547D;&#xFF0C;&#x65E0;&#x4ED6;&#xFF0C;&#x5C31;&#x662F;&#x7EC8;&#x65E5;&#x5904;&#x4E8E;&#x538B;&#x529B;&#x4E4B;&#x4E0B;&#x4F7F;&#x5F97;&#x5927;&#x8111;&#x5927;&#x91CF;&#x5206;&#x6CCC;&#x7CD6;&#x76AE;&#x8D28;&#x6FC0;&#x7D20;&#xFF0C;&#x8FD9;&#x4E2A;&#x6FC0;&#x7D20;&#x80FD;&#x8BA9;&#x4EBA;&#x8840;&#x538B;&#x5347;&#x9AD8;&#x5FC3;&#x8DF3;&#x52A0;&#x901F;&#x7CBE;&#x795E;&#x632F;&#x594B;&#x611F;&#x89C9;&#x66F4;&#x52A0;&#x654F;&#x9510;&#x4EE5;&#x505A;&#x597D;&#x6218;&#x6597;&#x6216;&#x9003;&#x79BB;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x662F;&#x4F1A;&#x6682;&#x505C;&#x4E00;&#x4E9B;&#x6B63;&#x5E38;&#x7684;&#x8EAB;&#x4F53;&#x673A;&#x80FD;&#xFF0C;&#x6BD4;&#x5982;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x4FEE;&#x590D;&#xFF0C;&#x5BF9;&#x98DF;&#x7269;&#x7684;&#x6D88;&#x5316;&#x7B49;&#x3002;</p>
<p>&#x8FD9;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4EF6;&#x60B2;&#x54C0;&#x7684;&#x4E8B;&#xFF0C;&#x6216;&#x8BB8;&#xFF0C;&#x53E4;&#x4EBA;&#x8BF4;&#x7684;&#x201C;&#x8D2B;&#x8D31;&#x592B;&#x59BB;&#x767E;&#x4E8B;&#x54C0;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x5199;&#x7167;&#x5427;&#xFF01;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/207962/pexels-photo-207962.jpeg?cs=srgb&amp;dl=-207962.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1574726871038" target="_blank" rel="noopener">&#x2018;&#x9EA6;&#x742A;&#x7684;&#x793C;&#x7269;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-279/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZQfUsum9Yhazn4EyNYybYhLNazZXJ1SrZVkuH6skAPjG/mmexport1574669956623.jpg" alt="小P孩日记 #279">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-25T08:25:03.000Z">2019-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 253 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-279/">小P孩日记 #279</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x5C0F;&#x8367;&#x661F;&#x5F69;&#x6392;&#x5230;&#x665A;&#x4E0A;8&#x70B9;&#x534A;&#xFF0C;&#x6211;&#x90FD;&#x7B49;&#x7D2F;&#x4E86;&#xFF0C;&#x60F3;&#x5FC5;&#x81ED;&#x5C0F;&#x5B50;&#x4E5F;&#x591F;&#x545B;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmZQfUsum9Yhazn4EyNYybYhLNazZXJ1SrZVkuH6skAPjG/mmexport1574669956623.jpg" alt="mmexport1574669956623.jpg"></p>
<p>&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x5B8C;&#x5168;&#x8D77;&#x4E0D;&#x6765;&#xFF0C;&#x672C;&#x60F3;&#x8BA9;&#x4ED6;&#x65E9;&#x4E0A;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x4E0B;&#x5348;&#x53BB;&#x533B;&#x9662;&#x540A;&#x9488;&#xFF0C;&#x4F46;&#x662F;&#x8D77;&#x6765;&#x540E;&#x54B3;&#x5F97;&#x5389;&#x5BB3;&#xFF0C;&#x53EA;&#x597D;&#x4F5C;&#x7F62;&#x3002;&#x4ECA;&#x5E74;&#x75C5;&#x5047;&#x771F;&#x7684;&#x662F;&#x7834;&#x4E86;&#x8BB0;&#x5F55;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x7684;&#x8857;&#x821E;&#x8BFE;&#x4E5F;&#x62A5;&#x9500;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x540A;&#x9488;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7CBE;&#x795E;&#x867D;&#x7136;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x4F46;&#x81ED;&#x5C0F;&#x5B50;&#x8FD8;&#x662F;&#x80FD;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x60F3;&#x8C61;&#x4E00;&#x756A;&#xFF1A;<br><img src="https://cdn.steemitimages.com/DQmcDcToAbWria9WMMo54goeLcvx6BpbB1opTAbcdCheGvo/mmexport1574669968337.jpg" alt="mmexport1574669968337.jpg"></p>
<blockquote>
<p>&#x6211;&#x6263;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x9F3B;&#x5C4E;&#xFF0C;</p>
<p>&#x9EBB;&#x9EBB;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;&#x7ED9;&#x6211;&#x64E6;&#x6389;&#xFF0C;&#x6211;&#x8981;&#x8BA9;&#x8FD9;&#x4E2A;&#x9F3B;&#x5C4E;&#x518D;&#x56DE;&#x5230;&#x9F3B;&#x5B50;&#x91CC;</p>
<p>&#x9EBB;&#x9EBB;&#xFF0C;&#x4F60;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x9EBB;&#x9EBB;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x65E0;&#x8BDD;&#x53EF;&#x8BF4;&#x2026;&#x2026;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-279" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #279&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1574641531104/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/add5023d62f34b6dae604b965bc45920.jpg" alt="机器人和人机器（四）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-25T00:25:33.000Z">2019-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 688 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1574641531104/">机器人和人机器（四）</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/add5023d62f34b6dae604b965bc45920.jpg" alt=""></p>
<p>&#x73B0;&#x5728;&#x7684;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x7684;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x6210;&#x673A;&#x5668;&#x4EBA;&#x2014;&#x2014;&#x5FC3;&#x810F;&#x4E0D;&#x597D;&#xFF0C;&#x6362;&#x4E2A;&#x673A;&#x68B0;&#x7684;&#xFF1B;&#x80BA;&#x4E0D;&#x597D;&#xFF0C;&#x809D;&#x4E0D;&#x597D;&#xFF0C;&#x80BE;&#x4E0D;&#x597D;&#x2026;&#x2026;&#x90FD;&#x80FD;&#x6362;&#x6210;&#x4EBA;&#x9020;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6162;&#x6162;&#x5730;&#x4EBA;&#x88AB;&#x673A;&#x5668;&#x66FF;&#x4EE3;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x4EBA;&#x7684;&#x5927;&#x8111;&#x4E5F;&#x4F1A;&#x88AB;&#x673A;&#x5668;&#x6240;&#x64CD;&#x63A7;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x5927;&#x8111;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x674F;&#x4EC1;&#x4F53;&#xFF0C;&#x662F;&#x8D1F;&#x8D23;&#x4EBA;&#x7C7B;&#x5FEB;&#x901F;&#x5224;&#x65AD;&#x4EE5;&#x4F5C;&#x51FA;&#x53CD;&#x5E94;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x4EBA;&#x770B;&#x5230;&#x8001;&#x864E;&#x9996;&#x5148;&#x4F1A;&#x611F;&#x5230;&#x5BB3;&#x6015;&#xFF0C;&#x7136;&#x540E;&#x60F3;&#x529E;&#x6CD5;&#x9003;&#x907F;&#xFF0C;&#x8FD9;&#x662F;&#x5199;&#x5165;&#x57FA;&#x56E0;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x601D;&#x8003;&#x5224;&#x65AD;&#x5C31;&#x80FD;&#x8FC5;&#x901F;&#x6267;&#x884C;&#x7684;&#x3002;</p>
<p>&#x6700;&#x65B0;&#x7684;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x8868;&#x660E;&#xFF0C;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x6709;&#x521B;&#x4F24;&#x540E;&#x5E94;&#x6FC0;&#x969C;&#x788D;&#xFF08;PTSD&#xFF09;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FC7;&#x5EA6;&#x523A;&#x6FC0;&#x4EE5;&#x540E;&#x4ED6;&#x7684;&#x674F;&#x4EC1;&#x4F53;&#x53D8;&#x5F97;&#x6BD4;&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x5927;&#x4E86;&#xFF0C;&#x5BFC;&#x81F4;&#x5BF9;&#x4E8E;&#x5916;&#x754C;&#x6B63;&#x5E38;&#x4FE1;&#x606F;&#x8FC7;&#x4E8E;&#x654F;&#x611F;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x624B;&#x672F;&#x63AA;&#x65BD;&#x60F3;&#x529E;&#x6CD5;&#x4EBA;&#x5DE5;&#x6539;&#x53D8;&#x8FD9;&#x4E2A;&#x674F;&#x4EC1;&#x4F53;&#x7684;&#x5927;&#x5C0F;&#x5C31;&#x80FD;&#x6539;&#x5584;PTSD&#x60A3;&#x8005;&#x7684;&#x75C7;&#x72B6;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x4E0D;&#x662F;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BF9;&#x4E8E;&#x5927;&#x8111;&#x7684;&#x7814;&#x7A76;&#x5DF2;&#x7ECF;&#x8D8A;&#x6765;&#x8D8A;&#x7CBE;&#x7EC6;&#xFF0C;&#x8FDF;&#x65E9;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x50CF;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4EBA;&#x5DE5;&#x64CD;&#x63A7;&#x7684;&#x5B9E;&#x4F8B;&#x3002;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#x8DDF;&#x5927;&#x8111;&#x989D;&#x53F6;&#x76AE;&#x8D28;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x533A;&#x57DF;&#x6709;&#x5173;&#xFF0C;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x8FD9;&#x4E2A;&#x533A;&#x57DF;&#x6BD4;&#x6B63;&#x5E38;&#x4EBA;&#x5C0F;&#xFF0C;&#x4E14;&#x975E;&#x5E38;&#x6D3B;&#x8DC3;&#x3002;&#x4E8E;&#x662F;&#x79D1;&#x5B66;&#x5BB6;&#x627E;&#x5230;&#x5FD7;&#x613F;&#x8005;&#xFF0C;&#x5C06;&#x4E00;&#x4E2A;&#x7535;&#x6781;&#x63D2;&#x5165;&#x8FD9;&#x4E2A;&#x533A;&#x57DF;&#xFF0C;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x7535;&#x538B;&#x53BB;&#x523A;&#x6FC0;&#xFF0C;&#x5FD7;&#x613F;&#x8005;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x660E;&#x663E;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x4E14;&#x7535;&#x538B;&#x8D8A;&#x9AD8;&#xFF0C;&#x5E78;&#x798F;&#x611F;&#x8D8A;&#x5F3A;&#x3002;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x5E0C;&#x671B;&#x7531;&#x81EA;&#x5DF1;&#x6765;&#x51B3;&#x5B9A;&#x8FD9;&#x4E2A;&#x523A;&#x6FC0;&#x7535;&#x538B;&#xFF0C;&#x60F3;&#x8981;&#x6781;&#x5EA6;&#x5F00;&#x5FC3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x76F4;&#x63A5;&#x6765;&#x4E2A;&#x5927;&#x7535;&#x538B;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x5C31;&#x5E26;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x54F2;&#x5B66;&#x95EE;&#x9898;&#xFF1A;&#x4EBA;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x4EAB;&#x53D7;&#x5BFB;&#x6C42;&#x5FEB;&#x4E50;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD8;&#x662F;&#x76F4;&#x63A5;&#x4F53;&#x9A8C;&#x90A3;&#x5FEB;&#x4E50;&#x7684;&#x7ED3;&#x679C;&#x5462;&#xFF1F;</p>
<p>&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#x7684;&#x662F;&#xFF0C;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x88AB;&#x5404;&#x79CD;&#x673A;&#x5668;&#x63A7;&#x5236;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x6765;&#x81EA;&#x4F26;&#x7406;&#x5B66;&#x7684;&#x51B2;&#x7A81;&#x4F1A;&#x5F71;&#x54CD;&#x8FD9;&#x6837;&#x7684;&#x8FDB;&#x7A0B;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x6700;&#x7EC8;&#x90A3;&#x4E9B;&#x5668;&#x5B98;&#x673A;&#x68B0;&#x5316;&#xFF0C;&#x5927;&#x8111;&#x63D2;&#x6EE1;&#x5404;&#x79CD;&#x7535;&#x6781;&#x7684;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x673A;&#x5668;&#x4EBA;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x4EBA;&#x673A;&#x5668;&#xFF1F;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/1298601/pexels-photo-1298601.jpeg?cs=srgb&amp;dl=xbox-1298601.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1574641531104" target="_blank" rel="noopener">&#x2018;&#x673A;&#x5668;&#x4EBA;&#x548C;&#x4EBA;&#x673A;&#x5668;&#xFF08;&#x56DB;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-278/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbdcRAJt3JeUvedeY2Mh2k5GzfRFUtnVJAJd72yTJ6pwo/IMG_20191124_085403_1.jpg" alt="小P孩日记 #278">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-24T02:11:24.000Z">2019-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 286 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-278/">小P孩日记 #278</a>
            
        </h1>
        <div class="content">
            <p>&#x5C0F;&#x5B69;&#x7684;&#x75C5;&#xFF0C;&#x6765;&#x5F97;&#x5FEB;&#xFF0C;&#x53BB;&#x7684;&#x4E5F;&#x5FEB;&#x3002;&#x672C;&#x6765;&#x6628;&#x5929;&#x60F3;&#x8BA9;&#x4ED6;&#x4F4F;&#x9662;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x7CBE;&#x795E;&#x597D;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x53D1;&#x70E7;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5728;&#x95E8;&#x8BCA;&#x7EE7;&#x7EED;&#x540A;&#x6C34;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x662F;&#x5C0F;&#x8367;&#x661F;&#x4E0A;&#x8BFE;&#xFF0C;&#x665A;&#x4E0A;&#x5C0F;&#x8367;&#x661F;&#x8FD8;&#x8981;&#x5E26;&#x5986;&#x5F69;&#x6392;&#xFF0C;&#x52A0;&#x8D77;&#x6765;&#x8981;6&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x8FD8;&#x6709;&#x4E9B;&#x62C5;&#x5FC3;&#x81ED;&#x5C0F;&#x5B50;&#x6491;&#x4E0D;&#x4F4F;&#xFF0C;&#x7ED3;&#x679C;&#x4ED6;&#x4E00;&#x591C;&#x7761;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x8D77;&#x6765;&#x5F3A;&#x70C8;&#x8981;&#x6C42;&#x53BB;&#x4E0A;&#x8BFE;&#xFF0C;&#x5C31;&#x5E26;&#x4ED6;&#x6765;&#x4E86;<br><img src="https://cdn.steemitimages.com/DQmbdcRAJt3JeUvedeY2Mh2k5GzfRFUtnVJAJd72yTJ6pwo/IMG_20191124_085403_1.jpg" alt="IMG_20191124_085403_1.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbRAfxSfJygNeWJFVnYyitZUmwAGDxPYbFxahwmPC268T/IMG_20191124_085334.jpg" alt="IMG_20191124_085334.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUfW8KL25bEi4KEwqD8EEGePAmTJF2H9ERaSPV1YDaUh1/IMG_20191124_085428.jpg" alt="IMG_20191124_085428.jpg"></p>
<p>&#x8FD9;&#x5B66;&#x671F;&#x5E94;&#x8BE5;&#x662F;&#x4ED6;&#x8868;&#x6F14;&#x73ED;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5B66;&#x671F;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5165;&#x9009;&#x5C0F;&#x8367;&#x661F;&#x827A;&#x672F;&#x56E2;&#xFF0C;&#x5C31;&#x4E0D;&#x7EE7;&#x7EED;&#x4E86;&#x3002;&#x5230;&#x65F6;&#x8003;&#x8651;&#x7ED9;&#x4ED6;&#x62A5;&#x4E00;&#x4E2A;&#x6CAA;&#x8BED;&#x73ED;&#xFF0C;&#x6BD5;&#x7ADF;&#x6839;&#x662F;&#x5C5E;&#x4E8E;&#x4E0A;&#x6D77;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x5FD8;&#x672C;&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x8FD8;&#x8981;&#x53BB;&#x540A;&#x6C34;&#xFF0C;&#x665A;&#x4E0A;&#x5F69;&#x6392;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x53EF;&#x662F;&#x771F;&#x5FD9;&#x788C;&#x3002;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-278" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #278&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1574557697609/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191124/5e5bf419344c4a20b368698b39e9f366.jpg" alt="标题党（四）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-24T01:08:21.000Z">2019-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 779 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1574557697609/">标题党（四）</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191124/5e5bf419344c4a20b368698b39e9f366.jpg" alt=""></p>
<p>&#x201C;&#x515A;&#x201D;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x4E2A;&#x4E2D;&#x6027;&#x8BCD;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x8981;&#x5FD7;&#x8DA3;&#x76F8;&#x6295;&#x76EE;&#x6807;&#x4E00;&#x81F4;&#xFF0C;&#x5C31;&#x53EF;&#x6210;&#x515A;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x56FD;&#x53E4;&#x4EE3;&#x4F3C;&#x4E4E;&#x63D0;&#x5230;&#x5B83;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x592A;&#x53CB;&#x597D;&#x3002;&#x4EC0;&#x4E48;&#x515A;&#x540C;&#x4F10;&#x5F02;&#xFF0C;&#x7ED3;&#x515A;&#x8425;&#x79C1;&#xFF0C;&#x6D01;&#x8EAB;&#x81EA;&#x597D;&#x7684;&#x541B;&#x5B50;&#x662F;&#x4E0D;&#x4F1A;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x3002;</p>
<p>&#x300A;&#x79BB;&#x9A9A;&#x300B;&#x4E2D;&#x6709;&#x4E00;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x6C11;&#x597D;&#x6076;&#x5176;&#x4E0D;&#x540C;&#x516E;&#xFF0C;&#x60DF;&#x6B64;&#x515A;&#x4EBA;&#x5176;&#x72EC;&#x5F02;</p>
</blockquote>
<p>&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5929;&#x4E0B;&#x4EBA;&#x4EBA;&#x56FA;&#x7136;&#x6709;&#x5176;&#x597D;&#x6076;&#xFF0C;&#x6B64;&#x5904;&#x7684;&#x5BB5;&#x5C0F;&#x4E4B;&#x8F88;&#x5374;&#x72EC;&#x6709;&#x602A;&#x7656;&#x3002;</p>
</blockquote>
<p>&#x5E86;&#x5386;&#x4E09;&#x5E74;&#xFF0C;&#x5B8B;&#x671D;&#x8FDB;&#x884C;&#x653F;&#x6CBB;&#x6539;&#x9769;&#xFF0C;&#x8FD9;&#x65F6;&#x5C31;&#x5206;&#x6210;&#x4E86;&#x4E24;&#x6D3E;&#xFF0C;&#x8D77;&#x4E86;&#x515A;&#x4E89;&#xFF0C;&#x4FDD;&#x5B88;&#x6D3E;&#x6C61;&#x8511;&#x6B27;&#x9633;&#x4FEE;&#xFF0C;&#x8303;&#x4EF2;&#x6DF9;&#x7B49;&#x4EBA;&#x4E3A;&#x670B;&#x515A;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x62C9;&#x5E2E;&#x7ED3;&#x6D3E;&#x5371;&#x5BB3;&#x671D;&#x5EF7;&#x3002;&#x540E;&#x6765;&#x6B27;&#x9633;&#x4FEE;&#x4E3A;&#x4E86;&#x8FA9;&#x89E3;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x670B;&#x515A;&#x8BBA;&#x300B;&#xFF0C;&#x7B97;&#x662F;&#x4E3A;&#x201C;&#x515A;&#x201D;&#x7533;&#x51A4;&#x4E86;&#x3002;&#x4ED6;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x6BB5;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5927;&#x6982;&#x541B;&#x5B50;&#x4E0E;&#x541B;&#x5B50;&#x56E0;&#x5FD7;&#x8DA3;&#x4E00;&#x81F4;&#x7ED3;&#x4E3A;&#x670B;&#x515A;&#xFF0C;&#x800C;&#x5C0F;&#x4EBA;&#x5219;&#x56E0;&#x5229;&#x76CA;&#x76F8;&#x540C;&#x7ED3;&#x4E3A;&#x670B;&#x515A;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x4F46;&#x662F;&#x81E3;&#x4EE5;&#x4E3A;&#xFF1A;&#x5C0F;&#x4EBA;&#x5E76;&#x65E0;&#x670B;&#x515A;&#xFF0C;&#x53EA;&#x6709;&#x541B;&#x5B50;&#x624D;&#x6709;&#x3002;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5462;&#xFF1F;&#x5C0F;&#x4EBA;&#x6240;&#x7231;&#x6240;&#x8D2A;&#x7684;&#x662F;&#x85AA;&#x4FF8;&#x94B1;&#x8D22;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x5229;&#x76CA;&#x76F8;&#x540C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6682;&#x65F6;&#x5730;&#x4E92;&#x76F8;&#x52FE;&#x7ED3;&#x6210;&#x4E3A;&#x670B;&#x515A;&#xFF0C;&#x90A3;&#x662F;&#x865A;&#x5047;&#x7684;&#xFF1B;&#x7B49;&#x5230;&#x4ED6;&#x4EEC;&#x89C1;&#x5230;&#x5229;&#x76CA;&#x800C;&#x4E89;&#x5148;&#x6050;&#x540E;&#xFF0C;&#x6216;&#x8005;&#x5229;&#x76CA;&#x5DF2;&#x5C3D;&#x800C;&#x4EA4;&#x60C5;&#x6DE1;&#x6F20;&#x4E4B;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x53CD;&#x8FC7;&#x6765;&#x4E92;&#x76F8;&#x6B8B;&#x5BB3;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5144;&#x5F1F;&#x4EB2;&#x621A;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E92;&#x76F8;&#x4FDD;&#x62A4;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x5C0F;&#x4EBA;&#x5E76;&#x65E0;&#x670B;&#x515A;&#xFF0C;&#x4ED6;&#x4EEC;&#x6682;&#x65F6;&#x7ED3;&#x4E3A;&#x670B;&#x515A;&#xFF0C;&#x4E5F;&#x662F;&#x865A;&#x5047;&#x7684;&#x3002;&#x541B;&#x5B50;&#x5C31;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#xFF1A;&#x4ED6;&#x4EEC;&#x575A;&#x6301;&#x7684;&#x662F;&#x9053;&#x4E49;&#xFF0C;&#x5C65;&#x884C;&#x7684;&#x662F;&#x5FE0;&#x4FE1;&#xFF0C;&#x73CD;&#x60DC;&#x7684;&#x662F;&#x540D;&#x8282;&#x3002;&#x7528;&#x8FD9;&#x4E9B;&#x6765;&#x63D0;&#x9AD8;&#x81EA;&#x8EAB;&#x4FEE;&#x517B;&#xFF0C;&#x90A3;&#x4E48;&#x5FD7;&#x8DA3;&#x4E00;&#x81F4;&#x5C31;&#x80FD;&#x76F8;&#x4E92;&#x8865;&#x76CA;&#x3002;&#x7528;&#x8FD9;&#x4E9B;&#x6765;&#x4E3A;&#x56FD;&#x5BB6;&#x505A;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x89C2;&#x70B9;&#x76F8;&#x540C;&#x5C31;&#x80FD;&#x5171;&#x540C;&#x524D;&#x8FDB;&#x3002;&#x59CB;&#x7EC8;&#x5982;&#x4E00;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x541B;&#x5B50;&#x7684;&#x670B;&#x515A;&#x554A;&#x3002;&#x6240;&#x4EE5;&#x505A;&#x541B;&#x4E3B;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x65A5;&#x9000;&#x5C0F;&#x4EBA;&#x7684;&#x5047;&#x670B;&#x515A;&#xFF0C;&#x8FDB;&#x7528;&#x541B;&#x5B50;&#x7684;&#x771F;&#x670B;&#x515A;&#xFF0C;&#x90A3;&#x4E48;&#x5929;&#x4E0B;&#x5C31;&#x53EF;&#x4EE5;&#x5B89;&#x5B9A;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x957F;&#x957F;&#x7684;&#x4E00;&#x5927;&#x6BB5;&#xFF0C;&#x539F;&#x6587;&#x5C31;&#x4E0D;&#x8D34;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x6BB5;&#x5199;&#x7684;&#x662F;&#x771F;&#x597D;&#xFF0C;&#x541B;&#x5B50;&#x91CD;&#x4E49;&#xFF0C;&#x5C0F;&#x4EBA;&#x91CD;&#x5229;&#xFF1B;&#x541B;&#x5B50;&#x8D23;&#x5DF1;&#xFF0C;&#x5C0F;&#x4EBA;&#x8D23;&#x4EBA;&#xFF1B;&#x541B;&#x5B50;&#x6000;&#x5FB7;&#xFF0C;&#x5C0F;&#x4EBA;&#x6000;&#x571F;&#xFF1B;&#x541B;&#x5B50;&#x5766;&#x8361;&#x8361;&#xFF0C;&#x5C0F;&#x4EBA;&#x957F;&#x621A;&#x621A;&#x3002;</p>
<p>&#x9F20;&#x76EE;&#x5BF8;&#x5149;&#x552F;&#x5229;&#x662F;&#x56FE;&#x751F;&#x6027;&#x591A;&#x7591;&#x7684;&#x5C0F;&#x4EBA;&#x54EA;&#x91CC;&#x53EF;&#x80FD;&#x6709;&#x957F;&#x4E45;&#x7684;&#x76EE;&#x6807;&#x554A;&#xFF01;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x7684;&#x7ED3;&#x515A;&#x90FD;&#x662F;&#x6682;&#x65F6;&#x7684;&#xFF0C;&#x77ED;&#x547D;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x541B;&#x5B50;&#x4EEC;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x7EC4;&#x5EFA;&#x4E00;&#x4E2A;&#x597D;&#x515A;&#xFF0C;&#x957F;&#x5BFF;&#x515A;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x4EBA;&#x6C11;&#x5229;&#x76CA;&#x7684;&#x515A;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x603B;&#x6709;&#x4E00;&#x4E2A;&#x541B;&#x5B50;&#x515A;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/3184430/pexels-photo-3184430.jpeg?cs=srgb&amp;dl=pexels-3184430.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1574557697609" target="_blank" rel="noopener">&#x2018;&#x6807;&#x9898;&#x515A;&#xFF08;&#x56DB;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/38/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/40/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/38/">38</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/39/">39</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/40/">40</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/214/">214</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

