
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4dtthn/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="[短篇] 挖墓风波 上 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-20T03:07:03.000Z">2018-06-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 862 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4dtthn/">[短篇] 挖墓风波 上 月旦评</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x9633;&#x5A03;&#x7684;&#x8001;&#x6BCD;&#x4EB2;&#x6B7B;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x9633;&#x5A03;&#x6709;&#x5144;&#x5F1F;&#x4E8C;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#xFF0C;&#x9633;&#x5A03;&#x662F;&#x6700;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x5AC1;&#x51FA;&#x53BB;&#x4E4B;&#x540E;&#x5C31;&#x5F88;&#x5C11;&#x56DE;&#x6765;&#xFF0C;&#x800C;&#x9633;&#x5A03;&#x7684;&#x54E5;&#x54E5;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x51FA;&#x8F66;&#x7978;&#x6B7B;&#x4E86;&#xFF0C;&#x8001;&#x6BCD;&#x4EB2;&#x5C31;&#x8DDF;&#x7740;&#x9633;&#x5A03;&#x751F;&#x6D3B;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x9633;&#x5A03;&#x5BB6;&#x91CC;&#x6709;&#x51E0;&#x4EA9;&#x5730;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x513F;&#x5973;&#x5728;&#x8BFB;&#x521D;&#x4E2D;&#xFF0C;&#x519C;&#x5FD9;&#x7684;&#x65F6;&#x5019;&#x4ED6;&#x56DE;&#x5BB6;&#x79CD;&#x5E84;&#x7A3C;&#x5FD9;&#x7740;&#x6536;&#x9EA6;&#x5B50;&#xFF0C;&#x519C;&#x95F2;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x53BB;&#x53BF;&#x57CE;&#x91CC;&#x6253;&#x4E9B;&#x5DE5;&#x6323;&#x70B9;&#x94B1;&#xFF0C;&#x4ED6;&#x5AB3;&#x5987;&#x5728;&#x7701;&#x57CE;&#x91CC;&#x6253;&#x5DE5;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x8001;&#x6BCD;&#x4EB2;&#x4E00;&#x4EBA;&#x5728;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x4F1A;&#x4F7F;&#x7528;&#x7535;&#x5668;&#x505A;&#x996D;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x6574;&#x65E5;&#x91CC;&#x81EA;&#x5DF1;&#x70E7;&#x4E9B;&#x6C34;&#xFF0C;&#x6CE1;&#x7740;&#x9992;&#x5934;&#xFF0C;&#x5C31;&#x7740;&#x54B8;&#x83DC;&#x5403;&#xFF0C;&#x8FD9;&#x6837;&#x9965;&#x4E00;&#x987F;&#x9971;&#x4E00;&#x987F;&#xFF0C;&#x52A0;&#x4E0A;&#x5E74;&#x9F84;&#x4E5F;&#x5927;&#x4E86;&#xFF0C;&#x4E00;&#x5929;&#x5916;&#x51FA;&#x6361;&#x5783;&#x573E;&#x65F6;&#x4E00;&#x5934;&#x683D;&#x5728;&#x8DEF;&#x8FB9;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x8D77;&#x6765;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x9633;&#x5A03;&#x6536;&#x5230;&#x8001;&#x6BCD;&#x4EB2;&#x8FC7;&#x4E16;&#x7684;&#x6D88;&#x606F;&#x540E;&#xFF0C;&#x5C31;&#x6025;&#x5FD9;&#x4ECE;&#x53BF;&#x57CE;&#x91CC;&#x8D76;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x56E0;&#x4E3A;&#x624B;&#x4E0A;&#x62EE;&#x636E;&#xFF0C;&#x52A0;&#x4E0A;&#x8FD8;&#x6CA1;&#x5230;&#x53D1;&#x5DE5;&#x8D44;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x4ECE;&#x5DE5;&#x5934;&#x90A3;&#x63D0;&#x524D;&#x501F;&#x4E86;&#x70B9;&#x94B1;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4ECE;&#x4E0B;&#x4E2A;&#x6708;&#x53D1;&#x5DE5;&#x8D44;&#x91CC;&#x9884;&#x652F;&#x4E9B;&#x5427;&#xFF0C;&#x5176;&#x5B9E;&#x50CF;&#x4ED6;&#x4EEC;&#x8FD9;&#x79CD;&#x6253;&#x77ED;&#x5DE5;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x8DDF;&#x7740;&#x5DE5;&#x5934;&#x548C;&#x9879;&#x76EE;&#x8DD1;&#xFF0C;&#x5DE5;&#x8D44;&#x662F;&#x6708;&#x7ED3;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x6BCF;&#x6708;&#x5DE5;&#x8D44;&#x5230;&#x624B;&#x5BC4;&#x56DE;&#x5BB6;&#x4E00;&#x90E8;&#x5206;&#x4E4B;&#x5916;&#xFF0C;&#x5269;&#x4E0B;&#x5C31;&#x662F;&#x5E73;&#x65E5;&#x91CC;&#x62BD;&#x70B9;&#x70DF;&#xFF0C;&#x559D;&#x70B9;&#x8001;&#x5564;&#x9152;&#xFF0C;&#x5076;&#x5C14;&#x518D;&#x51FA;&#x53BB;&#x53BF;&#x57CE;&#x7684;&#x6309;&#x6469;&#x53D1;&#x5ECA;&#x91CC;&#x6253;&#x4E0A;&#x51E0;&#x67AA;&#xFF0C;&#x5230;&#x624B;&#x91CC;&#x5C31;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x95F2;&#x94B1;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5E73;&#x65E5;&#x91CC;&#x4E00;&#x6709;&#x70B9;&#x4E8B;&#x60C5;&#x9700;&#x8981;&#x94B1;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x4ECE;&#x5DE5;&#x5934;&#x624B;&#x4E0A;&#x63D0;&#x524D;&#x9884;&#x652F;&#x4E9B;&#xFF0C;&#x8FD9;&#x6837;&#x5468;&#x800C;&#x590D;&#x59CB;&#xFF0C;&#x9752;&#x9EC4;&#x4E0D;&#x63A5;&#xFF0C;&#x65E5;&#x5B50;&#x4E5F;&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x5929;&#x5929;&#x8FC7;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6309;&#x7167;&#x519C;&#x6751;&#x7684;&#x4E60;&#x4FD7;&#xFF0C;&#x4EBA;&#x6B7B;&#x540E;&#x4E03;&#x5929;&#x5185;&#x8981;&#x4E0B;&#x846C;&#x7684;&#x3002;&#x8FD9;&#x51E0;&#x5E74;&#x653F;&#x5E9C;&#x5F00;&#x59CB;&#x63D0;&#x5021;&#x706B;&#x846C;&#xFF0C;&#x53BF;&#x57CE;&#x91CC;&#x90FD;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x4E86;&#xFF0C;&#x90CA;&#x533A;&#x7684;&#x5730;&#x65B9;&#x90A3;&#x5192;&#x7740;&#x7C97;&#x7C97;&#x767D;&#x6C14;&#x7684;&#x5DE8;&#x5927;&#x70DF;&#x56F1;&#xFF0C;&#x636E;&#x8BF4;&#x5C31;&#x662F;&#x524D;&#x51E0;&#x5E74;&#x5EFA;&#x7684;&#x706B;&#x846C;&#x573A;&#x3002;&#x4F46;&#x5728;&#x8FD9;&#x504F;&#x8FDC;&#x7684;&#x7A77;&#x56F0;&#x5C71;&#x6751;&#x91CC;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x89C2;&#x5FF5;&#x8FD8;&#x662F;&#x5F88;&#x4F20;&#x7EDF;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x751A;&#x81F3;&#x504F;&#x6267;&#x5730;&#x8BA4;&#x4E3A;&#x4EBA;&#x6B7B;&#x540E;&#x5C31;&#x5FC5;&#x987B;&#x5F97;&#x5B8C;&#x6574;&#x5730;&#x571F;&#x846C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x50CF;&#x9633;&#x5A03;&#x8FD9;&#x79CD;&#x5E74;&#x9F84;&#x5F88;&#x5927;&#x7684;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x751F;&#x524D;&#x5C31;&#x591A;&#x6B21;&#x8DDF;&#x9633;&#x5A03;&#x5520;&#x53E8;&#xFF0C;&#x7B49;&#x5979;&#x8001;&#x4E86;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x628A;&#x5979;&#x9001;&#x5230;&#x53BF;&#x57CE;&#x90CA;&#x533A;&#x90A3;&#x4E2A;&#x706B;&#x846C;&#x573A;&#xFF0C;&#x5426;&#x5219;&#x5979;&#x4E0B;&#x8F88;&#x5B50;&#x5C31;&#x6CA1;&#x6CD5;&#x6295;&#x80CE;&#x505A;&#x4EBA;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5893;&#x5730;&#x7684;&#x4F4D;&#x7F6E;&#x662F;&#x65E9;&#x5C31;&#x786E;&#x5B9A;&#x597D;&#x4E86;&#x7684;&#xFF0C;&#x5C31;&#x5728;&#x6751;&#x540E;&#x8FB9;&#x7684;&#x5C71;&#x91CC;&#xFF0C;&#x6328;&#x7740;&#x9633;&#x5A03;&#x4ED6;&#x54E5;&#x5893;&#x7684;&#x65C1;&#x8FB9;&#x3002;&#x4F46;&#x4EE4;&#x9633;&#x5A03;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4EF6;&#x610F;&#x5916;&#x4E8B;&#x60C5;&#xFF0C;&#x4EE4;&#x4ED6;&#x975E;&#x5E38;&#x607C;&#x706B;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x519C;&#x6751;&#x571F;&#x846C;&#x7684;&#x98CE;&#x4FD7;&#xFF0C;&#x5C31;&#x662F;&#x6316;&#x4E2A;&#x5927;&#x5751;&#xFF0C;&#x91CC;&#x8FB9;&#x76D6;&#x4E2A;&#x534A;&#x62F1;&#x5F62;&#x7684;&#x7A91;&#x6D1E;&#xFF0C;&#x4EBA;&#x8FDE;&#x540C;&#x68FA;&#x6750;&#x653E;&#x5165;&#xFF0C;&#x5916;&#x8FB9;&#x7528;&#x7816;&#x5757;&#x780C;&#x4E25;&#x5B9E;&#xFF0C;&#x6700;&#x540E;&#x7528;&#x571F;&#x57CB;&#x8D77;&#x6765;&#xFF0C;&#x6700;&#x5916;&#x8FB9;&#x7ACB;&#x597D;&#x7891;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6309;&#x7167;&#x4E60;&#x4FD7;&#xFF0C;&#x8FD9;&#x4E2A;&#x5893;&#x7891;&#x8981;&#x7B49;&#x8FC7;&#x4E16;&#x540E;&#x6EE1;&#x4E09;&#x5E74;&#x65F6;&#x624D;&#x80FD;&#x7ACB;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5893;&#x6316;&#x5230;&#x4E00;&#x534A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6751;&#x91CC;&#x7684;&#x4E09;&#x6C34;&#x8001;&#x5934;&#x95FB;&#x58F0;&#x8D76;&#x6765;&#x4E86;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x4E00;&#x7BC7;&#x300A;<a href="https://steemit.com/fiction/@rivalhw/sms5d" target="_blank" rel="noopener">&#x6316;&#x5893;&#x98CE;&#x6CE2; &#x4E0B;</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4dtthn" target="_blank" rel="noopener">&#x2018;[&#x77ED;&#x7BC7;] &#x6316;&#x5893;&#x98CE;&#x6CE2; &#x4E0A; &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7vgtns/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="端午走亲戚">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-17T17:50:33.000Z">2018-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 682 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7vgtns/">端午走亲戚</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x5929;&#x56DE;&#x4E86;&#x8D9F;&#x8001;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x73B0;&#x5728;&#x4EA4;&#x901A;&#x901A;&#x8BAF;&#x90FD;&#x5F88;&#x53D1;&#x8FBE;&#xFF0C;&#x4F46;&#x73B0;&#x4EE3;&#x4EBA;&#x8282;&#x594F;&#x5FEB;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x90FD;&#x5FD9;&#x7740;&#x5404;&#x81EA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E92;&#x76F8;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7EDC;&#x53CD;&#x800C;&#x4E0D;&#x5982;&#x4E4B;&#x524D;&#x90A3;&#x4E48;&#x9891;&#x7E41;&#x3002;&#x8D76;&#x4E0A;&#x7AEF;&#x5348;&#x8282;&#x65E5;&#xFF0C;&#x8D81;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x521A;&#x597D;&#x8D70;&#x4E0B;&#x4EB2;&#x621A;&#xFF0C;&#x8054;&#x7EDC;&#x589E;&#x52A0;&#x4E0B;&#x611F;&#x60C5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E2;&#x7136;&#x8D70;&#x4EB2;&#x621A;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x4E0D;&#x80FD;&#x7A7A;&#x7740;&#x624B;&#x53BB;&#x3002;&#x4E70;&#x4EC0;&#x4E48;&#x793C;&#x7269;&#x5462;&#xFF1F;&#x8FD9;&#x4E8B;&#x8FD8;&#x771F;&#x8D39;&#x4E86;&#x6211;&#x4E00;&#x756A;&#x8111;&#x7B4B;&#xFF0C;&#x7AEF;&#x5348;&#x8282;&#x6700;&#x4E0D;&#x7F3A;&#x7684;&#x5C31;&#x662F;&#x7CBD;&#x5B50;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x9996;&#x5148;&#x6392;&#x9664;&#x4E86;&#x7CBD;&#x5B50;&#x8FD9;&#x4E2A;&#x793C;&#x7269;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x7740;&#x51C6;&#x5907;&#x4E9B;&#x6709;&#x70B9;&#x7279;&#x70B9;&#x6216;&#x7279;&#x522B;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x4F46;&#x53BB;&#x5916;&#x8FB9;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x601D;&#x7D22;&#x4E86;&#x4E0D;&#x5C11;&#x8111;&#x7EC6;&#x80DE;&#x4E4B;&#x540E;&#xFF0C;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x5934;&#x7EEA;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4ECD;&#x7136;&#x514D;&#x4E0D;&#x4E86;&#x843D;&#x5165;&#x4FD7;&#x5957;&#xFF0C;&#x9009;&#x4E86;&#x4E9B;&#x5927;&#x793C;&#x5305;&#x4F5C;&#x4E3A;&#x9001;&#x4EBA;&#x7684;&#x793C;&#x7269;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x65E5;&#x7A0B;&#x8868;&#x4E0A;&#x4E00;&#x5171;&#x6709;15&#x5BB6;&#x4EB2;&#x621A;&#xFF0C;&#x8981;&#x5728;&#x4E24;&#x5929;&#x5185;&#x8D70;&#x5B8C;&#x3002;&#x8F66;&#x5B50;&#x51FA;&#x4E86;&#x57CE;&#x5E02;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x601D;&#x7D22;&#x7740;&#x8DEF;&#x7EBF;&#x548C;&#x987A;&#x5E8F;&#xFF0C;&#x5148;&#x53BB;&#x54EA;&#x5BB6;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53BB;&#x54EA;&#x5BB6;&#x3002;&#x3002;&#x3002;&#x5C3D;&#x53EF;&#x80FD;&#x987A;&#x8DEF;&#x6216;&#x5728;&#x8DEF;&#x9014;&#x4E0A;&#x8282;&#x7EA6;&#x4E9B;&#x65F6;&#x95F4;&#x3002;</p><br><p>&#x3000;&#x3000;&#x597D;&#x5728;&#x8FD9;&#x5929;&#x8DEF;&#x4E0A;&#x8FD8;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x4E0A;&#x53EA;&#x6709;&#x51FA;&#x57CE;&#x7684;&#x90A3;&#x4E00;&#x6BB5;&#x7EA6;&#x83AB;2&#x516C;&#x91CC;&#x5904;&#x6709;&#x70B9;&#x585E;&#x8F66;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x90FD;&#x662F;&#x5F88;&#x987A;&#x7545;&#x7684;&#x3002;&#x8FD9;&#x5929;&#x5929;&#x516C;&#x4E5F;&#x4F5C;&#x7F8E;&#xFF0C;&#x521A;&#x521A;&#x708E;&#x70ED;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x4FBF;&#x9634;&#x5929;&#x4E0B;&#x8D77;&#x4E86;&#x8499;&#x8499;&#x7EC6;&#x96E8;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x98CE;&#xFF0C;&#x975E;&#x5E38;&#x51C9;&#x723D;&#xFF0C;&#x52A0;&#x4E4B;&#x8DEF;&#x9014;&#x987A;&#x7545;&#xFF0C;&#x4EBA;&#x7684;&#x5FC3;&#x60C5;&#x81EA;&#x7136;&#x4E5F;&#x4E00;&#x8DEF;&#x5F88;&#x4E0D;&#x9519;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x8DEF;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#xFF0C;&#x4ECE;&#x4E0A;&#x5348;&#x51FA;&#x53D1;&#x540E;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x665A;&#x4E0A;&#x516B;&#x70B9;&#x591A;&#x624D;&#x8FD4;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x5927;&#x6982;&#x7EDF;&#x8BA1;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x5BB6;&#x5BB6;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x6CA1;&#x6709;&#x6765;&#x5F97;&#x53CA;&#xFF0C;&#x770B;&#x7740;&#x5929;&#x8272;&#x5DF2;&#x7ECF;&#x665A;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x7B2C;&#x4E8C;&#x5929;&#x518D;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#x8D77;&#x5E8A;&#x540E;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6CA1;&#x5728;&#x8001;&#x5BB6;&#x5F85;&#xFF0C;&#x9662;&#x5B50;&#x91CC;&#x7684;&#x6838;&#x6843;&#x6811;&#x548C;&#x8461;&#x8404;&#x6811;&#x53EF;&#x80FD;&#x8FC7;&#x4E8E;&#x5E72;&#x65F1;&#xFF0C;&#x8461;&#x8404;&#x6811;&#x4E0A;&#x7684;&#x8461;&#x8404;&#x660E;&#x663E;&#x4E0D;&#x5982;&#x5F80;&#x5E74;&#x7ED3;&#x7684;&#x90A3;&#x4E48;&#x4E30;&#x76DB;&#xFF0C;&#x800C;&#x9662;&#x5B50;&#x91CC;&#x7684;&#x8FD9;&#x9897;&#x6838;&#x6843;&#x6811;&#xFF0C;&#x5DF2;&#x7ECF;&#x6389;&#x843D;&#x5728;&#x5730;&#x4E0A;&#x5F88;&#x591A;&#x9897;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76F4;&#x5230;&#x4E2D;&#x5348;&#x65F6;&#x5206;&#xFF0C;&#x7EE7;&#x7EED;&#x6628;&#x5929;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x5F00;&#x59CB;&#x7EE7;&#x7EED;&#x8D70;&#x4EB2;&#x621A;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x508D;&#x665A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7EC8;&#x4E8E;&#x56DE;&#x5230;&#x5BB6;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x5598;&#x53E3;&#x6C14;&#x5148;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5FC3;&#x91CC;&#x6697;&#x81EA;&#x8DDF;&#x81EA;&#x5DF1;&#x8BB2;&#xFF0C;&#x4E0B;&#x6B21;&#x7684;&#x65E5;&#x7A0B;&#x53EF;&#x4E0D;&#x80FD;&#x518D;&#x5B89;&#x6392;&#x7684;&#x8FD9;&#x4E48;&#x9891;&#x5BC6;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;(&#x8DD1;&#x7684;)&#x5B9E;&#x5728;&#x592A;&#x8F9B;&#x82E6;&#x4E86;&#x3002;&#x3002;&#x3002;:)</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7vgtns" target="_blank" rel="noopener">&#x2018;&#x7AEF;&#x5348;&#x8D70;&#x4EB2;&#x621A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6m8x11-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第 十 期推荐入选文章 第 3轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-15T17:32:42.000Z">2018-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 863 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6m8x11-3/">“月旦评”第 十 期推荐入选文章 第 3轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;  &#x5341;   &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;  3    &#x8F6E;</p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn/@coder-bts/6arfun-or" target="_blank" rel="noopener">&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x6280;&#x672F;&#x725B;&#x4EBA;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x6210;&#x4E3A;&#x865A;&#x540D;&#x7262;&#x7B3C;&#x7684;&#x5974;&#x96B6; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@coder-bts</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x4F5C;&#x8005;&#x7528;&#x6EE1;&#x6000;&#x6DF1;&#x60C5;&#x7684;&#x7B14;&#x8C03;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x699C;&#x6837;&#x7684;&#x8D5E;&#x8A89;&#x548C;&#x60CB;&#x60DC;&#xFF0C;&#x52FE;&#x52D2;&#x51FA;&#x4E00;&#x4E2A;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5E38;&#x5E38;&#x4E0D;&#x4E3A;&#x4EBA;&#x77E5;&#x3002;<br>      &#x8FD9;&#x4E2A;&#x7A0B;&#x5E8F;&#x5458;&#x770B;&#x4E0A;&#x53BB;&#x50CF;&#x4E2A;&#x6821;&#x56ED;&#x6B4C;&#x624B;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>2&#x3001;<a href="https://steemit.com/cn/@hannahwu/6zmkk4-or" target="_blank" rel="noopener">&#x4F60;&#x662F;&#x4E2A;&#x806A;&#x660E;&#x4EBA;&#x5417;&#xFF1F;| &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@hannahwu</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x806A;&#x660E;&#x4E0E;&#x611A;&#x949D;&#xFF0C;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x662F;&#x4ECE;&#x7ED3;&#x679C;&#x53CD;&#x63A8;&#x51FA;&#x6765;&#x7684;&#x3002;&#x5F88;&#x591A;&#x6709;&#x6210;&#x5C31;&#x7684;&#x4EBA;&#x88AB;&#x4EBA;&#x4EEC;&#x51A0;&#x4EE5;&#x5929;&#x624D;&#x7684;&#x540D;&#x53F7;&#xFF0C;&#x800C;&#x201C;&#x4E0D;&#x8096;&#x5B50;&#x201D;&#x4EEC;&#x5F80;&#x5F80;&#x662F;&#x611A;&#x949D;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x800C;&#x8C01;&#x771F;&#x6B63;&#x901A;&#x8FBE;&#x4E8B;&#x7406;&#xFF0C;&#x6D3B;&#x5F97;&#x660E;&#x767D;&#xFF0C;&#x8C01;&#x53C8;&#x80FD;&#x8BF4;&#x7684;&#x6E05;&#x5462;&#xFF1F;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x8BB2;&#x8FF0;&#x4E86;&#x4F5C;&#x8005;&#x751F;&#x6D3B;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x4E24;&#x4E2A;&#x4E0D;&#x540C;&#x8EAB;&#x4EFD;&#x3001;&#x4E0D;&#x540C;&#x5E74;&#x9F84;&#x4EBA;&#x7684;&#x4E2A;&#x4EBA;&#x7ECF;&#x5386;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4EE5;&#x8BFB;&#x8005;&#x4F60;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x4ED6;&#x4EEC;&#x8C01;&#x662F;&#x667A;&#x8005;&#x5462;&#xFF1F;</p>
<p>3&#x3001;<a href="https://steemit.com/cn/@mygoblin/4yjoxw-or" target="_blank" rel="noopener">&#x6050;&#x6016;&#x6691;&#x5047;&#x6A21;&#x5F0F;&#x5F00;&#x542F; | &#x6708;&#x65E6;&#x8BC4; &#x2014; Steemit</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@mygoblin</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x7B80;&#x5355;&#x8F7B;&#x677E;&#x7684;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C; &#x6CA1;&#x6709;&#x5B8F;&#x5927;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x534E;&#x4E3D;&#x7684;&#x8F9E;&#x85FB;&#xFF0C;&#x5374;&#x5341;&#x5206;&#x8010;&#x8BFB;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x914D;&#x56FE;&#x5341;&#x5206;&#x7CBE;&#x5F69;&#xFF0C;&#x8FD0;&#x7528;&#x8457;&#x540D;&#x7684;&#x827A;&#x672F;&#x54C1;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x60F3;&#x6CD5;&#x7684;&#x65B9;&#x5F0F;&#x5341;&#x5206;&#x6709;&#x8DA3;&#x3002;&#x63A8;&#x8350;&#x8F9B;&#x82E6;&#x4E86;&#x4E00;&#x5468;&#x7684;&#x670B;&#x53CB;&#x5728;&#x5468;&#x4E94;&#x4E0B;&#x73ED;&#x9014;&#x4E2D;&#xFF0C;&#x767E;&#x65E0;&#x804A;&#x8D56;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BFB;&#x4E00;&#x8BFB;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BA9;&#x4EBA;&#x5F88;&#x653E;&#x677E;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @breathewind &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>4&#x3001;<a href="https://steemit.com/cn-reader/@pizzapai/6dad9h-or" target="_blank" rel="noopener">&#x52C7;&#x4E8E;&#x5B89; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@pizzapai</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x597D;&#x6709;&#x4E50;&#x8DA3;&#x7684;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E9B;&#x5C0F;&#x4F19;&#x4F34;&#x90FD;&#x5F88;&#x597D;&#x73A9;&#xFF01;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p>
<p>5&#x3001;<a href="https://steemit.com/blocktradesworldcup/@itchyfeetdonica/107-the-blocktrades-world-cup-or-my-selections" target="_blank" rel="noopener">#107 The @blocktrades World Cup | My Selections&#x26BD;&#xFE0F;&#x1F3C6; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@itchyfeetdonica</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x84DD;&#x5929;&#x767D;&#x4E91;&#x4E0B;&#x7684;&#x7EA2;&#x573A;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x7CD6;&#x679C;&#x516C;&#x4E3B;&#x548C;&#x80E1;&#x6843;&#x5939;&#x5B50;&#x7684;&#x56FD;&#x5EA6;&#x3002;&#x5E0C;&#x671B;&#x7AE5;&#x8BDD;&#x4E0D;&#x5168;&#x662F;&#x9A97;&#x4EBA;&#x7684;&#x3002;&#x7B11;&#x9765;&#x5982;&#x82B1;&#xFF0C;&#x611F;&#x8C22;&#x5206;&#x4EAB;&#x3002;&#x8FD9;&#x4E00;&#x7BC7;&#x7684;&#x63A8;&#x8350;&#x53D6;&#x6D88;&#xFF0C;&#x5DF2;&#x548C;&#x4F5C;&#x8005;&#x6C9F;&#x901A;&#x597D;&#x3002;</p>
<p>6&#x3001;<a href="https://steemit.com/photocircle/@itchyfeetdonica/108-monkey-puzzle-trees-nahuelbuta-park-of-chile-or" target="_blank" rel="noopener">#108 Monkey Puzzle Trees &amp; Nahuelbuta Park of Chile &#x1F332; &#x1F1E8;&#x1F1F1; &#x571F;&#x8457;&#x5723;&#x6811; &#x2013; &#x667A;&#x5229;&#x5357;&#x7F8E;&#x6749; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@itchyfeetdonica</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x751F;&#x800C;&#x6709;&#x5E78;&#x6210;&#x4E3A;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x6211;&#x6F2B;&#x957F;&#x7684;&#x4E00;&#x751F;&#x53EA;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;&#x5C71;&#x5CE6;&#x4E4B;&#x4E0A;&#xFF0C;&#x628A;&#x4E00;&#x79D2;&#x7AD9;&#x6210;&#x6C38;&#x6052;&#xFF0C;&#x628A;&#x6C38;&#x6052;&#x5316;&#x4F5C;&#x8EAB;&#x5F71;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x6668;&#x66E6;&#x8FD8;&#x662F;&#x9EC4;&#x660F;&#xFF0C;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x4ECE;&#x7834;&#x571F;&#x800C;&#x51FA;&#x5230;&#x9876;&#x5929;&#x7ACB;&#x5730;&#xFF0C;&#x8BA9;&#x6211;&#x88AB;&#x89C6;&#x4E3A;&#x795E;&#x6811;&#x7684;&#x4E0D;&#x662F;&#x4F1F;&#x5CB8;&#x8EAB;&#x8EAF;&#xFF0C;&#x800C;&#x662F;&#x51DD;&#x805A;&#x4E86;&#x5343;&#x5E74;&#x98CE;&#x971C;&#x96E8;&#x9732;&#x7684;&#x4ECE;&#x5BB9;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x5982;&#x4E0B;(&#x6392;&#x540D;&#x4E0D;&#x5206;&#x5148;&#x540E;)</p>
<p>@lemooljiang<br>@hqy<br>@breathewind<br>@hannahwu<br>@dapeng<br>@angelina6688<br>@dancingapple</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6m8x11-3" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C; &#x5341; &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 3&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6bbmf8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRonEej4r8CAFrhpm24dZsTMEsuu5vqsHoDyppL8AqRH4/06-15.png" alt="遗忘的梦，错过的机会。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-14T06:55:51.000Z">2018-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 962 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6bbmf8/">遗忘的梦，错过的机会。</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x68A6;&#xFF0C;&#x68A6;&#x91CC;&#x7684;&#x5185;&#x5BB9;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x6211;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#x534A;&#x7761;&#x534A;&#x9192;&#x95F4;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x8FD8;&#x601D;&#x7D22;&#x7740;&#xFF0C;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x4E1C;&#x4E1C;&#xFF0C;&#x660E;&#x5929;&#x9192;&#x6765;&#x540E;&#x4E00;&#x5B9A;&#x8981;&#x6574;&#x7406;&#x8BB0;&#x5F55;&#x4E0B;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x60F3;&#x7740;&#xFF0C;&#x7FFB;&#x4E86;&#x4E2A;&#x8EAB;&#x540E;&#xFF0C;&#x53C8;&#x7EE7;&#x7EED;&#x6C89;&#x7761;&#x4E86;&#x8FC7;&#x53BB;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x65E9;&#x4E0A;&#x95F9;&#x949F;&#x8FD8;&#x672A;&#x54CD;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5012;&#x5148;&#x9192;&#x4E86;&#x3002;&#x7761;&#x9192;&#x8D77;&#x6765;&#x7167;&#x4F8B;&#x662F;&#x6D17;(&#x6FA1;)&#x5237;(&#x7259;)&#x5148;&#xFF0C;&#x7B49;&#x5230;&#x6D17;&#x6FA1;&#x7684;&#x65F6;&#x5019;&#xFF08;&#x6211;&#x6709;&#x4E2A;&#x2018;&#x964B;&#x4E60;&#x2019;&#xFF0C;&#x591A;&#x5E74;&#x517B;&#x6210;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x665A;&#x4E0A;&#x7761;&#x524D;&#x4E0D;&#x6D17;&#x6FA1;&#xFF0C;&#x5374;&#x4E60;&#x60EF;&#x65E9;&#x6668;&#x8D77;&#x6765;&#x6D17;&#x6FA1;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x88AB;&#x5BB6;&#x4EBA;&#x2018;&#x5ACC;&#x5F03;&#x2019;&#x4E86;&#x591A;&#x5E74;&#x3002;&#x3002;&#x3002;&#x56E7;&#xFF09;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x597D;&#x50CF;&#x505A;&#x4E86;&#x4E2A;&#x68A6;&#xFF0C;&#x8FB9;&#x6D17;&#x6FA1;&#x8FB9;&#x601D;&#x7D22;&#xFF0C;&#x8BD5;&#x56FE;&#x56DE;&#x5FC6;&#x8D77;&#x68A6;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x60F3;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5177;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FDE;&#x534A;&#x70B9;&#x5F71;&#x5B50;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x7ADF;&#x7136;&#x5FD8;&#x8BB0;&#x7684;&#x4E00;&#x5E72;&#x4E8C;&#x51C0;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x7531;&#x9887;&#x611F;&#x5931;&#x843D;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5F97;&#xFF01;&#x8FD9;&#x597D;&#x7AEF;&#x7AEF;&#x7684;&#x4E00;&#x4E2A;&#x7075;&#x611F;&#xFF0C;&#x600E;&#x4E48;&#x5C31;&#x600E;&#x4E48;&#x88AB;&#x6E9C;&#x8D70;&#x4E86;&#x3002;&#x5931;&#x671B;&#x4E4B;&#x6781;&#x53C8;&#x6697;&#x81EA;&#x61CA;&#x607C;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x591C;&#x534A;&#x65F6;&#x4E0D;&#x8D77;&#x6765;&#x62FF;&#x7B14;&#x8BB0;&#x4E0B;&#x6765;&#x4E86;&#x5462;&#xFF1F;&#x54EA;&#x6015;&#x5199;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x4E5F;&#x6709;&#x7EBF;&#x7D22;&#x53EF;&#x4EE5;&#x56DE;&#x5FC6;&#x554A;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x4F4E;&#x8FF7;&#xFF0C;&#x6574;&#x4E2A;&#x5E01;&#x5708;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#xFF0C;&#x6CA1;&#x6709;&#x6700;&#x60E8;&#xFF0C;&#x53EA;&#x6709;&#x66F4;&#x60E8;&#x3002;&#x6211;&#x5728;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x7ED9;&#x6211;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#xFF0C;&#x67D0;&#x4E2A;&#x5E01;&#x5728;&#x67D0;&#x4E2A;&#x4F4D;&#x7F6E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E00;&#x5B9A;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x6E05;&#x4ED3;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x4E00;&#x800C;&#x518D;&#xFF0C;&#x518D;&#x800C;&#x4E09;&#x5730;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x770B;&#x7740;&#x8D26;&#x6237;&#x91CC;&#x7684;&#x6570;&#x5B57;&#x4ECE;&#x5927;&#x53D8;&#x5C0F;&#xFF0C;&#x4ECE;&#x591A;&#x53D8;&#x5C11;&#x3002;&#x3002;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x5F88;&#x591A;&#x4EBA;&#x53C8;&#x4F55;&#x5176;&#x6CA1;&#x6709;&#x5462;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x597D;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x6DA8;&#x7684;&#x6BD4;&#x8F83;&#x9AD8;&#x4F4D;&#x4E86;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x53BB;&#x5E74;&#x5E74;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x5206;&#x4EAB;&#x4F1A;&#x4E0A;&#xFF0C;&#x6211;&#x542C;&#x89C1;&#x5927;&#x5BB6;&#x5728;&#x8BA8;&#x8BBA;&#x8BE5;&#x9879;&#x76EE;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x5FC3;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x5728;&#x67D0;&#x4E2A;&#x4F4E;&#x4F4D;&#x65F6;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x68AD;&#x54C8;(all in)&#xFF0C;&#x4E5F;&#x4EFB;&#x6027;&#x4E00;&#x628A;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8F6C;&#x773C;&#x95F4;&#xFF0C;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x6C89;&#x6C89;&#x6D6E;&#x6D6E;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E86;&#x6700;&#x8FD1;&#xFF0C;&#x6211;&#x5FFD;&#x7136;&#x53D1;&#x73B0;&#x539F;&#x5148;&#x770B;&#x597D;&#x7684;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x56DE;&#x5230;&#x4E86;&#x53BB;&#x5E74;&#x5E74;&#x5E95;&#x65F6;&#x7684;&#x4EF7;&#x4F4D;&#xFF0C;&#x751A;&#x81F3;&#x7565;&#x4F4E;&#x4E9B;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x5FC3;&#x5E95;&#x6697;&#x81EA;&#x60F3;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x56DE;&#x5230;&#x8FD9;&#x4E2A;&#x4EF7;&#x4F4D;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x4F1A;&#x8003;&#x8651;&#x5462;&#xFF0C;&#x5728;&#x4EF7;&#x683C;&#x9AD8;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x8FC7;&#x771F;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x8FD9;&#x6837;&#xFF0C;&#x800C;&#x5982;&#x4ECA;&#x8FD9;&#x4E2A;&#x201C;&#x673A;&#x4F1A;&#x201D;&#x771F;&#x7684;&#x5230;&#x8FBE;&#x773C;&#x524D;&#x65F6;&#xFF0C;&#x6211;&#x53CD;&#x800C;&#x5374;&#x6709;&#x4E9B;&#x72B9;&#x8C6B;&#x4E86;&#x3002;&#x6211;&#x5FC3;&#x60F3;&#x7740;&#xFF0C;&#x770B;&#x76EE;&#x524D;&#x8FD9;&#x5927;&#x73AF;&#x5883;&#x8FD9;&#x4E48;&#x4F4E;&#x8FF7;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x662F;&#x5426;&#x8981;&#x518D;&#x89C2;&#x671B;&#x4E0B;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5728;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E38;&#x5E38;&#x5E7B;&#x60F3;&#x6709;&#x4E00;&#x5929;&#x673A;&#x4F1A;&#x6765;&#x4E34;&#x65F6;&#x81EA;&#x5DF1;&#x4F1A;&#x5982;&#x4F55;&#x5982;&#x4F55;&#xFF0C;&#x4EBA;&#x751F;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x65F6;&#x4F60;&#x6574;&#x65E5;&#x91CC;&#x671F;&#x76FC;&#x7740;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x673A;&#x4F1A;&#x771F;&#x7684;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x4F60;&#x5374;&#x53CD;&#x800C;&#x5728;&#x90A3;&#x91CC;&#x72B9;&#x8C6B;&#x8FDF;&#x7591;&#xFF0C;&#x5F98;&#x5F8A;&#x751A;&#x81F3;&#x6000;&#x7591;&#x4EBA;&#x751F;&#xFF0C;&#x53EF;&#x60B2;&#xFF0C;&#x53EF;&#x53F9;&#xFF0C;&#x53EF;&#x6C14;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x800C;&#x673A;&#x4F1A;&#x5462;&#xFF0C;&#x53C8;&#x5982;&#x540C;&#x90A3;&#x767D;&#x9A79;&#x8FC7;&#x9699;&#xFF0C;&#x53EF;&#x80FD;&#x4E00;&#x4F1A;&#x5C31;&#x8DD1;&#x7684;&#x65E0;&#x5F71;&#x65E0;&#x8E2A;&#x4E86;&#xFF0C;&#x800C;&#x4F60;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x5728;&#x90A3;&#x91CC;&#x60F3;&#x7740;&#x201C;&#x540E;&#x6094;&#x836F;&#x201D;&#xFF1A;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x673A;&#x4F1A;&#x6765;&#x5230;&#x6211;&#x8EAB;&#x8FB9;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x3002;&#x3002;&#x3002;&#xA0;</p><br><p><img src="https://cdn.steemitimages.com/DQmRonEej4r8CAFrhpm24dZsTMEsuu5vqsHoDyppL8AqRH4/06-15.png"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6bbmf8" target="_blank" rel="noopener">&#x2018;&#x9057;&#x5FD8;&#x7684;&#x68A6;&#xFF0C;&#x9519;&#x8FC7;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4dabhk-eos/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaktmo3Di579mEJYJgqxDjfJzn16gB4gF7wXNMqiq5DXG/01.png" alt="快来给你喜爱的EOS团队投票吧">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-13T05:58:51.000Z">2018-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/eos/">eos</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 502 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4dabhk-eos/">快来给你喜爱的EOS团队投票吧</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;EOS&#x8282;&#x70B9;&#x7ADE;&#x9009;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x62C9;&#x5F00;&#x4E86;&#x5E37;&#x5E55;&#xFF0C;imtoken &#x6700;&#x65B0;&#x7684;2.0&#x56FD;&#x9645;&#x7248;&#x4E5F;&#x5DF2;&#x7ECF;&#x5F00;&#x653E;&#x4E86;&#x6295;&#x7968;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x4E00;&#x8D77;&#x770B;&#x4E0B;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6253;&#x5F00; imtoken &#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#x5730;&#x5740; <a href="https://token.im" target="_blank" rel="noopener">https://token.im</a> /,&#x89C1;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><img src="https://cdn.steemitimages.com/DQmaktmo3Di579mEJYJgqxDjfJzn16gB4gF7wXNMqiq5DXG/01.png" width="1619" height="808"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x4E0B;&#x8F7D;&#xFF0C;&#x9009;&#x62E9;&#x56FD;&#x9645;&#x7248;&#xFF0C;&#x6700;&#x65B0;&#x7248;&#x672C;&#x4E3A;2.02,&#x6253;&#x5F00;&#x540E;&#x542F;&#x52A8;&#x753B;&#x9762;&#x5982;&#x4E0B;&#xFF0C;</p><br><p><img src="https://cdn.steemitimages.com/DQmSJMs6cnFikhiBXGortsiZj1DhNyTdmL32WUtRoCz9cez/02.png" width="1080" height="1920"></p><br><p><img src="https://cdn.steemitimages.com/DQmZt8QMvzx834vwWyYBvvZGR3FjDzKjFGt4vVbCkHWA6SK/03.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;<strong>&#x7B2C;&#x4E00;&#x6B21;&#x4F7F;&#x7528;&#x65F6;&#xFF0C;&#x9ED8;&#x8BA4;&#x662F;&#x6CA1;&#x6709;eos&#x94B1;&#x5305;&#xFF0C;&#x9700;&#x8981;&#x4F60;&#x5BFC;&#x5165;EOS</strong></p><br><p>&#x3000;&#x3000;&#x6309;&#x7167;&#x63D0;&#x793A;&#xFF0C;&#x8F93;&#x5165;eos&#x5BC6;&#x94A5;&#x5373;&#x53EF;&#x6309;&#x63D0;&#x793A;&#x64CD;&#x4F5C;&#x5373;&#x53EF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CE8;&#x610F;&#xFF0C;&#x5728;&#x5BFC;&#x5165;EOS&#x94B1;&#x5305;&#x524D;&#xFF0C;&#x5982;&#x679C;&#x78B0;&#x5230;ImToken&#x63D0;&#x793A;&#xFF1A;</p><br><p>&#x3000;&#x3000;<strong>&#x4F7F;&#x7528;&#x9AD8;&#x7EA7;&#x529F;&#x80FD;&#xFF0C;&#x9700;&#x8981;&#x62E5;&#x6709; TFT Token</strong></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x662F;&#x4F60;&#x6CA1;&#x6709;&#x505A;&#x98CE;&#x9669;&#x8BC4;&#x6D4B;&#xFF0C;&#x7C7B;&#x4F3C;&#x80A1;&#x7968;&#x5F00;&#x6237;&#x90A3;&#x6837;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6309;&#x7167;&#x63D0;&#x793A;&#x70B9;&#x51FB;&#xFF0C;&#x505A;&#x4E0B;&#x7B80;&#x5355;&#x7684;&#x5728;&#x7EBF;&#x6D4B;&#x8BC4;&#x5373;&#x53EF;&#xFF0C;&#x901A;&#x8FC7;&#x540E;imtoken&#x4F1A;&#x81EA;&#x52A8;&#x7ED9;&#x5230;&#x4F60;TFTToken</p><br><p><img src="https://cdn.steemitimages.com/DQmUswCfosye8aCzEzm8juGrMLGT9G9AB8WurMx9VrcRDvD/04.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;&#x6253;&#x5F00;EOS&#x94B1;&#x5305;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x600E;&#x4E48;&#x663E;&#x793A;&#x53EA;&#x6709;10&#x4E2A;EOS&#x3002;&#x4E0D;&#x8981;&#x614C;&#xFF0C;&#x8FD9;&#x662F;&#x7CFB;&#x7EDF;&#x81EA;&#x52A8;&#x5C06;&#x4F60;&#x5176;&#x5B83;&#x7684;EOS&#x505A;&#x4E86;&#x62B5;&#x62BC;&#xFF0C;&#x4F60;&#x7684;EOS&#x90FD;&#x5728;&#x5462;&#xFF0C;&#x7B49;&#x6295;&#x7968;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#x540E;&#x5C31;&#x4F1A;&#x89E3;&#x9501;&#x8FD4;&#x8FD8;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x5728;&#x54EA;&#x91CC;&#x6295;&#x7968;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;&#x5207;&#x6362;&#x5230;EOS&#x94B1;&#x5305;&#xFF0C;&#x70B9;&#x51FB;imtoken&#x8F6F;&#x4EF6;&#x6700;&#x4E0B;&#x8FB9;&#x201C;&#x6D4F;&#x89C8;&#x201D;&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;</p><br><p><img src="https://cdn.steemitimages.com/DQmNu9S8bqtGAB6P5TD9UTAdNNWQqNtt3M4z54kNfA2wokR/05.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;<strong>&#x6CE8;&#x610F;</strong>&#xFF0C;&#x8981;&#x5207;&#x6362;&#x5230;EOS&#x94B1;&#x5305;</p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x5982;&#x4E0A;&#x201C;Stakevote&#x201D;&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmUmpBo1UFfw1TSivPkEiALizEwHDyueHKC6A8UysMffUL/06.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x76EE;&#x524D;EOS&#x6295;&#x7968;&#x5DF2;&#x7ECF;&#x8FBE;6.02%&#xFF0C;&#x8FBE;&#x5230;15%&#x5C31;&#x6B63;&#x5F0F;&#x542F;&#x52A8;&#x4E3B;&#x7F51;</p><br><p>&#x3000;&#x3000;&#x9009;&#x62E9;&#x4F60;&#x559C;&#x7231;&#x7684;&#x56E2;&#x961F;&#x6295;&#x7968;&#x5373;&#x53EF;&#xFF0C;&#x6BCF;&#x7968;&#x6700;&#x591A;&#x6295;30&#x4E2A;&#x8282;&#x70B9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63A8;&#x8350;&#x6295;&#x7968;&#x5982;&#x4E0B;&#x56E2;&#x961F;&#xFF1A;</p><br><p>&#x3000;&#x3000;EOSGravity</p><br><p>&#x3000;&#x3000;EOSCannon</p><br><p>&#x3000;&#x3000;EOSUnion</p><br><p>&#x3000;&#x3000;EOSAsia</p><br><p>&#x3000;&#x3000;EOSLaoMao(LaoMao&#x7EF4;&#x62A4;&#x7684;&#x8282;&#x70B9;&#xFF0C;steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x6700;&#x65E9;&#x4E00;&#x6279;&#x4F7F;&#x7528;&#x8005;&#x5E94;&#x90FD;&#x77E5;&#x6653;&#x4ED6;)</p><br><p>&#x3000;&#x3000;HelloEOS(&#x6893;&#x5C91;&#x7684;&#x56E2;&#x961F;)</p><br><p>&#x3000;&#x3000;bitfinexeos1(Bitfinex&#x4EA4;&#x6613;&#x6240;)</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4dabhk-eos" target="_blank" rel="noopener">&#x2018;&#x5FEB;&#x6765;&#x7ED9;&#x4F60;&#x559C;&#x7231;&#x7684;EOS&#x56E2;&#x961F;&#x6295;&#x7968;&#x5427;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5w5ekw-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdwwBjTrnp65k8LR2FUJHxHwiRyGb92ULmSLQkEynuDGY/cnsteemit.png" alt="steemit社区国内/海外都欢迎你的加入～～～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T13:39:48.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 558 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5w5ekw-steemit/">steemit社区国内/海外都欢迎你的加入～～～</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;@xiaohui&#x8868;&#x793A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x65F6;&#x95F4;&#x592A;&#x5FD9;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x65F6;&#x95F4;&#x53BB;&#x770B;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x628A;steemit&#x7684;&#x4E2D;&#x56FD;&#x793E;&#x533A;&#x5FAE;&#x4FE1;&#x7FA4;&#x8F6C;&#x7ED9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x4EE5;&#x540E;&#x6765;&#x8D1F;&#x8D23;&#x4ECA;&#x540E;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1; :) &#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x6765;steemit&#x8FD9;&#x4E2A;&#x4E2D;&#x56FD;&#x793E;&#x533A;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x91CC;&#x8FB9;&#x7684;&#x4EBA;&#x591A;&#x6570;&#x5E94;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x56FD;&#x5185;&#x6700;&#x65E9;&#x4E00;&#x6279;&#x5728;&#x8001;&#x8042;&#x3001;&#x5C0F;&#x8F89;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#xFF0C;&#x5927;&#x5BB6;&#x8BA4;&#x8BC6;&#x4E86;steemit&#xFF0C;&#x4E5F;&#x76F8;&#x4E92;&#x7ED3;&#x8BC6;&#x4E86;&#xFF0C;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x51E0;&#x5341;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x6709;145&#x4EBA;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x5934;&#x50CF;&#x548C;&#x6635;&#x79F0;&#xFF0C;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x8D44;&#x5386;&#x5F88;&#x201D;&#x8001;&#x201D;&#x7684;&#x5462;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6765;&#x60F3;&#x7740;&#x4ECA;&#x665A;&#x4E0A;&#x628A;&#x5FAE;&#x4FE1;&#x7FA4;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#x518D;&#x53D1;&#x4E0B;&#xFF0C;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x70ED;&#x7231;steemit&#x7684;&#x4EBA;&#x52A0;&#x5165;&#xFF0C;&#x4F46;&#x5728;&#x6253;&#x5F00;&#x7FA4;&#x4E8C;&#x7EF4;&#x7801;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x53D8;&#x6210;&#x4E86;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><img src="https://cdn.steemitimages.com/DQmdwwBjTrnp65k8LR2FUJHxHwiRyGb92ULmSLQkEynuDGY/cnsteemit.png" width="1080" height="1733"></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5FAE;&#x4FE1;&#x7684;&#x8FD9;&#x4E2A;&#x8BBE;&#x7F6E;&#x9650;&#x5236;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x70B9;&#x6CA1;&#x660E;&#x767D;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x6BCF;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x8BBE;&#x7F6E;500&#x4E2A;&#x4EBA;&#x9650;&#x5236;&#x8FD8;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x5230;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8D85;&#x8FC7;100&#x4E2A;&#x4EBA;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x7FA4;&#x5185;&#x7684;&#x4EBA;&#x9080;&#x8BF7;&#x624D;&#x53EF;&#x4EE5;&#x52A0;&#x5165;&#xFF0C;&#x8FD9;&#x4E2A;&#x9650;&#x5236;&#x5C31;&#x6709;&#x4E9B;&#x4EE4;&#x4EBA;&#x6709;&#x70B9;&#x4E08;&#x4E8C;&#x548C;&#x5C1A;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x6BCF;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x9650;&#x5236;&#x6210;&#x5458;&#x6700;&#x5927;&#x6570;&#x4E3A;500&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x529F;&#x80FD;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x9650;&#x5236;&#xFF0C;&#x5B9E;&#x9645;&#x6280;&#x672F;&#x4E0A;&#x4E0D;&#x8BF4;&#x8FBE;&#x5230;&#x50CF;&#x7535;&#x62A5;telegram&#x8FD9;&#x79CD;&#x52A8;&#x8F84;&#x4E0A;&#x4E07;&#x7684;&#x7FA4;&#xFF0C;&#x81F3;&#x5C11;&#x4E0A;&#x5343;&#x4E2A;&#x7528;&#x6237;&#x6570;&#x91CF;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x505A;&#x5230;&#x7684;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F62;&#x7F62;&#xFF0C;&#x65E2;&#x7136;&#x5FAE;&#x4FE1;&#x7FA4;&#x6709;&#x9650;&#x5236;&#xFF0C;&#x8D85;&#x8FC7;100&#x4EBA;&#x8981;&#x7FA4;&#x5185;&#x597D;&#x53CB;&#x9080;&#x8BF7;&#x624D;&#x80FD;&#x52A0;&#x5165;&#xFF0C;&#x60F3;&#x8981;&#x52A0;&#x5165;&#x7684;&#x65B0;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x52A0;&#x6211; &#x5FAE;&#x4FE1;:rivalhw&#x5907;&#x6CE8;:steemit&#x793E;&#x533A;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x901A;&#x8FC7;&#x540E;&#x4F1A;&#x62C9;&#x4F60;&#x8FDB;steemit&#x4E2D;&#x56FD;&#x793E;&#x533A;&#x7FA4;&#xFF0C;&#x8FD9;&#x4E2A;&#x7FA4;&#x91CC;&#x53EF;&#x90FD;&#x662F;&#x4E00;&#x7FA4;steemit&#x8001;&#x540C;&#x5FD7;&#x5462;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x90A3;&#x4E48;&#x9EBB;&#x70E6;&#xFF0C;&#x4F7F;&#x7528;&#x7535;&#x62A5;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x5982;&#x4E0B;&#x5730;&#x5740;&#x8FDB;steemit&#x4E2D;&#x56FD;&#x793E;&#x533A;&#x7535;&#x62A5;&#x7FA4;(telegram)&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong><a href="https://t.me/cnsteem" target="_blank" rel="noopener">https://t.me/cnsteem</a></strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x53EF;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x9650;&#x5236;&#x3002;&#x3002;&#x3002;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x54E6;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5w5ekw-steemit" target="_blank" rel="noopener">&#x2018;steemit&#x793E;&#x533A;&#x56FD;&#x5185;/&#x6D77;&#x5916;&#x90FD;&#x6B22;&#x8FCE;&#x4F60;&#x7684;&#x52A0;&#x5165;&#xFF5E;&#xFF5E;&#xFF5E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/124/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/126/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/124/">124</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/125/">125</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/126/">126</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/237/">237</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

