
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/b3326/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZsZpw9WnbKf9cS2PaBbE4qaaBz2YUcTeAUyNVT2PorGK/image.png" alt="虚拟币盛宴，黑客狂欢">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-08T08:06:12.000Z">2018-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1037 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/b3326/">虚拟币盛宴，黑客狂欢</a>
            
        </h1>
        <div class="content">
            <p>&#x65E9;&#x6668;&#x4E00;&#x89C9;&#x9192;&#x6765;&#xFF0C;&#x542C;&#x8BF4;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x5927;&#x4E8B;&#xFF0C;&#x4E00;&#x4EF6;&#x662F;&#x67D0;&#x5927;&#x865A;&#x62DF;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5B9E;&#x9645;&#x638C;&#x63A7;&#x8005;&#x88AB;&#x6307;&#x662F;&#x6700;&#x5927;&#x7684;&#x9ED1;&#x5E84;&#xFF1B;&#x53E6;&#x4E00;&#x4EF6;&#x5219;&#x662F;&#x67D0;&#x5927;&#x4EA4;&#x6613;&#x6240;&#x88AB;&#x9ED1;&#xFF0C;&#x4E0D;&#x8FC7;&#x7528;&#x6237;&#x7684;&#x8D44;&#x4EA7;&#x6CA1;&#x88AB;&#x8F6C;&#x8D70;&#xFF0C;&#x4E4D;&#x4E00;&#x542C;&#xFF0C;&#x8FD8;&#x597D;&#x8FD8;&#x597D;&#xFF0C;&#x5E01;&#x8FD8;&#x5728;&#xFF0C;&#x4E0D;&#x8FC7;&#x518D;&#x4ED4;&#x7EC6;&#x4E00;&#x4E86;&#x89E3;&#xFF0C;&#x539F;&#x6765;&#x88AB;&#x9ED1;&#x7528;&#x6237;&#x7684;&#x5E01;&#x90FD;&#x88AB;&#x5E02;&#x4EF7;&#x5356;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x7528;&#x6765;&#x72C2;&#x62C9;&#x67D0;&#x5C71;&#x5BE8;&#x5E01;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6216;&#x8BB8;&#x4F60;&#x8D26;&#x6237;&#x91CC;&#x8FD8;&#x6709;&#x5E01;&#xFF0C;&#x4F46;&#x662F;&#x91D1;&#x5E01;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x8D1D;&#x58F3;&#x5E01;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZsZpw9WnbKf9cS2PaBbE4qaaBz2YUcTeAUyNVT2PorGK/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x542C;&#x8BF4;&#x9ED1;&#x5BA2;&#x5DF2;&#x7ECF;&#x4E0D;&#x5C51;&#x4E8E;&#x4F7F;&#x7528;&#x8F6C;&#x79FB;&#x88AB;&#x76D7;&#x7528;&#x6237;&#x8D44;&#x4EA7;&#xFF0C;&#x6216;&#x8005;&#x62C9;&#x9AD8;&#x5176;&#x5B83;&#x5783;&#x573E;&#x5E01;&#x7136;&#x540E;&#x51FA;&#x8D27;&#x7B49;&#x5E38;&#x89C4;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x800C;&#x662F;&#x63D0;&#x524D;&#x5E03;&#x5C40;&#x7A7A;&#x5355;&#xFF0C;&#x5229;&#x7528;&#x76D7;&#x7528;&#x7528;&#x6237;&#x8D26;&#x6237;&#x4E70;&#x5356;&#x865A;&#x62DF;&#x5E01;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x7684;&#x884C;&#x60C5;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x7A7A;&#x5355;&#x83B7;&#x5229;&#xFF0C;&#x5B89;&#x5168;&#x53EF;&#x9760;&#x65E0;&#x98CE;&#x9669;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#x3002;</p>
<p>&#x82E5;&#x8BF4;&#x8FD9;&#x4E00;&#x4E24;&#x5E74;&#x4EC0;&#x4E48;&#x6700;&#x706B;&#x7206;&#xFF0C;&#x7B54;&#x6848;&#x65E0;&#x7591;&#x5C31;&#x662F;&#x865A;&#x62DF;&#x5E01;&#x4E86;&#xFF0C;&#x6DA8;&#x5E45;&#x51E0;&#x5341;&#x4E0A;&#x767E;&#x500D;&#x7684;&#x865A;&#x62DF;&#x5E01;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;&#x5E01;&#x5708;&#x5DF2;&#x7ECF;&#x6709;&#x548C;&#x80A1;&#x5E02;&#x3001;&#x623F;&#x5E02;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x4E14;&#x9690;&#x9690;&#x6709;&#x8D85;&#x8FC7;&#x4E00;&#x5934;&#x7684;&#x8D8B;&#x52BF;&#x3002;&#x6BD5;&#x7ADF;&#x80A1;&#x5E02;&#x3001;&#x623F;&#x5E02;&#x8D5A;&#x5927;&#x94B1;&#x7684;&#x8981;&#x6709;&#x5185;&#x5E55;&#x6216;&#x8005;&#x6709;&#x5927;&#x8D44;&#x91D1;&#xFF0C;&#x86CB;&#x7CD5;&#x74DC;&#x5206;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x5E01;&#x5708;&#x8C8C;&#x4F3C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x86CB;&#x7CD5;&#x53EF;&#x4EE5;&#x74DC;&#x5206;&#xFF0C;&#x51B5;&#x4E14;&#x5BF9;&#x6295;&#x8D44;&#x91D1;&#x989D;&#x6CA1;&#x5565;&#x8981;&#x6C42;&#xFF0C;&#x5927;&#x8D44;&#x91D1;&#x6709;&#x5927;&#x8D44;&#x91D1;&#x7684;&#x73A9;&#x6CD5;&#xFF0C;&#x5C0F;&#x8D44;&#x91D1;&#x6709;&#x5C0F;&#x8D44;&#x91D1;&#x7684;&#x5957;&#x8DEF;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x9CC4;&#x548C;&#x8349;&#x6839;&#x4EEC;&#x90FD;&#x8702;&#x62E5;&#x800C;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x5404;&#x79CD;&#x865A;&#x62DF;&#x5E01;&#x94B1;&#x5305;&#x4EE5;&#x53CA;&#x5404;&#x7C7B;&#x4EA4;&#x6613;&#x6240;&#x4E2D;&#x5B58;&#x79EF;&#x4E86;&#x6D77;&#x91CF;&#x7684;&#x865A;&#x62DF;&#x5E01;&#x4EE5;&#x53CA;&#x8D44;&#x91D1;&#x3002;&#x8FD9;&#x6D77;&#x91CF;&#x7684;&#x8D44;&#x91D1;&#x8BA9;&#x6295;&#x8D44;&#x8005;&#x4EEC;&#x8FF7;&#x9189;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4F1A;&#x8BA9;&#x9ED1;&#x5BA2;&#x4EEC;&#x773C;&#x7EA2;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPsVKsrTwdxzxj5acyihskpa5YXYpnAFmZ1pVHbtkDojJ/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x8FD8;&#x5728;&#x76D7;QQ&#x53F7;&#xFF0C;&#x76D7;&#x6E38;&#x620F;&#x88C5;&#x5907;&#xFF0C;&#x4F60;OUT&#x4E86;&#xFF01;&#x51B5;&#x4E14;&#x817E;&#x8BAF;&#x5565;&#x7684;&#x7ECF;&#x8FC7;&#x5341;&#x51E0;&#x5E74;&#x4E0E;&#x9ED1;&#x5BA2;&#x7684;&#x6597;&#x667A;&#x6597;&#x52C7;&#xFF0C;&#x522B;&#x8BF4;&#x76D7;&#x53F7;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x53F7;&#x5E38;&#x89C4;&#x4F7F;&#x7528;&#x90FD;&#x8BF4;&#x6536;&#x56DE;&#x5C31;&#x6536;&#x56DE;&#x3002;&#x8FD8;&#x5728;&#x76D7;&#x53D6;&#x7F51;&#x94F6;&#x5BC6;&#x7801;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x4FE1;&#x606F;&#x5565;&#x7684;&#xFF0C;&#x4F60;OUT&#x4E86;&#xFF0C;&#x76D7;&#x53D6;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x8F6C;&#x8D26;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x94F6;&#x884C;&#x5361;&#x6216;&#x8005;&#x5E26;&#x4E0A;&#x9E2D;&#x820C;&#x5E3D;&#x53BB;ATM&#x53D6;&#x6B3E;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x88AB;&#x6293;&#x4F4F;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4E0B;&#x534A;&#x8F88;&#x5B50;&#x5C31;&#x6709;&#x5730;&#x65B9;&#x4F4F;&#xFF0C;&#x6709;&#x996D;&#x5403;&#x5566;&#x3002;&#x8FD8;&#x5728;&#x5199;&#x75C5;&#x6BD2;&#xFF0C;&#x5199;&#x6728;&#x9A6C;&#x4F60;OUT&#x5566;&#xFF0C;&#x8FD9;&#x8FB9;&#x4E00;&#x7F16;&#x8BD1;&#x90A3;&#x8FB9;&#x5C31;&#x88AB;&#x6740;&#x6BD2;&#x8F6F;&#x4EF6;&#x5E72;&#x6389;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x6210;&#x529F;&#x7F16;&#x8BD1;&#x4E0A;&#x4F20;&#x5230;&#x7F51;&#x7AD9;&#xFF0C;&#x6D4F;&#x89C8;&#x5668;&#x4E00;&#x8BBF;&#x95EE;&#x4E00;&#x4E2A;&#x5927;&#x7EA2;&#x53C9;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x76D7;&#x4E86;&#x70B9;&#x94B1;&#xFF0C;&#x80C6;&#x98A4;&#x5FC3;&#x60CA;&#x6709;&#x6728;&#x6709;&#xFF1F;&#x8BF4;&#x4E0D;&#x5B9A;&#x54EA;&#x5929;&#x5C31;&#x6709;&#x67E5;&#x6C34;&#x8868;&#x67E5;&#x7164;&#x6C14;&#x7684;&#x4E0A;&#x95E8;&#xFF0C;&#x7136;&#x540E;&#x6570;&#x5E74;&#x8F9B;&#x82E6;&#x4ED8;&#x8BF8;&#x4E1C;&#x6D41;&#x3002;&#x53E6;&#x5916;&#x5BF9;&#x4E8E;&#x6709;&#x826F;&#x5FC3;&#x7684;&#x9ED1;&#x5BA2;&#x800C;&#x8A00;&#xFF0C;&#x76D7;&#x70B9;&#x94F6;&#x884C;&#x8D26;&#x6237;&#x652F;&#x4ED8;&#x5B9D;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x5F97;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x88AB;&#x76D7;&#x7684;&#x662F;&#x4E0D;&#x662F;&#x7A77;&#x82E6;&#x4EBA;&#x5BB6;&#xFF0C;&#x6CA1;&#x51C6;&#x8FD9;&#x7B14;&#x94B1;&#x5C31;&#x662F;&#x6551;&#x547D;&#x94B1;&#x5462;&#xFF0C;&#x8981;&#x4E0D;&#x8FD8;&#x56DE;&#x53BB;&#x5427;&#xFF1F;&#x603B;&#x4E4B;&#x9ED1;&#x5BA2;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x5440;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x9ED1;&#x5BA2;&#x662F;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#x7684;&#xFF0C;&#x5E01;&#x5708;&#x94B1;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x5B89;&#x5168;&#xFF0C;&#x4F55;&#x5FC5;&#x8FD8;&#x8981;&#x5192;&#x98CE;&#x9669;&#x53BB;&#x76D7;&#x53F7;&#x53BB;&#x9ED1;&#x94F6;&#x884C;&#x8D26;&#x6237;&#xFF1F;&#x5728;&#x5E01;&#x5708;&#x5229;&#x7528;&#x5404;&#x79CD;&#x624B;&#x6BB5;&#x9ED1;&#x70B9;&#x5E01;&#x6216;&#x8005;&#x9ED1;&#x70B9;&#x94B1;&#xFF0C;&#x5F88;&#x96BE;&#x88AB;&#x8FFD;&#x8E2A;&#x5230;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x5757;&#x5927;&#x80A5;&#x8089;&#x554A;&#x3002;&#x6240;&#x4EE5;&#x5C06;&#x4F1A;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x9ED1;&#x5BA2;&#x6216;&#x8005;&#x9ED1;&#x5BA2;&#x56E2;&#x961F;&#x6740;&#x5230;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#x91CC;&#x6765;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQ1t5RUihxDsxRwAUNy3mYTQuR6isFh1coswbs8F5uyUh/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x4E5F;&#x8BB8;&#x4F60;&#x6211;&#x7684;&#x5404;&#x79CD;&#x8D26;&#x6237;&#x5404;&#x7C7B;&#x79C1;&#x94A5;&#x90FD;&#x5728;&#x9ED1;&#x5BA2;&#x7684;&#x5C0F;&#x672C;&#x672C;&#x4E0A;&#x8BB0;&#x7740;&#x5462;&#x3002;&#x4F60;&#x8981;&#x95EE;&#xFF0C;&#x4E3A;&#x5565;&#x6211;&#x7684;&#x8D26;&#x6237;&#x8FD8;&#x6CA1;&#x88AB;&#x76D7;&#xFF1F;&#x7B54;&#x6848;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x97ED;&#x83DC;&#x8981;&#x957F;&#x9AD8;&#x4E86;&#x624D;&#x5272;&#xFF0C;&#x732A;&#x8981;&#x517B;&#x80A5;&#x4E86;&#x518D;&#x6740;&#x1F62D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/b3326" target="_blank" rel="noopener">&#x865A;&#x62DF;&#x5E01;&#x76DB;&#x5BB4;&#xFF0C;&#x9ED1;&#x5BA2;&#x72C2;&#x6B22;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/7cksnu/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQajJ4ssxLuua9qUtDzNwRLbiMLVvbFMgMapaN7wS3GqR/image.png" alt="方便面情怀 (我不是面托）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T13:01:18.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1182 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/7cksnu/">方便面情怀 (我不是面托）</a>
            
        </h1>
        <div class="content">
            <p>&#x53BB;&#x8D85;&#x5E02;&#x770B;&#x5230;&#x4FC3;&#x9500;&#x533A;&#x57DF;&#x597D;&#x591A;&#x65B9;&#x4FBF;&#x9762;&#x5728;&#x4FC3;&#x9500;&#xFF0C;&#x624D;&#x60F3;&#x8D77;&#x6211;&#x4F3C;&#x4E4E;&#x597D;&#x591A;&#x5E74;&#x6CA1;&#x6709;&#x5403;&#x8FC7;&#x65B9;&#x4FBF;&#x9762;&#x4E86;&#x3002;&#x7A81;&#x7136;&#x6709;&#x4E9B;&#x6000;&#x5FF5;&#x65B9;&#x4FBF;&#x9762;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E8E;&#x662F;&#x4E70;&#x4E86;&#x4E00;&#x5927;&#x5305;&#x56DE;&#x5BB6;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmQajJ4ssxLuua9qUtDzNwRLbiMLVvbFMgMapaN7wS3GqR/image.png" alt=""></center>

<p>&#x8BF4;&#x8D77;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x51E0;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x5440;&#xFF0C;&#x8FD9;&#x6837;&#x8BF4;&#x662F;&#x4E0D;&#x662F;&#x66B4;&#x9732;&#x5E74;&#x9F84;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x6CA1;&#x6CD5;&#x5728;STEEMIT&#x4E0A;&#x88C5;&#x5AE9;&#x4E86;&#x1F62D;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x96F6;&#x98DF;&#x6CA1;&#x73B0;&#x5728;&#x8FD9;&#x4E48;&#x4E30;&#x5BCC;&#xFF0C;&#x5176;&#x5B9E;&#x66F4;&#x786E;&#x5207;&#x7684;&#x8BF4;&#x53EF;&#x80FD;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#x5565;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x5E74;&#x534E;&#x4E30;&#x4E09;&#x9C9C;&#x4F0A;&#x9762;&#x4E00;&#x51FA;&#x73B0;&#xFF0C;&#x5C31;&#x5F97;&#x5230;&#x6211;&#x548C;&#x6211;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x7684;&#x8FFD;&#x6367;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x548C;&#x8868;&#x5F1F;&#x4E00;&#x8D77;&#x62FF;&#x51FA;&#x96F6;&#x94B1;&#xFF0C;&#x4E70;&#x4E24;&#x5305;&#x534E;&#x4E30;&#x4E09;&#x9C9C;&#x4F0A;&#x9762;&#xFF0C;&#x5927;&#x6982;&#x662F;4&#x6BDB;&#x591A;&#x4E00;&#x5305;&#x5427;&#xFF0C;&#x6211;&#x8BB0;&#x4E0D;&#x5F97;&#x662F;4&#x6BDB;2&#x8FD8;&#x662F;4&#x6BDB;5&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x627E;&#x4E24;&#x4E2A;&#x5927;&#x7897;&#xFF0C;&#x628A;&#x65B9;&#x4FBF;&#x9762;&#x997C;&#x653E;&#x7897;&#x91CC;&#xFF0C;&#x628A;&#x8C03;&#x6599;&#x653E;&#x8FDB;&#x53BB;&#xFF0C;&#x6D47;&#x4E0A;&#x5F00;&#x6C34;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x76D8;&#x5B50;&#x76D6;&#x4E0A;&#xFF0C;&#x7116;&#x4E0A;&#x4E09;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#xFF0C;&#x63ED;&#x5F00;&#x76D8;&#x5B50;&#xFF0C;&#x7528;&#x7B77;&#x5B50;&#x6405;&#x5408;&#x4E00;&#x4E0B;&#xFF0C;&#x4E24;&#x7897;&#x9999;&#x55B7;&#x55B7;&#x7684;&#x65B9;&#x4FBF;&#x9762;&#x5C31;&#x6CE1;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x540E;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x5403;&#x9762;&#x6BD4;&#x8D5B;&#x73AF;&#x8282;&#xFF0C;&#x7528;&#x98CE;&#x5377;&#x6B8B;&#x4E91;&#x5F62;&#x5BB9;&#x4E00;&#x70B9;&#x4E0D;&#x4E3A;&#x8FC7;&#xFF0C;&#x603B;&#x4E4B;&#x79C3;&#x565C;&#x79C3;&#x565C;&#x51E0;&#x5927;&#x53E3;&#xFF0C;&#x9762;&#x5C31;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x79C3;&#x565C;&#x79C3;&#x565C;&#x51E0;&#x5927;&#x53E3;&#xFF0C;&#x6C64;&#x4E5F;&#x5168;&#x559D;&#x5149;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x9ED8;&#x9ED8;&#x5706;&#x6EDA;&#x6EDA;&#x7684;&#x809A;&#x76AE;&#xFF0C;&#x4E00;&#x526F;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmQKW1WhbGbo55SCsj9M9Rrv1NZrMfuwqYMwxaLw1s386m/image.png" alt=""></center>

<p>&#x540E;&#x6765;&#x8BFB;&#x4E66;&#x4E86;&#xFF0C;&#x65B9;&#x4FBF;&#x9762;&#x706B;&#x817F;&#x80A0;&#x66F4;&#x662F;&#x6807;&#x914D;&#x3002;&#x5230;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x548C;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#x5C0F;&#x5356;&#x94FA;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x5173;&#x7CFB;&#x5904;&#x5F97;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x66F4;&#x662F;&#x53D1;&#x660E;&#x4E86;&#x4E00;&#x79CD;&#x66F4;&#x4E3A;&#x5148;&#x8FDB;&#x7684;&#x5403;&#x6CD5;&#xFF0C;&#x4E70;&#x4E00;&#x888B;&#x901F;&#x51BB;&#x6C34;&#x997A;&#xFF0C;&#x53D6;&#x534A;&#x888B;&#x4E0B;&#x9505;&#xFF0C;&#x997A;&#x5B50;&#x5FEB;&#x719F;&#x7684;&#x65F6;&#x5019;&#x6295;&#x5165;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x5728;&#x6254;&#x4E86;&#x4E00;&#x6839;&#x53CC;&#x6C47;&#x738B;&#x4E2D;&#x738B;&#xFF0C;&#x5F00;&#x9505;&#x4E00;&#x8D77;&#x5403;&#xFF0C;&#x6709;&#x997A;&#x5B50;&#x6709;&#x9762;&#x6709;&#x706B;&#x817F;&#xFF0C;&#x60F3;&#x5FC5;&#x7687;&#x5E1D;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x4E5F;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#x7684;&#x7F8E;&#x5473;&#x5427;&#xFF1F;</p>
<p>&#x5230;&#x4E86;&#x5927;&#x5B66;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x662F;&#x628A;&#x65B9;&#x4FBF;&#x9762;&#x7684;&#x5403;&#x6CD5;&#x53D1;&#x6325;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x9664;&#x4E86;&#x6C34;&#x997A;&#x706B;&#x817F;&#x80A0;&#x8377;&#x5305;&#x86CB;&#x7B49;&#x5403;&#x996D;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x662F;&#x7528;&#x6765;&#x4E0B;&#x706B;&#x9505;&#x3002;&#x5077;&#x6478;&#x5F04;&#x4E2A;&#x9152;&#x7CBE;&#x7089;&#x5927;&#x996D;&#x7F38;&#xFF0C;&#x7136;&#x540E;&#x4E70;&#x70B9;&#x7F8A;&#x8089;&#x5377;&#x725B;&#x8089;&#x7247;&#x4E4B;&#x7C7B;&#x7684;&#x518D;&#x5F04;&#x4E00;&#x70B9;&#x9752;&#x83DC;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x5BDD;&#x5BA4;&#x5403;&#x5C0F;&#x706B;&#x9505;&#x5566;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x4E00;&#x9636;&#x6BB5;&#x7279;&#x6D41;&#x884C;&#x7684;&#x5C0F;&#x706B;&#x9505;&#xFF0C;&#x4F30;&#x8BA1;&#x5C31;&#x662F;&#x53D7;&#x6211;&#x4EEC;&#x7684;&#x542F;&#x53D1;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5927;&#x5B66;&#x7684;&#x65E5;&#x5B50;&#x7D27;&#x5DF4;&#x5DF4;&#x7684;&#xFF0C;&#x5927;&#x53E3;&#x5403;&#x8089;&#x5927;&#x53E3;&#x559D;&#x9152;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x706B;&#x9505;&#x5403;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x8FD8;&#x6CA1;&#x5403;&#x9971;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x65B9;&#x4FBF;&#x9762;&#x4E0A;&#x573A;&#x8865;&#x7F3A;&#x4E86;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmRTNt5fVPQK7ZBwaDUWEFe2FUqHe3EPmjoZaswt2nPW7c/image.png" alt=""></center>

<p>&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x98DF;&#x5802;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x96BE;&#x514D;&#x4F1A;&#x5BF9;&#x98DF;&#x5802;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x7684;&#x83DC;&#x54C1;&#x751F;&#x538C;&#x3002;&#x5076;&#x5C14;&#x53BB;VIP&#x9910;&#x5385;&#x6539;&#x5584;&#x4E00;&#x4E0B;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x53BB;VIP&#x9910;&#x5385;&#x4E5F;&#x5403;&#x4E0D;&#x6D88;&#x554A;&#xFF0C;&#x4F30;&#x8BA1;&#x4E00;&#x4E2A;&#x6708;&#x4E0B;&#x6765;&#x5DE5;&#x8D44;&#x672A;&#x5FC5;&#x591F;&#x82B1;&#x5462;&#x3002;&#x4E8E;&#x662F;&#x65B9;&#x4FBF;&#x9762;&#x706B;&#x817F;&#x80A0;&#x518D;&#x6B21;&#x7115;&#x53D1;&#x4E86;&#x9752;&#x6625;&#x3002;&#x4E00;&#x5230;&#x4E2D;&#x5348;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x5F25;&#x6F2B;&#x7740;&#x9999;&#x55B7;&#x55B7;&#x7684;&#x65B9;&#x4FBF;&#x9762;&#x548C;&#x706B;&#x817F;&#x80A0;&#x5473;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8FB9;&#x4E0A;&#x7F51;&#xFF0C;&#x4E00;&#x8FB9;&#x95F2;&#x804A;&#xFF0C;&#x4E00;&#x8FB9;&#x5403;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x5230;&#x4E5F;&#x662F;&#x4E00;&#x9053;&#x9753;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x540E;&#xFF0C;&#x5403;&#x65B9;&#x4FBF;&#x9762;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5C11;&#x4E86;&#xFF0C;&#x6211;&#x90FD;&#x6709;&#x4E9B;&#x8BB0;&#x4E0D;&#x5F97;&#x6211;&#x4E0A;&#x6B21;&#x5403;&#x65B9;&#x4FBF;&#x9762;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x573A;&#x5408;&#x3002;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x5403;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x8BA9;&#x6211;&#x90FD;&#x6709;&#x4E9B;&#x6000;&#x5FF5;&#x65B9;&#x4FBF;&#x9762;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x6000;&#x5FF5;&#x5C0F;&#x65F6;&#x5019;&#x548C;&#x8868;&#x5F1F;&#x5077;&#x5403;&#x4E09;&#x9C9C;&#x4F0A;&#x9762;&#x3001;&#x9AD8;&#x4E2D;&#x548C;&#x540C;&#x5B66;&#x7528;&#x65B9;&#x4FBF;&#x9762;&#x4E0B;&#x6C34;&#x997A;&#x3001;&#x5927;&#x5B66;&#x548C;&#x5BA4;&#x53CB;&#x7528;&#x65B9;&#x4FBF;&#x9762;&#x4E0B;&#x706B;&#x9505;&#x4EE5;&#x53CA;&#x548C;&#x540C;&#x4E8B;&#x8FB9;&#x5403;&#x65B9;&#x4FBF;&#x9762;&#x8FB9;&#x804A;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmZEDm3vtHrEHEwGYjpbqFXNR3MUBni7ZzHguXF6kZhkSt/image.png" alt=""></center>

<p>&#x4E8E;&#x662F;&#x6211;&#x53D6;&#x51FA;&#x4E00;&#x5305;&#x5305;&#x88C5;&#x7CBE;&#x7F8E;&#x7684;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x627E;&#x51FA;&#x4E00;&#x4E2A;&#x5927;&#x7897;&#xFF0C;&#x653E;&#x5165;&#x9762;&#x997C;&#xFF0C;&#x53C8;&#x653E;&#x5165;&#x852C;&#x83DC;&#x5305;&#x3001;&#x6C64;&#x5305;&#x3001;&#x9171;&#x5305;&#x3001;&#x8C03;&#x6599;&#x5305;&#x7B49;&#x4E00;&#x5305;&#x5305;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7136;&#x540E;&#x6D47;&#x4E0A;&#x521A;&#x521A;&#x70E7;&#x6CB8;&#x7684;&#x5F00;&#x6C34;&#xFF0C;&#x518D;&#x7528;&#x5FAE;&#x6CE2;&#x7089;&#x8F6C;&#x4E24;&#x5206;&#x949F;&#xFF0C;&#x4E00;&#x7897;&#x8272;&#x9999;&#x5473;&#x4FF1;&#x4F73;&#x7684;&#x65B9;&#x4FBF;&#x9762;&#x8BDE;&#x751F;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x5403;&#x4E86;&#x4E24;&#x53E3;&#x4E4B;&#x540E;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x5C11;&#x4E86;&#x70B9;&#x4EC0;&#x4E48;&#x5473;&#x9053;&#x3002;</p>
<p>&#x662F;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x6000;&#x5FF5;&#x7684;&#x4E0D;&#x662F;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x5F80;&#x5404;&#x4E2A;&#x65F6;&#x523B;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x867D;&#x7136;&#x65B9;&#x4FBF;&#x9762;&#x4ECD;&#x5728;&#x6211;&#x773C;&#x524D;&#xFF0C;&#x4F46;&#x662F;&#x5F7C;&#x65F6;&#x7684;&#x5FC3;&#x60C5;&#x5374;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x56DE;&#x4E86;~~</p>
<p><strong><em>&#x58F0;&#x660E;&#xFF1A;&#x6211;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x65B9;&#x4FBF;&#x9762;&#x5382;&#x5BB6;&#x7684;&#x6258;&#x54E6;&#xFF0C;&#x4E0D;&#x662F;&#x9762;&#x6258;&#xFF01;</em></strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/7cksnu" target="_blank" rel="noopener">&#x65B9;&#x4FBF;&#x9762;&#x60C5;&#x6000; (&#x6211;&#x4E0D;&#x662F;&#x9762;&#x6258;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/0-25-sbd-72/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQkYibvDC1rPKgasHTcykiHhoHkVLzyNudGzvwNk8YvdD/image.png" alt="[ 中文区] 新人福利，回复获得点赞 (不少于 0.25 SBD) **72小时有效**">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T01:26:06.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 679 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/0-25-sbd-72/">[ 中文区] 新人福利，回复获得点赞 (不少于 0.25 SBD) **72小时有效**</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x53D1;&#x4E2A;<a href="https://steemit.com/cn/@oflyhigh/4lluoh" target="_blank" rel="noopener">&#x8865;&#x8D5E;&#x8D34;</a>&#xFF0C;&#x7136;&#x800C;&#x9664;&#x4E86;&#x5728;&#x70B9;&#x8D5E;&#x65F6;&#x6548;&#x5185;&#x7684;&#x6211;&#x8865;&#x4E0A;&#x7684;&#x56DE;&#x590D;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x4EBA;&#x5728;&#x6211;&#x7684;&#x8865;&#x8D5E;&#x8D34;&#x4E0B;&#x56DE;&#x590D;&#x8865;&#x8D5E;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x6BD5;&#x7ADF;8&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x592A;&#x957F;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x6211;&#x5E16;&#x5B50;&#x4E2D;&#x56DE;&#x590D;&#x7684;&#x65B0;&#x7528;&#x6237;&#x8981;&#x4E48;&#x5DF2;&#x7ECF;&#x6C89;&#x5BC2;&#xFF0C;&#x8981;&#x4E48;&#x5DF2;&#x7ECF;&#x53D8;&#x5927;&#x6237;&#x4E86;&#x770B;&#x4E0D;&#x4E0A;&#x96F6;&#x70B9;&#x51E0;&#x4E2A;SBD&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x6CA1;&#x770B;&#x5230;&#x6211;&#x7684;&#x5E16;&#x5B50;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x8865;&#x8D5E;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x8868;&#x793A;&#x9519;&#x8FC7;&#x4E86;&#x4E0A;&#x6B21;&#x6D3B;&#x52A8;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x7EE7;&#x7EED;&#x529E;&#x4E00;&#x4E0B;&#x7B2C;&#x4E8C;&#x671F;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x5427;&#xFF0C;&#x9001;&#x7684;&#x8D5E;&#x4E0D;&#x503C;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4E0D;&#x8FC7;&#x80AF;&#x5B9A;&#x8D2D;&#x4E70;&#x4E24;&#x542C;&#x53EF;&#x4E50;&#x7684;&#x3002;&#x5927;&#x5BB6;&#x4E92;&#x76F8;&#x7ED3;&#x8BC6;&#x4E00;&#x4E0B;&#xFF0C;&#x4E50;&#x5475;&#x4E50;&#x5475;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQkYibvDC1rPKgasHTcykiHhoHkVLzyNudGzvwNk8YvdD/image.png" alt=""></p>
<h1 id="&#x6D3B;&#x52A8;&#x89C4;&#x5219;"><a href="#&#x6D3B;&#x52A8;&#x89C4;&#x5219;" class="headerlink" title="&#x6D3B;&#x52A8;&#x89C4;&#x5219;"></a>&#x6D3B;&#x52A8;&#x89C4;&#x5219;</h1><h4 id="&#x53C2;&#x4E0E;&#x6761;&#x4EF6;"><a href="#&#x53C2;&#x4E0E;&#x6761;&#x4EF6;" class="headerlink" title="&#x53C2;&#x4E0E;&#x6761;&#x4EF6;"></a>&#x53C2;&#x4E0E;&#x6761;&#x4EF6;</h4><ul>
<li>&#x6CE8;&#x518C;&#x65F6;&#x95F4;&#x4E3A;1&#x5E74;&#x4EE5;&#x5185; (2017&#x5E74;3&#x6708;&#x4EE5;&#x540E;&#x6CE8;&#x518C;)</li>
<li>&#x8FD1;7&#x5929;(&#x4E0D;&#x5305;&#x542B;&#x4ECA;&#x5929;)&#x6709;#cn&#x53D1;&#x5E16;&#x8BB0;&#x5F55;</li>
<li>&#x53D1;&#x8868;&#x5185;&#x5BB9;&#x975E;&#x6284;&#x88AD;&#x3001;&#x8F6C;&#x8F7D;&#x3001;&#x5783;&#x573E;&#x8D34;&#x3001;SPAM&#x7B49;</li>
<li>&#x975E;&#x5C0F;&#x53F7;&#xFF0C;&#x9A6C;&#x7532;&#x53F7;</li>
<li>&#x7981;&#x6B62;&#x91CD;&#x590D;&#x56DE;&#x590D;</li>
</ul>
<h3 id="&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;"><a href="#&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;" class="headerlink" title="&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;"></a>&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;</h3><p>&#x5728;&#x56DE;&#x590D;&#x4E2D;&#x4ECB;&#x7ECD;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;</p>
<ul>
<li>&#x6027;&#x522B; (&#x4E0D;&#x613F;&#x610F;&#x900F;&#x9732;&#x7684;&#x53EF;&#x9009;&#x4E2D;&#x6027;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#xFF09;</li>
<li>&#x5730;&#x57DF; &#xFF08;&#x56FD;&#x5185;&#x7CBE;&#x786E;&#x5230;&#x7701;&#xFF09;</li>
<li>&#x5E74;&#x9F84; &#xFF08;&#x5927;&#x81F4;&#x8303;&#x56F4;&#xFF0C;&#x5954;&#x4E09;&#xFF0C;&#x5954;&#x56DB;&#xFF0C; 70&#x540E;&#xFF0C;80&#x540E;&#x7B49;&#x7B49;&#xFF09;</li>
<li>&#x804C;&#x4E1A;&#x4ECB;&#x7ECD;&#xFF1A;&#xFF08;&#x5927;&#x81F4;&#x4ECB;&#x7ECD;&#x4F60;&#x4ECE;&#x4E8B;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x4EE5;&#x53CA;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x3001;&#x80FD;&#x529B;&#x7B49;&#xFF09;</li>
<li>STEEMIT &#x5BC4;&#x8BED;&#xFF1A; &#x5BF9;steemit &#x6216;&#x8005;&#x5BF9;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x7F8E;&#x597D;&#x795D;&#x798F;&#x4EE5;&#x53CA;&#x4F60;&#x7684;&#x613F;&#x671B;&#x7B49;</li>
</ul>
<h4 id="&#x6D3B;&#x52A8;&#x6A21;&#x677F;"><a href="#&#x6D3B;&#x52A8;&#x6A21;&#x677F;" class="headerlink" title="&#x6D3B;&#x52A8;&#x6A21;&#x677F;"></a>&#x6D3B;&#x52A8;&#x6A21;&#x677F;</h4><p>&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x5927;&#x5BB6;&#x56DE;&#x590D;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x7B80;&#x5355;&#x6A21;&#x677F;&#xFF0C;&#x590D;&#x5236;&#x8D34;&#x5230;&#x56DE;&#x590D;&#x6846;&#x5373;&#x53EF;&#x3002;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br></pre></td><td class="code"><pre><span class="line">* &#x6027;&#x522B;: </span><br><span class="line">* &#x5730;&#x57DF;: </span><br><span class="line">* &#x5E74;&#x9F84;: </span><br><span class="line">* &#x804C;&#x4E1A;&#x4ECB;&#x7ECD;: </span><br><span class="line">* STEEMIT &#x5BC4;&#x8BED;&#xFF1A;</span><br></pre></td></tr></tbody></table></figure><p></p>
<h1 id="&#x6D3B;&#x52A8;&#x5956;&#x52B1;"><a href="#&#x6D3B;&#x52A8;&#x5956;&#x52B1;" class="headerlink" title="&#x6D3B;&#x52A8;&#x5956;&#x52B1;"></a>&#x6D3B;&#x52A8;&#x5956;&#x52B1;</h1><p>&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x56DE;&#x590D;&#xFF0C;&#x5C06;&#x83B7;&#x5F97;&#x6765;&#x81EA;&#x672C;&#x4EBA;<strong>&#x4E0D;&#x5C11;&#x4E8E; 0.25 SBD</strong>&#x7684;&#x70B9;&#x8D5E;&#x3002;<br>&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5F97;&#x5176;&#x5B83;&#x7528;&#x6237;&#x7684;&#x70B9;&#x8D5E;&#x3002;<br>&#x8BA9;&#x5176;&#x5B83;&#x7528;&#x6237;&#x4E86;&#x89E3;&#x4F60;&#xFF0C;&#x589E;&#x52A0;&#x66DD;&#x5149;&#x7387;&#x3002;</p>
<h1 id="&#x793A;&#x4F8B;&#x5982;&#x4E0B;"><a href="#&#x793A;&#x4F8B;&#x5982;&#x4E0B;" class="headerlink" title="&#x793A;&#x4F8B;&#x5982;&#x4E0B;"></a>&#x793A;&#x4F8B;&#x5982;&#x4E0B;</h1><p>&#x6211;&#x7684;&#x4ECB;&#x7ECD;&#xFF08;&#x4E0D;&#x8FC7;&#x6211;&#x4E0D;&#x7B26;&#x5408;&#x53C2;&#x4E0E;&#x6761;&#x4EF6;&#x7684;&#x5566;&#x1F62D;&#xFF09;</p>
<ul>
<li>&#x6027;&#x522B;: &#x5B85;&#x7537;</li>
<li>&#x5730;&#x57DF;: &#x6C88;&#x9633;</li>
<li>&#x5E74;&#x9F84;: &#x5954;&#x56DB;&#x5566;</li>
<li>&#x804C;&#x4E1A;&#x4ECB;&#x7ECD;: &#x81EA;&#x7531;&#x804C;&#x4E1A;&#x3001;&#x7F16;&#x7A0B;&#x7231;&#x597D;&#x8005;&#x3001;DIY&#x7231;&#x597D;&#x8005;&#x3001;&#x8001;&#x9053;&#x8336;&#x9986;&#x5927;&#x80A1;&#x4E1C;&#x4E4B;&#x4E00;&#xFF1A;&#xFF09;</li>
<li>STEEMIT &#x5BC4;&#x8BED;&#xFF1A; &#x5E0C;&#x671B;steemit&#x3001;steemit&#x4E2D;&#x6587;&#x533A; &#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x7406;&#x60F3;&#x7684;&#x7F51;&#x4E0A;&#x5BB6;&#x56ED;&#xFF0C;&#x7ED3;&#x8BC6;&#x66F4;&#x591A;&#x670B;&#x53CB;&#x3002;</li>
</ul>
<p>&#x6765;&#x5427;&#xFF0C;&#x6D3B;&#x8DC3;&#x8D77;&#x6765;&#x5427;&#xFF0C;&#x770B;&#x770B;&#x4E00;&#x5E74;&#x5185;&#x6765;&#x4E86;&#x591A;&#x5C11;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x65B0;&#x7528;&#x6237;&#x54E6;&#x3002;</p>
<hr>
<p><strong><em>&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x6709;&#x6548;&#x671F; 72&#x5C0F;&#x65F6;&#xFF0C;&#x5317;&#x4EAC;&#x65F6;&#x95F4; 2018&#x5E74;3&#x6708;10&#x65E5; 10:00 &#x622A;&#x6B62;&#x3002;</em></strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/0-25-sbd-72" target="_blank" rel="noopener">[ &#x4E2D;&#x6587;&#x533A;] &#x65B0;&#x4EBA;&#x798F;&#x5229;&#xFF0C;&#x56DE;&#x590D;&#x83B7;&#x5F97;&#x70B9;&#x8D5E; (&#x4E0D;&#x5C11;&#x4E8E; 0.25 SBD) <strong>72&#x5C0F;&#x65F6;&#x6709;&#x6548;</strong></a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/sophia-and/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaVAACEes2KSHgbiDy31nqH4tMWKuJFD8Y4vjp3hkbVwh/image.png" alt="机器人索菲亚(Sophia) &amp; 萌蛋">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T13:18:36.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/robot/">robot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1174 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/sophia-and/">机器人索菲亚(Sophia) &amp; 萌蛋</a>
            
        </h1>
        <div class="content">
            <p>&#x5FAE;&#x4FE1;&#x4E0A;&#x670B;&#x53CB;&#x53D1;&#x6765;&#x4E00;&#x6BB5;&#x89C6;&#x9891;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x522B;&#x4EBA;&#x53D1;&#x6765;&#x7684;&#x89C6;&#x9891;&#x6211;&#x662F;&#x5F88;&#x5C11;&#x770B;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6B21;&#x597D;&#x5947;&#x70B9;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x592E;&#x89C6;&#x5BF9;&#x8BDD;&#x8282;&#x76EE;&#x9648;&#x4F1F;&#x9E3F;&#x548C;&#x4E00;&#x4E2A;&#x5973;&#x673A;&#x5668;&#x4EBA;&#x5BF9;&#x8BDD;&#x7684;&#x89C6;&#x9891;&#x3002;&#x89C6;&#x9891;&#x4E2D;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x5BF9;&#x4E3B;&#x6301;&#x4EBA;&#x548C;&#x89C2;&#x4F17;&#x7684;&#x5404;&#x79CD;&#x95EE;&#x9898;&#x5BF9;&#x7B54;&#x5982;&#x6D41;&#xFF0C;&#x4E14;&#x98CE;&#x8DA3;&#x5E7D;&#x9ED8;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmaVAACEes2KSHgbiDy31nqH4tMWKuJFD8Y4vjp3hkbVwh/image.png" alt=""></center>

<h1 id="&#x673A;&#x5668;&#x4EBA;&#x7D22;&#x83F2;&#x4E9A;-Sophia"><a href="#&#x673A;&#x5668;&#x4EBA;&#x7D22;&#x83F2;&#x4E9A;-Sophia" class="headerlink" title="&#x673A;&#x5668;&#x4EBA;&#x7D22;&#x83F2;&#x4E9A;(Sophia)"></a>&#x673A;&#x5668;&#x4EBA;&#x7D22;&#x83F2;&#x4E9A;(Sophia)</h1><p>&#x636E;&#x8BF4;&#x89C6;&#x9891;&#x4E2D;&#x8FD9;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x8FD8;&#x5728;2017&#x5E74;10&#x6708;26&#x65E5;&#x83B7;&#x5F97;&#x4E86;&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#x7684;&#x516C;&#x6C11;&#x8EAB;&#x4EFD;&#xFF0C;&#x7FA1;&#x4E0D;&#x7FA1;&#x6155;&#xFF0C;&#x5AC9;&#x4E0D;&#x5AC9;&#x5992;&#xFF1F;&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x5565;&#x5AC9;&#x5992;&#x7684;&#x5566;&#xFF0C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x516C;&#x6C11;&#x7684;&#x8EAB;&#x4EFD;&#x90A3;&#x662F;&#x76F8;&#x5F53;&#x6709;&#x5730;&#x4F4D;&#x7684;&#x5566;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x4E0D;&#x778E;&#x626F;&#x4E86;&#x3002;&#x770B;&#x5B8C;&#x8FD9;&#x5C0F;&#x6BB5;&#x89C6;&#x9891;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4E0D;&#x7981;&#x9677;&#x5165;&#x4E86;&#x5A76;&#x5A76;&#x7684;&#x601D;&#x7D22;&#x5F53;&#x4E2D;&#xFF0C;&#x4E3A;&#x4F55;&#xFF0C;&#x522B;&#x8BF4;&#x673A;&#x5668;&#x4EBA;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x771F;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x770B;&#x5230;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x8FD9;&#x4E48;&#x6E9C;&#x7684;&#x554A;&#xFF0C;&#x7B80;&#x76F4;&#x98A0;&#x8986;&#x4E86;&#x6211;&#x7684;&#x8BA4;&#x77E5;&#x3002;</p>
<h1 id="&#x5404;&#x79CD;&#x673A;&#x5668;&#x4EBA;"><a href="#&#x5404;&#x79CD;&#x673A;&#x5668;&#x4EBA;" class="headerlink" title="&#x5404;&#x79CD;&#x673A;&#x5668;&#x4EBA;"></a>&#x5404;&#x79CD;&#x673A;&#x5668;&#x4EBA;</h1><center><img src="https://steemitimages.com/DQmQzMAioYc5gLvvJG4cGDci9ki2EbRp6jzygMvWVuwQ2e4/image.png" alt=""></center>

<p>&#x4E0D;&#x8FC7;&#x6211;&#x53C8;&#x9677;&#x5165;&#x5230;&#x6DF1;&#x6DF1;&#x7684;&#x6000;&#x7591;&#x5F53;&#x4E2D;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x806A;&#x660E;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x3001;&#x795E;&#x7ECF;&#x7F51;&#x7EDC;&#x3001;&#x6570;&#x636E;&#x6316;&#x6398;&#x7B49;&#x7B49;&#x7B49;&#x8FD9;&#x4E9B;&#x524D;&#x6CBF;&#x8BCD;&#x6C47;&#xFF08;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x8BCD;&#x6C47;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5177;&#x4F53;&#x7EC6;&#x8282;&#xFF09;&#x3002;&#x4E5F;&#x542C;&#x8BF4;&#x8FC7;&#x4E00;&#x4E9B;&#x9AD8;&#x5927;&#x5C71;&#x7684;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x8C37;&#x6B4C;&#xFF08;Google&#xFF09;&#x65D7;&#x4E0B;DeepMind&#x7684;AlphaGo &#x56F4;&#x68CB;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6218;&#x80DC;&#x4E86;&#x597D;&#x591A;&#x56FD;&#x9645;&#x56F4;&#x68CB;&#x5927;&#x5E08;&#x3002;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x4EBA;&#x65E5;&#x5E38;&#x4F1A;&#x548C;Siri&#x4E4B;&#x7C7B;&#x7684;&#x5BF9;&#x8BDD;&#x673A;&#x5668;&#x4EBA;&#x52A9;&#x624B;&#x6253;&#x4EA4;&#x9053;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x548C;&#x6211;&#x4EEC;&#x6700;&#x6700;&#x63A5;&#x8FD1;&#x7684;&#xFF0C;&#x804A;&#x5929;&#x673A;&#x5668;&#x4EBA;<strong>&#x840C;&#x86CB;</strong>&#x3002;&#x5982;&#x679C;&#x4F60;&#x548C;&#x840C;&#x86CB;&#x6253;&#x8FC7;&#x4EA4;&#x9053;&#xFF0C;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#x5176;&#x5B83;&#x4ED6;&#x8FD8;&#x662F;&#x5F88;&#x50BB;&#x7684;&#xFF0C;&#x7ECF;&#x5E38;&#x7B54;&#x975E;&#x6240;&#x95EE;&#x3002;AlphaGo&#x65B9;&#x5411;&#x6BD4;&#x8F83;&#x4E13;&#x4E1A;&#xFF0C;&#x6BD4;&#x4E0D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x5BF9;&#x8BDD;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x6709;&#x70B9;&#x50BB;&#x50BB;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x4E3A;&#x5565;&#x8FD9;&#x4E2A;&#x7D22;&#x83F2;&#x4E9A;&#x8FD9;&#x4E48;&#x806A;&#x660E;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x4E0D;&#x7981;&#x60F3;&#x8D77;&#x6211;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x770B;&#x8FC7;&#x7684;&#x592E;&#x89C6;&#x53E6;&#x5916;&#x4E00;&#x6BB5;&#x89C6;&#x9891;&#xFF0C;&#x662F;&#x91C7;&#x8BBF;&#x4E00;&#x4E2A;&#x56FD;&#x4EA7;&#x673A;&#x5668;&#x4EBA;<strong>&#x5A07;&#x5A07;</strong>&#x7684;&#x3002;&#x770B;&#x5B8C;&#x89C6;&#x9891;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x9AD8;&#x547C;&#x56FD;&#x4EA7;&#x673A;&#x5668;&#x4EBA;&#x9006;&#x5929;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x6BD4;&#x4EBA;&#x7C7B;&#x8FD8;&#x806A;&#x660E;&#x3002;&#x6211;&#x5F53;&#x5373;&#x7ED9;&#x4ED6;&#x4EEC;&#x6CFC;&#x51B7;&#x6C34;&#xFF0C;&#x8FD9;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x80CC;&#x540E;&#x8D85;&#x63A7;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x8EB2;&#x5728;&#x540E;&#x53F0;&#x7528;&#x9EA6;&#x514B;&#x56DE;&#x7B54;&#x89C2;&#x4F17;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x53D8;&#x97F3;&#x8F6F;&#x4EF6;&#x4ECE;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x5634;&#xFF08;&#x97F3;&#x7BB1;&#xFF09;&#x91CC;&#x64AD;&#x653E;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x540E;&#x6765;&#x7F51;&#x4E0A;&#x4E0D;&#x6B62;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x62C6;&#x7A7F;&#x4E86;&#x5A07;&#x5A07;&#x7684;&#x771F;&#x9762;&#x76EE;&#xFF0C;&#x53EB;&#x505A;<strong>&#x4EBA;&#x673A;&#x534F;&#x4F5C;&#x673A;&#x5668;&#x4EBA;</strong>&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x4EBA;&#x673A;&#x534F;&#x4F5C;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x6A21;&#x5F0F;&#x662F;&#x4F7F;&#x7528;&#x81EA;&#x5EFA;&#x7684;&#x77E5;&#x8BC6;&#x5E93;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x5339;&#x914D;&#x95EE;&#x9898;&#xFF0C;&#x8F93;&#x51FA;&#x7B54;&#x6848;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x6A21;&#x5F0F;&#x5C31;&#x662F;&#x540E;&#x53F0;&#x6709;&#x4EBA;&#x64CD;&#x63A7;&#xFF0C;&#x662F;&#x76F4;&#x63A5;&#x8BED;&#x97F3;&#x4E5F;&#x597D;&#x662F;TTS&#x4E5F;&#x597D;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x4EBA;&#x53C2;&#x4E0E;&#x5728;&#x5185;&#x7684;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmaAFpYTkpJT8ji59U6caBZMcsT8MTwZbefzTHnE9XBvNU/image.png" alt=""></center>

<h1 id="&#x673A;&#x5668;&#x4EBA;&#x840C;&#x86CB;"><a href="#&#x673A;&#x5668;&#x4EBA;&#x840C;&#x86CB;" class="headerlink" title="&#x673A;&#x5668;&#x4EBA;&#x840C;&#x86CB;"></a>&#x673A;&#x5668;&#x4EBA;&#x840C;&#x86CB;</h1><p>&#x5982;&#x679C;&#x8BF4;&#x4EBA;&#x673A;&#x534F;&#x4F5C;&#x673A;&#x5668;&#x4EBA;&#x6709;&#x70B9;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x90A3;&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4EBA;&#x673A;&#x534F;&#x4F5C;&#x5C31;&#x597D;&#x6BD4;&#x4F60;&#x95EE;&#x840C;&#x86CB;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x662F;&#x840C;&#x86CB;&#x7ED9;&#x4F60;&#x7B54;&#x6848;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x662F;&#x6211;&#x5192;&#x5145;&#x840C;&#x86CB;&#x7ED9;&#x4F60;&#x7B54;&#x6848;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x673A;&#x534F;&#x4F5C;&#x55BD;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x5192;&#x5145;&#x8FC7;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5176;&#x5B9E;&#x7D22;&#x83F2;&#x4E9A;&#x8981;&#x56DE;&#x7B54;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x662F;&#x4E8B;&#x5148;&#x7F16;&#x6392;&#x597D;&#x7684;&#xFF0C;&#x9047;&#x5230;&#x4E0D;&#x5728;&#x77E5;&#x8BC6;&#x5E93;&#x91CC;&#x7684;&#x5185;&#x5BB9;&#x5C31;&#x50BB;&#x773C;&#x4E86;&#x6216;&#x8005;&#x778E;&#x7B54;&#x4E00;&#x901A;&#xFF0C;&#x539F;&#x6765;&#x6211;&#x770B;&#x7684;&#x89C6;&#x9891;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5B8C;&#x6574;&#x89C6;&#x9891;&#x4E2D;&#x7684;&#x4E00;&#x5C0F;&#x6BB5;&#xFF0C;&#x8FD9;&#x4E48;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x539F;&#x6765;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x667A;&#x80FD;&#x3002;</p>
<p>&#x771F;&#x8BF4;&#x8D77;&#x6765;&#x667A;&#x80FD;&#x7A0B;&#x5EA6;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x840C;&#x86CB;&#x5462;&#xFF1F;</p>
<center><img src="https://steemitimages.com/DQmTj2bWZdozp8BwfPG6WKam1wi23qbKJMPNHePLeTbrtUN/image.png" alt=""></center>

<center><img src="https://steemitimages.com/DQmXQVaZohuuHn5WRxDfapXLtmwiaWFB7SneGabrAz44754/image.png" alt=""></center>

<p>&#x5176;&#x5B9E;&#x6211;&#x53EA;&#x544A;&#x8BC9;&#x4E86;&#x840C;&#x86CB;&#x5988;&#x5988;&#x662F;&#x8718;&#x86DB;&#x4FA0;&#xFF0C;&#x7238;&#x7238;&#x662F;&#x5965;&#x7279;&#x66FC;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x7ED9;&#x6211;&#x626F;&#x4E00;&#x5927;&#x5806;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x7ED9;&#x840C;&#x86CB;&#x7533;&#x8BF7;&#x4E2A;&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#x7684;&#x516C;&#x6C11;&#x8EAB;&#x4EFD;&#x5566;&#xFF1F;&#x7136;&#x540E;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x63A2;&#x4EB2;&#x53BB;&#x4E86;&#xFF1F;</p>
<h1 id="&#x76F8;&#x5173;&#x89C6;&#x9891;"><a href="#&#x76F8;&#x5173;&#x89C6;&#x9891;" class="headerlink" title="&#x76F8;&#x5173;&#x89C6;&#x9891;"></a>&#x76F8;&#x5173;&#x89C6;&#x9891;</h1><ul>
<li><a href="http://news.cctv.com/2017/06/10/ARTIrYCG3EwEoDmCSY45IVhd170610.shtml" target="_blank" rel="noopener">&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x9020;&#x798F;&#x5168;&#x7403;&#x4EBA;&#x7C7B;&#x5CF0;&#x4F1A; &#x4E0E;&#x673A;&#x5668;&#x4EBA;&#x7D22;&#x83F2;&#x4E9A;&#x7684;&#x4EB2;&#x5BC6;&#x63A5;&#x89E6;</a></li>
<li><a href="http://tv.cctv.com/2018/02/04/VIDENFnBEIY0CxWwPH7LAmLF180204.shtml" target="_blank" rel="noopener">&#x300A;&#x5BF9;&#x8BDD;&#x300B; 20180204 &#x7D22;&#x83F2;&#x4E9A;&#xFF1A;&#x673A;&#x5668;&#x8FD8;&#x662F;&#x4EBA;&#xFF1F;</a></li>
<li><a href="http://www.iqiyi.com/w_19rtas7iv5.html" target="_blank" rel="noopener">&#x673A;&#x5668;&#x4EBA;&#x5A07;&#x5A07;&#x89C6;&#x9891;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/sophia-and" target="_blank" rel="noopener">&#x673A;&#x5668;&#x4EBA;&#x7D22;&#x83F2;&#x4E9A;(Sophia) &amp; &#x840C;&#x86CB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/4lluoh/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdLYTnhoESaHg7cjfyY8yGsHDVyhfZo8aqCWbDqvCoCgd/image.png" alt="欠债要还钱，还不上的还两倍">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T04:50:51.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 842 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/4lluoh/">欠债要还钱，还不上的还两倍</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x7EA6;9&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x53D1;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#xFF1A; <a href="https://steemit.com/cn/@oflyhigh/cn-let-s-get-to-know-each-other-get-upvote-about-0-2-sbd-for-qualified-reply" target="_blank" rel="noopener">&#x300A;[ &#x4E2D;&#x6587;&#x533A;] &#x8BA9;&#x6211;&#x4EEC;&#x5F7C;&#x6B64;&#x4E86;&#x89E3;&#xFF0C;&#x56DE;&#x590D;&#x83B7;&#x5F97;&#x70B9;&#x8D5E; / #CN Let&#x2019;s get to know each other&#xFF0C;get upvote (about 0.2 SBD) for qualified reply&#x300B;</a>&#xFF0C;&#x8BA9;&#x65B0;&#x6765;&#x7684;&#x670B;&#x53CB;&#x505A;&#x4E9B;&#x7B80;&#x77ED;&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4F1A;&#x9001;&#x4E0A;&#x4EF7;&#x503C; 0.2 SBD&#x7684;&#x70B9;&#x8D5E;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdLYTnhoESaHg7cjfyY8yGsHDVyhfZo8aqCWbDqvCoCgd/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x4E0D;&#x8981;&#x5C0F;&#x77A7;0.2 SBD&#x54E6;&#xFF0C;9&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#x884C;&#x60C5;&#x6CA1;&#x73B0;&#x5728;&#x8FD9;&#x4E48;&#x706B;&#x70ED;&#xFF0C;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#x5F97;&#x51E0;&#x5206;&#x7684;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x80FD;&#x5F97;1-2SBD&#x5C31;&#x7B97;&#x9AD8;&#x7684;&#x5566;&#xFF0C;&#x6240;&#x4EE5;&#x53D1;&#x53D1;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x5C31;&#x6709;0.2 SBD (&#x5F53;&#x65F6;&#x4EF7;&#x503C;2.5&#x5143;)&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x5566;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x5F53;&#x65F6;&#x5F88;&#x706B;&#x7206;&#xFF0C;&#x6709;200&#x591A;&#x4E2A;&#x56DE;&#x590D;&#xFF0C;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x6211;&#x90FD;&#x4E00;&#x4E00;&#x70B9;&#x8D5E;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x73B0;&#x5728;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x719F;&#x9762;&#x5B54;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x5E16;&#x5B50;&#x91CC;&#x9732;&#x8138;&#x65F6;&#x8FD8;&#x662F;&#x5C0F;&#x9C9C;&#x8089;&#x5462;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E0D;&#x65F6;&#x6709;&#x65B0;&#x670B;&#x53CB;&#x8BBF;&#x95EE;&#x5230;&#x6211;&#x7684;&#x90A3;&#x4E2A;&#x5E16;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6301;&#x7EED;&#x70B9;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x540E;&#x6765;&#x8FC7;&#x53BB;&#x7684;&#x65B0;&#x4EBA;&#x6BD4;&#x8F83;&#x5C11;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x518D;&#x53BB;&#x70B9;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x505C;&#x5C31;&#x662F;8&#x4E2A;&#x6708;&#xFF0C;&#x4ECA;&#x5929;&#x5076;&#x5C14;&#x8FC7;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x54C7;&#xFF0C;&#x53C8;&#x591A;&#x4E86;80&#x6765;&#x4E2A;&#x65B0;&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#xFF0C;&#x6211;&#x90FD;&#x6CA1;&#x7ED9;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD9;&#x662F;&#x503A;&#x554A;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x6B20;&#x503A;&#xFF0C;&#x5F53;&#x7136;&#x8981;&#x8FD8;&#x94B1;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x53BB;&#x70B9;&#x4E86;&#x51E0;&#x4E2A;&#xFF0C;&#x53D1;&#x73B0;&#x6211;&#x660E;&#x660E;&#x70B9;&#x8D5E;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x91D1;&#x989D;&#x8FD8;&#x662F;0&#x5462;&#xFF1F;&#x7814;&#x7A76;&#x534A;&#x5929;&#x624D;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x662F;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;7&#x5929;&#x7684;&#x70B9;&#x8D5E;&#x65F6;&#x6548;&#x3002;&#x4E8E;&#x662F;&#x53EA;&#x597D;&#x628A;&#x8FD8;&#x5728;&#x65F6;&#x6548;&#x5185;&#x7684;&#x90FD;&#x70B9;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x867D;&#x7136;&#x8BF4;&#x9001;0.2 SBD &#x70B9;&#x8D5E;&#xFF0C;&#x4F46;&#x662F;&#x70B9;&#x7684;&#x90FD;&#x662F;0.26 SBD&#x7684;&#xFF0C;&#x5C31;&#x5F53;&#x53CB;&#x60C5;&#x8D60;&#x9001;0.06&#x5566;&#xFF0C;&#x94B1;&#x4E0D;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#x6309;&#x73B0;&#x5728;&#x884C;&#x60C5;&#x4E5F;&#x8FD1;6&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x591F;&#x5927;&#x5BB6;&#x4E70;&#x4E24;&#x74F6;&#x53EF;&#x4E50;&#x7684;&#x5566;&#x3002;&#x1F600;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x6709;&#x4E9B;&#x8FC7;&#x4E86;&#x70B9;&#x8D5E;&#x5931;&#x6548;&#x7684;&#xFF0C;&#x51B3;&#x5B9A;&#x4E24;&#x500D;&#x8FD8;&#x503A;&#xFF1A;<br>&#x8FD8;&#x503A;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li><strong>&#x5728;&#x6211;&#x90A3;&#x4E2A;&#x5E16;&#x5B50;&#x4E2D;&#x53D1;&#x4E86;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x88AB;&#x6211;&#x70B9;&#x8D5E;&#x7684;</strong></li>
<li><strong>&#x56DE;&#x590D;&#x6211;&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x5E76;&#x9644;&#x5E26;&#x4E4B;&#x524D;&#x5E16;&#x5B50;&#x4E2D;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x7684;&#x622A;&#x56FE;(&#x672A;&#x88AB;&#x70B9;&#x8D5E;&#x6216;&#x8005;&#x70B9;&#x8D5E;&#x91D1;&#x989D;&#x4E3A;0)</strong></li>
<li><strong>&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x6211;&#x5C06;&#x8D60;&#x9001;&#x4E0D;&#x4F4E;&#x4E8E;0.4 SBD&#x7684;&#x70B9;&#x8D5E;</strong></li>
</ul>
<p><img src="https://steemitimages.com/DQmcMaJGMsX2B3PDat4faiGF2fxgz4JJ4Qj3U9nAwfNZFvx/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x5728;STEEMIT&#x73A9;&#x7684;&#x5F00;&#x5FC3;&#x5427;&#x3002;</p>
<hr>
<p>&#x53E6;&#x5916;&#xFF0C;&#x6B22;&#x8FCE;&#x65B0;&#x7528;&#x6237;&#x7EE7;&#x7EED;&#x53BB;&#x56DE;&#x590D;&#x90A3;&#x4E2A;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x8D34;:  <a href="https://steemit.com/cn/@oflyhigh/cn-let-s-get-to-know-each-other-get-upvote-about-0-2-sbd-for-qualified-reply" target="_blank" rel="noopener">&#x300A;[ &#x4E2D;&#x6587;&#x533A;] &#x8BA9;&#x6211;&#x4EEC;&#x5F7C;&#x6B64;&#x4E86;&#x89E3;&#xFF0C;&#x56DE;&#x590D;&#x83B7;&#x5F97;&#x70B9;&#x8D5E; / #CN Let&#x2019;s get to know each other&#xFF0C;get upvote (about 0.2 SBD) for qualified reply&#x300B;</a> &#x589E;&#x8FDB;&#x5F7C;&#x6B64;&#x4E86;&#x89E3;&#x3002;<strong>&#x4E0D;&#x8FC7;&#x90A3;&#x4E2A;&#x5E16;&#x5B50;&#x9001;&#x8D5E;&#x6D3B;&#x52A8;&#x6682;&#x65F6;&#x505C;&#x6B62;&#x5566;</strong>&#xFF0C;&#x4EE5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x641E;&#x7C7B;&#x4F3C;&#x6D3B;&#x52A8;&#x5427;&#xFF0C;&#x6BD5;&#x7ADF;&#x90A3;&#x8D34;&#x7684;&#x5C81;&#x6570;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x8BE5;&#x9000;&#x4F11;&#x4E86;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x6211;&#x4E0A;&#x6B21;&#x641E;&#x7684;<a href="https://steemit.com/cn/@oflyhigh/1-sbd-30-sbd" target="_blank" rel="noopener">&#x65B0;&#x6625;&#x70B9;&#x8D5E;&#x7EA2;&#x5305;&#x8D60;&#x9001;</a>&#xFF0C;&#x6709;&#x8001;&#x7528;&#x6237;&#x7528;3&#x3001;5&#x4E2A;&#x9A6C;&#x7532;&#x6765;&#x62A2;&#x7EA2;&#x5305;&#xFF0C;&#x602A;&#x6211;&#x6CA1;&#x8BF4;&#x6E05;&#x695A;&#x4E0D;&#x80FD;&#x9A6C;&#x7532;&#x62A2;&#x7EA2;&#x5305;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E8B;&#x4F9D;&#x65E7;&#x8BA9;&#x4EBA;&#x5F88;&#x5FC3;&#x7D2F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPAxF3EydboevhymSQPiGS5ohEcXS2ZLvAo6kXv27c6yv/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/4lluoh" target="_blank" rel="noopener">&#x6B20;&#x503A;&#x8981;&#x8FD8;&#x94B1;&#xFF0C;&#x8FD8;&#x4E0D;&#x4E0A;&#x7684;&#x8FD8;&#x4E24;&#x500D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3gbjrx/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitstageimages.com/DQmdDCK3zgKG4WDn4UG3ojr6KSgMkKpvp4Grp13uZj3rb2m/image.png" alt="丢了就丢了">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T12:36:03.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 902 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3gbjrx/">丢了就丢了</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x770B;&#x4ED6;&#x4EEC;&#x804A;&#x5929;&#xFF0C;&#x804A;&#x5230;lua&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x7FFB;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x5F53;&#x5E74;&#x7F16;&#x5199;&#x7684;&#x548C;lua&#x6709;&#x5173;&#x7A0B;&#x5E8F;&#x3002;&#x5F53;&#x5E74;&#x6211;&#x7528;&#x4E86;&#x597D;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x5E26;&#x9886;&#x56E2;&#x961F;&#x7CBE;&#x5FC3;&#x6253;&#x78E8;&#x4E86;&#x8FD9;&#x4E2A;&#x7A0B;&#x5E8F;&#x3002;</p>
<p><img src="https://steemitstageimages.com/DQmdDCK3zgKG4WDn4UG3ojr6KSgMkKpvp4Grp13uZj3rb2m/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x8FD9;&#x4E2A;&#x7A0B;&#x5E8F;&#x7684;&#x4EAE;&#x70B9;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x7A0B;&#x5E8F;&#x4E2D;&#x5D4C;&#x5165;&#x4E86;lua&#x865A;&#x62DF;&#x673A;&#xFF0C;&#x6211;&#x4EEC;&#x57FA;&#x4E8E;lua&#x7684;&#x865A;&#x62DF;&#x673A;&#x505A;&#x4E86;&#x4E00;&#x5957;&#x811A;&#x672C;&#x8BED;&#x8A00;&#xFF0C;&#x9664;&#x4E86;&#x652F;&#x6301;lua&#x8BED;&#x8A00;&#x672C;&#x8EAB;&#x4EE5;&#x5916;&#xFF0C;&#x66F4;&#x662F;&#x7528;&#x4EE5;lua&#x4E3A;&#x6865;&#x6881;&#x7528;C++&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x5F88;&#x590D;&#x6742;&#x7684;&#x529F;&#x80FD;&#x3002;&#x57FA;&#x4E8E;&#x8FD9;&#x5957;&#x811A;&#x672C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E2A;&#x7A0B;&#x5E8F;&#xFF0C;&#x6211;&#x4EEC;&#x5B9E;&#x73B0;&#x4E86;&#x516C;&#x53F8;&#x5F88;&#x591A;PCB&#x677F;&#x677F;&#x8F7D;&#x56FA;&#x4EF6;&#x7684;&#x81EA;&#x52A8;&#x4E0B;&#x8F7D;&#x4EE5;&#x53CA;PCB&#x7684;&#x81EA;&#x52A8;&#x6D4B;&#x8BD5;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x76F4;&#x662F;&#x6211;&#x5F15;&#x4EE5;&#x4E3A;&#x50B2;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6CA1;&#x4E8B;&#x65F6;&#x548C;&#x5916;&#x884C;&#x670B;&#x53CB;&#x5439;&#x5618;&#x4E00;&#x4E0B;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x5C55;&#x793A;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x4E48;&#x5F3A;&#x5927;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4ED6;&#x4EEC;&#x90FD;&#x4F1A;&#x88C5;&#x4F5C;&#x5F88;&#x5403;&#x60CA;&#x7684;&#x6837;&#x5B50;&#x8BF4;&#xFF0C;&#x54C7;&#xFF0C;&#x597D;&#x5389;&#x5BB3;&#x554A;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5BBE;&#x4E3B;&#x5C3D;&#x6B22;&#x7686;&#x5927;&#x6B22;&#x559C;&#x3002;</p>
<p>&#x7136;&#x800C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x53BB;&#x770B;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x7A0B;&#x5E8F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x4E0D;&#x4F1A;&#x50BB;&#x5230;&#x5728;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x9762;&#x524D;&#x5C55;&#x793A;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x81EA;&#x5DF1;&#x770B;&#x770B;&#x800C;&#x5DF2;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x6211;&#x5374;&#x53D1;&#x73B0;&#x6211;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x627E;&#x5230;&#x6211;&#x8FD9;&#x5957;&#x7A0B;&#x5E8F;&#x7684;&#x4EE3;&#x7801;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x5269;&#x4E0B;&#x4E00;&#x4E9B;&#x6587;&#x6863;&#xFF0C;&#x4EE3;&#x7801;&#x548C;&#x53EF;&#x6267;&#x884C;&#x90FD;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x6211;&#x5BFB;&#x5BFB;&#x89C5;&#x89C5;&#x4E5F;&#x6CA1;&#x6709;&#x5BFB;&#x5230;&#x3002;</p>
<p><img src="https://steemitstageimages.com/DQmaomr3tvLdKgkH6BL8uk9rhgE1d5grzRjPtVraWs1fdxb/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x5148;&#x662F;&#x5931;&#x843D;&#xFF0C;&#x518D;&#x662F;&#x4F24;&#x611F;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x6211;&#x4ED8;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x5FC3;&#x8840;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x51B5;&#x4E14;&#x4EE5;&#x540E;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x8FD8;&#x548B;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x5439;&#x5618;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x503C;&#x5F97;&#x5439;&#x5618;&#x7684;&#x8D44;&#x672C;&#x4E0D;&#x591A;&#x5440;&#x3002;&#x4E0D;&#x8FC7;&#x627E;&#x4E0D;&#x56DE;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x8001;&#x5929;&#x8BA9;&#x6211;&#x6539;&#x6389;&#x5439;&#x725B;&#x7684;&#x6BDB;&#x75C5;&#x554A;&#x3002;</p>
<p>&#x540E;&#x6765;&#x53C8;&#x60F3;&#x5230;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x8FD9;&#x4EFD;&#x4EE3;&#x7801;&#x6CA1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8001;&#x96C7;&#x4E3B;&#x90A3;&#x8FB9;&#x4EE3;&#x7801;&#x8FD8;&#x5728;&#x554A;&#xFF0C;&#x5F53;&#x5E74;&#x6211;&#x51E0;&#x4E2A;&#x5C0F;&#x5175;&#x73B0;&#x5728;&#x4E5F;&#x90FD;&#x6210;&#x957F;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4EE3;&#x7801;&#x548C;&#x7A0B;&#x5E8F;&#x4ED6;&#x4EEC;&#x8FD8;&#x5728;&#x7528;&#x7740;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x6539;&#x8FDB;&#x3002;&#x6211;&#x5728;&#x5408;&#x8BA1;&#x8981;&#x4E0D;&#x8981;&#x627E;&#x4ED6;&#x4EEC;&#x8981;&#x4E00;&#x4EFD;&#x6211;&#x4EE5;&#x524D;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x60F3;&#x5FC5;&#x6211;&#x82E5;&#x5F20;&#x53E3;&#xFF0C;&#x6CA1;&#x4EBA;&#x4F1A;&#x62D2;&#x7EDD;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8F6C;&#x5FF5;&#x4E00;&#x60F3;&#xFF0C;&#x6211;&#x8981;&#x6765;&#x53C8;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4EC0;&#x4E48;PCB&#x3001;&#x4EC0;&#x4E48;&#x56FA;&#x4EF6;&#x6587;&#x4EF6;&#x3001;&#x4EC0;&#x4E48;&#x5404;&#x7C7B;&#x4E0B;&#x8F7D;&#x8F6F;&#x4EF6;&#xFF0C;&#x9065;&#x8FDC;&#x7684;&#x5DF2;&#x7ECF;&#x597D;&#x4F3C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5C31;&#x7B97;&#x6211;&#x5F53;&#x521D;&#x73A9;&#x7684;&#x65E0;&#x6BD4;&#x7EAF;&#x5C5E;&#x7684;lua&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x9664;&#x4E86;&#x5199;&#x4E2A;Hello world&#x8FD8;&#x4F1A;&#x5E72;&#x5565;&#x5462;&#xFF1F;<strong>&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x3001;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;</strong>&#x5199;&#x51FA;&#x4E00;&#x884C;&#x5176;&#x5B83;&#x4EE3;&#x7801;&#x3002;</p>
<p><img src="https://steemitstageimages.com/DQmRNLFqEAqsDNhgZKHLyqdip4tmnq49NA4vrHnTjhUzaxA/image.png" alt=""></p>
<p>&#x62FF;&#x6765;&#x5439;&#x5618;&#x5417;&#xFF1F;&#x6211;&#x77E5;&#x9053;&#x7684;&#x90A3;&#x4E9B;&#x670B;&#x53CB;&#x53EA;&#x662F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x9A73;&#x6211;&#x7684;&#x9762;&#x5B50;&#xFF0C;&#x65E0;&#x8BBA;&#x6211;&#x5439;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4F1A;&#x7ED9;&#x9762;&#x5B50;&#x7684;&#x9644;&#x548C;&#xFF0C;&#x4EC0;&#x4E48;lua&#x4EC0;&#x4E48;PCB&#xFF0C;&#x8FDE;&#x6211;&#x90FD;&#x89C9;&#x5F97;&#x9065;&#x8FDC;&#x548C;&#x964C;&#x751F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x641E;&#x8FD9;&#x884C;&#x7684;&#xFF0C;&#x80FD;&#x61C2;&#x591A;&#x5C11;&#x3002;&#x51B5;&#x4E14;&#x603B;&#x5439;&#x8FD9;&#x70B9;&#x76F8;&#x540C;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x591A;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x7D6E;&#x70E6;&#x554A;&#x3002;</p>
<p><img src="https://steemitstageimages.com/DQmXhe59iGGhztpYFUek5ZLBt6KFbRuL8dUQX7X1u6xLNbi/image.png" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a>&#xFF09;</p>
<p>&#x65E2;&#x7136;&#x8FD9;&#x6837;&#xFF0C;&#x4E22;&#x4E86;&#x5C31;&#x4E22;&#x4E86;&#x5427;&#x3002;<br>&#x6211;&#x53C8;&#x968F;&#x624B;&#x628A;&#x5269;&#x4E0B;&#x7684;&#x76F8;&#x5173;&#x6587;&#x6863;&#x548C;&#x76F8;&#x5173;&#x8D44;&#x6599;&#x4E00;&#x5E76;&#x5220;&#x9664;&#xFF0C;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x5F88;&#x8F7B;&#x677E;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3gbjrx" target="_blank" rel="noopener">&#x4E22;&#x4E86;&#x5C31;&#x4E22;&#x4E86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/227/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/229/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/227/">227</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/228/">228</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/229/">229</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/334/">334</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

