
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>斜杠青年的养成手册 | 读《斜杠青年：如何开启你的多重身份》2019-47 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-5.jpg" alt="斜杠青年的养成手册 | 读《斜杠青年：如何开启你的多重身份》2019-47">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T14:49:12.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2390 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                斜杠青年的养成手册 | 读《斜杠青年：如何开启你的多重身份》2019-47
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-5.jpg" alt=""></p>
<p>1</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x8BCD;&#x662F;&#x5728;&#x7B80;&#x4E66;&#xFF0C;&#x4E00;&#x4F4D;&#x4E66;&#x53CB;&#x770B;&#x5230;&#x6211;&#x7684;&#x5C0F;&#x77ED;&#x6587;&#x91CC;&#x63D0;&#x5230;&#x81EA;&#x5DF1;&#x8F9E;&#x804C;&#x521B;&#x4E1A;&#xFF0C;&#x8BF4;&#x6211;&#x662F;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x4E0D;&#x660E;&#x6240;&#x4EE5;&#xFF0C;&#x8FD8;&#x7279;&#x522B;&#x4E0A;&#x7F51;&#x641C;&#x7D22;&#x4E86;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x6CA1;&#x7EC6;&#x7A76;&#xFF0C;&#x4EE5;&#x4E3A;&#x5927;&#x6982;&#x5C31;&#x662F;&#x540C;&#x65F6;&#x505A;&#x591A;&#x79CD;&#x804C;&#x4E1A;&#xFF0C;&#x6709;&#x591A;&#x79CD;&#x6536;&#x5165;&#x6E20;&#x9053;&#x7684;&#x9752;&#x5E74;&#x4EBA;&#x3002;</p>
<p>&#x7136;&#x540E;&#x628A;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5F80;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x6BD4;&#x7167;&#x4E00;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x662F;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x81EA;&#x5DF1;&#x5E76;&#x6CA1;&#x6709;&#x505A;&#x591A;&#x4E2A;&#x804C;&#x4E1A;&#xFF0C;&#x53EA;&#x662F;&#x8F9E;&#x4E86;&#x505A;&#x4E86;&#x5341;&#x56DB;&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F00;&#x59CB;&#x6446;&#x5730;&#x644A;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x591A;&#x79CD;&#x6536;&#x5165;&#x6E20;&#x9053;&#xFF0C;&#x6446;&#x5730;&#x644A;&#x5356;&#x889C;&#x5B50;&#x5C31;&#x662F;&#x4E3B;&#x4E1A;&#xFF0C;&#x81F3;&#x4E8E;&#x7F51;&#x4E0A;&#x5199;&#x6587;&#x7AE0;&#x8D5A;&#x94B1;&#x53EA;&#x662F;&#x4E2A;&#x81EA;&#x5DF1;&#x90FD;&#x6CA1;&#x80C6;&#x5B50;&#x5F00;&#x59CB;&#x7684;&#x68A6;&#xFF0C;&#x80A1;&#x7968;&#x90FD;&#x629B;&#x4E86;&#xFF0C;&#x623F;&#x4EA7;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x6B20;&#x7740;&#x94F6;&#x884C;&#x7684;&#x94B1;&#xFF0C;&#x4E0D;&#x4EC5;&#x8EAB;&#x65E0;&#x957F;&#x7269;&#xFF0C;&#x8FD8;&#x8D1F;&#x503A;&#x7D2F;&#x7D2F;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x6BD5;&#x7ADF;&#x4E5F;&#x4E0D;&#x518D;&#x662F;&#x9752;&#x5E74;&#x4E86;&#x3002;</p>
<p>2</p>
<p>&#x901D;&#x8005;&#x5982;&#x65AF;&#xFF0C;&#x518D;&#x6210;&#x4E3A;&#x9752;&#x5E74;&#x53EA;&#x6709;&#x5728;&#x68A6;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4ECE;&#x6B64;&#x4E5F;&#x5BF9;&#x201C;&#x659C;&#x6760;&#x201D;&#x4EA7;&#x751F;&#x4E86;&#x5411;&#x5F80;&#x4E4B;&#x610F;&#x3002;</p>
<p>&#x548C;&#x7406;&#x60F3;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x5173;&#x7CFB;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5728;&#x6446;&#x5730;&#x644A;&#x4E4B;&#x5916;&#x591A;&#x4E00;&#x79CD;&#x751A;&#x81F3;&#x51E0;&#x79CD;&#x6536;&#x5165;&#x6E20;&#x9053;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5F53;&#x6211;&#x770B;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E66;&#x540D;&#x300A;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF1A;&#x5982;&#x4F55;&#x5F00;&#x542F;&#x4F60;&#x7684;&#x591A;&#x91CD;&#x8EAB;&#x4EFD;&#x300B;&#x65F6;&#xFF0C;&#x773C;&#x775B;&#x6B7B;&#x6B7B;&#x76EF;&#x4F4F;&#x4E86;&#x201C;&#x5982;&#x4F55;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x5FC3;&#x8DF3;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>3</p>
<p>&#x7FFB;&#x5F00;&#x4E66;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x53D1;&#x73B0;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x5BF9;&#x4E8E;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x5F88;&#x6D45;&#x8584;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x662F;&#x8FD9;&#x6837;&#x89E3;&#x91CA;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#xFF1A;</p>
<p><strong>&#x6210;&#x4E3A;**</strong>&#x201C;<strong><strong>&#x659C;&#x6760;&#x9752;&#x5E74;</strong></strong>&#x201D;<strong><strong>&#x7684;&#x6838;&#x5FC3;&#x76EE;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x62E5;&#x6709;&#x989D;&#x5916;&#x6536;&#x5165;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x81EA;&#x7531;&#x652F;&#x914D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x66F4;&#x591A;&#x5143;&#x5316;&#x7684;&#x4EBA;&#x751F;&#x548C;&#x66F4;&#x5B8C;&#x6574;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x5373;&#x4FBF;&#x4F60;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x4E9B;&#x8EAB;&#x4EFD;&#x5E76;&#x4E0D;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x6536;&#x5165;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x5F71;&#x54CD;&#x4F60;&#x6210;&#x4E3A;</strong></strong>&#x201C;<strong><strong>&#x659C;&#x6760;&#x9752;&#x5E74;</strong></strong>&#x201D;<strong>**&#x3002;</strong></p>
<p>&#x4E0A;&#x9762;&#x8FD9;&#x6BB5;&#x8BDD;&#x7684;&#x5173;&#x952E;&#x8BCD;&#x662F;&#xFF1A;&#x591A;&#x5143;&#x5316;&#x7684;&#x4EBA;&#x751F;&#x548C;&#x66F4;&#x5B8C;&#x6574;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x542C;&#x8D77;&#x6765;&#x771F;&#x7684;&#x6709;&#x70B9;&#x865A;&#x3002;</p>
<p>4</p>
<p>&#x4F5C;&#x8005;&#x5728;&#x6F84;&#x6E05;&#x4E86;&#x5173;&#x4E8E;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x4ECE;&#x5B8F;&#x89C2;&#x89D2;&#x5EA6;&#x8C08;&#x8BBA;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x8D8B;&#x52BF;&#x548C;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x6211;&#x5C06;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x4E3B;&#x8981;&#x89C2;&#x70B9;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>1&#xFF09;&#x65B0;&#x65F6;&#x4EE3;&#x4E00;&#x4E2A;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x53D8;&#x5316;&#x5C31;&#x662F;&#x5A92;&#x4F53;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3002;</p>
<p>2&#xFF09;&#x77E5;&#x8BC6;&#x7ECF;&#x6D4E;&#x548C;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x7684;&#x5174;&#x8D77;&#x3002;</p>
<p>3&#xFF09;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x91CD;&#x8981;&#x7684;&#x8D44;&#x672C;</p>
<p>4&#xFF09;&#x5728;&#x8FDB;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6210;&#x529F;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x51C6;&#x786E;&#x53CD;&#x6620;&#x73AF;&#x5883;&#x7684;&#x57FA;&#x56E0;&#x3002;</p>
<p>&#x7EFC;&#x5408;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x793E;&#x4F1A;&#x56E0;&#x4E3A;&#x5A92;&#x4F53;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x77E5;&#x8BC6;&#x7ECF;&#x6D4E;&#x548C;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x7684;&#x624D;&#x80FD;&#x540C;&#x65F6;&#x4ECE;&#x4E8B;&#x591A;&#x79CD;&#x804C;&#x4E1A;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x5904;&#x8D5A;&#x94B1;&#x751F;&#x6D3B;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x6210;&#x4E3A;&#x4E86;&#x53EF;&#x80FD;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5FC5;&#x7136;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x603B;&#x662F;&#x8981;&#x9002;&#x5E94;&#x73AF;&#x5883;&#x53D8;&#x5316;&#x800C;&#x751F;&#x5B58;&#x7684;&#x3002;</p>
<p>5</p>
<p>&#x65E2;&#x7136;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x5730;&#x9009;&#x62E9;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x5904;&#x8C0B;&#x751F;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x9009;&#x62E9;&#x65F6;&#x8981;&#x6CE8;&#x610F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8861;&#x91CF;&#x6807;&#x51C6;&#x662F;&#xFF1A;&#x70ED;&#x7231;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;</p>
<p><strong>&#x53EA;&#x6709;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x629B;&#x53BB;&#x529F;&#x5229;&#x5FC3;&#xFF0C;&#x505A;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x70ED;&#x7231;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x624D;&#x80FD;&#x5168;&#x8EAB;&#x5FC3;&#x5730;&#x6295;&#x5165;&#xFF0C;&#x53D1;&#x6325;&#x6240;&#x6709;&#x7684;&#x6F5C;&#x80FD;&#x4E0E;&#x624D;&#x534E;&#xFF0C;&#x800C;&#x6211;&#x7EDD;&#x5BF9;&#x76F8;&#x4FE1;&#x4EFB;&#x4F55;&#x7528;&#x5FC3;&#x505A;&#x51FA;&#x6765;&#x7684;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x90FD;&#x4F1A;&#x88AB;&#x5E02;&#x573A;&#x6240;&#x611F;&#x77E5;&#xFF0C;&#x5F97;&#x5230;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x8BA4;&#x540C;&#x4E0E;&#x652F;&#x6301;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x6B64;&#x83B7;&#x5F97;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#x3002;</strong></p>
<p><strong>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x6210;&#x529F;**</strong>&#x2014;&#x2014;<strong>**&#x7528;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x8FC7;&#x4E00;&#x8F88;&#x5B50;&#x3002;</strong></p>
<p>6</p>
<p>&#x660E;&#x767D;&#x4E86;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x5927;&#x8D8B;&#x52BF;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x9009;&#x62E9;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x5177;&#x4F53;&#x7684;&#x64CD;&#x4F5C;&#x79D8;&#x7C4D;&#x4E86;&#x3002;</p>
<p>&#x4E66;&#x8BFB;&#x5230;&#x6B64;&#x5904;&#x6211;&#x5F00;&#x59CB;&#x6FC0;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x4E0B;&#x9762;&#x5C31;&#x662F;&#x201C;&#x65B9;&#x6CD5;&#x8BBA;&#x201D;&#x4E86;&#x554A;&#xFF01;</p>
<p>&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#xFF0C;&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x4E86;&#x4EE5;&#x4E0B;&#x901A;&#x5173;&#x79D8;&#x7C4D;&#xFF1A;</p>
<p>1&#xFF09;&#x4EBA;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x6DF1;&#x5165;&#x8FDB;&#x884C;&#x601D;&#x8003;&#x548C;&#x521B;&#x4F5C;&#x3002;</p>
<p>&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x73B0;&#x5728;&#x5C31;&#x53EF;&#x4EE5;&#x505C;&#x4E0B;&#x811A;&#x6B65;&#x8EBA;&#x8212;&#x670D;&#x4E86;&#x7136;&#x540E;&#x5929;&#x4E0A;&#x5C31;&#x4F1A;&#x6389;&#x9985;&#x997C;&#x3002;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x6587;&#x6B66;&#x4E4B;&#x9053;&#xFF0C;&#x522B;&#x8BA9;&#x7410;&#x4E8B;&#x8017;&#x5C3D;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x7559;&#x51FA;&#x6C89;&#x601D;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>2&#xFF09;&#x81EA;&#x6211;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x81EA;&#x6211;&#x6295;&#x8D44;&#xFF0C;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6295;&#x8D44;&#x90FD;&#x65E0;&#x6CD5;&#x7ACB;&#x523B;&#x4EA7;&#x751F;&#x56DE;&#x62A5;&#xFF0C;&#x9700;&#x8981;&#x7ECF;&#x5386;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x671F;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x52E4;&#x594B;&#x6BD4;&#x5929;&#x8D4B;&#x66F4;&#x91CD;&#x8981;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x81EA;&#x6211;&#x6295;&#x8D44;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x65F6;&#x95F4;&#x7684;&#x7D2F;&#x8BA1;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x4F55;&#x65F6;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x8010;&#x5FC3;&#x3001;&#x52E4;&#x594B;&#x3001;&#x575A;&#x6301;&#x3002;</p>
<p>3&#xFF09;&#x514B;&#x670D;&#x60F0;&#x6027;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF1A;</p>
<p>&#x514B;&#x670D;&#x60F0;&#x6027;&#x7684;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x627E;&#x5230;&#x539F;&#x52A8;&#x529B;&#xFF0C;&#x6FC0;&#x53D1;&#x5185;&#x5728;&#x6B32;&#x671B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x5730;&#x60F3;&#x8981;&#x53BB;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5BF9;&#x6B64;&#x6211;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x3002;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x771F;&#x7684;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5E72;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x6709;&#x52B2;&#x513F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x6709;&#x6BC5;&#x529B;&#x575A;&#x6301;&#x4EE5;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x771F;&#x5FC3;&#x559C;&#x6B22;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5FC5;&#x7136;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x3002;</p>
<p>4&#xFF09;&#x53D1;&#x5C55;&#x7C89;&#x4E1D;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x91CC;&#x5F15;&#x8FF0;&#x4E86;&#x51EF;&#x6587;&#xB7;&#x51EF;&#x5229;&#x66FE;&#x5728;&#x4ED6;&#x7684;&#x300A;&#x6280;&#x672F;&#x5143;&#x7D20;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x53EB;&#x4F5C;&#x4E00;&#x5343;&#x4E2A;&#x94C1;&#x6746;&#x7C89;&#x4E1D;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x51EF;&#x6587;&#xB7;&#x51EF;&#x5229;&#x8BA4;&#x4E3A;&#xFF1A;&#x201C;&#x521B;&#x4F5C;&#x8005;&#xFF0C;&#x5982;&#x827A;&#x672F;&#x5BB6;&#x3001;&#x97F3;&#x4E50;&#x5BB6;&#x3001;&#x6444;&#x5F71;&#x5E08;&#x3001;&#x5DE5;&#x5320;&#x3001;&#x6F14;&#x5458;&#x3001;&#x52A8;&#x753B;&#x5E08;&#x3001;&#x8BBE;&#x8BA1;&#x5E08;&#x3001;&#x89C6;&#x9891;&#x5236;&#x4F5C;&#x8005;&#xFF0C;&#x6216;&#x8005;&#x4F5C;&#x5BB6;&#x2014;&#x2014;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EFB;&#x4F55;&#x521B;&#x4F5C;&#x8005;&#x2014;&#x2014;&#x53EA;&#x9700;&#x62E5;&#x6709;1000&#x540D;&#x94C1;&#x6746;&#x7C89;&#x4E1D;&#x4FBF;&#x80FD;&#x7CCA;&#x53E3;&#x3002;&#x201D;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x73B0;&#x5728;&#x7F51;&#x4E0A;&#x5230;&#x5904;&#x90FD;&#x56B7;&#x56B7;&#x7740;&#x53D1;&#x5C55;&#x793E;&#x7FA4;&#x4E86;&#x3002;</p>
<p>1000&#x4E2A;&#x94C1;&#x6746;&#x7C89;&#x4E1D;&#x53EF;&#x4EE5;&#x517B;&#x6D3B;&#x4E00;&#x4E2A;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF0C;1000&#x4E2A;&#x659C;&#x6760;&#x9752;&#x5E74;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x517B;&#x6D3B;&#x4E00;&#x4E2A;&#x5927;&#x516C;&#x53F8;&#x4E86;&#x3002;</p>
<p>&#x659C;&#x6760;&#x4EEC;&#x8D1F;&#x8D23;&#x4EA7;&#x51FA;&#xFF0C;&#x5E73;&#x53F0;&#x8D1F;&#x8D23;&#x63D0;&#x4F9B;&#x652F;&#x6301;&#xFF0C;&#x7C89;&#x4E1D;&#x8D1F;&#x8D23;&#x4ED8;&#x94B1;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x6982;&#x5FF5;&#xFF0C;&#x4E09;&#x65B9;&#x4E00;&#x8D77;&#x5206;&#x5E7F;&#x544A;&#x5546;&#x7684;&#x94B1;&#xFF0C;&#x5C82;&#x4E0D;&#x7F8E;&#x54C9;&#x3002;</p>
<p>5&#xFF09;&#x5982;&#x4F55;&#x4EA7;&#x51FA;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x5408;&#x683C;&#x7684;&#x201C;&#x659C;&#x6760;&#x201D;&#xFF0C;&#x8981;&#x5982;&#x4F55;&#x4EA7;&#x51FA;&#xFF0C;&#x4ECE;&#x800C;&#x52A0;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x5206;&#x6210;&#x94FE;&#x6761;&#x91CC;&#x5462;&#xFF1F;</p>
<p>&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#xFF1A;</p>
<p><strong>&#x6BCF;&#x5F53;&#x82B1;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x505A;&#x5B8C;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x601D;&#x8003;&#x522B;&#x4EBA;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x8F6C;&#x5316;&#x6210;&#x5BF9;&#x4ED6;&#x4EBA;&#x6709;&#x4EF7;&#x503C;&#x7684;**</strong>&#x201C;<strong><strong>&#x4EA7;&#x54C1;</strong></strong>&#x201D;<strong>**&#x3002;</strong></p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x4E0B;&#x529F;&#x592B;&#x8BFB;&#x4E66;&#x4E86;&#xFF0C;&#x5C31;&#x8BD5;&#x8BD5;&#x7EC4;&#x7EC7;&#x8BFB;&#x4E66;&#x4F1A;&#x9886;&#x8BFB;&#xFF0C;&#x4F60;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x4E86;&#xFF0C;&#x4E0D;&#x59A8;&#x5F00;&#x4E2A;&#x5199;&#x4F5C;&#x5DE5;&#x4F5C;&#x574A;&#xFF0C;&#x4F60;&#x7ECF;&#x5E38;&#x65C5;&#x6E38;&#xFF0C;&#x4F55;&#x4E0D;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x65C5;&#x884C;&#x653B;&#x7565;&#xFF0C;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x5404;&#x5730;&#x98CE;&#x571F;&#x4EBA;&#x60C5;&#xFF1F;</p>
<p>&#x6216;&#x8005;&#x4F60;&#x5728;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x6709;&#x4E13;&#x957F;&#xFF0C;&#x6295;&#x5165;&#x4E86;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5C06;&#x5176;&#x8F6C;&#x5316;&#x4E3A;&#x201C;&#x4EA7;&#x54C1;&#x201D;&#x3002;</p>
<p>6&#xFF09;&#x659C;&#x6760;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#x81EA;&#x5DF1;&#x91CD;&#x8BFB;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x7C73;&#x54C8;&#x91CC;&#xB7;&#x5951;&#x514B;&#x68EE;&#x7C73;&#x54C8;&#x7684;&#x8457;&#x4F5C;Flow: The Psychology of Optimal Experience&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x542F;&#x53D1;&#x5C31;&#x662F;&#xFF0C;&#x4EBA;&#x7C7B;&#x6240;&#x6709;&#x7684;&#x75DB;&#x82E6;&#x90FD;&#x6765;&#x81EA;&#x4E8E;&#x5185;&#x5916;&#x7684;&#x65E0;&#x5E8F;&#x4E0E;&#x4E0D;&#x548C;&#x8C10;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5185;&#x5FC3;&#x60F3;&#x8981;&#x7684;&#x548C;&#x771F;&#x5B9E;&#x62E5;&#x6709;&#x7684;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x662F;&#x51B2;&#x7A81;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x738B;&#x5C0F;&#x6CE2;&#x8BF4;&#x7684;&#xFF1A;&#x4EBA;&#x7684;&#x4E00;&#x5207;&#x75DB;&#x82E6;&#xFF0C;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x5BF9;&#x81EA;&#x5DF1;&#x65E0;&#x80FD;&#x7684;&#x6124;&#x6012;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x53BB;&#x9664;&#x75DB;&#x82E6;&#xFF0C;&#x9664;&#x4E86;&#x4E0A;&#x6587;&#x63D0;&#x5230;&#x7684;&#x987A;&#x5E94;&#x65F6;&#x4EE3;&#x53D1;&#x5C55;&#x6F6E;&#x6D41;&#xFF0C;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#xFF0C;&#x53D1;&#x5C55;&#x7C89;&#x4E1D;&#xFF0C;&#x4E0D;&#x65AD;&#x4EA7;&#x51FA;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x4E30;&#x5BCC;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x548C;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5982;&#x6B64;&#xFF0C;&#x80FD;&#x529B;&#x7684;&#x589E;&#x957F;&#x4F34;&#x968F;&#x5185;&#x5FC3;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x75DB;&#x82E6;&#x548C;&#x6124;&#x6012;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x6700;&#x540E;&#x7684;&#x90E8;&#x5206;&#x96C6;&#x4E2D;&#x8C08;&#x4E86;&#x4F5C;&#x8005;&#x81EA;&#x5DF1;&#x662F;&#x5982;&#x4F55;&#x6574;&#x7406;&#x751F;&#x6D3B;&#xFF0C;&#x7EF4;&#x62A4;&#x5185;&#x5FC3;&#x7684;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x505A;&#x6CD5;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x8FD9;&#x8981;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;&#x6211;&#x53EA;&#x662F;&#x628A;&#x4F5C;&#x8005;&#x7ECF;&#x5386;&#x7684;&#x6982;&#x62EC;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>a. &#x51A5;&#x60F3;</p>
<p>b. &#x5065;&#x8EAB;</p>
<p>c. &#x6781;&#x7B80;</p>
<p>d. &#x4EAB;&#x53D7;&#x65E5;&#x5E38;</p>
<p>7</p>
<p>&#x5728;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x4E66;&#x53CB;&#x8BF4;&#x8FD9;&#x672C;&#x4E66;&#x5199;&#x5F97;&#x6709;&#x4E9B;&#x4E71;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5185;&#x5728;&#x903B;&#x8F91;&#x5F88;&#x6E05;&#x6670;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x4E0A;&#x6587;&#x5DF2;&#x7ECF;&#x5F52;&#x7EB3;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x8D58;&#x8FF0;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x4E5F;&#x7406;&#x89E3;&#x8FD9;&#x4E9B;&#x4E66;&#x53CB;&#x6709;&#x8FD9;&#x6837;&#x9605;&#x8BFB;&#x4F53;&#x4F1A;&#x7684;&#x539F;&#x56E0;&#x3002;&#x4F5C;&#x8005;&#x8BFB;&#x4E66;&#x4E0D;&#x5C11;&#xFF0C;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x5F15;&#x8FF0;&#x4E30;&#x5BCC;&#xFF0C;&#x5F80;&#x5F80;&#x53C8;&#x5728;&#x5F15;&#x8FF0;&#x8FC7;&#x540E;&#x53D1;&#x8868;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5939;&#x6742;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4F53;&#x9A8C;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x5185;&#x5BB9;&#x9A73;&#x6742;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x4E9B;&#x4E66;&#x53CB;&#x6709;&#x65E0;&#x6240;&#x9002;&#x4ECE;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E0A;&#x9762;&#x8FD9;&#x7BC7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x5C31;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x4E00;&#x4E9B;&#x5E2E;&#x52A9;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#x795D;&#x5927;&#x5BB6;&#x5E78;&#x798F;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=421" target="_blank" rel="noopener">https://weisheng167388.space/?p=421</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/6552hpu07h" target="_blank" rel="noopener">&#x2018;&#x659C;&#x6760;&#x9752;&#x5E74;&#x7684;&#x517B;&#x6210;&#x624B;&#x518C; | &#x8BFB;&#x300A;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF1A;&#x5982;&#x4F55;&#x5F00;&#x542F;&#x4F60;&#x7684;&#x591A;&#x91CD;&#x8EAB;&#x4EFD;&#x300B;2019-47&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/1a27jqjtce/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">生命的真相是彻底的虚无 | 托尔斯泰《忏悔录》2019-48</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/m0js3a8n2y/">
                <span class="level-item">热点一网打尽，厉害厉害 | 读《小学问》2019-46</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

