
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@jianan/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@jianan/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@jianan/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@jianan/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@jianan/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@jianan/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/theorganicmoleculedefinitionstories-2eu7079cmj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb7vzNvDd1zpwkwz5BGSDKJH5UU6hdqukS6hgqeWGWM5M/2162801-9da547a47fcc9760.jpg" alt="谢谢你，阿尔塞纳">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-01T23:50:36.000Z">2019-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1063 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/theorganicmoleculedefinitionstories-2eu7079cmj/">谢谢你，阿尔塞纳</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmb7vzNvDd1zpwkwz5BGSDKJH5UU6hdqukS6hgqeWGWM5M/2162801-9da547a47fcc9760.jpg" alt="2162801-9da547a47fcc9760.jpg"></p>
<blockquote>
<p>&#x82E5;&#x6559;&#x773C;&#x5E95;&#x65E0;&#x79BB;&#x6068;&#xFF0C;&#x4E0D;&#x4FE1;&#x4EBA;&#x95F4;&#x6709;&#x767D;&#x5934;&#x3002;</p>
</blockquote>
<p>22&#x5E74;&#xFF0C;&#x4E00;&#x5EA7;&#x57CE;&#xFF0C;&#x4E00;&#x652F;&#x7403;&#x961F;&#xFF0C;&#x4E00;&#x4EFD;&#x4FE1;&#x4EF0;&#x3002;</p>
<p>&#x5F53;&#x7EA2;&#x767D;&#x8272;&#x7684;&#x4EBA;&#x6D77;&#x94FA;&#x6EE1;&#x6574;&#x4E2A;&#x89C2;&#x4F17;&#x5E2D;&#xFF0C;&#x5F53;&#x53CC;&#x65B9;&#x7403;&#x961F;&#x5728;&#x7403;&#x573A;&#x4E2D;&#x592E;&#x5217;&#x961F;&#x9F13;&#x638C;&#xFF0C;&#x5F53;&#x90A3;&#x4E2A;&#x9AD8;&#x7626;&#x800C;&#x719F;&#x6089;&#x7684;&#x8EAB;&#x5F71;&#x4ECE;&#x901A;&#x9053;&#x91CC;&#x8D70;&#x51FA;&#x2026;&#x2026;</p>
<p>&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x7EC8;&#x4E8E;&#x8FD8;&#x662F;&#x6765;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x5FC3;&#x4E2D;&#x65E0;&#x6570;&#x6B21;&#x9884;&#x6F14;&#x8FC7;&#x8FD9;&#x4E00;&#x573A;&#x666F;&#xFF0C;&#x53EF;&#x611F;&#x4F24;&#x7684;&#x60C5;&#x7EEA;&#x4F9D;&#x7136;&#x5982;&#x98D3;&#x98CE;&#x88AD;&#x6765;&#xFF0C;&#x65E0;&#x6CD5;&#x9632;&#x5907;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x7AD9;&#x5728;&#x7403;&#x573A;&#x4E2D;&#x592E;&#xFF0C;&#x4E00;&#x5934;&#x767D;&#x53D1;&#x7684;&#x8001;&#x4EBA;&#x5373;&#x5C06;&#x79BB;&#x5F00;&#x3002;&#x6EE1;&#x5EA7;&#x89C2;&#x4F17;&#x5E2D;&#x4E0A;&#x7684;&#x7403;&#x8FF7;&#x6B64;&#x65F6;&#x90FD;&#x6000;&#x7740;&#x4E00;&#x4EFD;&#x611F;&#x6FC0;&#x4E4B;&#x60C5;&#x6765;&#x4E3A;&#x8FD9;&#x4E2A;&#x8001;&#x4EBA;&#x9001;&#x522B;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x523B;&#x5C06;&#x4F1A;&#x5C5E;&#x4E8E;&#x6240;&#x6709;&#x963F;&#x68EE;&#x7EB3;&#x7403;&#x8FF7;&#x751F;&#x547D;&#x4E2D;&#x6700;&#x73CD;&#x8D35;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x6216;&#x8BB8;&#x4E0D;&#x591F;&#x5B8C;&#x7F8E;&#xFF0C;&#x53EF;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#x3002;&#x6BD4;&#x8D5B;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x540D;&#x89C2;&#x4F17;&#x79BB;&#x573A;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x4F60;&#x4E0D;&#x5173;&#x6CE8;&#x8DB3;&#x7403;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4E0D;&#x4F1A;&#x660E;&#x767D;&#x6211;&#x6240;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x4F60;&#x4E0D;&#x770B;&#x8DB3;&#x7403;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x7403;&#x8FF7;&#x5BF9;&#x8FD9;&#x9879;&#x8FD0;&#x52A8;&#x7684;&#x72C2;&#x70ED;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x4F60;&#x4E0D;&#x770B;&#x8DB3;&#x7403;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x7403;&#x8FF7;&#x5BF9;&#x4E00;&#x652F;&#x7403;&#x961F;&#x7684;&#x6267;&#x7740;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x4F60;&#x4E0D;&#x770B;&#x8DB3;&#x7403;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x67AA;&#x8FF7;&#x5BF9;&#x963F;&#x5C14;&#x585E;&#x7EB3;&#x7684;&#x4E0D;&#x820D;&#x3002;</p>
<p>&#x963F;&#x5C14;&#x585E;&#x7EB3;&#xB7;&#x6E29;&#x683C;&#xFF0C;&#x8BB8;&#x591A;&#x67AA;&#x8FF7;&#x5370;&#x8C61;&#x4E4B;&#x4E2D;&#xFF0C;&#x81EA;&#x5B69;&#x63D0;&#x65F6;&#x671F;&#x63A5;&#x89E6;&#x8DB3;&#x7403;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x5C31;&#x5DF2;&#x662F;&#x8FD9;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x552F;&#x4E00;&#x7684;&#x4E3B;&#x5E05;&#xFF0C;22&#x5E74;&#x6765;&#x4ECE;&#x672A;&#x53D8;&#x8FC7;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x91D1;&#x5143;&#x8DB3;&#x7403;&#x7684;&#x5386;&#x53F2;&#x6F6E;&#x6D41;&#x4E0D;&#x53EF;&#x62B5;&#x6321;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x51FB;&#x57AE;&#x8001;&#x4EBA;&#x5BF9;&#x6700;&#x7EAF;&#x7CB9;&#x8DB3;&#x7403;&#x54F2;&#x5B66;&#x7684;&#x7406;&#x60F3;&#x3002;&#x662F;&#x4ED6;&#x5E26;&#x9886;&#x6211;&#x4EEC;&#x9886;&#x7565;&#x5230;&#x4E86;&#x8DB3;&#x7403;&#x7684;&#x9B45;&#x529B;&#xFF0C;&#x5E26;&#x9886;&#x6211;&#x4EEC;&#x8D70;&#x5165;&#x963F;&#x68EE;&#x7EB3;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x67AA;&#x8FF7;&#x3002;&#x5E76;&#x4ECE;&#x6B64;&#x8DDF;&#x968F;&#x4ED6;&#x7684;&#x811A;&#x6B65;&#x4E00;&#x6B65;&#x6B65;&#x6210;&#x957F;&#x3002;</p>
<p>&#x65F6;&#x5149;&#x56DE;&#x5230;1996&#x5E74;&#xFF0C;&#x4FF1;&#x4E50;&#x90E8;&#x4E3B;&#x5E2D;&#x5927;&#x536B;&#x9093;&#x6069;&#x4ECE;&#x65E5;&#x672C;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x540D;&#x4E0D;&#x89C1;&#x7ECF;&#x4F20;&#x7684;&#x5E74;&#x8F7B;&#x6559;&#x5934;&#xFF0C;&#x60F9;&#x6765;&#x4E00;&#x5806;&#x975E;&#x8BAE;&#x3002;&#x62A5;&#x7EB8;&#x4E0A;&#x201C;&#x963F;&#x5C14;&#x585E;&#x7EB3;&#x662F;&#x8C01;&#xFF1F;&#x201D;&#x7684;&#x65E0;&#x793C;&#x5632;&#x8BBD;&#x5982;&#x4ECA;&#x770B;&#x6765;&#x4E5F;&#x6210;&#x4E86;&#x9648;&#x5E74;&#x8DA3;&#x4E8B;&#x3002;</p>
<p>&#x662F;&#x4F60;&#x7684;&#x8DB3;&#x7403;&#x54F2;&#x5B66;&#x6539;&#x53D8;&#x4E86;&#x82F1;&#x4F26;&#x8DB3;&#x7403;&#x7684;&#x98CE;&#x683C;&#x3002;&#x90A3;&#x652F;&#x8E22;&#x7740;&#x6C89;&#x95F7;&#x67AF;&#x71E5;&#x7684;&#x7403;&#x961F;&#xFF0C;&#x7115;&#x7136;&#x4E00;&#x65B0;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x6F02;&#x4EAE;&#x8DB3;&#x7403;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x7684;&#x90A3;&#x79CD;&#x884C;&#x4E91;&#x6D41;&#x6C34;&#x3001;&#x6C34;&#x94F6;&#x6CFB;&#x5730;&#x822C;&#x7684;&#x653B;&#x52BF;&#x8DB3;&#x7403;&#xFF0C;&#x6355;&#x83B7;&#x4E86;&#x5305;&#x62EC;&#x6211;&#x5728;&#x5185;&#x7684;&#x7403;&#x8FF7;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x662F;&#x4F60;&#x4E00;&#x624B;&#x6253;&#x9020;&#x4E86;&#x90A3;&#x652F;&#x4E0D;&#x8D25;&#x4E4B;&#x5E08;&#xFF0C;&#x5E26;&#x9886;&#x51FA;&#x4E86;&#x51B0;&#x738B;&#x5B50;&#x3001;&#x4EA8;&#x5229;&#x3001;&#x76AE;&#x96F7;&#x3001;&#x7EF4;&#x57C3;&#x62C9;&#x7B49;&#x4E00;&#x5E72;&#x4E16;&#x754C;&#x7EA7;&#x7684;&#x7403;&#x5458;&#xFF0C;&#x5F71;&#x54CD;&#x4E86;&#x4E00;&#x4EE3;&#x67AA;&#x8FF7;&#x3002;</p>
<p>&#x5728;&#x8BB8;&#x591A;&#x67AA;&#x8FF7;&#x773C;&#x91CC;&#xFF0C;&#x963F;&#x68EE;&#x7EB3;&#x5C31;&#x662F;&#x6E29;&#x683C;&#xFF0C;&#x6E29;&#x683C;&#x5C31;&#x662F;&#x963F;&#x68EE;&#x7EB3;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8BF4;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x5C81;&#x6708;&#x7684;&#x6D78;&#x6CE1;&#x4E2D;&#xFF0C;&#x770B;&#x963F;&#x68EE;&#x7EB3;&#x5C31;&#x50CF;&#x662F;&#x770B;&#x53E6;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x3002;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x91CC;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x5728;&#x963F;&#x68EE;&#x7EB3;&#x8EAB;&#x4E0A;&#xFF0C;&#x770B;&#x89C1;&#x81EA;&#x5DF1;&#x7684;&#x7F3A;&#x70B9;&#x548C;&#x4F18;&#x70B9;&#xFF0C;&#x4E5F;&#x4EFF;&#x4F5B;&#x770B;&#x89C1;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x5F80;&#x548C;&#x672A;&#x6765;&#x3002;</p>
<p>&#x5728;&#x8BB8;&#x591A;&#x67AA;&#x8FF7;&#x5FC3;&#x91CC;&#xFF0C;&#x963F;&#x68EE;&#x7EB3;&#x3001;&#x6E29;&#x683C;&#x3001;&#x81EA;&#x5DF1;&#xFF0C;&#x65E9;&#x5DF2;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x3002;</p>
<p>&#x5728;&#x4E60;&#x60EF;&#x4E86;&#x5750;&#x5728;&#x6559;&#x7EC3;&#x5E2D;&#x91CC;&#x4F60;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x5F80;&#x540E;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x80FD;&#x4E60;&#x60EF;&#x6CA1;&#x6709;&#x4F60;&#x8EAB;&#x5F71;&#x7684;&#x963F;&#x68EE;&#x7EB3;&#x6BD4;&#x8D5B;&#x3002;</p>
<p>&#x5C81;&#x6708;&#x554A;&#xFF0C;&#x4F60;&#x522B;&#x50AC;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x591A;&#x770B;&#x4E00;&#x773C;&#x3002;&#x867D;&#x672A;&#x80FD;&#x8DE8;&#x8D8A;5302&#x82F1;&#x91CC;&#x5230;&#x73B0;&#x573A;&#x53BB;&#x5411;&#x60A8;&#x544A;&#x522B;&#xFF0C;&#x4F46;&#x9694;&#x7740;&#x82F1;&#x5409;&#x5229;&#x6D77;&#x5CE1;&#xFF0C;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x4E1C;&#x65B9;&#x60F3;&#x5411;&#x60A8;&#x8BF4;&#x4E00;&#x58F0;&#x8C22;&#x8C22;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x662F;&#x4F60;&#x8BA9;&#x6211;&#x5B66;&#x4F1A;&#x6267;&#x7740;&#xFF0C;&#x5373;&#x4F7F;&#x8EAB;&#x5904;&#x56F0;&#x5883;&#x4E5F;&#x8981;&#x53BB;&#x8FFD;&#x5BFB;&#x5185;&#x5FC3;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x662F;&#x4F60;&#x8BA9;&#x6211;&#x5B66;&#x4F1A;&#x5766;&#x7136;&#xFF0C;&#x4E0D;&#x518D;&#x8FC7;&#x4E8E;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x7528;&#x5E73;&#x5E38;&#x5FC3;&#x53BB;&#x5BF9;&#x5F85;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x662F;&#x4F60;&#x8BA9;&#x6211;&#x5B66;&#x4F1A;&#x8C26;&#x900A;&#xFF0C;&#x5BF9;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x90FD;&#x5145;&#x6EE1;&#x5C0A;&#x656C;&#x4E0E;&#x5B66;&#x4E60;&#x7684;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x8BA9;&#x6211;&#x7231;&#x4E0A;&#x4E00;&#x652F;&#x7403;&#x961F;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x963F;&#x5C14;&#x585E;&#x7EB3;&#xFF01;</p>
<blockquote>
<p>&#x4E4B;&#x524D;&#x6559;&#x6388;&#x79BB;&#x5F00;&#x67AA;&#x624B;&#x65F6;&#xFF0C;&#x611F;&#x6168;&#x5199;&#x4E0B;&#x7684;&#x4E00;&#x6587;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/theorganicmoleculedefinitionstories-2eu7079cmj" target="_blank" rel="noopener">&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x963F;&#x5C14;&#x585E;&#x7EB3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/whisperedprofessionalessayhelpsecrets-hacdgcu357/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeLZGrxiL7mkUYSuUgRZpissSYW5mNuQAPgyKSrFn2EBT/wallhaven-427645.jpg" alt="思绪碎片/03">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-01T23:40:36.000Z">2019-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 289 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/whisperedprofessionalessayhelpsecrets-hacdgcu357/">思绪碎片/03</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeLZGrxiL7mkUYSuUgRZpissSYW5mNuQAPgyKSrFn2EBT/wallhaven-427645.jpg" alt="wallhaven-427645.jpg"></p>
<p>&#x73B0;&#x5728;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4EA7;&#x54C1;&#x5927;&#x591A;&#x90FD;&#x662F;&#x642D;&#x8F7D;Token&#x6FC0;&#x52B1;&#x7684;&#xFF0C;&#x7528;Token&#x5956;&#x52B1;&#x6765;&#x8C03;&#x52A8;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x7684;&#x3002; </p>
<p>&#x53EF;&#x662F;&#x5927;&#x5BB6;&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x51E0;&#x4E4E;&#x8FD9;&#x4E9B;&#x4EA7;&#x54C1;&#x90FD;&#x6CA1;&#x80FD;&#x901A;&#x8FC7;Token&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x6700;&#x7EC8;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4EE5;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x4E3A;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x539F;&#x59CB;&#x5B97;&#x65E8;&#x662F;&#x60F3;&#x7ED3;&#x5408;token&#x6FC0;&#x52B1;&#x540E;&#x8BA9;&#x4EA7;&#x54C1;&#x66F4;&#x597D;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x5E76;&#x4EA7;&#x751F;&#x66F4;&#x4F18;&#x8D28;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x7528;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x5F0F;&#x5B50;&#x6765;&#x8868;&#x793A;</p>
<blockquote>
<p>T+A=C &#xFF1B;&#xFF08;T&#x4E3A;Token&#xFF0C;A&#x4E3A;&#x539F;&#x4EA7;&#x54C1;&#xFF0C;C&#x4E3A;&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;&#x611F;&#xFF09; </p>
<p>&#x9884;&#x671F;&#x662F;T+A=C+&#xFF1B;<br>&#x5B9E;&#x9645;&#x662F;T+A=C-&#xFF1B; </p>
</blockquote>
<p>&#x6216;&#x8BB8;&#x77ED;&#x671F;&#x5185;&#x80FD;&#x5438;&#x5F15;&#x4E0D;&#x5C11;&#x4EBA;&#x53C2;&#x4E0E;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x5374;&#x4E0E;&#x539F;&#x6709;&#x76EE;&#x6807;&#x76F8;&#x53CD;&#x3002; &#x5373;&#x52A8;&#x4F5C;&#x53D8;&#x5F62;&#xFF0C;&#x76EE;&#x6807;&#x504F;&#x79BB;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#x5B50;&#xFF1F;</p>
<p>&#x7279;&#x522B;&#x662F;&#x5728;&#x76EE;&#x6807;&#x8D8A;&#x662F;&#x65E0;&#x6CD5;&#x91CF;&#x5316;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8D8A;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x73B0;&#x8C61;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x4E5F;&#x5F88;&#x503C;&#x5F97;&#x53BB;&#x601D;&#x8003;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/whisperedprofessionalessayhelpsecrets-hacdgcu357" target="_blank" rel="noopener">&#x601D;&#x7EEA;&#x788E;&#x7247;/03</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/wherebyamiabletocomeacrossmosteconomicalresumewritingproviders-xkb5xso90u/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeLZGrxiL7mkUYSuUgRZpissSYW5mNuQAPgyKSrFn2EBT/wallhaven-427645.jpg" alt="思绪碎片/02">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-01T23:33:42.000Z">2019-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 388 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/wherebyamiabletocomeacrossmosteconomicalresumewritingproviders-xkb5xso90u/">思绪碎片/02</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeLZGrxiL7mkUYSuUgRZpissSYW5mNuQAPgyKSrFn2EBT/wallhaven-427645.jpg" alt="wallhaven-427645.jpg"></p>
<p>&#x6709;&#x4EBA;&#x8BF4;&#x201C;&#x5973;&#x4EBA;&#x662F;&#x6CA1;&#x6709;&#x7231;&#x60C5;&#x7684;&#xFF0C;&#x8C01;&#x5BF9;&#x5979;&#x597D;&#xFF0C;&#x5979;&#x8DDF;&#x8C01;&#x8D70;&#x3002;&#x201D;</p>
<p>&#x6211;&#x8BF4;&#xFF0C;&#x653E;&#x5230;&#x642D;&#x8F7D;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#xFF0C;&#x5E76;&#x4E14;&#x4E3A;&#x552F;&#x4E00;&#x8840;&#x6DB2;&#x7684;&#x4EA7;&#x54C1;&#x6765;&#x8BF4;&#xFF0C;&#x7528;&#x6237;&#x662F;&#x6CA1;&#x6709;&#x5FE0;&#x8BDA;&#x5EA6;&#x7684;&#xFF0C;&#x8C01;&#x7ED9;Token&#xFF0C;&#x7ED9;&#x4ED6;&#x6EE1;&#x8DB3;&#x611F;&#xFF0C;&#x5979;/&#x4ED6;/ta&#x8DDF;&#x8C01;&#x8D70;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x4EA7;&#x54C1;&#x82E5;&#x4E0D;&#x80FD;&#x901A;&#x8FC7;Token&#x7ED1;&#x5B9A;&#x7528;&#x6237;&#xFF0C;&#x4F7F;&#x5176;&#x7231;&#x4E0A;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x9700;&#x8981;Token&#x4E4B;&#x5916;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x7EF4;&#x7CFB;&#xFF0C;&#x7528;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x6765;&#x989D;&#x5916;&#x7684;&#x8D4B;&#x4E88;&#x7528;&#x6237;&#xFF0C;&#x4F7F;&#x5176;&#x4EA7;&#x751F;&#x5FE0;&#x8BDA;&#x5EA6;&#x548C;&#x4F9D;&#x8D56;&#x6027;&#x3002;</p>
<p>&#x4E0D;&#x60F3;&#x8BA9;&#x4EA7;&#x54C1;&#x9664;Token&#x5373;&#x6B7B;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x6761;&#x8DEF;&#x5F84;&#xFF0C;&#x8BA9;Token&#x4E0E;&#x4EA7;&#x54C1;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#xFF0C;&#x6216;&#x8005;&#x63D0;&#x4F9B;&#x53E6;&#x4E00;&#x79CD;&#x7684;&#x4E1C;&#x897F;&#xFF08;&#x66F4;&#x53EF;&#x80FD;&#x662F;&#x865A;&#x62DF;&#x7684;&#xFF09;&#x6765;&#x63D0;&#x9AD8;&#x7528;&#x6237;&#x5FE0;&#x8BDA;&#x5EA6;&#x7684;&#x80FD;&#x91CF;&#x503C;&#x3002;</p>
<p>&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x7269;&#x8D28;&#x6FC0;&#x52B1;&#xFF0C;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x5229;&#x76CA;&#x5E26;&#x6765;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x7684;&#x53D8;&#x5F62;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x7528;&#x6237;&#x7684;&#x5BF9;&#x4EA7;&#x54C1;&#x7684;&#x4F53;&#x9A8C;&#x90FD;&#x662F;&#x76F4;&#x63A5;&#x4E14;&#x81EA;&#x7136;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x7528;&#x6237;&#x4E0E;&#x7528;&#x6237;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x8D4B;&#x4E88;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x7528;&#x6237;&#x56E0;&#x4EA7;&#x54C1;&#x529F;&#x80FD;&#x8D4B;&#x4E88;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x865A;&#x8363;&#x611F;&#x5E26;&#x6765;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x8FD9;&#x4E9B;&#x80FD;&#x91CF;&#x90FD;&#x80FD;&#x4E3A;&#x5FE0;&#x8BDA;&#x5EA6;&#x8D4B;&#x80FD;&#x3002;</p>
<p>&#x642D;&#x8F7D;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7C7B;&#x7684;&#x4EA7;&#x54C1;&#x4E0D;&#x884C;&#xFF0C;&#x7528;&#x6237;&#x53EA;&#x662F;&#x5BF9;Token&#x4F9D;&#x8D56;&#xFF0C;&#x4E0D;&#x662F;&#x5BF9;&#x4EA7;&#x54C1;&#x4F9D;&#x8D56;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/wherebyamiabletocomeacrossmosteconomicalresumewritingproviders-xkb5xso90u" target="_blank" rel="noopener">&#x601D;&#x7EEA;&#x788E;&#x7247;/02</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/tipsformulasandcuttingcornersfortailor-madeessayformulatingservicecritiques-jfaumvtkxq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeLZGrxiL7mkUYSuUgRZpissSYW5mNuQAPgyKSrFn2EBT/wallhaven-427645.jpg" alt="思绪碎片/01">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-01T23:26:42.000Z">2019-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 237 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/tipsformulasandcuttingcornersfortailor-madeessayformulatingservicecritiques-jfaumvtkxq/">思绪碎片/01</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeLZGrxiL7mkUYSuUgRZpissSYW5mNuQAPgyKSrFn2EBT/wallhaven-427645.jpg" alt="wallhaven-427645.jpg"></p>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4EE3;&#x5E01;&#x5316;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x7528;&#x6237;&#x5C31;&#x50CF;&#x662F;&#x88AB;&#x6295;&#x98DF;&#x5C0F;&#x7684;&#x52A8;&#x7269;&#x3002;</p>
<p>&#x5E73;&#x53F0;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x9972;&#x517B;&#x4EBA;&#xFF0C;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x53EB;&#x505A;Token&#x7684;&#x9972;&#x6599;&#x3002;&#x800C;&#x53C2;&#x4E0E;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x884C;&#x4E3A;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x53EA;&#x55F7;&#x55F7;&#x5F85;&#x54FA;&#x7684;&#x5C0F;&#x9E21;&#x4ED4;&#x3002;</p>
<p>&#x9972;&#x517B;&#x4EBA;&#x5F80;&#x5DE6;&#x8FB9;&#x6492;&#x4E00;&#x628A;&#x9972;&#x6599;&#xFF0C;&#x5C0F;&#x9E21;&#x4ED4;&#x4FBF;&#x7FA4;&#x8D77;&#x6D8C;&#x53BB;&#x5DE6;&#x8FB9;&#xFF1B;&#x9972;&#x517B;&#x4EBA;&#x5F80;&#x53F3;&#x6492;&#x4E00;&#x628A;&#x9972;&#x6599;&#xFF0C;&#x5C0F;&#x9E21;&#x4ED4;&#x53C8;&#x5411;&#x53F3;&#x8FB9;&#x8DD1;&#x53BB;&#x3002;</p>
<p>&#x4F60;&#x4E0D;&#x80FD;&#x8C34;&#x8D23;&#x5C0F;&#x9E21;&#x4ED4;&#x54EA;&#x6709;&#x5403;&#x7684;&#x8DD1;&#x54EA;&#x91CC;&#xFF0C;&#x9972;&#x517B;&#x5458;&#x624B;&#x91CC;&#x7684;&#x9972;&#x6599;&#x7684;&#x597D;&#x574F;&#xFF0C;&#x591A;&#x5C11;&#xFF0C;&#x5F80;&#x54EA;&#x6492;&#xFF0C;&#x600E;&#x4E48;&#x6492;&#x5F88;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5C0F;&#x9E21;&#x4ED4;&#x7684;&#x96C6;&#x4F53;&#x884C;&#x4E3A;&#x7684;&#x903B;&#x8F91;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x89C5;&#x98DF;&#x3002;&#x4E0D;&#x8981;&#x7528;&#x9053;&#x5FB7;&#x6807;&#x51C6;&#x6765;&#x8BC4;&#x5224;&#x5B83;&#xFF0C;&#x5C0F;&#x9E21;&#x662F;&#x6CA1;&#x6709;&#x9053;&#x5FB7;&#x611F;&#x77E5;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x53EA;&#x662F;&#x751F;&#x5B58;&#x7684;&#x672C;&#x80FD;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/tipsformulasandcuttingcornersfortailor-madeessayformulatingservicecritiques-jfaumvtkxq" target="_blank" rel="noopener">&#x601D;&#x7EEA;&#x788E;&#x7247;/01</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/1blkg08i/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/28ff073f2d377ee32f805dfadc89c91b66c8a62f.jpg" alt="论机遇——幸存儿与捕风者（下）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-21T03:06:54.000Z">2019-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2669 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/1blkg08i/">论机遇——幸存儿与捕风者（下）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/28ff073f2d377ee32f805dfadc89c91b66c8a62f.jpg" alt=""></p>
<p>&#x518D;&#x6B21;&#x63A5;&#x7740;&#x804A;&#x804A;&#x201C;&#x673A;&#x9047;&#x201D;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x524D;&#x9762;&#x8C08;&#x5230;&#x6211;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF0C;&#x5C31;&#x72B9;&#x5982;&#x4E00;&#x5EA7;&#x7B49;&#x7EA7;&#x68EE;&#x4E25;&#x7684;&#x57CE;&#x5821;&#x3002;</p>
<p>&#x57CE;&#x5821;&#x5916;&#x7684;&#x4EBA;&#x82E6;&#x82E6;&#x594B;&#x6597;&#x4E00;&#x751F;&#xFF0C;&#x4E5F;&#x5728;&#x5BFB;&#x627E;&#x4E00;&#x4E2A;&#xFF0C;&#x53EF;&#x4EE5;&#x7A7F;&#x8FC7;&#x90A3;&#x539A;&#x539A;&#x7684;&#x57CE;&#x5899;&#xFF0C;&#x901A;&#x5F80;&#x57CE;&#x5821;&#x91CC;&#x7684;&#x673A;&#x9047;&#x4E4B;&#x95E8;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5BF9;&#x201C;&#x673A;&#x9047;&#x4E4B;&#x95E8;&#x201D;&#x662F;&#x5426;&#x5B58;&#x5728;&#x6301;&#x6000;&#x7591;&#x6001;&#x5EA6;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x6240;&#x8C13;&#x7684;&#x201C;&#x673A;&#x9047;&#x4E4B;&#x95E8;&#x201D;&#x5230;&#x5E95;&#x957F;&#x4EC0;&#x4E48;&#x6837;&#x3002;</p>
<p>&#x672C;&#x6587;&#x5C31;&#x7C97;&#x6D45;&#x7684;&#x8C08;&#x8C08;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5E78;&#x5B58;&#x513F;&#xFF0C;&#x4E0E;&#x6355;&#x98CE;&#x8005;&#x3002;</p>
<p>&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x5F97;&#x5148;&#x804A;&#x804A;&#x6211;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<h1 id="&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;"><a href="#&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;" class="headerlink" title="&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;"></a>&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;</h1><hr>
<h3 id="&#x4E16;&#x754C;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;"><a href="#&#x4E16;&#x754C;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;" class="headerlink" title="&#x4E16;&#x754C;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;"></a>&#x4E16;&#x754C;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;</h3><p>&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x552F;&#x4E00;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x53D8;&#x5316;&#x672C;&#x8EAB;&#x3002;</p>
<blockquote>
<p>&#x66FE;&#x7ECF;&#x7684;&#x7535;&#x8BAF;&#x738B;&#x56FD;AT&amp;T&#xFF0C;&#x5728;&#x53CD;&#x5784;&#x65AD;&#x7684;&#x62C9;&#x952F;&#x6218;&#x4E4B;&#x4E0B;&#x88AB;&#x80A2;&#x89E3;&#x7626;&#x8EAB;&#xFF0C;&#x5982;&#x4ECA;&#x8FD8;&#x6709;&#x8C01;&#x80FD;&#x60F3;&#x8D77;&#x5B83;&#x6765;&#x3002;<br>1975&#x5E74;&#x53D1;&#x660E;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x53F0;&#x6570;&#x7801;&#x76F8;&#x673A;&#x7684;&#x67EF;&#x8FBE;&#x516C;&#x53F8;&#xFF0C;&#x5728;2013&#x5E74;&#x7533;&#x8BF7;&#x7834;&#x4EA7;&#x3002;<br>&#x66FE;&#x7ECF;&#x8F89;&#x714C;&#x7684;&#x8BFA;&#x57FA;&#x4E9A;&#x5E1D;&#x56FD;&#x7EDF;&#x6CBB;&#x7740;&#x79FB;&#x52A8;&#x901A;&#x4FE1;&#x548C;&#x624B;&#x673A;&#x884C;&#x4E1A;&#xFF0C;&#x5728;&#x9519;&#x8FC7;&#x667A;&#x80FD;&#x624B;&#x673A;&#x548C;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x4E4B;&#x540E;&#xFF0C;&#x5374;&#x5DF2;&#x4E0D;&#x518D;&#x751F;&#x4EA7;&#x624B;&#x673A;&#x3002;<br>&#x2026;&#x2026;</p>
</blockquote>
<p>&#x8FD9;&#x4E16;&#x754C;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x4E0D;&#x5B58;&#x5728;&#x7740;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x800C;&#x4EBA;&#x662F;&#x60E7;&#x6015;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#xFF0C;&#x4E0D;&#x786E;&#x5B9A;&#x610F;&#x5473;&#x7740;&#x672A;&#x77E5;&#xFF0C;&#x672A;&#x77E5;&#x4F1A;&#x8BA9;&#x4EBA;&#x8FF7;&#x832B;&#x548C;&#x5931;&#x4E86;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x8FD9;&#x79CD;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x672A;&#x6765;&#x3002;&#x4E9A;&#x9A6C;&#x900A;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x8D1D;&#x7D22;&#x65AF;&#x662F;&#x5982;&#x6B64;&#x770B;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5C06;&#x7CBE;&#x529B;&#x653E;&#x5230;&#x8FD9;&#x4E9B;&#x4E0D;&#x53D8;&#x7684;&#x4E8B;&#x7269;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x5728;&#x4E0A;&#x9762;&#x6295;&#x5165;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x4F1A;&#x5728;10&#x5E74;&#x91CC;&#x548C;10&#x5E74;&#x540E;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x8BA9;&#x6211;&#x4EEC;&#x83B7;&#x76CA;&#x3002;&#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5BF9;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x751A;&#x81F3;10&#x5E74;&#x540E;&#x4F9D;&#x7136;&#x5982;&#x4E00;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x503C;&#x5F97;&#x4F60;&#x5C06;&#x5927;&#x91CF;&#x7684;&#x7CBE;&#x529B;&#x503E;&#x6CE8;&#x4E8E;&#x6B64;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x4EBA;&#x662F;&#x4E00;&#x79CD;&#x60E7;&#x6015;&#x672A;&#x77E5;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x672C;&#x80FD;&#x7684;&#x4F1A;&#x53BB;&#x5BFB;&#x6C42;&#x5B89;&#x5168;&#x611F;&#x3002;&#x6240;&#x8C13;&#x6050;&#x60E7;&#x662F;&#x5BF9;&#x672A;&#x77E5;&#x7684;&#x65E0;&#x6CD5;&#x638C;&#x63A7;&#x3002;&#x5982;&#x8D1D;&#x7D22;&#x65AF;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x5728;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5BFB;&#x627E;&#x786E;&#x5B9A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x628A;&#x65F6;&#x95F4;&#x62C9;&#x957F;&#xFF0C;&#x4EBA;&#x7684;&#x5B89;&#x5168;&#x611F;&#x624D;&#x5F97;&#x4EE5;&#x5B89;&#x653E;&#x3002;</p>
<h3 id="&#x4E16;&#x754C;&#x4E5F;&#x6709;&#x5176;&#x5468;&#x671F;&#x4E0E;&#x5FC5;&#x7136;"><a href="#&#x4E16;&#x754C;&#x4E5F;&#x6709;&#x5176;&#x5468;&#x671F;&#x4E0E;&#x5FC5;&#x7136;" class="headerlink" title="&#x4E16;&#x754C;&#x4E5F;&#x6709;&#x5176;&#x5468;&#x671F;&#x4E0E;&#x5FC5;&#x7136;"></a>&#x4E16;&#x754C;&#x4E5F;&#x6709;&#x5176;&#x5468;&#x671F;&#x4E0E;&#x5FC5;&#x7136;</h3><p>&#x4E16;&#x754C;&#x5B58;&#x5728;&#x8BB8;&#x591A;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x4F46;&#x4E5F;&#x5B58;&#x5728;&#x7740;&#x666E;&#x904D;&#x7684;&#x786E;&#x5B9A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x7684;&#x7E41;&#x8363;&#x548C;&#x8427;&#x6761;&#xFF0C;&#x5C31;&#x5B58;&#x5728;&#x7740;&#x76F8;&#x5E94;&#x7684;&#x5468;&#x671F;&#x89C4;&#x5F8B;&#x3002;&#x8FD9;&#x4E9B;&#x6240;&#x6784;&#x5EFA;&#x7684;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x6709;&#x957F;&#x6709;&#x77ED;&#xFF0C;&#x5176;&#x4E2D;&#x8F83;&#x4E3A;&#x77E5;&#x540D;&#x7684;&#x5C31;&#x662F;&#x5EB7;&#x5FB7;&#x62C9;&#x5B63;&#x8036;&#x592B;&#x5468;&#x671F;&#x3001;&#x57FA;&#x94A6;&#x5468;&#x671F;&#x3001;&#x6731;&#x683C;&#x62C9;&#x5468;&#x671F;&#x3001;&#x5E93;&#x5179;&#x6D85;&#x8328;&#x5468;&#x671F;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x8F83;&#x4E3A;&#x706B;&#x70ED;&#x7684;&#x5F53;&#x5C5E;&#x5EB7;&#x5FB7;&#x62C9;&#x5B63;&#x8036;&#x592B;&#x5468;&#x671F;&#xFF0C;&#x7B80;&#x79F0;&#x5EB7;&#x6CE2;&#x3002;</p>
<p>&#x5EB7;&#x6CE2;&#xFF0C;&#x662F;&#x7531;&#x524D;&#x82CF;&#x8054;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5EB7;&#x5FB7;&#x62C9;&#x5B63;&#x8036;&#x592B;&#x4E8E;1926&#x5E74;&#x6B63;&#x5F0F;&#x63D0;&#x51FA;&#xFF0C;&#x4E00;&#x4E2A;&#x5EB7;&#x6CE2;&#x5468;&#x671F;&#x5D4C;&#x5957;&#x7740;&#x591A;&#x4E2A;&#x5E93;&#x5179;&#x6D85;&#x8328;&#x5468;&#x671F;&#x548C;&#x6731;&#x683C;&#x62C9;&#x5468;&#x671F;&#x3002;</p>
<p><img src="https://upload-images.jianshu.io/upload_images/2162801-5b2b1da37488abaa.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="&#x7ECF;&#x6D4E;&#x5468;&#x671F;"></p>
<p>&#x7ECF;&#x6D4E;&#x957F;&#x671F;&#x53D1;&#x5C55;&#x4E2D;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x4E3A;&#x671F;50~60&#x5E74;&#x7684;&#x5468;&#x671F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5EB7;&#x6CE2;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x7B49;&#x63A8;&#x52A8;&#x3002;</p>
<blockquote>
<p>&#x7E41;&#x8363;&#x671F;&#xFF08;20&#x5E74;&#xFF09;&gt; &#x8870;&#x9000;&#x671F;&#xFF08;5~10&#x5E74;&#xFF09;&gt; &#x8427;&#x6761;&#x671F;&#xFF08;10~15&#x5E74;&#xFF09;&gt; &#x56DE;&#x5347;&#x671F;&#xFF08;10~15&#x5E74;&#xFF09;</p>
</blockquote>
<p>&#x5EB7;&#x6CE2;&#x5206;&#x4E3A;&#x7E41;&#x8363;&#x3001;&#x8870;&#x9000;&#x3001;&#x8427;&#x6761;&#x3001;&#x56DE;&#x5347;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A;</p>
<p>&#x4EE5;&#x521B;&#x65B0;&#x6027;&#x6280;&#x672F;&#x53D8;&#x9769;&#x4E3A;&#x8D77;&#x70B9;&#xFF0C;&#x524D;20&#x5E74;&#x5DE6;&#x53F3;&#x662F;&#x7E41;&#x8363;&#x671F;&#xFF0C;&#x7ECF;&#x6D4E;&#x5F00;&#x59CB;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x671F;&#x95F4;&#x65B0;&#x6280;&#x672F;&#x4E0D;&#x65AD;&#x98A0;&#x8986;&#xFF1B;</p>
<p>&#x968F;&#x540E;&#x8FDB;&#x5165;&#x7EA6;5-10&#x5E74;&#x7684;&#x8870;&#x9000;&#x671F;&#xFF0C;&#x7ECF;&#x6D4E;&#x589E;&#x901F;&#x660E;&#x663E;&#x653E;&#x7F13;&#xFF1B;</p>
<p>&#x8870;&#x9000;&#x671F;&#x4E4B;&#x540E;&#x7684;10-15&#x5E74;&#x662F;&#x8427;&#x6761;&#x671F;&#xFF0C;&#x7ECF;&#x6D4E;&#x7F3A;&#x4E4F;&#x589E;&#x957F;&#x52A8;&#x529B;&#xFF1B;</p>
<p>&#x6700;&#x540E;&#x8FDB;&#x5165;10-15&#x5E74;&#x56DE;&#x5347;&#x671F;&#xFF0C;&#x5B55;&#x80B2;&#x4E0B;&#x4E00;&#x6B21;&#x91CD;&#x5927;&#x6280;&#x672F;&#x521B;&#x65B0;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x5468;&#x800C;&#x590D;&#x59CB;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4E16;&#x754C;&#x5E76;&#x6CA1;&#x6709;&#x5448;&#x73B0;&#x7B80;&#x5355;&#x7684;&#x91CD;&#x590D;&#xFF0C;&#x4F46;&#x4E5F;&#x5C55;&#x73B0;&#x4E86;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#x4E2D;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5FC5;&#x7136;&#x7684;&#x5468;&#x671F;&#x548C;&#x89C4;&#x5F8B;&#x3002;</p>
<h1 id="&#x505A;&#x5DE8;&#x53D8;&#x7684;&#x5E78;&#x5B58;&#x513F;"><a href="#&#x505A;&#x5DE8;&#x53D8;&#x7684;&#x5E78;&#x5B58;&#x513F;" class="headerlink" title="&#x505A;&#x5DE8;&#x53D8;&#x7684;&#x5E78;&#x5B58;&#x513F;"></a>&#x505A;&#x5DE8;&#x53D8;&#x7684;&#x5E78;&#x5B58;&#x513F;</h1><hr>
<h3 id="&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x8D1F;&#x548C;&#x6E38;&#x620F;"><a href="#&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x8D1F;&#x548C;&#x6E38;&#x620F;" class="headerlink" title="&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x8D1F;&#x548C;&#x6E38;&#x620F;"></a>&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x8D1F;&#x548C;&#x6E38;&#x620F;</h3><p>&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x573A;&#x8D1F;&#x548C;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1F;</p>
<p>&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x53D1;&#x5C55;&#x81F3;&#x4ECA;&#xFF0C;&#x81EA;&#x79F0;&#x4E07;&#x7269;&#x4E3B;&#x5BB0;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x6D3B;&#x5728;&#x4E16;&#x4E0A;&#x5176;&#x5B9E;&#x65E9;&#x5DF2;&#x4E0D;&#x4EC5;&#x4EC5;&#x6EE1;&#x8DB3;&#x4E8E;&#x6700;&#x57FA;&#x672C;&#x7684;&#x52A8;&#x7269;&#x95F4;&#x7684;&#x751F;&#x5B58;&#x9700;&#x6C42;&#xFF0C;&#x5373;&#x751F;&#x5B58;&#x4E0E;&#x7E41;&#x6B96;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x8FD9;&#x4E48;&#x7684;&#x4E00;&#x4E2A;&#x65CF;&#x7FA4;&#xFF0C;&#x56E0;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x8BDE;&#x751F;&#x548C;&#x8FDB;&#x5316;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x4EE3;&#x4EBA;&#x5B58;&#x6D3B;&#xFF0C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x672C;&#x80FD;&#x9700;&#x6C42;&#xFF0C;&#x4E5F;&#x63D0;&#x9AD8;&#x5230;&#x4E86;&#x5FC5;&#x987B;&#x9002;&#x5E94;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x7684;&#x6846;&#x67B6;&#x91CC;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x73B0;&#x4EE3;&#x4EBA;&#x7684;&#x672C;&#x80FD;&#x9700;&#x6C42;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x4E2A;&#x4EBA;&#x7684;&#x5C0A;&#x4E25;&#xFF0C;&#x9053;&#x5FB7;&#x7684;&#x89C4;&#x8303;&#xFF0C;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7B49;&#x8BF8;&#x591A;&#x6761;&#x6761;&#x6846;&#x6846;&#x4E4B;&#x4E0B;&#x3002;</p>
<p>&#x73B0;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x53BB;&#x627E;&#x4E00;&#x4EFD;&#x50CF;&#x673A;&#x5668;&#x4E00;&#x822C;&#x7684;&#x6D41;&#x6C34;&#x7EBF;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x4E09;&#x9910;&#x7686;&#x98DF;&#x9992;&#x5934;&#x3002;&#x66F4;&#x591A;&#x4EBA;&#x60F3;&#x8981;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E0D;&#x6B7B;&#xFF0C;&#x8FD8;&#x60F3;&#x6D3B;&#x5F97;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x662F;&#x90A3;&#x79CD;&#x60F3;&#x66F4;&#x6709;&#x5C0A;&#x4E25;&#xFF0C;&#x66F4;&#x597D;&#x7684;&#x7269;&#x8D28;&#x4EAB;&#x53D7;&#xFF0C;&#x66F4;&#x6709;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#x7684;&#x6D3B;&#x7740;&#x3002;&#x79D1;&#x6280;&#x867D;&#x5728;&#x53D1;&#x5C55;&#xFF0C;&#x9057;&#x61BE;&#x7684;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x8FC7;&#x5F97;&#x66F4;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5FC5;&#x7136;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x76F8;&#x5BF9;&#x6709;&#x9650;&#xFF0C;&#x4EBA;&#x7684;&#x7269;&#x8D28;&#x4EE5;&#x53CA;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x8FFD;&#x6C42;&#x7684;&#x6B32;&#x671B;&#x5374;&#x65E0;&#x9650;&#x81A8;&#x80C0;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x5728;&#x4E0D;&#x65AD;&#x62C9;&#x5927;&#xFF0C;&#x5F53;&#x66F4;&#x5C11;&#x6570;&#x7684;&#x4EBA;&#x638C;&#x63E1;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x6E90;&#x65F6;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x53C8;&#x53E6;&#x5916;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#xFF0C;&#x5206;&#x914D;&#x5230;&#x7684;&#x8D44;&#x6E90;&#x66F4;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5BF9;&#x7269;&#x8D28;&#x548C;&#x7CBE;&#x795E;&#x8FFD;&#x6C42;&#x6B32;&#x671B;&#x7684;&#x5FEB;&#x901F;&#x81A8;&#x80C0;&#xFF0C;&#x4E0E;&#x76F8;&#x5BF9;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x6709;&#x9650;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x573A;&#x8D1F;&#x548C;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x662F;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x7CBE;&#x795E;&#x6587;&#x660E;&#x5EFA;&#x8BBE;&#x4E0A;&#x7684;&#x3002;&#x5982;&#x4ECA;&#x522B;&#x8BF4;&#x4E0D;&#x61C2;&#x6587;&#x5B57;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4E0D;&#x4F1A;&#x4F7F;&#x7528;&#x624B;&#x673A;&#xFF0C;&#x4E0D;&#x7406;&#x89E3;&#x5FAE;&#x4FE1;&#xFF0C;&#x7F8E;&#x56E2;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x662F;&#x4E3A;&#x4F55;&#x7269;&#x7684;&#x4EBA;&#x4E5F;&#x540C;&#x6837;&#x4F1A;&#x88AB;&#x89C6;&#x4F5C;&#x6587;&#x76F2;&#xFF0C;&#x88AB;&#x5386;&#x53F2;&#x6240;&#x6DD8;&#x6C70;&#x3002;</p>
<p>&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x51FA;&#x751F;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x80FD;&#x672C;&#x80FD;&#x7684;&#x7406;&#x89E3;&#x8FD9;&#x4E9B;&#x3002;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x4E5F;&#x9700;&#x8981;&#x6295;&#x5165;&#x6210;&#x672C;&#x548C;&#x4EE3;&#x4EF7;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x6210;&#x672C;&#x4F9D;&#x7136;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x6295;&#x5165;&#x7684;&#x7269;&#x8D28;&#x548C;&#x65F6;&#x95F4;&#x7B49;&#x8D44;&#x6E90;&#x4E0A;&#x7684;&#x6D88;&#x8017;&#x3002;</p>
<p>&#x6D3B;&#x7740;&#x5C31;&#x662F;&#x6D88;&#x8017;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8D1F;&#x548C;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x6211;&#x4EEC;&#x8EAB;&#x5904;&#x7684;&#x662F;&#x4E00;&#x573A;&#x600E;&#x6837;&#x7684;&#x6E38;&#x620F;&#xFF1B;</p>
<blockquote>
<p>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5C31;&#x72B9;&#x5982;&#x9A76;&#x5165;&#x4E86;&#x4E00;&#x6761;&#x9006;&#x6D41;&#x7684;&#x6CB3;&#x9053;&#xFF0C;&#x524D;&#x65B9;&#x6216;&#x8BB8;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x4F46;&#x4F60;&#x7684;&#x540E;&#x65B9;&#x5374;&#x662F;&#x4E07;&#x4E08;&#x6DF1;&#x7684;&#x7011;&#x5E03;&#x3002;&#x4F60;&#x4E00;&#x523B;&#x4E5F;&#x4E0D;&#x80FD;&#x505C;&#x6B62;&#x5411;&#x524D;&#x5212;&#x884C;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x4F7F;&#x51FA;&#x4E86;&#x6240;&#x6709;&#x529B;&#x6C14;&#x4E5F;&#x53EA;&#x80FD;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#xFF0C;&#x4F46;&#x4F60;&#x9009;&#x62E9;&#x653E;&#x5F03;&#xFF0C;&#x4E0D;&#x524D;&#x8FDB;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6C34;&#x6D41;&#x4FBF;&#x4F1A;&#x5C06;&#x4F60;&#x63A8;&#x4E0B;&#x6DF1;&#x6E0A;&#x3002;</p>
</blockquote>
<p>&#x751F;&#x5B58;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x7B2C;&#x4E00;&#x6CD5;&#x5219;&#xFF0C;&#x5373;&#x4FBF;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x5982;&#x6B64;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x597D;&#x597D;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x8D62;&#x4E86;&#x4E00;&#x534A;&#x4E86;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x300A;&#x6D41;&#x6D6A;&#x5730;&#x7403;&#x300B;&#x5C0F;&#x8BF4;&#x91CC;&#x7684;&#x90A3;&#x53E5;&#x540D;&#x8A00;&#xFF0C;&#x201C;&#x5E0C;&#x671B;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x50CF;&#x94BB;&#x77F3;&#x4E00;&#x6837;&#x73CD;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201D;&#x6D3B;&#x4E0B;&#x53BB;&#x624D;&#x662F;&#x9996;&#x8981;&#x6761;&#x4EF6;&#x3002;</p>
<h1 id="&#x6210;&#x4E3A;&#x53D8;&#x9769;&#x4E2D;&#x7684;&#x6355;&#x98CE;&#x8005;"><a href="#&#x6210;&#x4E3A;&#x53D8;&#x9769;&#x4E2D;&#x7684;&#x6355;&#x98CE;&#x8005;" class="headerlink" title="&#x6210;&#x4E3A;&#x53D8;&#x9769;&#x4E2D;&#x7684;&#x6355;&#x98CE;&#x8005;"></a>&#x6210;&#x4E3A;&#x53D8;&#x9769;&#x4E2D;&#x7684;&#x6355;&#x98CE;&#x8005;</h1><hr>
<blockquote>
<p>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5728;&#x5904;&#x4E8E;&#x4E0D;&#x65AD;&#x7684;&#x5DE8;&#x53D8;&#x4E4B;&#x4E2D;&#x3002;&#x5C71;&#x5CF0;&#x5728;&#x574D;&#x584C;&#xFF0C;&#x6D77;&#x5E95;&#x5728;&#x9686;&#x8D77;&#xFF0C;&#x5730;&#x58F3;&#x677F;&#x5757;&#x5728;&#x5267;&#x70C8;&#x7684;&#x8FD0;&#x52A8;&#x548C;&#x6469;&#x64E6;&#x3002;&#x6240;&#x7AD9;&#x7740;&#x7684;&#x5927;&#x5730;&#x4E5F;&#x4F1A;&#x968F;&#x7740;&#x5267;&#x70C8;&#x7684;&#x9707;&#x52A8;&#xFF0C;&#x6495;&#x88C2;&#x6210;&#x66F4;&#x591A;&#x677F;&#x5757;&#xFF0C;&#x6709;&#x4E9B;&#x4F1A;&#x584C;&#x9677;&#x5F62;&#x6210;&#x65B0;&#x7684;&#x6D77;&#x5E95;&#xFF0C;&#x6709;&#x4E9B;&#x4F1A;&#x5F00;&#x59CB;&#x8FC5;&#x901F;&#x5D1B;&#x8D77;&#xFF0C;&#x6210;&#x4E3A;&#x65B0;&#x7684;&#x73E0;&#x7A46;&#x6717;&#x739B;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x8FD9;&#x5730;&#x58F3;&#x677F;&#x5757;&#x5267;&#x70C8;&#x8FD0;&#x52A8;&#xFF0C;&#x6495;&#x5F00;&#x5927;&#x5730;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x9053;&#x9053;&#x7684;&#x88C2;&#x7F1D;&#x3002;</p>
<p>&#x5F53;&#x5927;&#x5730;&#x6495;&#x88C2;&#x65F6;&#xFF0C;&#x4F60;&#x9009;&#x62E9;&#x8E0F;&#x4E0A;&#x5206;&#x88C2;&#x7684;&#x54EA;&#x4E00;&#x5757;&#x788E;&#x7247;&#xFF1F;</p>
<p>&#x4E0A;&#x9762;&#x94FA;&#x57AB;&#x8FD9;&#x4E48;&#x957F;&#x8FD8;&#x662F;&#x8BB2;&#x7684;&#x5173;&#x4E8E;&#x673A;&#x9047;&#x8BDE;&#x751F;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x673A;&#x9047;&#xFF0C;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x7A7F;&#x8D8A;&#x539A;&#x539A;&#x57CE;&#x5899;&#x7684;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x963B;&#x6321;&#x7684;&#x80FD;&#x91CF;&#x3002;&#x673A;&#x9047;&#x5C31;&#x50CF;&#x662F;&#x96F7;&#x519B;&#x53E3;&#x4E2D;&#x8BF4;&#x7684;&#x98CE;&#x3002;</p>
<p>&#x98CE;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x957F;&#x8005;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x5F53;&#x7136;&#x9700;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x594B;&#x6597;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x8003;&#x8651;&#x5230;&#x5386;&#x53F2;&#x7684;&#x8FDB;&#x7A0B;&#x3002;</p>
<p>&#x501F;&#x7528;&#x6881;&#x5B81;&#x4EA7;&#x54C1;&#x8BBA;&#x4E2D;&#x70B9;&#x7EBF;&#x9762;&#x4F53;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x201D;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x65B0;&#x4E16;&#x754C;&#x4E0D;&#x65AD;&#x5D1B;&#x8D77;&#x7684;&#x201C;&#x4F53;&#x201D;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x5411;&#x4E0A;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x3002;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x5FC5;&#x7136;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x7684;&#x98CE;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#x4E2D;&#xFF0C;&#x67D0;&#x4E2A;&#x5D1B;&#x8D77;&#x7684;&#x201C;&#x4F53;&#x201D;&#x3002;</p>
<p><strong>&#x505A;&#x4E00;&#x4E2A;&#x6355;&#x98CE;&#x8005;</strong></p>
<p>&#x4E16;&#x754C;&#x6709;&#x5176;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x4E5F;&#x6709;&#x5B83;&#x81EA;&#x8EAB;&#x7684;&#x89C4;&#x5F8B;&#x6027;&#x548C;&#x5FC5;&#x7136;&#x6027;&#x3002;</p>
<p>&#x51E1;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x638C;&#x63A7;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x4ECE;&#x4E2D;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x4E2D;&#x7684;&#x89C4;&#x5F8B;&#x548C;&#x5FC5;&#x7136;&#x4E4B;&#x95F4;&#x627E;&#x5230;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x9047;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x662F;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#x7684;&#xFF1F;&#x8FD8;&#x662F;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x7684;&#x5468;&#x671F;&#x3002;</p>
<p><img src="https://upload-images.jianshu.io/upload_images/2162801-aaa3b1372431dd7b.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="kondratievwave6.png"></p>
<p>&#x81EA;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x6765;&#xFF0C;&#x5168;&#x7403;&#x5DF2;&#x7ECF;&#x5386;&#x8FC7;&#x8BB8;&#x591A;&#x7684;&#x5927;&#x5468;&#x671F;&#xFF0C;&#x6BCF;&#x4E00;&#x8F6E;&#x5468;&#x671F;&#x7684;&#x8D77;&#x59CB;&#x6216;&#x8005;&#x7ED3;&#x675F;&#x90FD;&#x4EE5;&#x4E00;&#x4E2A;&#x7A81;&#x7834;&#x6027;&#x7684;&#x6280;&#x672F;&#x4F5C;&#x4E3A;&#x6807;&#x5FD7;&#xFF0C;&#x5982;&#x7EBA;&#x7EC7;&#x5DE5;&#x4E1A;&#x548C;&#x84B8;&#x6C7D;&#x673A;&#x6280;&#x672F;&#x3001;&#x94A2;&#x94C1;&#x548C;&#x94C1;&#x8DEF;&#x6280;&#x672F;&#x3001;&#x7535;&#x5668;&#x548C;&#x91CD;&#x5316;&#x5DE5;&#x4E1A;&#x3001;&#x6C7D;&#x8F66;&#x548C;&#x81EA;&#x52A8;&#x5316;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x548C;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x5DF2;&#x6765;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5927;&#x5468;&#x671F;&#x3002;&#x65B0;&#x7684;&#x8870;&#x843D;&#x548C;&#x56DE;&#x5347;&#xFF0C;&#x8FD9;&#x540C;&#x6837;&#x4E5F;&#x5B55;&#x80B2;&#x91CD;&#x5927;&#x6280;&#x672F;&#x521B;&#x65B0;&#x7684;&#x51FA;&#x73B0;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x603B;&#x662F;&#x7531;&#x65B0;&#x6280;&#x672F;&#x6240;&#x9A71;&#x52A8;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x6807;&#x5FD7;&#x7740;&#x65B0;&#x7684;&#x4E00;&#x8F6E;&#x5468;&#x671F;&#x7684;&#x5F00;&#x542F;&#xFF0C;&#x53C8;&#x4F1A;&#x662F;&#x7531;&#x4EC0;&#x4E48;&#x6280;&#x672F;&#x521B;&#x65B0;&#x6765;&#x4E3B;&#x5BFC;&#x548C;&#x9A71;&#x52A8;&#x5462;&#xFF1F;</p>
<p>&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x5927;&#x6570;&#x636E;&#x3001;&#x865A;&#x62DF;&#x6280;&#x672F;&#x3001;5G&#xFF0C;&#x8FD8;&#x662F;&#x2026;&#x2026;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x521B;&#x4E1A;&#x6295;&#x8D44;&#x8FD8;&#x662F;&#x641E;&#x79D1;&#x7814;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x8BE5;&#x8003;&#x8651;&#x5386;&#x53F2;&#x7684;&#x8FDB;&#x7A0B;&#x3002;&#x800C;&#x60F3;&#x8981;&#x5BFB;&#x627E;&#x90A3;&#x4E2A;&#x8574;&#x542B;&#x5DE8;&#x5927;&#x80FD;&#x91CF;&#x7684;&#x673A;&#x9047;&#x4E4B;&#x95E8;&#xFF0C;&#x5219;&#x9700;&#x8981;&#x53BB;&#x505A;&#x4E00;&#x4E2A;&#x6355;&#x98CE;&#x8005;&#x3002;</p>
<p>&#x98CE;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x76F8;&#x4FE1;&#x90FD;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x7B54;&#x6848;&#x4E86;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/1blkg08i" target="_blank" rel="noopener">&#x8BBA;&#x673A;&#x9047;&#x2014;&#x2014;&#x5E78;&#x5B58;&#x513F;&#x4E0E;&#x6355;&#x98CE;&#x8005;&#xFF08;&#x4E0B;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@jianan/vedwg2vw/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://d1vof77qrk4l5q.cloudfront.net/img/jianan-vedwg2vw-1550161478342.jpg" alt="流浪地球，值得推荐一下">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-14T16:24:39.000Z">2019-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 432 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@jianan/vedwg2vw/">流浪地球，值得推荐一下</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://d1vof77qrk4l5q.cloudfront.net/img/jianan-vedwg2vw-1550161478342.jpg" alt=""></p>
<p>&#x53BB;&#x770B;&#x4E86;&#x6539;&#x7F16;&#x81EA;&#x5927;&#x5218;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#x7684;&#x300A;&#x6D41;&#x6D6A;&#x5730;&#x7403;&#x300B;&#x7535;&#x5F71;&#x3002;&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x6CA1;&#x60F3;&#x5230;&#x56FD;&#x5185;&#x80FD;&#x62CD;&#x597D;&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x7535;&#x5F71;&#x76F8;&#x5BF9;&#x5C0F;&#x8BF4;&#x6765;&#x8BF4;&#x6539;&#x52A8;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x5C0F;&#x8BF4;&#x91CC;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6A2A;&#x8DE8;2500&#x5E74;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90ED;&#x5E06;&#x56E2;&#x961F;&#x5F88;&#x806A;&#x660E;&#xFF0C;&#x53EA;&#x53D6;&#x4E86;&#x5C0F;&#x8BF4;&#x4E2D;&#x5F88;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;&#x7247;&#x6BB5;&#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x521B;&#x4F5C;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x62CD;&#x7684;&#x5F88;&#x6210;&#x529F;&#xFF0C;&#x4F5C;&#x4E3A;&#x79D1;&#x5E7B;&#x7535;&#x5F71;&#x5927;&#x7247;&#x7684;&#x89C6;&#x6548;&#x5DF2;&#x7ECF;&#x505A;&#x5F97;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x89C6;&#x6548;&#x7684;&#x8D28;&#x611F;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x8FDC;&#x8D85;&#x9884;&#x671F;&#x3002;</p>
<p>&#x539F;&#x8457;&#x91CC;&#x7684;&#x5267;&#x60C5;&#x5176;&#x5B9E;&#x6BD4;&#x7535;&#x5F71;&#x91CC;&#x8981;&#x6765;&#x7684;&#x4E30;&#x5BCC;&#x5185;&#x6DB5;&#x3002;&#x7535;&#x5F71;&#x91CC;&#x66F4;&#x4FA7;&#x91CD;&#x4E8E;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x5BB6;&#x5EAD;&#x4EB2;&#x60C5;&#x7684;&#x5173;&#x7CFB;&#x548C;&#x60C5;&#x611F;&#x3002;&#x4E24;&#x8005;&#x5404;&#x6709;&#x5404;&#x7684;&#x597D;&#x3002;</p>
<p>&#x6700;&#x91CD;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x5E26;&#x7740;&#x5730;&#x7403;&#x53BB;&#x6D41;&#x6D6A;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x79D1;&#x5E7B;&#x5185;&#x6838;&#x3002;</p>
<p>&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x5927;&#x5218;&#x81EA;&#x5DF1;&#x4E5F;&#x8BF4;&#x6CA1;&#x6709;&#x7279;&#x610F;&#x53BB;&#x8868;&#x73B0;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x65E0;&#x5F62;&#x4E2D;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#xFF0C;&#x4E0D;&#x662F;&#x5F00;&#x7740;&#x98DE;&#x8239;&#x79BB;&#x5F00;&#xFF0C;&#x800C;&#x662F;&#x5E26;&#x7740;&#x5730;&#x7403;&#x4E00;&#x8D77;&#x8D70;&#x3002;&#x6211;&#x60F3;&#x4EE5;&#x524D;&#x4ECE;&#x6CA1;&#x6709;&#x4EBA;&#x5F00;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x8111;&#x6D1E;&#x5427;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5E26;&#x6709;&#x201C;&#x6545;&#x571F;&#x60C5;&#x6000;&#x201C;&#x7684;&#x521B;&#x610F;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x5343;&#x767E;&#x5E74;&#x6765;&#x6DF1;&#x53D7;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x5F71;&#x54CD;&#x7684;&#x534E;&#x4EBA;&#x624D;&#x6709;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x201C;&#x5BB6;&#x201D;&#x7684;&#x610F;&#x4E49;&#x6BD4;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x90FD;&#x8981;&#x6DF1;&#x523B;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x6D41;&#x6D6A;&#x5730;&#x7403;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x56FD;&#x5185;&#x79D1;&#x5E7B;&#x7535;&#x5F71;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5F00;&#x542F;&#x5427;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/vedwg2vw" target="_blank" rel="noopener">&#x6D41;&#x6D6A;&#x5730;&#x7403;&#xFF0C;&#x503C;&#x5F97;&#x63A8;&#x8350;&#x4E00;&#x4E0B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/12/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@jianan/page/14/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/12/">12</a></li>
            
            <li><a class="pagination-link is-current" href="/@jianan/page/13/">13</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/14/">14</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@jianan/page/22/">22</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

