
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/4iytw4-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmYbaKrsJEYAygnYq6WNcTvWXCndhCUpTXrhL6CNkTf7kE" alt="读钱穆《孔子传》| 月旦评 | 品乐书会 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-08T00:20:27.000Z">2018-05-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2794 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/4iytw4-or-or-or/">读钱穆《孔子传》| 月旦评 | 品乐书会 | 同一本书</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmYbaKrsJEYAygnYq6WNcTvWXCndhCUpTXrhL6CNkTf7kE" alt="1.jpg"></p>
<p><a href="https://img1.doubanio.com/view/subject/l/public/s1303507.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p>&#x5728;&#x770B;&#x94B1;&#x7A46;&#x5148;&#x751F;&#x7684;&#x300A;&#x5B54;&#x5B50;&#x4F20;&#x300B;&#xFF0C;&#x4E00;&#x8FB9;&#x770B;&#xFF0C;&#x5C31;&#x4E00;&#x8FB9;&#x5199;&#x4E00;&#x4E9B;&#x7B14;&#x8BB0;&#x51FA;&#x6765;&#x3002;&#x4E45;&#x95FB;&#x94B1;&#x7A46;&#x5927;&#x540D;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x770B;&#x5176;&#x4F5C;&#x54C1;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#x81EA;&#x5DF1;&#x624D;&#x758F;&#x5B66;&#x6D45;&#xFF0C;&#x770B;&#x4E0D;&#x61C2;&#x3002;&#x5076;&#x7136;&#x5F97;&#x5230;&#x8FD9;&#x672C;&#x300A;&#x5B54;&#x5B50;&#x4F20;&#x300B;&#xFF0C;&#x624D;79&#x9875;&#xFF0C;&#x6B23;&#x559C;&#x4E0D;&#x81EA;&#x80DC;&#x3002;&#x6211;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E2A;&#x770B;&#x8FC7;&#x94B1;&#x7A46;&#x7684;&#x4EBA;&#x4E86;&#xFF01; </p>
<p>&#x4E0D;&#x8FC7;&#x4E00;&#x8BFB;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x8584;&#x8584;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x53E5;&#x8BDD;&#x90FD;&#x503C;&#x5F97;&#x6DF1;&#x6DF1;&#x4F53;&#x4F1A;&#x3002;</p>
<p>&#x4ECE;&#x524D;&#x4E3A;&#x4E86;&#x6559;&#x5B66;&#xFF0C;&#x8BFB;&#x7684;&#x5173;&#x4E8E;&#x5B54;&#x5B50;&#x7684;&#x4F20;&#x8BB0;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x591A;&#x5C11;&#x672C;&#xFF0C;&#x4E5F;&#x66FE;&#x7ECF;&#x6BCF;&#x65E5;&#x4E00;&#x5219;&#x6284;&#x5199;&#x8FC7;&#x8BBA;&#x8BED;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x5BF9;&#x4ECE;&#x5C0F;&#x5B66;&#x89D2;&#x5EA6;&#x7814;&#x7A76;&#x8BBA;&#x8BED;&#x771F;&#x6B63;&#x542B;&#x4E49;&#x7684;&#x65B9;&#x5411;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E0A;&#x9762;&#x7684;&#x79CD;&#x79CD;&#xFF0C;&#x6211;&#x81EA;&#x95EE;&#x76F8;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x5BF9;&#x5B54;&#x5B50;&#x7684;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x4E00;&#x4E9B;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x8BFB;&#x4E86;&#x8FD9;&#x672C;&#x300A;&#x5B54;&#x5B50;&#x4F20;&#x300B;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x591A;&#x77E5;&#x9053;&#x4E86;&#x4E00;&#x4E9B;&#x5B54;&#x5B50;&#x8EAB;&#x4E0A;&#x7684;&#x6BB5;&#x5B50;&#x800C;&#x5DF2;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x4E5F;&#x4E0D;&#x602A;&#x6211;&#xFF0C;&#x4ED6;&#x8001;&#x5148;&#x751F;&#x8EAB;&#x4E0A;&#x7684;&#x6BB5;&#x5B50;&#x5C31;&#x662F;&#x8981;&#x591A;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x94B1;&#x7A46;&#x662F;&#x505A;&#x5B66;&#x95EE;&#x7684;&#xFF0C;&#x8FD9;&#x672C;&#x300A;&#x5B54;&#x5B50;&#x4F20;&#x300B;&#x7684;&#x76EE;&#x7684;&#x4E5F;&#x672C;&#x4E0D;&#x662F;&#x666E;&#x53CA;&#x5173;&#x4E8E;&#x5B54;&#x5B50;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x66F4;&#x591A;&#x7684;&#xFF0C;&#x662F;&#x5728;&#x8003;&#x636E;&#x5B54;&#x5B50;&#x548C;&#x8BBA;&#x8BED;&#x7684;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#x3002;&#x4E0D;&#x5C11;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E89;&#x8BAE;&#x5230;&#x672C;&#x4E66;&#x4E3A;&#x6B62;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x4E89;&#x4E86;&#x3002;</p>
<p>&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x6DF1;&#x539A;&#xFF0C;&#x4E0D;&#x6562;&#x5984;&#x8BC4;&#xFF0C;&#x53EA;&#x662F;&#x8BB0;&#x5F55;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E00;&#x4E9B;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x63D0;&#x9AD8;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x6D45;&#x663E;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x5982;&#x4E0B;&#xFF1A;</p>
<p>1.&#x5B54;&#x5B50;&#x5148;&#x7956;&#x662F;&#x5546;&#x4EE3;&#x738B;&#x65CF;&#xFF0C;&#x4E4B;&#x540E;&#x5BB6;&#x9053;&#x4E2D;&#x843D;&#xFF0C;&#x5230;&#x5B54;&#x5B50;&#x7236;&#x4EB2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x7531;&#x738B;&#x65CF;&#x3001;&#x8BF8;&#x4FAF;&#x3001;&#x8D35;&#x65CF;&#x516C;&#x537F;&#x5230;&#x58EB;&#x65CF;&#x7684;&#x8F6C;&#x53D8;&#x3002;&#x5B54;&#x5B50;&#x7684;&#x7236;&#x4EB2;&#x6709;&#x52C7;&#x529B;</p>
<p>&#xFF08;&#x7B97;&#x662F;&#x6B66;&#x58EB;&#xFF1F;&#xFF09;&#x3002; </p>
<p>2.&#x4F20;&#x8BF4;&#x4E2D;&#x5B54;&#x5B50;&#x4E4B;&#x7236;&#x91CE;&#x5408;&#x751F;&#x5B54;&#x5B50;&#x4E4B;&#x8BF4;&#x4E0D;&#x53EF;&#x4FE1;&#x3002;&#x94B1;&#x7A46;&#x4E66;&#x4E2D;&#x8BF4;&#xFF1A;&#x201C;&#x6B64;&#x56E0;&#x53E4;&#x4EBA;&#x8C13;&#x5723;&#x4EBA;&#x7686;&#x611F;&#x5929;&#x800C;&#x751F;&#xFF0C;&#x72B9;&#x5546;&#x4EE3;&#x5148;&#x7956;&#x5951;&#xFF0C;&#x5468;&#x4EE3;&#x5148;&#x7956;&#x540E;&#x7A37;&#xFF0C;&#x7686;&#x6709;&#x611F;&#x5929;&#x800C;&#x751F;&#x4E4B;&#x795E;&#x8BDD;&#x3002;&#x53C8;&#x5982;&#x6C49;&#x9AD8;&#x7956;&#x6BCD;&#x5218;&#x5AAA;&#xFF0C; &#x5C1D;&#x606F;&#x5927;&#x6CFD;&#x4E4B;&#x9642;&#xFF0C;&#x68A6;&#x4E0E;&#x795E;&#x9047;&#xFF0C;&#x9042;&#x4EA7;&#x9AD8;&#x7956;&#x3002;&#x6240;&#x4E91;&#x91CE;&#x5408;&#xFF0C;&#x4EA6;&#x72B9;&#x5982;&#x6B64;&#x3002;&#x6B32;&#x795E;&#x5176;&#x4E8B;&#xFF0C;&#x4E43;&#x8BEC;&#x5176;&#x7236;&#x6BCD;&#x4EE5;&#x975E;&#x793C;&#xFF0C;&#x4E0D;&#x8DB3;&#x4FE1;&#x3002;&#x201D;&#x201C;&#x5B54;&#x5B50;&#x540D;&#x4E18;&#xFF0C;&#x5B57;&#x4EF2;&#x5C3C;&#x3002;&#x56E0;&#x5B54;&#x5B50;&#x7236;&#x6BCD;&#x7977;&#x4E8E;&#x5C3C;&#x4E18;&#x5C71;&#x800C;&#x5F97;&#x751F;&#xFF0C;&#x6545;&#x4EE5;&#x4E3A;&#x540D;&#x3002;&#x201D;</p>
<p>&#xFF08;&#x662F;&#x5728;&#x5C71;&#x4E0A;&#x7948;&#x7977;&#x54DF;~&#x4E0D;&#x662F;&#x91CE;&#x5408;&#x54DF;~&#x8BDD;&#x8BF4;&#x8FD9;&#x4E2A;&#x5C3C;&#x4E18;&#x5C71;&#x2026;&#x2026;&#x6CE5;&#x9CC5;&#x5C71;&#xFF1F; &#xFF09;</p>
<p>3.&#x5112;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x5148;&#x4E8E;&#x5B54;&#x5B50;&#x800C;&#x6709;&#xFF0C;&#x4E14;&#x5185;&#x6DB5;&#x548C;&#x5B54;&#x5B50;&#x4E4B;&#x540E;&#x7684;&#x5112;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x89C1;&#x6B64;&#x6BB5;&#xFF1A;&#x201C;&#x300A;&#x8BF4;&#x6587;&#x300B;&#xFF1A;&#x201C;&#x5112;&#xFF0C;&#x672F;&#x58EB;&#x4E4B;&#x79F0;&#x3002;&#x201D;&#x672F;&#x58EB;&#x5373;&#x72B9;&#x8A00;&#x827A;&#x58EB;&#x4E5F;&#x3002;&#x5112;&#x4E43;&#x5F53;&#x65F6;&#x793E;&#x4F1A;&#x4E00;&#x884C;&#x4E1A;&#xFF0C;&#x4E00;&#x540D;&#x8272;&#xFF0C;&#x5DF2;&#x5148;&#x5B54;&#x5B50;&#x800C;&#x6709;&#x3002;&#x5373;&#x53D4;&#x6881;&#x7EA5;&#x3001;&#x5B54;&#x9632;&#x53D4;&#x4E0A;&#x4E0D;&#x5217;&#x4E8E;&#x8D35;&#x65CF;&#xFF0C;&#x4E0B;&#x4E0D;&#x4FAA;&#x4E8E;&#x5E73;&#x6C11;&#xFF0C;&#x4EA6;&#x662F;&#x4E00;&#x58EB;&#xFF0C;&#x5176;&#x6240;&#x4E1A;&#x4EA6;&#x5373;&#x662F;&#x5112;&#x3002;&#x60DF;&#x81EA;&#x5B54;&#x5B50;&#x4EE5;&#x540E;&#xFF0C;&#x800C;&#x5112;&#x4E1A;&#x59CB;&#x5927;&#x53D8;&#x3002;&#x201D;</p>
<p>&#xFF08;&#x5112;&#x4E5F;&#x662F;&#x8272;&#xFF1F;&#x4E3A;&#x4F55;&#xFF1F;&#x5148;&#x8BB0;&#x6B64;&#x7591;&#x95EE;&#x3002;&#xFF09; </p>
<p>4.&#x63A5;&#x4E0A;&#x6761;&#x3002;&#x5B54;&#x5B50;&#x6240;&#x8C13;&#x5C0F;&#x4EBA;&#x5112;&#xFF0C;&#x662F;&#x6307;&#x9760;&#x5B66;&#x4E60;&#x516D;&#x827A;&#x83B7;&#x4E00;&#x4EFD;&#x8C37;&#x7269;&#x4E3A;&#x751F;&#x3002;&#x800C;&#x5176;&#x6240;&#x8C13;&#x541B;&#x5B50;&#x5112;&#xFF0C;&#x662F;&#x4ECE;&#x6240;&#x4E60;&#x516D;&#x827A;&#x4E2D;&#xFF0C;&#x63A2;&#x8BA8;&#x5176;&#x610F;&#x4E49;&#x6240;&#x5728;&#xFF0C; &#x53CA;&#x5176;&#x6E90;&#x6D41;&#x6F14;&#x53D8;&#xFF0C;&#x4E0E;&#x5176;&#x662F;&#x975E;&#x5F97;&#x5931;&#x4E4B;&#x5224;&#xFF0C;&#x4E8E;&#x662F;&#x4E43;&#x77E5;&#x6240;&#x5B66;&#x4E2D;&#x6709;&#x9053;&#x4E49;&#x3002;&#x5B54;&#x5B50;&#x4E4B;&#x6240;&#x8C13;&#x541B;&#x5B50;&#x5112;&#xFF0C;&#x4E43;&#x5728;&#x5176;&#x804C;&#x4E1A;&#x4E0A;&#x80FD;&#x5B88;&#x9053;&#x4E49;&#xFF0C;&#x4EE5;&#x660E;&#x9053;&#x884C;&#x9053;&#x4E3A;&#x4E3B;&#x3002; </p>
<p>5.&#x5B54;&#x5B50;&#x5341;&#x6709;&#x4E94;&#x800C;&#x5FD7;&#x4E8E;&#x5B66;&#xFF0C;&#x4E09;&#x5341;&#x800C;&#x7ACB;&#x3002;&#x4E09;&#x5341;&#x5C81;&#x540E;&#x5F00;&#x59CB;&#x6388;&#x5F92;&#x3002; </p>
<p>6.&#x5B54;&#x5B50;&#x9002;&#x9F50;&#xFF0C;&#x8FD4;&#x9C81;&#xFF0C;&#x540E;&#x4ED5;&#x9C81;&#xFF0C;&#x4E3A;&#x9C81;&#x53F8;&#x5BC7;&#xFF08;&#x5DF2;&#x7ECF;&#x4E94;&#x5341;&#x5C81;&#x4E86;&#xFF09;&#x3002;&#x5176;&#x653F;&#x6CBB;&#x4E0A;&#x4E4B;&#x8868;&#x73B0;&#x6709;&#x4E24;&#x5927;&#x4E8B;&#x3002;&#x5176;&#x4E00;&#x4E3A;&#x76F8;&#x5B9A;&#x516C;&#x4E0E;&#x9F50;&#x4F1A;&#x5939;&#x8C37;&#xFF0C;&#x7EE7;&#x4E4B;&#x5219;&#x4E3A;&#x5176;&#x5815;&#x4E09;&#x90FD;&#x4E4B;&#x4E3B;&#x5F20;&#x3002; </p>
<p>7.&#x63A5;&#x4E0A;&#x6761;&#x3002;&#x4EE5;&#x4E0B;&#x6765;&#x81EA;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#xFF1A;&#x3010;&#x5815;&#x4E09;&#x90FD;&#xFF0C;&#x6625;&#x79CB;&#x65F6;&#x671F;&#x9C81;&#x56FD;&#x5815;&#x6BC1;&#x4E09;&#x6853;&#x79C1;&#x9091;&#x7684;&#x4E8B;&#x4EF6;&#x3011;<br>&#x4E09;&#x90FD;&#x662F;&#x5B63;&#x5B59;&#x6C0F;&#x7684;&#x8D39;&#x9091;&#x3001;&#x5B5F;&#x5B59;&#x6C0F;&#x7684;&#x90D5;&#x9091;&#x3001;&#x53D4;&#x5B59;&#x6C0F;&#x7684;&#x90C8;&#x9091;&#x3002;&#x9C81;&#x5B9A;&#x516C;&#x5341;&#x4E09;&#x5E74;&#xFF08;&#x524D;497&#x5E74;&#xFF09;&#xFF0C;&#x5B54;&#x5B50;&#x4E3A;&#x9C81;&#x56FD;&#x7684;&#x5927;&#x53F8;&#x5BC7;&#xFF0C;&#x4E3A;&#x4E86;&#x52A0;&#x5F3A;&#x541B;&#x6743;&#xFF0C;&#x6D3E;&#x4EF2;&#x7531;&#x5815;&#x6BC1;&#x4E09;&#x90FD;&#x3002;&#x5B63;&#x5B59;&#x65AF;&#x548C;&#x53D4;&#x5B59;&#x5DDE;&#x4EC7;&#x3001;&#x4EF2;&#x5B59;&#x4F55;&#x5FCC;&#x60F3;&#x8981;&#x6291;&#x5236;&#x5BB6;&#x81E3;&#x52BF;&#x529B;&#xFF0C;&#x4E5F;&#x652F;&#x6301;&#x5815;&#x4E09;&#x90FD;&#x3002;&#x53D4;&#x5B59;&#x6C0F;&#x5148;&#x5815;&#x6BC1;&#x90C8;&#x9091;&#x3002;&#x8D39;&#x9091;&#x5BB0;&#x516C;&#x5C71;&#x4E0D;&#x72C3;&#x8D77;&#x5175;&#x53CD;&#x9C81;&#xFF0C;&#x7387;&#x519B;&#x653B;&#x5165;&#x9C81;&#x56FD;&#x56FD;&#x90FD;&#x66F2;&#x961C;&#xFF0C;&#x9C81;&#x5B9A;&#x516C;&#x548C;&#x5B63;&#x5B59;&#x65AF;&#xFF08;&#x5B63;&#x6853;&#x5B50;&#xFF09;&#x3001;&#x4EF2;&#x5B59;&#x4F55;&#x5FCC;&#xFF08;&#x5B5F;&#x61FF;&#x5B50;&#xFF09;&#x548C;&#x53D4;&#x5B59;&#x5DDE;&#x4EC7;&#xFF08;&#x53D4;&#x5B59;&#x6B66;&#x53D4;&#xFF09;&#x8EB2;&#x5728;&#x5B63;&#x6C0F;&#x4E4B;&#x5BAB;&#xFF0C;&#x6B66;&#x5B50;&#x4E4B;&#x53F0;&#x3002;&#x5B54;&#x5B50;&#x6D3E;&#x7533;&#x53E5;&#x987B;&#x3001;&#x4E50;&#x9880;&#x7387;&#x519B;&#x51FB;&#x8D25;&#x516C;&#x5C71;&#x4E0D;&#x72C3;&#xFF0C;&#x516C;&#x5C71;&#x4E0D;&#x72C3;&#x9003;&#x5230;&#x9F50;&#x56FD;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x90D5;&#x9091;&#x5BB0;&#x516C;&#x655B;&#x5904;&#x7236;&#x53CD;&#x5BF9;&#x5815;&#x6BC1;&#x90D5;&#x9091;&#xFF0C;&#x4F7F;&#x4E09;&#x6853;&#x5F00;&#x59CB;&#x53CD;&#x5BF9;&#x5815;&#x4E09;&#x90FD;&#x3002;&#x5815;&#x4E09;&#x90FD;&#x6700;&#x7EC8;&#x5931;&#x8D25;&#xFF0C;&#x5B54;&#x5B50;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x79BB;&#x5F00;&#x9C81;&#x56FD;&#xFF0C;&#x5468;&#x6E38;&#x5217;&#x56FD;&#x3002; </p>
<p>8.&#x9C81;&#x536B;&#x63A5;&#x58E4;&#xFF0C;&#x53C8;&#x536B;&#x591A;&#x541B;&#x5B50;&#xFF0C;&#x6545;&#x5B54;&#x5B50;&#x53BB;&#x9C81;&#x5373;&#x9002;&#x536B;&#x3002;&#x94B1;&#x7A46;&#x4E66;&#x4E2D;&#x4E91;&#xFF1A;&#x5B54;&#x5B50;&#x4E4B;&#x9002;&#x536B;&#xFF0C;&#x521D;&#x672A;&#x6C72;&#x6C72;&#x6C42;&#x4ED5;&#x8FDB;&#xFF0C;&#x53C8;&#x82E5;&#x65E0;&#x4E45;&#x5C45;&#x610F;&#xFF0C;&#x6545;&#x521D;&#x5219;&#x8D41;&#x5EDB;&#x4EE5;&#x5C45;&#xFF0C;&#x8377;&#x8489;&#x8005;&#x6545;&#x66F0;&#x8FC7;&#x5B54;&#x6C0F;&#x4E4B;&#x95E8;&#x4E5F;&#x3002;&#x5C45;&#x5341;&#x6708;&#x53C8;&#x79BB;&#x53BB;&#xFF0C;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#xFF0C;&#x6216;&#x6709;&#x610F;&#x6E38;&#x664B;&#x3002;&#x7136;&#x5176;&#x65F6;&#x664B;&#x9002;&#x4E71;&#xFF0C;&#x8D75;&#x6C0F;&#x4E0E;&#x8303;&#x6C0F;&#x4E2D;&#x884C;&#x6C0F;&#x6784;&#x8845;&#xFF0C;&#x5B54;&#x5B50;&#x672A;&#x6E21;&#x6CB3;&#x800C;&#x8FD4;&#x536B;&#xFF0C;&#x5176;&#x95F4;&#x8BE6;&#x60C5;&#x5747;&#x65E0;&#x53EF;&#x8BF4;&#x3002; </p>
<p>9.&#x5B54;&#x5B50;&#x53CD;&#x536B;&#x51FA;&#x4ED5;&#x3002;&#x4FF8;&#x7C9F;&#x516D;&#x4E07;&#xFF0C;&#x540E;&#x4EBA;&#x8BF4;&#x4E3A;&#x516D;&#x4E07;&#x5C0F;&#x6597;&#xFF0C;&#x5F53;&#x5982;&#x6C49;&#x4E4B;&#x4E8C;&#x5343;&#x77F3;&#x3002; </p>
<p>10.&#x5B54;&#x5B50;&#x89C1;&#x5357;&#x5B50;&#x3002;</p>
<p>&#xFF08;&#x5357;&#x5B50;&#x7684;&#x4ECB;&#x7ECD;&#x5728;&#x4E4B;&#x524D;&#x8BFB;&#x8FC7;&#x7684;&#x300A;&#x5C0F;&#x59BE;&#x53F2;&#x300B;&#x4E2D;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x8BE6;&#x7EC6;&#xFF0C;&#x53EF;&#x4EE5;&#x53C2;&#x770B;&#xFF09; </p>
<p>11.&#x5B54;&#x5B50;&#x53BB;&#x536B;&#xFF0C;&#x8FC7;&#x5B8B;&#xFF0C;&#x81F3;&#x9648;&#x3002; </p>
<p>12.&#x695A;&#x72C2;&#x63A5;&#x8206;&#xFF0C;&#x6B4C;&#x800C;&#x8FC7;&#x5B54;&#x5B50;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x51E4;&#x516E;&#x51E4;&#x516E;&#xFF01;&#x4F55;&#x5FB7;&#x4E4B;&#x8870;&#xFF1F;&#x5F80;&#x8005;&#x4E0D;&#x53EF;&#x8C0F;&#xFF0C;&#x6765;&#x8005;&#x72B9;&#x53EF;&#x8FFD;&#x3002;&#x5DF2;&#x800C;&#x5DF2;&#x800C;&#xFF01;&#x4ECA;&#x4E4B;&#x4ECE;&#x653F;&#x8005;&#x6B86;&#x800C;&#xFF01;&#x201D;&#x5B54;&#x5B50;&#x4E0B;&#xFF0C;&#x6B32;&#x4E0E;&#x4E4B;&#x8A00;&#x3002;&#x8D8B;&#x800C;&#x8F9F;&#x4E4B;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0E;&#x4E4B;&#x8A00;&#x3002; </p>
<p>13.&#x957F;&#x6CAE;&#x6840;&#x6EBA;&#x85D5;&#x800C;&#x8015;&#x3002;&#x5B54;&#x5B50;&#x8FC7;&#x4E4B;&#xFF0C;&#x4F7F;&#x5B50;&#x8DEF;&#x95EE;&#x6D25;&#x7109;&#x3002;&#x957F;&#x6CAE;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x6267;&#x8206;&#x8005;&#x4E3A;&#x8C01;&#xFF1F;&#x201D;&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x4E3A;&#x5B54;&#x4E18;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x662F;&#x9C81;&#x5B54;&#x4E18;&#x4E0E;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x662F;&#x4E5F;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x662F;&#x77E5;&#x6D25;&#x77E3;&#x3002;&#x201D;&#x95EE; &#x4E8E;&#x6840;&#x6EBA;&#xFF0C;&#x6840;&#x6EBA;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x4E3A;&#x8C01;&#xFF1F;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x4E3A;&#x4EF2;&#x7531;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x662F;&#x9C81;&#x5B54;&#x4E18;&#x4E4B;&#x5F92;&#x4E0E;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x7136;&#x3002;&#x201D;&#x66F0;&#xFF1A;&#x201C;&#x6ED4;&#x6ED4;&#x8005;&#xFF0C;&#x5929;&#x4E0B;&#x7686;&#x662F;&#x4E5F;&#xFF0C;&#x800C;&#x8C01;&#x4EE5;&#x6613;&#x4E4B;&#xFF1F;&#x4E14;&#x800C;&#xFF0C;&#x4E0E;&#x5176;&#x4ECE;&#x8F9F;&#x4EBA;&#x4E4B;&#x58EB;&#x4E5F;&#xFF0C; &#x5C82;&#x82E5;&#x4ECE;&#x8F9F;&#x4E16;&#x4E4B;&#x58EB;&#x54C9;&#xFF01;&#x201D;&#x8030;&#x800C;&#x4E0D;&#x8F8D;&#x3002;&#x5B50;&#x8DEF;&#x884C;&#x4EE5;&#x544A;&#x3002;&#x592B;&#x5B50;&#x6003;&#x7136;&#x66F0;&#xFF1A;&#x201C;&#x9E1F;&#x517D;&#x4E0D;&#x53EF;&#x4E0E;&#x540C;&#x7FA4;&#xFF0C;&#x543E;&#x975E;&#x65AF;&#x4EBA;&#x4E4B;&#x5F92;&#x4E0E;&#x800C;&#x8C01;&#x4E0E;&#xFF1F;&#x5929;&#x4E0B;&#x6709;&#x9053;&#xFF0C;&#x4E18;&#x4E0D;&#x4E0E;&#x6613;&#x4E5F;&#x3002;&#x201D; </p>
<p>14.&#x5B50;&#x8DEF;&#x4ECE;&#x800C;&#x540E;&#xFF0C;&#x9047;&#x4E08;&#x4EBA;&#xFF0C;&#x4EE5;&#x6756;&#x8377;&#x84E7;&#x3002;&#x5B50;&#x8DEF;&#x95EE;&#x66F0;&#xFF1A;&#x201C;&#x5B50;&#x89C1;&#x592B;&#x5B50;&#x4E4E;&#xFF1F;&#x201D;&#x4E08;&#x4EBA;&#x66F0;&#xFF1A;&#x201C;&#x56DB;&#x4F53;&#x4E0D;&#x52E4;&#xFF0C;&#x4E94;&#x8C37;&#x4E0D;&#x5206;&#xFF0C;&#x5B70;&#x4E3A;&#x592B;&#x5B50;&#xFF1F;&#x201D;&#x690D;&#x5176;&#x6756;&#x800C;&#x82B8;&#x3002;&#x5B50;&#x8DEF;&#x62F1;&#x800C;&#x7ACB;&#x3002;&#x6B62;&#x5B50;&#x8DEF;&#x5BBF;&#xFF0C;&#x6740;&#x9E21;&#x4E3A;&#x9ECD; &#x800C;&#x98DF;&#x4E4B;&#xFF0C;&#x89C1;&#x5176;&#x4E8C;&#x5B50;&#x7109;&#x3002;&#x660E;&#x65E5;&#xFF0C;&#x5B50;&#x8DEF;&#x884C;&#xFF0C;&#x4EE5;&#x544A;&#x3002;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x9690;&#x8005;&#x4E5F;&#x3002;&#x201D;&#x4F7F;&#x5B50;&#x8DEF;&#x53CD;&#x89C1;&#x4E4B;&#xFF0C;&#x81F3;&#x5219;&#x884C;&#x77E3;&#x3002;&#x5B50;&#x8DEF;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x4ED5;&#x65E0;&#x4E49;&#x3002;&#x957F;&#x5E7C;&#x4E4B;&#x8282;&#xFF0C;&#x4E0D;&#x53EF;&#x5E9F;&#x4E5F;&#x3002;&#x541B;&#x81E3;&#x4E4B;&#x4E49;&#xFF0C;&#x5982;&#x4E4B;&#x4F55;&#x5176;&#x5E9F; &#x4E4B;&#xFF1F;&#x6B32;&#x6D01;&#x5176;&#x8EAB;&#x800C;&#x4E71;&#x5927;&#x4F26;&#x3002;&#x541B;&#x5B50;&#x4E4B;&#x4ED5;&#x4E5F;&#xFF0C;&#x884C;&#x5176;&#x4E49;&#x4E5F;&#x3002;&#x9053;&#x4E4B;&#x4E0D;&#x884C;&#xFF0C;&#x5DF2;&#x77E5;&#x4E4B;&#x77E3;&#x3002;&#x201D; </p>
<p>15.&#x63A5;&#x4E0A;&#x9762;&#x3010;12.13.14&#x3011;&#x3002;&#x94B1;&#x7A46;&#x8BC4;&#xFF1A;&#x63A5;&#x8206;&#x3001;&#x957F;&#x6CAE;&#x3001;&#x6840;&#x6EBA;&#x4E09;&#x4EBA;&#xFF0C;&#x7686;&#x76F4;&#x65A5;&#x5B54;&#x5B50;&#xFF0C;&#x9AA4;&#x96BE;&#x4E0E;&#x4E4B;&#x6DF1;&#x8A00;&#x3002;&#x60DF;&#x6B64;&#x4E08;&#x4EBA;&#x5E76;&#x4E0D;&#x5BF9;&#x5B50;&#x8DEF;&#x6709;&#x6240;&#x660E;&#x8A00;&#x6DF1;&#x65A5;&#x3002;&#x5B54;&#x5B50;&#x6B32;&#x4E3A;&#x4E08;&#x4EBA;&#x8FDB;&#x4E00;&#x4E49;&#x89E3;&#xFF0C;&#x6545;&#x53C8;&#x4F7F;&#x5B50;&#x8DEF;&#x518D;&#x5F80;&#x3002;&#x4EA6;&#x975E;&#x6B32;&#x6307;&#x8A00;&#x4E08;&#x4EBA;&#x4E4B;&#x975E;&#xFF0C;&#x7279; &#x6B32;&#x5E7F;&#x4E08;&#x4EBA;&#x4E4B;&#x610F;&#xFF0C;&#x4F7F;&#x77E5;&#x5904;&#x4EBA;&#x4E16;&#x6709;&#x9053;&#xFF0C;&#x6709;&#x4E0D;&#x5C3D;&#x4E8E;&#x5982;&#x4E08;&#x4EBA;&#x4E4B;&#x6240;&#x5B58;&#x60F3;&#x8005;&#x3002;&#x800C;&#x4E0D;&#x671F;&#x4E08;&#x4EBA;&#x5DF2;&#x5148;&#x53BB;&#x706D;&#x8FF9;&#x3002;&#x5728;&#x6B64;&#xFF0C;&#x4E08;&#x4EBA;&#x81EA;&#x5C3D;&#x5DF1;&#x610F;&#x5373;&#x6B62;&#xFF0C;&#x4E0D;&#x613F;&#x4E0E;&#x5B54;&#x95E8;&#x5E08;&#x5F92;&#x518D;&#x591A;&#x5F80;&#x590D;&#x3002;&#x5176;&#x610F;&#x6001;&#x4E4B;&#x575A;&#x51B3;&#xFF0C;&#x4EA6;&#x590D; &#x5982;&#x63A5;&#x8206;&#x4E4B;&#x8D8B;&#x907F;&#x3002;&#x7136;&#x800C;&#x5C31;&#x6B64;&#x56DB;&#x4EBA;&#x4E4B;&#x884C;&#x8FF9;&#x8A00;&#xFF0C;&#x5219;&#x6B64;&#x4E08;&#x4EBA;&#x82E5;&#x5C24;&#x89C1;&#x4E3A;&#x9AD8;&#x5353;&#x77E3;&#x3002; </p>
<p>16.&#x5B54;&#x5B50;&#x81EA;&#x8521;&#x53CD;&#x9648;&#xFF0C;&#x81EA;&#x9648;&#x53CD;&#x536B;&#xFF0C;&#x81EA;&#x536B;&#x53CD;&#x9C81;&#x3002;&#x665A;&#x5E74;&#x5C45;&#x9C81;&#x3002;&#x5B54;&#x5B50;&#x665A;&#x5E74;&#x53CD;&#x9C81;&#xFF0C;&#x653F;&#x6CBB;&#x65B9;&#x9762;&#x5DF2;&#x975E;&#x5176;&#x4E3B;&#x8981;&#x610F;&#x4E49;&#x6240;&#x5728;&#xFF0C;&#x5176;&#x6700;&#x6240;&#x5C5E;&#x610F;&#x8005;&#x5E94;&#x4E3A;&#x5176;&#x7EE7;&#x7EED;&#x5BF9;&#x4E8E;&#x6559;&#x80B2;&#x4E8B;&#x4E1A;&#x4E4B;&#x8FDB;&#x884C;&#x3002; </p>
<p>17.&#x4F2F;&#x9C7C;&#x5E74;&#x4E94;&#x5341;&#xFF0C;&#x5148;&#x5B54;&#x5B50;&#x5352;&#x3002;&#x662F;&#x4F2F;&#x9C7C;&#x4E4B;&#x5352;&#xFF0C;&#x5B54;&#x5B50;&#x5F53;&#x5E74;&#x516D;&#x5341;&#x4E5D;&#x3002; </p>
<p>18.&#x94B1;&#x7A46;&#x8BF4;&#xFF1A;&#x5B54;&#x5B50;&#x8EAB;&#x901A;&#x516D;&#x827A;&#xFF0C;&#x65F6;&#x4EBA;&#x7686;&#x4EE5;&#x591A;&#x80FD;&#x63A8;&#x5B54;&#x5B50;&#x3002;&#x7136;&#x5B54;&#x5B50;&#x6240;&#x5FD7;&#x4E43;&#x5728;&#x9053;&#x3002;&#x827A;&#x4EA6;&#x6709;&#x9053;&#xFF0C;&#x7136;&#x56FF;&#x4E8E;&#x4E00;&#x827A;&#x5219;&#x53EA;&#x6210;&#x5C0F;&#x9053;&#x3002;&#x6545;&#x5B54;&#x5B50;&#x53C8;&#x79F0;&#x4E4B;&#x66F0;&#x9119;&#x4E8B;&#x3002;&#x800C;&#x5B54;&#x5B50;&#x5FC5;&#x6559;&#x4EBA;&#x6E38;&#x4E8E;&#x827A;&#xFF0C;&#x6B64;&#x6240;&#x8C13;&#x5C0F;&#x5FB7;&#x5DDD;&#x6D41;&#xFF0C;&#x5927;&#x5FB7;&#x6566;&#x5316;&#x3002;&#x5219;&#x827A;&#x5373;&#x662F;&#x9053;&#x800C;&#x4E0D;&#x9119;&#x77E3;&#x3002; </p>
<p>19.&#x5B54;&#x5B50;&#x5220;&#x8BD7;&#x8BF4;&#x4E0D;&#x53EF;&#x4FE1;&#x3002; </p>
<p>20.&#x5B54;&#x5B50;&#x6210;&#x300A;&#x6625;&#x79CB;&#x300B;&#x800C;&#x4E71;&#x81E3;&#x8D3C;&#x5B50;&#x60E7;&#x3002; </p>
<p>&#xFF08;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF01;&#x529B;&#x91CF;&#xFF01;&#xFF09; </p>
<p>21.&#x300A;&#x5DE6;&#x4F20;&#x300B;&#x54C0;&#x516C;&#x5341;&#x516D;&#x5E74;&#xFF1A; &#x590F;&#x56DB;&#x6708;&#x5DF1;&#x4E11;&#xFF0C;&#x5B54;&#x4E18;&#x5352;&#x3002; &#x662F;&#x5E74;&#xFF0C;&#x5B54;&#x5B50;&#x5E74;&#x4E03;&#x5341;&#x4E09;&#x3002; </p>
<p>22.&#x5B54;&#x5B50;&#x846C;&#x9C81;&#x57CE;&#x5317;&#x6CD7;&#x4E0A;&#xFF0C;&#x5F1F;&#x5B50;&#x7686;&#x670D;&#x4E09;&#x5E74;&#x3002;&#x4E09;&#x5E74;&#x5FC3;&#x4E27;&#x6BD5;&#xFF0C;&#x76F8;&#x8BC0;&#x800C;&#x53BB;&#xFF0C;&#x5219;&#x54ED;&#xFF0C;&#x5404;&#x590D;&#x5C3D;&#x54C0;&#x3002;&#x6216;&#x590D;&#x7559;&#x3002;&#x60DF;&#x5B50;&#x8D21;&#x5E90;&#x4E8E;&#x51A2;&#x4E0A;&#x51E1;&#x516D;&#x5E74;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x3002; </p>
<p>23.&#x81EA;&#x4F2F;&#x9C7C;&#x4E0B;&#x8FC4;&#x5B89;&#x56FD;&#x5171;&#x5341;&#x4E00;&#x4EE3;&#x3002;&#x5B54;&#x5B50;&#x5F00;&#x79C1;&#x5BB6;&#x8BB2;&#x5B66;&#x4E4B;&#x5148;&#x58F0;&#xFF0C;&#x6218;&#x56FD;&#x767E;&#x5BB6;&#x7ADF;&#x8D77;&#x3002;&#x7136;&#x81F3;&#x6C49;&#x5BA4;&#xFF0C;&#x4E0D;&#x5C11;&#x7686;&#x4EC5;&#x5B58;&#x59D3;&#x6C0F;&#x3002;&#x5176;&#x5E73;&#x751F;&#x4E4B;&#x8BE6;&#x591A;&#x4E0D;&#x53EF;&#x8003;&#x3002;&#x72EC;&#x5B54;&#x5B50;&#x4E00;&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x5176;&#x5E74;&#x6570;&#x884C;&#x5386;&#x8F83;&#x8BF8;&#x5BB6;&#x4E3A; &#x7279;&#x8457;&#xFF0C;&#x800C;&#x5176;&#x5B50;&#x5B59;&#x4E16;&#x7CFB;&#x56DB;&#x767E;&#x5E74;&#x7EF5;&#x5EF6;&#xFF0C;&#x66FE;&#x65E0;&#x4E2D;&#x65AD;&#x3002;&#x6B64;&#x4E0B;&#x76F4;&#x8FC4;&#x4E8E;&#x4ECA;&#xFF0C;&#x81EA;&#x5B54;&#x5B50;&#x4EE5;&#x6765;&#x5DF2;&#x4E24;&#x5343;&#x5E74;&#x4E03;&#x5341;&#x4F59;&#x4EE3;&#xFF0C;&#x6709;&#x4E00;&#x5AE1;&#x7CFB;&#x76F8;&#x4F20;&#xFF0C;&#x6B64;&#x60DF;&#x5B54;&#x5B50;&#x4E00;&#x5BB6;&#x4E3A;&#x7136;&#x3002;&#x53C8;&#x82E5;&#x81EA;&#x5B54;&#x5B50;&#x4E0A;&#x6EAF;&#xFF0C;&#x81EA;&#x53D4;&#x6881;&#x7EA5;&#x800C;&#x81F3;&#x5B54; &#x7236;&#x5609;&#xFF0C;&#x53C8;&#x81EA;&#x5B54;&#x7236;&#x5609;&#x4E0A;&#x6EAF;&#x81F3;&#x5B8B;&#x5FAE;&#x5B50;&#xFF0C;&#x66F4;&#x81EA;&#x5FAE;&#x5B50;&#x4E0A;&#x6EAF;&#x81F3;&#x5546;&#x6C64;&#xFF0C;&#x81EA;&#x6C64;&#x4E0A;&#x6EAF;&#x81F3;&#x5951;&#xFF0C;&#x76D6;&#x5B54;&#x5B50;&#x4E4B;&#x5148;&#x4E16;&#x4EE3;&#x4EE3;&#x76F8;&#x4F20;&#xFF0C;&#x53EF;&#x8003;&#x53EF;&#x7A3D;&#x8005;&#x53C8;&#x53EF;&#x5F97;&#x4E24;&#x5343;&#x5E74;&#x3002;&#x662F;&#x5B54;&#x5B50;&#x4E00;&#x5BB6;&#x81EA;&#x4E0A;&#x81F3;&#x4E0B;&#x4E43;&#x6709;&#x56DB;&#x5343;&#x5E74;&#x4E4B;&#x8C31; &#x8C0D;&#xFF0C;&#x5386;&#x4EE3;&#x9012;&#x7985;&#x800C;&#x4E0D;&#x8F8D;&#xFF0C;&#x5B9E;&#x53EF;&#x4E3A;&#x4E16;&#x754C;&#x4EBA;&#x7C7B;&#x72EC;&#x7279;&#x4EC5;&#x6709;&#x4E4B;&#x4E00;&#x4F8B;&#x3002;</p>
<p>&#xFF08;&#x6B64;&#x6761;&#x53EF;&#x4EE5;&#x4E0E;&#x96C5;&#x4FD7;&#x4E1B;&#x4E66;&#x4E2D;&#x7684;&#x300A;&#x5BB6;&#x8C31;&#x300B;&#x4E00;&#x4E66;&#x53C2;&#x7167;&#xFF09;</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;..<br>&#x6700;&#x540E;&#xFF0C;&#x4E0D;&#x6562;&#x8BF4;&#x8BFB;&#x5B8C;&#x4E86;&#x300A;&#x5B54;&#x5B50;&#x4F20;&#x300B;&#x3002;&#x53EA;&#x80FD;&#x8BF4;&#x6211;&#x770B;&#x5B8C;&#x4E86;&#x6B64;&#x4E66;&#x3002;&#x4E14;&#x662F;&#x6311;&#x9009;&#x81EA;&#x5DF1;&#x770B;&#x5F97;&#x61C2;&#x7684;&#x90E8;&#x5206;&#x770B;&#x4E86;&#x770B;&#x3002;&#x597D;&#x5728;&#x4EE5;&#x524D;&#x6284;&#x8FC7;&#xFF0C;&#x6559;&#x8FC7;&#x8BBA;&#x8BED;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x4E5F;&#x770B;&#x4E86;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x8BBA;&#x8BED;&#x548C;&#x5B54;&#x5B50;&#x7684;&#x4E66;&#xFF0C;&#x770B;&#x5B8C;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x660F;&#x5934;&#x9ED1;&#x8111;&#xFF0C;&#x662F;&#x4E00;&#x5E78;&#x4E8B;&#x3002; </p>
<p>&#x6B64;&#x4E66;&#x5BF9;&#x6C49;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x5927;&#x5B66;&#x751F;&#x5F88;&#x6709;&#x7528;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/4iytw4-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x94B1;&#x7A46;&#x300A;&#x5B54;&#x5B50;&#x4F20;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/166-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTkgfzAckWG8TnjV6dPz1v56suXMMtYnamxownxQpE1JC/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（166/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-08T00:05:12.000Z">2018-05-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/poetsunited/">poetsunited</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 221 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/166-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（166/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTkgfzAckWG8TnjV6dPz1v56suXMMtYnamxownxQpE1JC/1.jpg" alt="1.jpg"></p>
<p><strong>166</strong><br>&#x6C9F;&#x6E20;&#x603B;&#x559C;&#x6B22;&#x8BA4;&#x4E3A;&#x6EAA;&#x6D41;&#x7684;&#x5B58;&#x5728;&#x53EA;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x63D0;&#x4F9B;&#x6D41;&#x6C34;</p>
<p><strong>The original&#xFF1A;</strong><br>The canal loves to think that rivers exist solely to supply it with water.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://pic.bizhi360.com/bpic/13/6213.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p><img src="https://steemitimages.com/DQmYhDWz28vtBfiDtZkC6v8KXgBnTps28pNQXtWniBS9Cst/FooterBanner1stEd%20(1" alt="FooterBanner1stEd (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/166-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;166/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/zkajw-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmdyHPgc4qAPMsk7tXCQZxScaGm5r4Xnsot4ZHELXDehJn" alt="读周有光先生的《我的人生故事》| 月旦评 | 品乐书会 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-07T00:32:27.000Z">2018-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 920 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/zkajw-or-or-or/">读周有光先生的《我的人生故事》| 月旦评 | 品乐书会 | 同一本书</a>
            
        </h1>
        <div class="content">
            <p>&#x771F;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF01;</p>
<p>&#x5176;&#x5B9E;&#x4EE5;&#x524D;&#x4E00;&#x76F4;&#x4E0D;&#x77E5;&#x9053;&#x8C01;&#x662F;&#x5468;&#x6709;&#x5149;&#xFF0C;&#x76F4;&#x5230;&#x8BFB;&#x4E86;&#x5468;&#x5148;&#x751F;&#x5199;&#x7684;&#x300A;&#x5B54;&#x5B50;&#x6559;&#x62FC;&#x97F3;&#x300B;&#x4E00;&#x4E66;&#xFF0C;&#x6DF1;&#x5165;&#x6D45;&#x51FA;&#xFF0C;&#x628A;&#x5F88;&#x591A;&#x6211;&#x4ECE;&#x524D;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x8BB2;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x5173;&#x4E8E;&#x62FC;&#x97F3;&#xFF0C;&#x4E2D;&#x6587;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x90A3;&#x4E48;&#x6DF1;&#x5165;&#x6D45;&#x51FA;&#x8BB2;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x540E;&#x6765;&#x5728;&#x8C46;&#x74E3;&#x9605;&#x8BFB;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x672C;&#x300A;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x6545;&#x4E8B;&#x300B;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x4E70;&#x4E0B;&#x6765;&#x4E86;&#x3002; </p>
<p><img src="https://gateway.ipfs.io/ipfs/QmdyHPgc4qAPMsk7tXCQZxScaGm5r4Xnsot4ZHELXDehJn" alt="1.png"><br><a href="http://p6.qhimg.com/dmfd/__90/t013019708da93558ef.png?size=640x359?zoom_out=80" target="_blank" rel="noopener">&#x56FE;</a></p>
<p>&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x5BF9;&#x5468;&#x6709;&#x5149;&#x5148;&#x751F;&#x662F;&#x8FD9;&#x6837;&#x4ECB;&#x7ECD;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5468;&#x6709;&#x5149;&#x9752;&#x5E74;&#x548C;&#x4E2D;&#x5E74;&#x65F6;&#x671F;&#x4E3B;&#x8981;&#x4ECE;&#x4E8B;&#x7ECF;&#x6D4E;&#x3001;&#x91D1;&#x878D;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F53;&#x8FC7;&#x7ECF;&#x6D4E;&#x5B66;&#x6559;&#x6388;&#xFF0C;1955&#x5E74;&#xFF0C;&#x4ED6;&#x7684;&#x5B66;&#x672F;&#x65B9;&#x5411;&#x6539;&#x53D8;&#xFF0C;&#x5F00;&#x59CB;&#x4E13;&#x804C;&#x4ECE;&#x4E8B;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x7814;&#x7A76;&#xFF0C;&#x66FE;&#x53C2;&#x52A0;&#x62DF;&#x5B9A;&#x300A;&#x6C49;&#x8BED;&#x62FC;&#x97F3;&#x65B9;&#x6848;&#x300B;&#xFF08;1958&#x5E74;&#x516C;&#x5E03;&#xFF09;&#x3001;&#x5EFA;&#x7ACB;&#x4E86;&#x6C49;&#x8BED;&#x62FC;&#x97F3;&#x7CFB;&#x7EDF;&#xFF0C;&#x88AB;&#x82E5;&#x5E72;&#x5A92;&#x4F53;&#x79F0;&#x4F5C;&#x201C;&#x6C49;&#x8BED;&#x62FC;&#x97F3;&#x4E4B;&#x7236;&#x201D;&#x3002;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x4E00;&#x76F4;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x8BED;&#x6587;&#x6539;&#x9769;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x56FE;&#x4E66;&#x9986;&#x65E2;&#x85CF;&#x6709;&#x5468;&#x6709;&#x5149;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x8457;&#x4F5C;&#xFF0C;&#x4E5F;&#x85CF;&#x6709;&#x4ED6;&#x7684;&#x8BED;&#x8A00;&#x5B66;&#x8457;&#x4F5C;&#x3002;</p>
<p>&#x4F5C;&#x5BB6;&#x6C88;&#x4ECE;&#x6587;&#x662F;&#x4ED6;&#x7684;&#x8FDE;&#x895F;&#x3002;</p>
<p>&#x5468;&#x6709;&#x5149;&#x4E5F;&#x662F;&#x8FC4;&#x4ECA;&#x65E0;&#x53EF;&#x4E89;&#x8BAE;&#x7684;&#x8BB0;&#x8F7D;&#x4E2D;&#x6700;&#x957F;&#x5BFF;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF08;112&#x5C81;&#xFF09;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmPpcCSo4sEG3zf7Hab89agQWM7BYYsnBDw3Xfmq59wpmv" alt="1.jpg"></p>
<p><a href="https://img3.doubanio.com/view/subject/l/public/s27051433.jpg" target="_blank" rel="noopener">&#x56FE;</a><br>&#x8FD9;&#x672C;&#x4E66;&#x6211;&#x628A;&#x5B83;&#x5206;&#x6210;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#x3002; </p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x90E8;&#x5206;&#x662F;&#x5468;&#x8001;&#x5148;&#x751F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x7AE5;&#x5E74;&#xFF0C;&#x5BB6;&#x5EAD;&#xFF0C;&#x670B;&#x53CB;&#x7684;&#x8FFD;&#x5FC6;&#x3002;&#x8BA9;&#x6211;&#x4F69;&#x670D;&#x7684;&#x662F;&#xFF0C;&#x8001;&#x5148;&#x751F;&#x8FFD;&#x5FC6;&#x81EA;&#x5DF1;&#x7AE5;&#x5E74;&#x6C42;&#x5B66;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x8FFD;&#x5FC6;&#x81EA;&#x5DF1;&#x53BB;&#x7F8E;&#x56FD;&#xFF0C;&#x53BB;&#x65E5;&#x672C;&#x5B66;&#x4E60;&#x548C;&#x5DE5;&#x4F5C;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x8FFD;&#x5FC6;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x670B;&#x53CB;&#xFF0C;&#x80E1;&#x9002;&#x4E4B;&#xFF0C;&#x6C88;&#x4ECE;&#x6587;&#xFF0C;&#x5F20;&#x5BB6;&#x56DB;&#x59D0;&#x59B9;&#xFF0C;&#x5415;&#x53D4;&#x6E58;&#xFF0C;&#x4E01;&#x806A;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x4ECE;&#x79EF;&#x6781;&#x89D2;&#x5EA6;&#x6765;&#x5199;&#x7684;&#xFF0C;&#x5199;&#x5F97;&#x90FD;&#x662F;&#x8BA9;&#x6211;&#x795E;&#x5F80;&#x7684;&#x4E8B;&#x3002;&#x800C;&#x5BF9;&#x4E94;&#x4E03;&#x5E72;&#x6821;&#x7684;&#x4E0B;&#x653E;&#xFF0C;&#x5BF9;&#x6587;&#x9769;&#x7684;&#x6D69;&#x52AB;&#xFF0C;&#x8001;&#x5148;&#x751F;&#x53EA;&#x662F;&#x8BF4;&#xFF0C;&#x6BD4;&#x81EA;&#x5DF1;&#x60E8;&#x7684;&#x4EBA;&#x591A;&#x5F97;&#x5F88;&#xFF0C;&#x81EA;&#x5DF1;&#x7B97;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#x3002;&#x4E0D;&#x501A;&#x8001;&#x5356;&#x8001;&#xFF0C;&#x4E0D;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x529F;&#x6210;&#x540D;&#x5C31;&#x800C;&#x4E71;&#x53D1;&#x7262;&#x9A9A;&#xFF0C;&#x628A;&#x7CBE;&#x529B;&#x7528;&#x5728;&#x6B63;&#x9762;&#xFF0C;&#x79EF;&#x6781;&#x7684;&#x65B9;&#x5411;&#x3002;&#x503C;&#x5F97;&#x94A6;&#x4F69;&#x3002; </p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x90E8;&#x5206;&#x7B97;&#x662F;&#x5468;&#x8001;&#x5148;&#x751F;&#x5BF9;&#x793E;&#x4F1A;&#xFF0C;&#x56FD;&#x5BB6;&#xFF0C;&#x4E16;&#x754C;&#xFF1B;&#x5BF9;&#x8BED;&#x8A00;&#xFF0C;&#x6587;&#x5B57;&#xFF0C;&#x6587;&#x5316;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x5468;&#x8001;&#x5148;&#x751F;&#x81EA;&#x8C26;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x641E;&#x7ECF;&#x6D4E;&#x7684;&#xFF0C;&#x641E;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x662F;&#x534A;&#x8DEF;&#x51FA;&#x5BB6;&#x3002;&#x5176;&#x5B9E;&#x4ED6;&#x771F;&#x7684;&#x7B97;&#x662F;&#x7ED9;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x666E;&#x901A;&#x8BDD;&#xFF0C;&#x62FC;&#x97F3;&#x5B9A;&#x57FA;&#x8C03;&#x7684;&#x4EBA;&#x4E4B;&#x4E00;&#x3002; </p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x5468;&#x8001;&#x5148;&#x751F;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x7684;&#x5B9E;&#x8BDD;&#x5B9E;&#x8BF4;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#x6BDB;&#x7237;&#x7237;&#x7684;&#x4E66;&#x90FD;&#x662F;&#x8EBA;&#x7740;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x7AD6;&#x7740;&#x653E;&#x7684;&#xFF0C;&#x603B;&#x662F;&#x770B;&#x8001;&#x4E66;&#xFF0C;&#x4E0D;&#x770B;&#x65B0;&#x4E66;&#xFF0C;&#x54C8;&#x54C8;&#xFF1B;&#x4ED6;&#x8BF4;&#x848B;&#x4ECB;&#x77F3;&#x8FD8;&#x6CA1;&#x53BB;&#x53F0;&#x6E7E;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x641E;&#x7B80;&#x5316;&#x5B57;&#xFF0C;&#x5230;&#x4E86;&#x53F0;&#x6E7E;&#x4E24;&#x6B21;&#x8981;&#x641E;&#x7B80;&#x5316;&#x5B57;&#xFF0C;&#x90FD;&#x641E;&#x4E0D;&#x6210;&#x529F;&#xFF0C;&#x540E;&#x6765;&#x53F0;&#x6E7E;&#x770B;&#x89C1;&#x5927;&#x9646;&#x641E;&#xFF0C;&#x8FD8;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x53CD;&#x5BF9;&#x7B80;&#x5316;&#x5B57;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#x3002;&#x5176;&#x4ED6;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x4E00;&#x800C;&#x8DB3;&#x3002; </p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x7B97;&#x662F;&#x5468;&#x8001;&#x5148;&#x751F;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#x5427;&#xFF0C;&#x7B80;&#x77ED;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#x3002;&#x63A8;&#x8350;&#x7ED9;&#x5927;&#x5BB6;&#x3002;</p>
<p>&#x6700;&#x540E;&#x518D;&#x63A8;&#x8350;&#x4E00;&#x4E0B;&#x300A;&#x5B54;&#x5B50;&#x6559;&#x62FC;&#x97F3;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4E2D;&#x6587;&#x7CFB;&#x7684;&#x672C;&#x79D1;&#x751F;&#xFF0C;&#x5E94;&#x8BE5;&#x8BFB;&#x4E00;&#x8BFB;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/zkajw-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x5468;&#x6709;&#x5149;&#x5148;&#x751F;&#x7684;&#x300A;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x6545;&#x4E8B;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/165-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWkN44puNN45oDQjpUHzTqiK78mNfwAvHBrdaXpmdRrAm/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（165/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-07T00:20:39.000Z">2018-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/poetsunited/">poetsunited</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 235 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/165-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（165/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWkN44puNN45oDQjpUHzTqiK78mNfwAvHBrdaXpmdRrAm/1.jpg" alt="1.jpg"></p>
<p><strong>165</strong><br>&#x601D;&#x7EEA;&#x5F98;&#x5F8A;&#x5728;&#x8111;&#x6D77;&#x91CC;<br>&#x597D;&#x50CF;&#x7A7A;&#x4E2D;&#x4E00;&#x961F;&#x91CE;&#x9E2D;<br>&#x6211;&#x80FD;&#x542C;&#x89C1;&#x5B83;&#x4EEC;&#x6247;&#x52A8;&#x7FC5;&#x8180;&#x7684;&#x58F0;&#x54CD;</p>
<p><strong>The original&#xFF1A;</strong><br>Thoughts pass in my mind like flocks of ducks in the sky.<br>I hear the voice of their wings.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://pic1.win4000.com/wallpaper/6/55cc558e0a094.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p><img src="https://steemitimages.com/DQmYhDWz28vtBfiDtZkC6v8KXgBnTps28pNQXtWniBS9Cst/FooterBanner1stEd%20(1" alt="FooterBanner1stEd (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/165-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;165/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/dweto-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/Qmeh6CH4re9xcSZhtSYebAK65SRpfy7Rt8ranqodrhb6DM" alt="读《深夜食堂》| 月旦评 | 品乐书会 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-06T00:54:36.000Z">2018-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 465 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/dweto-or-or-or/">读《深夜食堂》| 月旦评 | 品乐书会 | 同一本书</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/Qmeh6CH4re9xcSZhtSYebAK65SRpfy7Rt8ranqodrhb6DM" alt="1.jpg"></p>
<p><a href="http://coldpic.sfacg.com/Pic/OnlineComic4/SYST2/009j/001_8997.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p>&#x4ECA;&#x5929;&#x8BFB;&#x5B8C;&#x4E86;&#x300A;&#x6DF1;&#x591C;&#x98DF;&#x5802;&#x300B;&#x7684;1-10&#x5377;&#x3002; </p>
<p>&#x4ECE;&#x661F;&#x671F;&#x4E00;&#x8BFB;&#x5230;&#x661F;&#x671F;&#x56DB;&#x3002;&#x80FD;&#x8BA9;&#x6211;&#x4E00;&#x9F13;&#x4F5C;&#x6C14;&#xFF0C;&#x751A;&#x81F3;&#x4E0A;&#x73ED;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x5728;&#x5077;&#x5077;&#x770B;&#x7684;&#x4E66;&#x771F;&#x662F;&#x4E0D;&#x591A;&#x4E86;&#x3002;&#x8FD9;&#x671F;&#x95F4;&#x8FD8;&#x4E0D;&#x65AD;&#x7ED9;&#x7FA4;&#x91CC;&#x7684;&#x4E66;&#x53CB;&#x63A8;&#x8350;&#xFF0C;&#x53C8;&#x62C9;&#x4E86;&#x4E24;&#x4E09;&#x4E2A;&#x4EBA;&#x4E00;&#x8D77;&#x770B;&#xFF0C;&#x563F;&#x563F;&#x3002; </p>
<p>&#x770B;&#x5B8C;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x56DE;&#x60F3;&#xFF0C;&#x8FD9;&#x4E66;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#x554A;&#xFF0C;&#x4E00;&#x4E2A;&#x8138;&#x4E0A;&#x5E26;&#x5200;&#x75A4;&#x7684;&#x5C0F;&#x80E1;&#x5B50;&#x8001;&#x677F;&#xFF0C;&#x4E00;&#x95F4;&#x63D0;&#x4F9B;&#x5BB6;&#x5E38;&#x83DC;&#x7684;&#x5C0F;&#x996D;&#x9986;&#xFF0C;&#x51E0;&#x4E2A;&#x5E38;&#x5BA2;&#xFF0C;&#x6709;&#x7ECF;&#x8425;&#x540C;&#x6027;&#x604B;&#x9152;&#x5427;&#x7684;&#xFF0C;&#x6709;&#x5AC1;&#x4E0D;&#x51FA;&#x53BB;&#x7684;&#x5723;&#x5973;&#x4E09;&#x4EBA;&#x7EC4;&#xFF0C;&#x6709;&#x8BF4;&#x76F8;&#x58F0;&#x7684;&#x8001;&#x5934;&#xFF0C;&#x6709;AV&#x7537;&#x4F18;&#xFF0C;&#x6709;&#x6DF7;&#x9ED1;&#x793E;&#x4F1A;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x5C0F;&#x4EBA;&#x7269;&#x3002;&#x5C31;&#x8FDE;&#x753B;&#x98CE;&#x4E5F;&#x4E0D;&#x591F;&#x7CBE;&#x81F4;&#x554A;&#xFF0C;&#x5BF9;&#x6BD4;&#x6D6A;&#x5BA2;&#x884C;&#xFF0C;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x554A;&#x3002;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x591F;&#x9AD8;&#x5927;&#x4E0A;&#x3002;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5438;&#x5F15;&#x6211;&#x8BFB;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD8;&#x8BFB;&#x5F97;&#x6D25;&#x6D25;&#x6709;&#x5473;&#xFF1F; </p>
<p>&#x6211;&#x60F3;&#x6211;&#x662F;&#x88AB;&#x4E66;&#x91CC;&#x9762;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x5C0F;&#x6545;&#x4E8B;&#x6240;&#x5438;&#x5F15;&#x5427;&#x3002;&#x5B83;&#x5C31;&#x4E00;&#x4E2A;&#x5957;&#x8DEF;&#x3002;&#x67D0;&#x4E2A;&#x7231;&#x5403;&#x67D0;&#x4E2A;&#x83DC;&#x7684;&#x4EBA;&#x6765;&#x5230;&#x5C0F;&#x996D;&#x9986;&#xFF0C;&#x7136;&#x540E;&#x8BB2;&#x8BB2;&#x8FD9;&#x4E2A;&#x4EBA;&#x548C;&#x8FD9;&#x4E2A;&#x83DC;&#x80CC;&#x540E;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x5957;&#x8DEF;&#x867D;&#x7136;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x6211;&#x5374;&#x5F88;&#x5403;&#x8FD9;&#x4E00;&#x5957;&#x3002; </p>
<p>&#x60F3;&#x60F3;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x4E2D;&#x56FD;&#x4E3A;&#x4F55;&#x4F1A;&#x7EA2;&#x5427;&#xFF0C;&#x4E0D;&#x5149;&#x6211;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5403;&#x8FD9;&#x4E00;&#x5957;&#xFF01; </p>
<p>&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4E66;&#x8FD8;&#x6CA1;&#x6709;&#x8FDE;&#x8F7D;&#x5B8C;&#x3002;&#x4F46;&#x6682;&#x65F6;&#x4E0D;&#x6253;&#x7B97;&#x7EE7;&#x7EED;&#x8BFB;&#x4E86;&#x3002;&#x5341;&#x5377;&#xFF0C;&#x5341;&#x5168;&#x5341;&#x7F8E;&#xFF0C;&#x5DF2;&#x7B97;&#x5B8C;&#x6EE1;&#x3002;&#x9664;&#x975E;&#x6709;&#x4E00;&#x5929;&#x6545;&#x4E8B;&#x5F00;&#x59CB;&#x8BB2;&#x8001;&#x677F;&#x5934;&#x4E0A;&#x7684;&#x5200;&#x75A4;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x4E00;&#x76F4;&#x7559;&#x5728;&#x8FD9;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x5370;&#x8C61;&#x91CC;&#x5427;&#x3002; </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/dweto-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x6DF1;&#x591C;&#x98DF;&#x5802;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/164-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZPhfhybVK2fpqcsEyEBaLo7hpPYMnyYBV5yyFW84B1RV/336775-svetik.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（164/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-06T00:46:00.000Z">2018-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/poetsunited/">poetsunited</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 228 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/164-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（164/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZPhfhybVK2fpqcsEyEBaLo7hpPYMnyYBV5yyFW84B1RV/336775-svetik.jpg" alt="336775-svetik.jpg"></p>
<p><strong>164</strong><br>&#x501F;&#x7740;&#x508D;&#x665A;&#x5C1A;&#x5B58;&#x7684;&#x5149;<br>&#x75B2;&#x5026;&#x7684;&#x98DE;&#x9E1F;&#x843D;&#x5728;&#x6211;&#x6C89;&#x9759;&#x7684;&#x5DE2;</p>
<p><strong>The original&#xFF1A;</strong><br>In the dusk of the evening the bird of some early dawn comes to the nest of my silence.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://s1.1zoom.me/big0/894/336775-svetik.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p><img src="https://steemitimages.com/DQmYhDWz28vtBfiDtZkC6v8KXgBnTps28pNQXtWniBS9Cst/FooterBanner1stEd%20(1" alt="FooterBanner1stEd (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/164-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;164/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/43/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/45/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/43/">43</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/44/">44</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/45/">45</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

