
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>这才是一本好书应该有的样子 | 读费孝通《中国绅士》2019-34 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5C0F;&#x7ED3;">
        <span class="has-mr-6">1</span>
        <span>&#x5C0F;&#x7ED3;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-5.jpg" alt="这才是一本好书应该有的样子 | 读费孝通《中国绅士》2019-34">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-19T14:30:51.000Z">2019-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2128 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                这才是一本好书应该有的样子 | 读费孝通《中国绅士》2019-34
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-5.jpg" alt=""></p>
<blockquote>
<p>1&#x3001;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x7684;&#x5B9A;&#x4E49;</p>
</blockquote>
<p><strong>&#x7EC5;&#x58EB;&#x53EF;&#x80FD;&#x662F;&#x9000;&#x4F11;&#x5B98;&#x5458;&#x6216;&#x8005;&#x5B98;&#x5458;&#x7684;&#x4EB2;&#x5C5E;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x53D7;&#x8FC7;&#x7B80;&#x5355;&#x6559;&#x80B2;&#x7684;&#x5730;&#x4E3B;&#x3002;&#x5728;&#x4EFB;&#x4F55;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x51B3;&#x7B56;&#x7684;&#x771F;&#x6B63;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x529B;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x548C;&#x653F;&#x6CBB;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x5F71;&#x54CD;&#x671D;&#x5EF7;&#xFF0C;&#x5E76;&#x4E14;&#x514D;&#x4E8E;&#x653F;&#x6CBB;&#x538B;&#x8FEB;&#x3002;</strong></p>
<p>&#x5728;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7B14;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x7EC5;&#x58EB;&#x5E76;&#x4E0D;&#x771F;&#x5FC3;&#x5B9E;&#x610F;&#x4E3A;&#x5E1D;&#x738B;&#x670D;&#x52A1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F9D;&#x9644;&#x7687;&#x6743;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x548C;&#x5BB6;&#x65CF;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x662F;&#x5E1D;&#x738B;&#x7EDF;&#x6CBB;&#x5929;&#x4E0B;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x653F;&#x6CBB;&#x673A;&#x5668;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x8C0B;&#x6C42;&#x6539;&#x53D8;&#x793E;&#x4F1A;&#x4F53;&#x7CFB;&#xFF0C;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x4E2A;&#x4EBA;&#x548C;&#x5BB6;&#x65CF;&#x7684;&#x5B89;&#x5168;&#x53D1;&#x5C55;&#x4EE5;&#x53CA;&#x7ECF;&#x6D4E;&#x6743;&#x529B;&#x3002;</p>
<blockquote>
<p>2&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x7EC5;&#x58EB;&#x4E0D;&#x548C;&#x541B;&#x4E3B;&#x53BB;&#x6597;&#x4E89;&#xFF0C;&#x4ECE;&#x800C;&#x83B7;&#x5F97;&#x7EDF;&#x6CBB;&#x6743;&#x529B;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x7C7B;&#x4F3C;&#x82F1;&#x56FD;&#x5927;&#x5BAA;&#x7AE0;&#x7684;&#x8FD0;&#x52A8;&#xFF1F;</p>
</blockquote>
<p>1&#xFF09;&#x5728;&#x4F20;&#x7EDF;&#x7EC5;&#x58EB;&#x9636;&#x7EA7;&#x7684;&#x653F;&#x6CBB;&#x54F2;&#x5B66;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x4EBA;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x9053;&#x7EDF;&#x3002;</p>
<p>2&#xFF09;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x4F01;&#x56FE;&#x593A;&#x53D6;&#x653F;&#x6743;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x5E1D;&#x56FD;&#x671D;&#x5EF7;&#x7684;&#x5BBD;&#x5BB9;&#x4E0B;&#x5C48;&#x670D;&#xFF0C;&#x6C42;&#x5F97;&#x5B89;&#x5168;&#x3002;</p>
<blockquote>
<p>3&#x3001;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x600E;&#x6837;&#x5F97;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#xFF1F;</p>
</blockquote>
<p>&#x56DE;&#x7B54;&#x662F;&#xFF1A;&#x4ED6;&#x4EEC;&#x7684;&#x5A01;&#x4FE1;&#x5927;&#x591A;&#x6765;&#x81EA;&#x4E8E;&#x4ED6;&#x4EEC;&#x6240;&#x62E5;&#x6709;&#x77E5;&#x8BC6;&#x7684;&#x6027;&#x8D28;&#x3002;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x77E5;&#x8BC6;&#x4E0D;&#x662F;&#x5B9E;&#x9645;&#x4E8B;&#x52A1;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x662F;&#x5176;&#x4ED6;&#x88AB;&#x793E;&#x4F1A;&#x627F;&#x8BA4;&#x7684;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<blockquote>
<p>4&#x3001;&#x5728;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x7684;&#x653F;&#x6CBB;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x6709;&#x7740;&#x4E24;&#x9053;&#x9632;&#x7EBF;&#x963B;&#x6B62;&#x67D0;&#x4E2A;&#x4E13;&#x5236;&#x541B;&#x4E3B;&#x53D8;&#x4E3A;&#x4E0D;&#x53EF;&#x5BB9;&#x5FCD;&#x7684;&#x66B4;&#x541B;&#x3002;</p>
</blockquote>
<p>1&#xFF09;&#x7B2C;&#x4E00;&#x9053;&#x9632;&#x7EBF;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x54F2;&#x5B66;&#x4E2D;&#x65E0;&#x4E3A;&#x7684;&#x7406;&#x8BBA;&#x3002;</p>
<p>2&#xFF09;&#x7B2C;&#x4E8C;&#x9053;&#x9632;&#x7EBF;&#x662F;&#x5728;&#x53BF;&#x4E00;&#x7EA7;&#x7EDF;&#x6CBB;&#x673A;&#x6784;&#x4EE5;&#x4E0B;&#xFF0C;&#x666E;&#x901A;&#x6C11;&#x4F17;&#x4EE5;&#x4E0A;&#x7684;&#x7EC5;&#x58EB;&#x9636;&#x5C42;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#x7684;&#x5730;&#x65B9;&#x81EA;&#x6CBB;&#x4F53;&#x7CFB;&#x3002;&#x7EC5;&#x58EB;&#x80FD;&#x591F;&#x5728;&#x7EDF;&#x6CBB;&#x8005;&#x548C;&#x88AB;&#x7EDF;&#x6CBB;&#x8005;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x8C03;&#x89E3;&#x3002;</p>
<blockquote>
<p>5&#x3001;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x73B0;&#x5728;&#x5B58;&#x5728;&#x7684;&#x662F;&#x4E24;&#x4E2A;&#x91CD;&#x53E0;&#x7684;&#x4F53;&#x7CFB;&#xFF1A;&#x4E00;&#x4E2A;&#x662F;&#x4FDD;&#x7532;&#xFF0C;&#x662F;&#x4ECE;&#x4E0A;&#x9762;&#x63A8;&#x884C;&#x4E0B;&#x6765;&#x7684;&#xFF1B;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x81EA;&#x7136;&#x7684;&#x5730;&#x65B9;&#x7EC4;&#x7EC7;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x53D8;&#x5F97;&#x975E;&#x6CD5;&#x4E86;&#xFF0C;&#x4E24;&#x8005;&#x53D1;&#x751F;&#x4E86;&#x51B2;&#x7A81;&#x3002;</p>
</blockquote>
<p>&#x8001;&#x5148;&#x751F;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x4E00;&#x628A;&#x201C;&#x793E;&#x4F1A;&#x201D;&#x7684;&#x624B;&#x672F;&#x5200;&#xFF0C;&#x597D;&#x4F3C;&#x5E96;&#x4E01;&#x89E3;&#x725B;&#xFF0C;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x5730;&#x628A;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x7EC4;&#x7EC7;&#x5F62;&#x6001;&#x89E3;&#x5256;&#x5F00;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x7528;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x7684;&#x65B9;&#x5F0F;&#x5C55;&#x73B0;&#x5728;&#x8BFB;&#x8005;&#x9762;&#x524D;&#x3002;</p>
<p>&#x524D;&#x4E00;&#x672C;&#x4E66;&#x521A;&#x770B;&#x8FC7;&#x9A6C;&#x4F2F;&#x5EB8;&#x7684;&#x300A;&#x663E;&#x5FAE;&#x955C;&#x4E0B;&#x7684;&#x5927;&#x660E;&#x300B;&#xFF0C;&#x6CE8;&#x610F;&#x5230;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF1A;&#x541B;&#x6743;&#x4E0D;&#x4E0B;&#x53BF;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x541B;&#x4E3B;&#x7684;&#x7EDF;&#x6CBB;&#x5230;&#x53BF;&#x8FD9;&#x4E00;&#x7EA7;&#x5355;&#x4F4D;&#x5C31;&#x4E0D;&#x518D;&#x5F80;&#x4E0B;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x541B;&#x4E3B;&#x7684;&#x6743;&#x529B;&#x5982;&#x4F55;&#x6DF1;&#x5165;&#x5230;&#x6BCF;&#x4E2A;&#x4EBA;&#x5462;&#xFF1F;&#x6731;&#x5143;&#x748B;&#x7ED9;&#x51FA;&#x7684;&#x65B9;&#x6848;&#x5C31;&#x662F;&#x4FDD;&#x7532;&#x5236;&#x3002;</p>
<p>&#x4F46;&#x770B;&#x4E86;&#x300A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x300B;&#x4E00;&#x4E66;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x6731;&#x5143;&#x748B;&#x7684;&#x4FDD;&#x7532;&#x5236;&#x5EA6;&#x4E00;&#x5B9A;&#x4F1A;&#x5D29;&#x574F;&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x4FDD;&#x7532;&#x5236;&#x548C;&#x4F20;&#x7EDF;&#x4E0A;&#x7684;&#x7EC5;&#x58EB;&#x9636;&#x5C42;&#x9886;&#x5BFC;&#x7684;&#x5730;&#x65B9;&#x81EA;&#x6CBB;&#x51B2;&#x7A81;&#x3002;</p>
<blockquote>
<p>6&#x3001;&#x57CE;&#x662F;&#x6743;&#x529B;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x4E5F;&#x662F;&#x7EF4;&#x6301;&#x6743;&#x529B;&#x7684;&#x5FC5;&#x8981;&#x5DE5;&#x5177;&#x3002;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x4E2D;&#x4E16;&#x7EAA;&#x6B27;&#x6D32;&#x6709;&#x57CE;&#x5821;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x957F;&#x57CE;&#x3002;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x6218;&#x4E89;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x6743;&#x529B;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x6240;&#x6709;&#x6743;&#x7684;&#x8C61;&#x5F81;&#x3002;</p>
<blockquote>
<p>7&#x3001;&#x6211;&#x62C5;&#x5FC3;&#x73B0;&#x5728;&#x7684;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x4E0D;&#x80FD;&#x6210;&#x529F;&#x5730;&#x627F;&#x62C5;&#x5B9E;&#x73B0;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x5B83;&#x5438;&#x5C3D;&#x5BCC;&#x88D5;&#x7684;&#x519C;&#x5BB6;&#x5B50;&#x5F1F;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x5E26;&#x5230;&#x57CE;&#x9547;&#xFF0C;&#x5374;&#x53C8;&#x4E0D;&#x6559;&#x4E4B;&#x4EE5;&#x6709;&#x7528;&#x7684;&#x804C;&#x4E1A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8BF4;&#x7684;&#x201C;&#x793E;&#x4F1A;&#x8150;&#x8680;&#x8FC7;&#x7A0B;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x62C5;&#x5FC3;&#x7684;&#x4E8B;&#x6B63;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x5411;&#x73B0;&#x5B9E;&#x3002;&#x793E;&#x4F1A;&#x8FDB;&#x53D1;&#x5C55;&#x7684;&#x811A;&#x6B65;&#x65E0;&#x6CD5;&#x963B;&#x9694;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x9898;&#xFF1A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x3002;&#x57CE;&#x5E02;&#x5438;&#x6536;&#x7684;&#x8FD9;&#x90E8;&#x5206;&#x519C;&#x5BB6;&#x5B50;&#x5F1F;&#xFF0C;&#x5176;&#x5B9E;&#x6B63;&#x662F;&#x5E94;&#x8BE5;&#x5F62;&#x6210;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x9636;&#x5C42;&#x7684;&#x9884;&#x5907;&#x961F;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x6D41;&#x5931;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x519C;&#x6751;&#x91CC;&#x53BF;&#x4E00;&#x7EA7;&#x5355;&#x4F4D;&#x4EE5;&#x4E0B;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x7684;&#x5D29;&#x584C;&#x3002;</p>
<blockquote>
<p>8&#x3001;&#x53D1;&#x5C55;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x5DE5;&#x4E1A;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#x3002;&#x897F;&#x65B9;&#x6587;&#x660E;&#x7684;&#x672C;&#x8D28;&#x2014;&#x2014;&#x5DE5;&#x4E1A;&#x4E3B;&#x4E49;&#x8FD8;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x5730;&#x5F15;&#x5165;&#x3002;&#x73B0;&#x5728;&#x5F15;&#x8FDB;&#x7684;&#x662F;&#x8FD9;&#x79CD;&#x6587;&#x660E;&#x7684;&#x6BD4;&#x8F83;&#x8868;&#x9762;&#x7684;&#x4E00;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x8FFD;&#x6C42;&#x7269;&#x8D28;&#x7684;&#x8212;&#x9002;&#x548C;&#x4EAB;&#x53D7;&#x3002;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x8FD8;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x611F;&#x5B98;&#x4EAB;&#x53D7;&#x7684;&#x7269;&#x8D28;&#x57FA;&#x7840;&#x3002;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x57FA;&#x7840;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x5728;&#x8868;&#x9762;&#x7684;&#x897F;&#x65B9;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x65E2;&#x6CA1;&#x6709;&#x897F;&#x65B9;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E1C;&#x65B9;&#x7684;&#x4F20;&#x7EDF;&#x57FA;&#x7840;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x4E2D;&#x56FD;&#x60B2;&#x5267;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x548C;&#x5F15;&#x5BFC;&#x8005;&#x3002;</p>
</blockquote>
<p>&#x771F;&#x7684;&#x4F69;&#x670D;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#xFF0C;&#x5F88;&#x96BE;&#x76F8;&#x4FE1;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#x7684;&#x8457;&#x4F5C;&#x3002;&#x5176;&#x524D;&#x77BB;&#x6027;&#x8BA9;&#x4EBA;&#x9707;&#x64BC;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x57CE;&#x5E02;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x89C4;&#x6A21;&#x5927;&#x5230;&#x53EF;&#x4EE5;&#x53CD;&#x54FA;&#x519C;&#x6751;&#x793E;&#x4F1A;&#x4E86;&#x5417;&#xFF1F;</p>
<blockquote>
<p>9&#x3001;&#x5B54;&#x5B50;&#x4E3B;&#x4E49;&#x7684;&#x7F3A;&#x9677;&#x662F;&#x5426;&#x5B9A;&#x4EBA;&#x548C;&#x81EA;&#x7136;&#x5173;&#x7CFB;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x548C;&#x897F;&#x65B9;&#x6587;&#x660E;&#x7ADE;&#x4E89;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7247;&#x9762;&#x5730;&#x5F3A;&#x8C03;&#x897F;&#x65B9;&#x7684;&#x7269;&#x8D28;&#x4E30;&#x5BCC;&#xFF0C;&#x4E0D;&#x9002;&#x5F53;&#x5730;&#x8003;&#x8651;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7684;&#x76F8;&#x5E94;&#x53D1;&#x5C55;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x5371;&#x9669;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x4E0D;&#x5E94;&#x4EC5;&#x662F;&#x5BF9;&#x897F;&#x65B9;&#x6587;&#x5316;&#x7684;&#x79FB;&#x690D;&#xFF0C;&#x800C;&#x5E94;&#x5F53;&#x662F;&#x91CD;&#x7EC4;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF0C;&#x4F7F;&#x4E4B;&#x4E0E;&#x4F20;&#x627F;&#x7684;&#x548C;&#x8C10;&#x4E0E;&#x7EDF;&#x4E00;&#x7684;&#x7CBE;&#x795E;&#x76F8;&#x4E00;&#x81F4;&#x3002;&#x95EE;&#x9898;&#x662F;&#x8FD9;&#x4E24;&#x79CD;&#x53D1;&#x5C55;&#x5982;&#x4F55;&#x80FD;&#x5E76;&#x9A7E;&#x9F50;&#x9A71;&#xFF0C;&#x8FD9;&#x662F;&#x89E3;&#x51B3;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x6DF7;&#x4E71;&#x72B6;&#x6001;&#x7684;&#x5173;&#x952E;&#x3002;</p>
</blockquote>
<p>&#x627F;&#x8BA4;&#x793E;&#x4F1A;&#x6DF7;&#x4E71;&#x72B6;&#x6001;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6307;&#x51FA;&#x91CD;&#x7EC4;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x8FD9;&#x6761;&#x660E;&#x8DEF;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x505A;&#x7684;&#x5982;&#x4F55;&#x4E86;&#xFF1F;</p>
<blockquote>
<p>10&#x3001;&#x4E00;&#x4EF6;&#x8868;&#x793A;&#x6709;&#x95F2;&#x7684;&#x957F;&#x888D;&#x8C61;&#x5F81;&#x7740;&#x8363;&#x8A89;&#x548C;&#x7279;&#x6743;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x7EC5;&#x58EB;&#x6700;&#x540E;&#x624D;&#x80FD;&#x653E;&#x5F03;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
<p>&#x521A;&#x770B;&#x5B8C;&#x4E00;&#x672C;&#x675C;&#x6708;&#x7B19;&#x7684;&#x4F20;&#x8BB0;&#xFF0C;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x675C;&#x6708;&#x7B19;&#x6709;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6743;&#x52BF;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x8EAB;&#x957F;&#x888D;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x8FC7;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x53EA;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4ED6;&#x5BF9;&#x81EA;&#x5DF1;&#x5916;&#x5728;&#x5F62;&#x8C61;&#x7684;&#x4E00;&#x79CD;&#x8425;&#x9020;&#xFF0C;&#x770B;&#x4E86;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x675C;&#x6708;&#x7B19;&#x8FFD;&#x6C42;&#x7684;&#x4E5F;&#x5C31;&#x662F;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x3002;</p>
<p>&#x4ED6;&#x5E0C;&#x671B;&#x7684;&#x4E5F;&#x662F;&#x4F5C;&#x4E3A;&#x7EDF;&#x6CBB;&#x8005;&#x548C;&#x88AB;&#x7EDF;&#x6CBB;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x8C03;&#x89E3;&#x4EBA;&#x3002;&#x4ED6;&#x4ECE;&#x88AB;&#x7EDF;&#x6CBB;&#x8005;&#x90A3;&#x91CC;&#x652B;&#x53D6;&#x5927;&#x91CF;&#x8D22;&#x5BCC;&#xFF0C;&#x4E5F;&#x4EAB;&#x53D7;&#x7740;&#x7EDF;&#x6CBB;&#x8005;&#x7ED9;&#x4E88;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x529B;&#x548C;&#x5A01;&#x52BF;&#x3002;</p>
<p>&#x60F3;&#x660E;&#x767D;&#x8FD9;&#x70B9;&#xFF0C;&#x518D;&#x56DE;&#x5934;&#x60F3;&#x4E00;&#x60F3;&#x675C;&#x6708;&#x7B19;&#x6700;&#x540E;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x76F4;&#x7559;&#x7740;&#x9999;&#x6E2F;&#xFF0C;&#x65E2;&#x4E0D;&#x53BB;&#x53F0;&#x6E7E;&#x4E5F;&#x4E0D;&#x56DE;&#x5927;&#x9646;&#xFF0C;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E0D;&#x7BA1;&#x53BB;&#x54EA;&#x91CC;&#xFF0C;&#x4ED6;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x90FD;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4F20;&#x7EDF;&#x7684;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x7531;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x65CF;&#x4F9B;&#x517B;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x5219;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x7684;&#x5F92;&#x5B50;&#x5F92;&#x5B59;&#x4F9B;&#x517B;&#x3002;</p>
<p>&#x4F20;&#x7EDF;&#x7684;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x9F13;&#x52B1;&#x4E92;&#x76F8;&#x4F9D;&#x9760;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x4E5F;&#x547C;&#x670B;&#x5F15;&#x4F34;&#x517B;&#x58EB;&#x4E09;&#x5343;&#x3002;</p>
<p>&#x548C;&#x8FD9;&#x4E9B;&#x53D1;&#x8FBE;&#x7684;&#x4E70;&#x529E;&#x4E00;&#x6837;&#xFF0C;&#x9ED1;&#x793E;&#x4F1A;&#x4E5F;&#x6210;&#x4E86;&#x901A;&#x5546;&#x53E3;&#x5CB8;&#x7684;&#x7FA4;&#x4F53;&#x3002;</p>
<h4 id="&#x5C0F;&#x7ED3;"><a href="#&#x5C0F;&#x7ED3;" class="headerlink" title="&#x5C0F;&#x7ED3;"></a>&#x5C0F;&#x7ED3;</h4><p>&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x8FC7;&#x7A0B;&#x91CC;&#xFF0C;&#x8111;&#x6D77;&#x91CC;&#x540C;&#x65F6;&#x4E0D;&#x65AD;&#x51FA;&#x73B0;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x4E66;&#x4E2D;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x5F53;&#x65F6;&#x4E00;&#x773C;&#x626B;&#x8FC7;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x5728;&#x8BFB;&#x8FC7;&#x672C;&#x4E66;&#x4E4B;&#x540E;&#x90FD;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x6709;&#x4E9B;&#x6726;&#x6726;&#x80E7;&#x80E7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53D8;&#x5F97;&#x6E05;&#x6670;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x521A;&#x521A;&#x770B;&#x8FC7;&#x7684;&#x300A;&#x663E;&#x5FAE;&#x955C;&#x4E0B;&#x770B;&#x5927;&#x660E;&#x300B;&#x8FD8;&#x6709;&#x300A;&#x675C;&#x6708;&#x7B19;&#x7684;1931&#x300B;&#x3002;&#x8FD9;&#x4E24;&#x672C;&#x4E66;&#x7B97;&#x662F;&#x63D0;&#x4F9B;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x800C;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7684;&#x4E66;&#x5219;&#x662F;&#x5927;&#x800C;&#x5316;&#x4E4B;&#xFF0C;&#x63D0;&#x7EB2;&#x6308;&#x9886;&#xFF0C;&#x5C06;&#x65E0;&#x6570;&#x5386;&#x53F2;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x7EC6;&#x8282;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#x3002;</p>
<p>&#x5E76;&#x4E14;&#xFF0C;&#x6211;&#x6700;&#x559C;&#x6B22;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x4E0D;&#x6389;&#x4E66;&#x888B;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x4E5F;&#x80FD;&#x4ECE;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x83B7;&#x76CA;&#x826F;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x5947;&#x5999;&#x7684;&#x662F;&#xFF0C;&#x9605;&#x8BFB;&#x8005;&#x672C;&#x8EAB;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#x8D8A;&#x624E;&#x5B9E;&#x8D8A;&#x5E7F;&#x6CDB;&#xFF0C;&#x5C31;&#x8D8A;&#x80FD;&#x4ECE;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x542F;&#x8FEA;&#x3002;</p>
<p>&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#x5E94;&#x8BE5;&#x6709;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=379" target="_blank" rel="noopener">https://weisheng167388.space/?p=379</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/54yffvcrpq" target="_blank" rel="noopener">&#x2018;&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#x5E94;&#x8BE5;&#x6709;&#x7684;&#x6837;&#x5B50; | &#x8BFB;&#x8D39;&#x5B5D;&#x901A;&#x300A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x300B;2019-34&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/65s56ziiqo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">为什么你记不住一些人的名字？| 读《进击的智人·匮乏如何塑造世界与文明》2019-35</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/78vyg1d5cf/">
                <span class="level-item">借历史的细节中讽今 | 读马伯庸《显微镜下的大明》2019-33</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

