
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-27-light-27/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmUM5cE1zJWMcYmXooczGzzbgm5mHZRjNG4AQioH5QskyL" alt="【Vickyの活动】A City A Story Photo Weekly Contest#27 -【LIGHT】~小城故事相片比賽#27-【光】">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T01:45:03.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/citystory/">citystory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2208 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-27-light-27/">【Vickyの活动】A City A Story Photo Weekly Contest#27 -【LIGHT】~小城故事相片比賽#27-【光】</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my entry for <a href="https://steemit.com/citystory/@aaronli/tell-us-a-story-of-your-city-a-city-a-story-photo-weekly-contest-27-place-to-remember-winners-of-26" target="_blank" rel="noopener">A City A Story Photo Weekly Contest</a> held by @aaronli.</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x7531; @aaronli&#x4E3E;&#x529E;&#x7684;<a href="https://steemit.com/citystory/@aaronli/tell-us-a-story-of-your-city-a-city-a-story-photo-weekly-contest-27-place-to-remember-winners-of-26" target="_blank" rel="noopener">&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;</a>&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
</blockquote>
<p>When I see the word of <strong>&#x201C;Light&#x201D;</strong>, I was too stubborn that I didn&#x2019;t want to write <strong>&#x201C;Light&#x201D;</strong> itself. Two words came to my mind : <strong>Bright</strong> and <strong>Light Food</strong>.</p>
<blockquote>
<p>&#x5F53;&#x6211;&#x770B;&#x5230;&#x3010;Light&#x3011;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x56FA;&#x6267;&#x7684;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x5199;&#x3010;&#x5149;&#x3011;<del>&#x6211;&#x5C31;&#x662F;&#x4EFB;&#x6027;&#x6765;&#x6253;&#x6211;&#x5440;&#x1F61D;</del>&#x5F53;&#x65F6;&#x60F3;&#x5230;&#x7684;&#x6709;&#x4E24;&#x4E2A;&#x8BCD;&#xFF1A;<strong>&#x660E;&#x4EAE;</strong>&#x548C;<strong>&#x8F7B;&#x98DF;</strong>&#x3002;</p>
</blockquote>
<p><strong>About Bright</strong> : Probably because of the loving of Van Gogh, I believe that nothing can reflect the meaning of the word of bright than sunflowers. Hangzhou has several places to appreciate the sunflowers. However, May is not the right time. <strong>About Light Food</strong>: I&#x2019;ve been eating on a diet during these days, but light food is far more digress from the subject.</p>
<blockquote>
<p><strong>&#x5173;&#x4E8E;&#x660E;&#x4EAE;</strong>&#xFF1A;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x559C;&#x6B22;&#x68B5;&#x9AD8;&#xFF0C;&#x5728;&#x6211;&#x5FC3;&#x91CC;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x6BD4;&#x5411;&#x65E5;&#x8475;&#x66F4;&#x80FD;&#x53CD;&#x6620;&#x51FA;&#x660E;&#x4EAE;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#x7684;&#x610F;&#x5473;&#x3002;&#x676D;&#x5DDE;&#x6709;&#x51E0;&#x5904;&#x53EF;&#x4EE5;&#x6B23;&#x8D4F;&#x5411;&#x65E5;&#x8475;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x65E0;&#x5948;&#x8FD8;&#x672A;&#x5230;&#x76DB;&#x82B1;&#x671F;&#xFF0C;&#x53EA;&#x80FD;&#x4F5C;&#x7F62;&#x3002;<strong>&#x5173;&#x4E8E;&#x8F7B;&#x98DF;</strong>&#xFF1A;&#x6B63;&#x5728;&#x5065;&#x8EAB;&#x671F;&#x7684;&#x6211;&#x6700;&#x8FD1;&#x5403;&#x7684;&#x975E;&#x5E38;&#x8BB2;&#x7A76;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x504F;&#x9898;&#x7684;&#x592A;&#x8FDC;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x4F5C;&#x7F62;&#x3002;</p>
</blockquote>
<p>The word of &#x201C;Light&#x201D; is very kind to me. I worked in a lighting design company for three years. I know very well that light has magic. When we talk about light, we will think of sunlight, moonlight, starlight, firefly light, and so on. Among them, lighting is the most extraordinary and flexible one.This time, please follow Vicky to see this beautiful night scene in Chongqing.</p>
<blockquote>
<p>&#x3010;Light&#x3011;&#x8FD9;&#x4E2A;&#x8BCD;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x65E0;&#x6BD4;&#x4EB2;&#x5207;&#x7684;&#x3002;&#x6211;&#x66FE;&#x5728;&#x4E00;&#x5BB6;&#x7167;&#x660E;&#x8BBE;&#x8BA1;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x8FC7;&#x4E09;&#x5E74;&#x65F6;&#x95F4;&#x3002;&#x6211;&#x6DF1;&#x5207;&#x5730;&#x77E5;&#x9053;&#x3010;&#x5149;&#x3011;&#x662F;&#x6709;&#x9B54;&#x6CD5;&#x7684;&#xFF0C;&#x5B83;&#x62E5;&#x6709;&#x5316;&#x8150;&#x673D;&#x4E3A;&#x795E;&#x5947;&#x7684;&#x529B;&#x91CF;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x6709;&#x9633;&#x5149;&#x3001;&#x6708;&#x5149;&#x3001;&#x661F;&#x5149;&#x3001;&#x8424;&#x706B;&#x4E4B;&#x5149;&#x7B49;&#x7B49;&#xFF0C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x8FD8;&#x662F;&#x706F;&#x5149;&#x3002;&#x4ECA;&#x6B21;&#xFF0C;&#x5C31;&#x8DDF;&#x7740;Vicky&#x4E00;&#x540C;&#x6765;&#x770B;&#x770B;&#x91CD;&#x5E86;&#x8FD9;&#x5EA7;&#x5C71;&#x57CE;&#x7684;&#x7F8E;&#x4E3D;&#x591C;&#x666F;&#x5427;&#x2764;&#xFE0F;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmUM5cE1zJWMcYmXooczGzzbgm5mHZRjNG4AQioH5QskyL" alt="WechatIMG93.jpeg"><br><img src="https://gateway.ipfs.io/ipfs/QmNtmgU5ifXwEvs1a3QcRfYHtcaWbxdZsT277fATk2GubF" alt="WechatIMG95.jpeg"></p>
<p>The movie <em>Chongqing Blues</em> makes me feel curious about this mountain city. As the plane slowly descended, the mountain city slowly unfolded her mysterious veil before me.</p>
<blockquote>
<p>&#x4E00;&#x90E8;&#x300A;&#x65E5;&#x7167;&#x91CD;&#x5E86;&#x300B;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x8BA9;&#x6211;&#x5BF9;&#x8FD9;&#x5EA7;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;1&#x697C;&#x51FA;&#x53BB;&#x662F;&#x5927;&#x9A6C;&#x8DEF;&#xFF0C;11&#x697C;&#x51FA;&#x53BB;&#x8FD8;&#x662F;&#x5927;&#x9A6C;&#x8DEF;&#x201D;&#x7684;3D&#x9B54;&#x5E7B;&#x57CE;&#x5E02;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x968F;&#x7740;&#x98DE;&#x673A;&#x7684;&#x7F13;&#x7F13;&#x964D;&#x843D;&#xFF0C;&#x8FD9;&#x5EA7;&#x5C71;&#x57CE;&#x6162;&#x6162;&#x5728;&#x6211;&#x9762;&#x524D;&#x5C55;&#x5F00;&#x4E86;&#x5979;&#x795E;&#x79D8;&#x7684;&#x9762;&#x7EB1;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/Qmd8DTnFznTxvek9D9iUrJJJYBbkxBT29vfqnjDTPehQNM" alt="IMG_6515.JPG"></p>
<p>Hongyadong is the most fancy place in Chongqing. Every day, people take the cameras from various angles to shoot it. In recent years, it has appeared frequently in the video platforms, such as Dou Yin. The tourists from Japan praise it as a real-life version of the <em>A Voyage of Chihiro</em>. It seems that you can even see the figure of chihiro, no-face man and Tang Popo here.</p>
<blockquote>
<p>&#x6D2A;&#x5D16;&#x6D1E;&#x662F;&#x91CD;&#x5E86;&#x6700;&#x5BCC;&#x6709;&#x68A6;&#x5E7B;&#x8272;&#x5F69;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x4EBA;&#x62FF;&#x7740;&#x76F8;&#x673A;&#x4ECE;&#x5728;&#x5404;&#x4E2A;&#x89D2;&#x5EA6;&#x62CD;&#x6444;&#x5B83;&#xFF0C;&#x8FD1;&#x5E74;&#x6765;&#x5B83;&#x66F4;&#x662F;&#x5728;&#x6296;&#x97F3;&#x7B49;&#x89C6;&#x9891;&#x5E73;&#x53F0;&#x4E2D;&#x9891;&#x9891;&#x51FA;&#x73B0;&#x3002;&#x65E5;&#x672C;&#x7F51;&#x53CB;&#x79F0;&#x8D5E;&#x5176;&#x4E3A;<strong>&#x73B0;&#x5B9E;&#x7248;&#x5343;&#x4E0E;&#x5343;&#x5BFB;</strong>&#xFF0C;&#x4F60;&#x5728;&#x8FD9;&#x91CC;&#x4EFF;&#x4F5B;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5343;&#x5BFB;&#x3001;&#x65E0;&#x8138;&#x7537;&#x8FD8;&#x6709;&#x6C64;&#x5A46;&#x5A46;&#x7684;&#x8EAB;&#x5F71;&#x3002;</p>
</blockquote>
<p>Hongyadong is not actually a &#x201C;cave&#x201D; indeed, but an archaize stilted building with 11 floors. Walking from the Liberation Monument, you can directly reach to the 11th floor, which is an observation deck. The first floor is antique market, and second floor is full of souvenir shops. The third and fourth floor has all kinds of snacks, and fifth to eighth floor contains hotels. Next to the gate of the Jialing River Bridge, where I shot the picture above.</p>
<blockquote>
<p>&#x6D2A;&#x5D16;&#x6D1E;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x201C;&#x6D1E;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5EA7;&#x4EFF;&#x53E4;&#x540A;&#x811A;&#x697C;&#xFF0C;&#x5171;11&#x5C42;&#x3002;&#x4ECE;&#x89E3;&#x653E;&#x7891;&#x8D70;&#x8FC7;&#x53BB;&#x5C31;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x5C42;11&#x5C42;&#x89C2;&#x666F;&#x53F0;&#x3002;&#x4E00;&#x5C42;&#x662F;&#x53E4;&#x73A9;&#x57CE;&#xFF0C;&#x4E8C;&#x5C42;&#x662F;&#x7EAA;&#x5FF5;&#x54C1;&#x5E97;&#xFF0C;&#x4E09;&#x56DB;&#x5C42;&#x662F;&#x5404;&#x8272;&#x5C0F;&#x5403;&#xFF0C;&#x4E94;&#x5230;&#x516B;&#x5C42;&#x662F;&#x9152;&#x5E97;&#x3002;&#x65C1;&#x8FB9;&#x6709;&#x5EA7;&#x5343;&#x53AE;&#x95E8;&#x5609;&#x9675;&#x6C5F;&#x5927;&#x6865;&#xFF08;&#x300A;&#x4ECE;&#x4F60;&#x7684;&#x5168;&#x4E16;&#x754C;&#x8DEF;&#x8FC7;&#x300B;&#x4E5F;&#x6709;&#x5728;&#x8FD9;&#x5EA7;&#x5927;&#x6865;&#x4E0A;&#x53D6;&#x666F;&#x8FC7;&#xFF09;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x7AD9;&#x5728;&#x5927;&#x6865;&#x4E0A;&#x62CD;&#x4E0B;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x7684;&#x1F4F7;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmTiiawaQ2vZuVpGkpumyyGqWbeaDK72iw5qP1PjVGE1qv" alt="IMG_6540.JPG"></p>
<p>The night scene in Chongqing is known as &#x201C;Little Hong Kong&#x201D;. Once I asked my friend in Chongqing the reason, and he said:<br>&#x91CD;&#x5E86;&#x7684;&#x591C;&#x666F;&#x7D20;&#x6709;&#x201C;&#x5C0F;&#x9999;&#x6E2F;&#x201D;&#x4E4B;&#x79F0;&#x3002;&#x66FE;&#x7ECF;&#x95EE;&#x8FC7;&#x91CD;&#x5E86;&#x7684;&#x670B;&#x53CB;&#x4E3A;&#x4F55;&#x4F1A;&#x6709;&#x5982;&#x6B64;&#x8BC4;&#x4EF7;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x4E24;&#x5730;&#x90FD;&#x591A;&#x5C71;&#x591A;&#x6C34;&#xFF0C;&#x6240;&#x4EE5;&#x623F;&#x5C4B;&#x7684;&#x5EFA;&#x9020;&#x7ED3;&#x6784;&#x4F1A;&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;&#xFF0C;&#x90FD;&#x662F;3D&#x57CE;&#x5E02;&#x561B;<del>&#x4ED6;&#x8FD8;&#x5728;&#x4E0D;&#x65AD;&#x627E;&#x673A;&#x4F1A;&#x63F6;&#x63C4;&#x676D;&#x5DDE;&#x662F;2D&#x57CE;&#x5E02;&#x1F602;</del>&#x53E6;&#x5916;&#x5C31;&#x662F;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x5730;&#x52BF;&#x548C;&#x6C14;&#x5019;&#x7684;&#x7279;&#x6B8A;&#x4F5C;&#x7528;&#xFF0C;&#x5EFA;&#x7B51;&#x7269;&#x5012;&#x6620;&#x5728;&#x6C34;&#x4F53;&#x4E2D;&#x4F1A;&#x7279;&#x522B;&#x7F8E;&#x8F6E;&#x7F8E;&#x5942;&#x3002;<br>The two cities share similar geographical conditions, and  their buildings perfectly present it.</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/Qmceyskwm27J9jDY1XxTbfKD23PkSioejo2LV67meVLzuC" alt="IMG_6542.JPG"></p>
<p>As anyone who has been here knows, the day of Chongqing begins with a bowl of Chongqing Noodle. From the south bank of the Yangtze River to the north bank of the Jialing River, from the Commercial Center of the Jiefang Monument to the backstreets of Nanan district, there will noodle shops around the corner. Some of their decoration are exquisite, but most of them are roadside restaurants. The owner will bring a bowl of Chongqing Noodle, which will accept the challenge from your taste buds.</p>
<blockquote>
<p>&#x6765;&#x8FC7;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x91CD;&#x5E86;&#x4EBA;&#x7684;&#x4E00;&#x5929;&#x662F;&#x4ECE;&#x4E00;&#x7897;&#x5C0F;&#x9762;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x4ECE;&#x957F;&#x6C5F;&#x5357;&#x5CB8;&#x5230;&#x5609;&#x9675;&#x6C5F;&#x5317;&#x5CB8;&#xFF0C;&#x4ECE;&#x89E3;&#x653E;&#x7891;&#x5546;&#x52A1;&#x4E2D;&#x5FC3;&#x5230;&#x5357;&#x5CB8;&#x533A;&#x80CC;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x5927;&#x591A;&#x4F1A;&#x5728;&#x8F6C;&#x89D2;&#x5904;&#x51FA;&#x73B0;&#x4E00;&#x5BB6;&#x9762;&#x9986;&#x3002;&#x6709;&#x4E9B;&#x88C5;&#x4FEE;&#x7684;&#x7CBE;&#x81F4;&#x534E;&#x7F8E;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x5176;&#x8C8C;&#x4E0D;&#x626C;&#x751A;&#x81F3;&#x53EA;&#x662F;&#x8DEF;&#x8FB9;&#x5C0F;&#x644A;&#x3002;&#x5E97;&#x4E3B;&#x90FD;&#x4F1A;&#x7AEF;&#x51FA;&#x4E00;&#x7897;&#x5BCC;&#x6709;&#x91CD;&#x5E86;&#x7279;&#x8272;&#x7684;&#x5C0F;&#x9762;&#xFF0C;&#x6765;&#x63A5;&#x53D7;&#x4F60;&#x5473;&#x857E;&#x7684;&#x6311;&#x6218;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmQFsuc6fs6yDBSt2PwuyW4DzpstdxaPJjjCdEyAU5zq1X" alt="IMG_6543.JPG"></p>
<p>&#x201C;Fire Pot&#x201D; is another thing when you traveling in Chongqing should try. When <em>Chongqing Hot Pot</em> was on the hit, I almost bought a ticket to rush to the mountain city again. Chongqing&#x2019;s hotpot restaurant is different from other cities. It has less gorgeous, but more delicious taste. The sauce is quite simple here.</p>
<blockquote>
<p>&#x53BB;&#x91CD;&#x5E86;&#x6E38;&#x5FC5;&#x505A;&#x7684;&#x53E6;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#xFF1A;&#x5403;&#xFF01;&#x706B;&#xFF01;&#x9505;&#xFF01;&#x5F53;&#x65F6;&#x300A;&#x706B;&#x9505;&#x82F1;&#x96C4;&#x300B;&#x6B63;&#x5728;&#x70ED;&#x6620;&#xFF0C;&#x6211;&#x88AB;&#x52FE;&#x7684;&#x5DEE;&#x70B9;&#x513F;&#x4E70;&#x4E86;&#x673A;&#x7968;&#x518D;&#x6B21;&#x51B2;&#x5411;&#x8FD9;&#x5EA7;&#x5C71;&#x57CE;&#x3002;&#x91CD;&#x5E86;&#x7684;&#x706B;&#x9505;&#x5E97;&#x4E0E;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x4E0D;&#x540C;&#xFF0C;&#x5C11;&#x4E86;&#x4E00;&#x4E9B;&#x534E;&#x4E3D;&#xFF0C;&#x591A;&#x4E86;&#x4E00;&#x4EFD;&#x8D28;&#x6734;&#x7684;&#x9C9C;&#x7F8E;&#x3002;&#x9171;&#x6599;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x9EBB;&#x6CB9;&#x8471;&#x849C;&#xFF0C;&#x6CA1;&#x6709;&#x5404;&#x79CD;&#x9171;&#x3002;</p>
</blockquote>
<p>Under the foil of the light, the red soup in the pot will be a great challenge to the diners&#x2019; vision and taste buds.</p>
<blockquote>
<p>&#x5728;&#x5149;&#x7684;&#x70D8;&#x6258;&#x4E0B;&#xFF0C;&#x6CDB;&#x7740;&#x7EA2;&#x6CB9;&#x7684;&#x706B;&#x9505;&#x6C64;&#x5E95;&#x5C06;&#x6781;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x6311;&#x6218;&#x98DF;&#x5BA2;&#x7684;&#x89C6;&#x89C9;&#x548C;&#x5473;&#x857E;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmeNiU1KJzdP5WBWx3i3JWmrYhCgfoHVNUxTR7wxdtzfBL" alt="IMG_6544.JPG"></p>
<p>I&#x2019;m highly recommend you to order some duck intestines, hairy blood, beef belly and old meat when you&#x2019;re eating chongqing hotpot. You should  try the most genuine red oil hot pot, and I&#x2019;m sure you&#x2019;ll not feel regretful for it.</p>
<blockquote>
<p>&#x5403;&#x91CD;&#x5E86;&#x706B;&#x9505;&#x4E00;&#x5B9A;&#x8981;&#x70B9;&#x9E2D;&#x80A0;&#xFF0C;&#x6BDB;&#x8840;&#x65FA;&#xFF0C;&#x725B;&#x809A;&#x548C;&#x8001;&#x8089;&#x7247;&#x3002;&#x80FD;&#x5403;&#x70B9;&#x8FA3;&#x7684;&#x5C31;&#x522B;&#x70B9;&#x9E33;&#x9E2F;&#x4E86;&#xFF0C;&#x8BD5;&#x8BD5;&#x6700;&#x6B63;&#x5B97;&#x7684;&#x7EA2;&#x6CB9;&#x706B;&#x9505;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x8FD9;&#x91CC;&#x201C;&#x9EBB;&#x201D;&#x591A;&#x4F59;&#x201C;&#x8FA3;&#x201D;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmbVzBZSuXQaJy6G2njXoMgCdRHj8zK2gsrf8Em4ou9pjy" alt="IMG_6541.JPG"></p>
<p>Chongqing is a small city. If you just want to go to the scenes, three days is enough. However,  if you want to eat their food, probably a week is not a enough time. If there is an opportunity, you&#x2019;d better fly to the city. At the time of taking off or landing, you&#x2019;ll enjoy the beauty of the city from the sky.</p>
<blockquote>
<p>&#x91CD;&#x5E86;&#x662F;&#x4E00;&#x5EA7;&#x4E0D;&#x7B97;&#x592A;&#x5927;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x73A9;&#x800D;&#x5927;&#x6982;3&#x5929;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8981;&#x5403;&#x5C3D;&#x4ED6;&#x4EEC;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x5468;&#x90FD;&#x4E0D;&#x591F;&#x7528;&#x5427;&#x1F60B;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x642D;&#x4E58;&#x98DE;&#x673A;&#x53BB;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#xFF0C;&#x5728;&#x8D77;&#x98DE;&#x6216;&#x662F;&#x964D;&#x843D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECE;&#x9AD8;&#x7A7A;&#x4E00;&#x89C8;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x7F8E;&#x597D;&#x3002;</p>
</blockquote>
<p><strong>&#x5199;&#x5728;&#x540E;&#x9762;&#xFF1A;</strong></p>
<p>&#x5176;&#x5B9E;&#x770B;&#x5230;&#x672C;&#x671F;&#x9898;&#x76EE;&#xFF0C;&#x6211;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x8FD8;&#x662F;&#x676D;&#x5DDE;&#x7684;&#x57CE;&#x5E02;&#x706F;&#x5149;&#x79C0;&#x3002;&#x6211;&#x5728;<a href="https://cnsteem.org/citystory/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-19-night-life-19" target="_blank" rel="noopener">A City A Story Photo Weekl<br>y Contest#19 -&#x3010;NIGHT LIFE&#x3011;~&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;#19-&#x3010;&#x591C;&#x751F;&#x6D3B;&#x3011;</a>&#x8FD9;&#x4E00;&#x671F;&#x4E2D;&#x5DF2;&#x7ECF;&#x5199;&#x8FC7;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x53EF;&#x4EE5;&#x79FB;&#x6B65;&#x53BB;&#x770B;&#x770B;&#x5537;&#x1F609;</p>
<hr>
<p>Camera&#x76F8;&#x673A;&#xFF1A;EOS m6<br>City&#x57CE;&#x5E02;&#xFF1A;Chongqing, China &#x4E2D;&#x56FD;&#xFF0C;&#x91CD;&#x5E86;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-27-light-27" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x6D3B;&#x52A8;&#x3011;A City A Story Photo Weekly Contest#27 -&#x3010;LIGHT&#x3011;~&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;#27-&#x3010;&#x5149;&#x3011;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-restoran-anjung-lepa-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmYvG25CWauqAN7wDLUS7gULj6EwoULDAzU55NC44m5Eb9" alt="【Vicky&#39;s 小确幸】MySmartphonePhotography | 海丰海鲜餐厅 Restoran Anjung Lepa | 大马美食">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-20T00:53:18.000Z">2018-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 976 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-restoran-anjung-lepa-or/">【Vicky&#39;s 小确幸】MySmartphonePhotography | 海丰海鲜餐厅 Restoran Anjung Lepa | 大马美食</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my photo for food photography. I am happy to share some delicious food and famous restaurants with you. Please follow me&#x1F60A;</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x98DF;&#x7269;&#x6444;&#x5F71;&#x7167;&#x7247;&#x3002;&#x7092;&#x9E21;&#x70ED;&#x7231;&#x7F8E;&#x98DF;&#x7684;&#x6211;&#xFF0C;&#x5F88;&#x5F00;&#x5FC3;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x6211;&#x5403;&#x5230;&#x7684;&#x597D;&#x5403;&#x98DF;&#x7269;&#x548C;&#x5E97;&#x9762;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x1F44F;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmYvG25CWauqAN7wDLUS7gULj6EwoULDAzU55NC44m5Eb9" alt="WechatIMG74.jpeg"><br>&#x8FD9;&#x662F;<a href="https://steemit.com/mysmartphonephotography/@nostalgic1212/qn4zc-vicky-s-mysmartphonephotography-or" target="_blank" rel="noopener">&#x6211;&#x5B8C;&#x6210;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x4E0B;&#x6F5C;&#x1F389;</a>&#x90A3;&#x5929;&#x5403;&#x5230;&#x7684;&#x665A;&#x996D;&#x3002;&#x662F;&#x5566;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x65E9;&#x9910;&#x5403;&#x62C9;&#x8336;&#x914D;&#x7092;&#x9762;&#x6216;&#x8005;&#x5370;&#x5EA6;&#x98DE;&#x997C;&#xFF0C;&#x4E2D;&#x5348;&#x5927;&#x591A;&#x5403;&#x6F5C;&#x5E97;&#x914D;&#x9001;&#x7684;&#x5FEB;&#x9910;&#xFF0C;&#x53EA;&#x6709;&#x665A;&#x9910;&#x4F1A;&#x81EA;&#x5DF1;&#x89C5;&#x98DF;&#xFF0C;&#x6240;&#x4EE5;&#x65F6;&#x95F4;&#x771F;&#x7684;&#x8D85;&#x7D27;&#x5F20;&#x7684;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x4ED9;&#x672C;&#x90A3;&#x7F8E;&#x98DF;&#x8D85;&#x591A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF09;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x4E00;&#x56DE;&#x9152;&#x5E97;&#x6D17;&#x5B8C;&#x6FA1;&#xFF08;&#x6D51;&#x8EAB;&#x6D77;&#x6C34;&#x771F;&#x7684;hin&#x4E0D;&#x8212;&#x670D;&#x1F628;&#xFF09;&#xFF0C;&#x5C31;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#x7684;&#x8D76;&#x6765;&#x8FD9;&#x5BB6;<strong>&#x6D77;&#x4E30;&#x6D77;&#x9C9C;&#x9910;&#x5385;</strong>&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmbytKkxX6ZDbCFfHEHPbbedkBjPv8NQnRes36GuNPhFwj" alt="WechatIMG75.jpeg"><br>&#x8FD9;&#x5BB6;&#x5E97;&#x5176;&#x5B9E;&#x5C31;&#x5728;&#x6F5C;&#x5E97;<strong><em>Go Scuba</em></strong>&#x697C;&#x4E0B;&#x7684;&#x7801;&#x5934;&#x8FB9;&#xFF0C;&#x6211;&#x4EEC;&#x6311;&#x4E86;&#x4E00;&#x4E2A;&#x9760;&#x6D77;&#x7684;&#x4F4D;&#x7F6E;&#x5750;&#x4E0B;&#x3002;&#x665A;&#x4E0A;&#x7684;&#x6D77;&#x98CE;&#x5E26;&#x7740;&#x4E9B;&#x8BB8;&#x51C9;&#x610F;&#xFF0C;4&#x6708;&#x7A7F;&#x7740;&#x65E0;&#x8896;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x51B7;&#x7684;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qme9PTB2xvwKp5Air5CmJzvsDSUyzdVXrQdKCQnkjyQhew" alt="WechatIMG76.jpeg"><br>&#x9996;&#x5148;&#x4E0A;&#x6765;&#x7684;&#x662F;&#x8FD9;&#x7897;&#x6D77;&#x9C9C;&#x6C64;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6837;&#x5B50;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x5176;&#x8C8C;&#x4E0D;&#x626C;&#x4E86;(&#xB4;&#x25BD;&#xFF40;)&#x4F46;&#x662F;&#x62FF;&#x6765;&#x6253;&#x5E95;&#x6696;&#x80C3;&#x5F88;&#x8D5E;&#xFF0C;&#x6C64;&#x6C41;&#x5F88;&#x9C9C;&#x7F8E;&#xFF0C;&#x91CC;&#x9762;&#x5927;&#x6982;&#x6709;&#x4E0D;&#x5C11;&#x7684;&#x8471;&#x59DC;&#xFF0C;&#x559D;&#x5B8C;&#x4EE5;&#x540E;&#x611F;&#x89C9;&#x8EAB;&#x4E0A;&#x7684;&#x5BD2;&#x6C14;&#x90FD;&#x88AB;&#x9A71;&#x6563;&#x4E86;&#x4E0D;&#x5C11;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmRxCemaoQoBvG9iGEThCtBjeWWVVQEhJNuV3yiYjw7ihi" alt="WechatIMG79.jpeg"><br><img src="https://gateway.ipfs.io/ipfs/QmWK8uFwPWzcCxDzm8qXsrgHZPA6bUCwm6eFEfK2hz4iuk" alt="WechatIMG78.jpeg"><br><img src="https://gateway.ipfs.io/ipfs/QmZow5KMmvPkxVj1MqWVt6GgDEbZ2i6qitvmgNxYc6p64h" alt="WechatIMG81.jpeg"><br>&#x8FD9;&#x5BB6;&#x7684;&#x62DB;&#x724C;&#x83DC;&#x5C31;&#x662F;<strong>&#x84B8;&#x6C7D;&#x706B;&#x9505;</strong>&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6BCF;&#x684C;&#x5FC5;&#x70B9;&#x3002;&#x4E0B;&#x5355;&#x7684;&#x65F6;&#x5019;&#x770B;&#x7740;&#x83DC;&#x5355;&#xFF0C;&#x4E00;&#x5EA6;&#x4EE5;&#x4E3A;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x591F;&#x5403;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x8FD8;&#x70B9;&#x4E86;&#x4E3B;&#x98DF;&#x548C;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x83DC;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x5931;&#x7B97;(&#xFFE3;&#x25BD;&#xFFE3;)&#x5206;&#x91CF;&#x5F88;&#x8DB3;&#xFF0C;&#x6709;&#x87F9;&#x3001;&#x867E;&#x3001;&#x9C7C;&#x3001;&#x8D1D;&#x7C7B;&#x3001;&#x87BA;&#x8FD8;&#x6709;&#x852C;&#x83DC;&#xFF0C;&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x4EBA;&#x5403;&#x7684;&#x8BDD;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x8981;&#x63D0;&#x9192;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x5F00;&#x9505;&#x524D;&#x670D;&#x52A1;&#x5458;&#x4F1A;&#x5728;&#x9505;&#x5E95;&#x6492;&#x4E0A;&#x4E00;&#x628A;&#x7C73;&#xFF0C;&#x7531;&#x4E0A;&#x5934;&#x6D77;&#x9C9C;&#x84B8;&#x4E0B;&#x6765;&#x7684;&#x6C41;&#x6C34;&#x5728;&#x9505;&#x5E95;&#x5F62;&#x6210;&#x7CA5;&#x3002;&#x8FD9;&#x4E2A;&#x7CA5;&#x4E5F;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x6765;&#x5403;&#x84B8;&#x6C7D;&#x706B;&#x9505;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x7EDD;&#x5BF9;&#x8981;&#x7559;&#x7740;&#x809A;&#x5B50;&#x5403;&#x54DF;&#x1F35A;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmRHBaZFJyVBUWm9L5pLZpbmANLDcSLjZJfoUQCRQizJ4F" alt="WechatIMG80.jpeg"><br>&#x6211;&#x53EA;&#x6765;&#x4ECE;&#x6765;&#x6CA1;&#x60F3;&#x8FC7;&#xFF0C;20&#x5757;&#x4E0D;&#x5230;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#x5230;&#x8FD9;&#x4E48;&#x5927;&#x4E00;&#x76D8;&#x5927;&#x6912;&#x76D0;&#x5927;&#x867E;&#x1F990;&#x1F364;&#x2764;&#xFE0F;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmZR6Ki5oEb65YxWCW3btJm2RzPU26QZK6Cp2MUe5sxjYj" alt="WechatIMG77.jpeg"><br>&#x8FD9;&#x4E2A;&#x86CB;&#x5305;&#x996D;&#x7AEF;&#x4E0A;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x6211;&#x5927;&#x5927;&#x7684;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#x3002;&#x5728;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x7684;&#x86CB;&#x5305;&#x996D;&#x5E94;&#x8BE5;&#x8D77;&#x7801;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#x7684;&#xFF1A;<a href="https://cnsteem.com/cn/@nostalgic1212/vicky-smac-day11-japanese-style-omelet-rice" target="_blank" rel="noopener">&#x65E5;&#x5F0F;&#x86CB;&#x5305;&#x996D; Japanese-style Omelet Rice</a>&#x8FD9;&#x5706;&#x6EDA;&#x6EDA;&#x7684;&#x4F53;&#x578B;&#x662F;&#x80BF;&#x4E48;&#x56DE;&#x4E8B;&#x1F602;&#x4E0D;&#x8FC7;&#x8FD8;&#x771F;&#x522B;&#x8BF4;&#xFF0C;&#x5473;&#x9053;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x91CC;&#x9762;&#x52A0;&#x4E86;&#x9E21;&#x8089;&#x548C;&#x6D77;&#x9C9C;&#x5427;&#x1F95A;</p>
<p>&#x9152;&#x8DB3;&#x996D;&#x9971;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x6478;&#x7740;&#x809A;&#x76AE;&#x6643;&#x6643;&#x60A0;&#x60A0;&#x5730;&#x5F80;&#x9152;&#x5E97;&#x56DE;&#x53BB;&#x3002;&#x8DEF;&#x8FC7;&#x96C6;&#x5E02;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x5FCD;&#x4F4F;&#x4E70;&#x4E86;&#x4E00;&#x76D2;&#x67DA;&#x5B50;&#x3001;&#x4E00;&#x76D2;&#x6728;&#x74DC;&#x3001;&#x4E00;&#x76D2;&#x51E4;&#x68A8;&#x8FD8;&#x6709;&#x4E00;&#x76D2;&#x83E0;&#x841D;&#x871C;&#xFF0C;&#x5728;&#x7761;&#x524D;&#x90FD;&#x88AB;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x6D88;&#x706D;&#x5E72;&#x51C0;&#x5566;&#x3002;&#x5728;&#x70ED;&#x5E26;&#x65C5;&#x884C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x6EE1;&#x8DB3;&#x5566;&#x2764;&#xFE0F;</p>
<hr>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-mysmartphonephotography-or-restoran-anjung-lepa-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5C0F;&#x786E;&#x5E78;&#x3011;MySmartphonePhotography | &#x6D77;&#x4E30;&#x6D77;&#x9C9C;&#x9910;&#x5385; Restoran Anjung Lepa | &#x5927;&#x9A6C;&#x7F8E;&#x98DF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-mr-ma/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmUwfhB6xWyP4DXapUmC4GKKLNV3f5pMcGHkeaLrkBhc5H" alt="【Vicky&#39;s 小确幸】MySmartphonePhotography | 盒马鲜生 Mr. Ma">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-19T05:27:30.000Z">2018-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 964 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-mr-ma/">【Vicky&#39;s 小确幸】MySmartphonePhotography | 盒马鲜生 Mr. Ma</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my photo for food photography. I am happy to share some delicious food and famous restaurants with you. Please follow me&#x1F60A;</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x98DF;&#x7269;&#x6444;&#x5F71;&#x7167;&#x7247;&#x3002;&#x7092;&#x9E21;&#x70ED;&#x7231;&#x7F8E;&#x98DF;&#x7684;&#x6211;&#xFF0C;&#x5F88;&#x5F00;&#x5FC3;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x6211;&#x5403;&#x5230;&#x7684;&#x597D;&#x5403;&#x98DF;&#x7269;&#x548C;&#x5E97;&#x9762;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x1F44F;</p>
</blockquote>
<p><strong>&#x76D2;&#x9A6C;&#x9C9C;&#x751F;</strong>&#x662F;&#x9A6C;&#x7238;&#x7238;17&#x5E74;&#x7684;&#x529B;&#x4F5C;<del>&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;16&#x5E74;&#x5E95;&#xFF0C;&#x542C;&#x8BF4;&#x5DF2;&#x7ECF;&#x5F00;&#x4E86;18&#x4E2A;&#x6708;&#x4E86;</del>&#x53BB;&#x5E74;&#x6211;&#x6765;&#x8FD9;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x60CA;&#x8BB6;&#x4E8E;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x8D85;&#x5E02;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x6324;&#x5F97;&#x4E0B;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x4E14;&#x90FD;&#x5207;&#x5207;&#x5B9E;&#x5B9E;&#x7684;&#x5728;&#x6D88;&#x8D39;&#xFF01;&#x8FD9;&#x53EF;&#x6BD4;&#x51E0;&#x5E74;&#x524D;<strong>West Choice&#x897F;&#x9009;&#x8D85;&#x5E02;</strong>&#x5728;&#x676D;&#x5DDE;&#x5F00;&#x7B2C;&#x4E00;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x70ED;&#x95F9;&#x7684;&#x592A;&#x591A;&#x4E86;&#x3002;&#x5F53;&#x65F6;&#x8F6C;&#x60A0;&#x4E86;&#x4E24;&#x5708;&#x540E;&#xFF0C;&#x9ED8;&#x9ED8;&#x5730;&#x653E;&#x5F03;&#x4E86;&#x5728;&#x90A3;&#x91CC;&#x5C31;&#x9910;&#x7684;&#x613F;&#x671B;&#x3002;&#x4ECA;&#x5929;&#x521A;&#x597D;&#x5728;&#x9644;&#x8FD1;&#xFF0C;&#x90A3;&#x5C31;&#x53BB;&#x78B0;&#x78B0;&#x8FD0;&#x6C14;&#x5427;&#x1F60A;</p>
<p>&#x8FDB;&#x95E8;&#x4EE5;&#x540E;&#xFF0C;&#x660E;&#x663E;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x6CA1;&#x6709;&#x4E4B;&#x524D;&#x90A3;&#x4E48;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5728;&#x5199;&#x8FD9;&#x8FB9;&#x6587;&#x7AE0;&#x7684;&#x662F;&#xFF0C;&#x968F;&#x624B;&#x67E5;&#x4E86;&#x4E0B;&#x8D44;&#x6599;&#x3002;&#x539F;&#x6765;&#x676D;&#x57CE;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x7B2C;&#x4E8C;&#x5BB6;&#x5206;&#x5E97;&#xFF0C;&#x5E76;&#x4E14;&#x5C31;&#x5F00;&#x8BBE;&#x5728;&#x5E02;&#x533A;&#xFF0C;&#x67D0;&#x4E9B;&#x7A0B;&#x5EA6;&#x6765;&#x8BF4;&#x5206;&#x6D41;&#x8D70;&#x4E86;&#x4E00;&#x6CE2;&#x98DF;&#x5BA2;&#x5427;<del>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x98DF;&#x5BA2;&#x4EEC;&#x4E5F;&#x90FD;&#x662F;&#x559C;&#x65B0;&#x538C;&#x65E7;&#x7684;&#x1F602;</del></p>
<p>&#x5B89;&#x6392;&#x5988;&#x5988;&#x5750;&#x597D;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x8003;&#x8651;&#x5403;&#x4EC0;&#x4E48;&#x3002;&#x8FD8;&#x5728;&#x51CF;&#x80A5;&#x671F;&#x7684;&#x5979;&#xFF0C;&#x4F9D;&#x7136;&#x4E0D;&#x80FD;&#x5403;&#x8FC7;&#x4E8E;&#x6CB9;&#x817B;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E0D;&#x80FD;&#x6CB9;&#x817B;&#x53C8;&#x5C3D;&#x53EF;&#x80FD;&#x662F;&#x8089;&#x7C7B;&#xFF0C;&#x5E76;&#x4E14;&#x8981;&#x6709;&#x6BD4;&#x8F83;&#x9AD8;&#x7684;&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x6240;&#x4EE5;&#x725B;&#x8089;&#x518D;&#x5EA6;&#x6210;&#x4E86;&#x6211;&#x7684;&#x9996;&#x9009;&#x3002;&#x5230;&#x4E86;&#x725B;&#x8089;&#x67DC;&#x53F0;&#x524D;&#xFF0C;&#x9009;&#x4E86;&#x4E00;&#x5757;&#x897F;&#x51B7;&#x725B;&#x6392;&#x3002;&#x8FC7;&#x79E4;&#x5DEE;&#x4E0D;&#x591A;&#x662F;120&#x5757;&#x5DE6;&#x53F3;&#xFF0C;&#x514D;&#x8D39;&#x52A0;&#x5DE5;&#x6210;&#x9ED1;&#x6912;&#x5473;&#xFF0C;&#x7B49;&#x5F85;10&#x5206;&#x949F;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x53D6;&#x8D27;&#x54AF;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmUwfhB6xWyP4DXapUmC4GKKLNV3f5pMcGHkeaLrkBhc5H" alt="IMG_6281.JPG"><br>&#x6211;&#x81EA;&#x5DF1;&#x5403;&#x7684;&#x8BDD;&#x503E;&#x5411;&#x4E8E;&#x4E94;&#x516D;&#x5206;&#xFF0C;&#x4F46;&#x8003;&#x8651;&#x5230;&#x4E3B;&#x8981;&#x662F;&#x5A18;&#x4EB2;&#x5403;&#xFF0C;&#x8001;&#x4EBA;&#x5BB6;&#x7684;&#x80A0;&#x80C3;&#x529F;&#x80FD;&#x5927;&#x591A;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x9009;&#x4E86;&#x4E03;&#x516B;&#x5206;&#x719F;&#x3002;&#x7279;&#x610F;&#x8BA9;&#x670D;&#x52A1;&#x751F;&#x5C0F;&#x54E5;&#x54E5;&#x5C06;&#x725B;&#x6392;&#x5207;&#x6210;&#x5C0F;&#x5757;&#xFF0C;&#x4E00;&#x534A;&#x6D47;&#x4E0A;&#x9ED1;&#x6912;&#x9171;&#xFF0C;&#x53E6;&#x4E00;&#x534A;&#x539F;&#x5473;&#x3002;&#x8FD9;&#x6837;&#x4E07;&#x4E00;&#x5988;&#x5988;&#x5403;&#x4E0D;&#x60EF;&#x8FD8;&#x53EF;&#x4EE5;&#x5403;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x6211;&#x4E3B;&#x8981;&#x4E5F;&#x662F;&#x60F3;&#x5C3D;&#x91CF;&#x8BA9;&#x5979;&#x51CF;&#x5C11;&#x8C03;&#x5473;&#x54C1;&#x7684;&#x6444;&#x5165;&#x3002;&#x852C;&#x83DC;&#x6C99;&#x62C9;&#x975E;&#x5E38;&#x65B0;&#x9C9C;&#xFF0C;&#x4E24;&#x8005;&#x7684;&#x53E3;&#x611F;&#x90FD;&#x5F88;&#x68D2;&#x2764;&#xFE0F;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmZLTPm3e5gMcS6XGT3qNASrsWY4DyC4vCzoCJnq61U1wv" alt="IMG_6282.JPG"><br>&#x7ED9;&#x5988;&#x5988;&#x6311;&#x9009;&#x98DF;&#x6750;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7B2C;&#x4E8C;&#x9009;&#x62E9;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x6D77;&#x9C9C;&#x5566;(*&#x2267;&#x3C9;&#x2266;)&#x4E3A;&#x4EC0;&#x4E48;&#x7B2C;&#x4E8C;&#x4E2A;&#x60F3;&#x5230;&#x662F;&#x6D77;&#x9C9C;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5979;&#x5173;&#x8282;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x6D77;&#x9C9C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x4F1A;&#x5F15;&#x53D1;&#x75DB;&#x98CE;&#x4E4B;&#x7C7B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x4E70;&#x4E86;&#x53EA;&#x5357;&#x7F8E;&#x5927;&#x867E;&#x8BA9;&#x5979;&#x8FC7;&#x8FC7;&#x5634;&#x763E;&#x1F364;<del>&#x522B;&#x95EE;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5403;&#x2026;&#x6211;&#x8FD8;&#x6DF1;&#x6DF1;&#x5730;&#x73B0;&#x5728;&#x6559;&#x7EC3;&#x8BF4;&#x7684;&#xFF1A;&#x201C;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#x90FD;&#x662F;&#x5C0F;&#x4F19;&#x4F34;&#xFF01;&#x201D;&#x7684;&#x9B54;&#x5492;&#x91CC;&#x1F602;</del></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmNg4APcWoUNjY8GPrA3dyEPTvgg698qUmRZ61hJubHesQ" alt="IMG_6283.JPG"><br>&#x8FD9;&#x4EFD;&#x5C31;&#x662F;&#x6211;&#x7684;<strong>&#x5364;&#x5473;&#x53CC;&#x62FC;&#x996D;</strong>&#x54AF;&#x2764;&#xFE0F;&#x91CC;&#x9762;&#x662F;&#x70E7;&#x9E2D;&#x548C;&#x53C9;&#x70E7;&#xFF0C;&#x914D;&#x4E0A;&#x7389;&#x7C73;&#x6C64;&#x3002;&#x83DC;&#x548C;&#x996D;&#x662F;&#x4E0A;&#x4E0B;&#x5206;&#x79BB;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5E97;&#x5BB6;&#x975E;&#x5E38;&#x7528;&#x5FC3;&#x3002;&#x81F3;&#x4E8E;&#x5473;&#x9053;&#x561B;&#xFF1F;&#x8981;&#x51CF;&#x80A5;&#x7684;&#x5988;&#x5988;&#x6B63;&#x773C;&#x5DF4;&#x5DF4;&#x5730;&#x7785;&#x7740;&#x6211;&#xFF0C;&#x60F3;&#x8981;&#x518D;&#x591A;&#x5939;&#x4E00;&#x7B77;&#x5B50;&#x5462;&#x1F602;</p>
<p><strong>&#x9910;&#x5385;</strong>&#xFF1A;&#x76D2;&#x9A6C;&#x9C9C;&#x751F;<br><strong>&#x4EBA;&#x5747;</strong>&#xFF1A;85&#x5143;<br><strong>&#x5730;&#x5740;</strong>&#xFF1A;&#x676D;&#x5DDE;&#x8FD0;&#x6CB3;&#x4E0A;&#x8857;&#x5730;&#x4E0B;&#x4E00;&#x5C42;</p>
<p><strong>Camera&#x76F8;&#x673A;</strong>&#xFF1A;iPhone 7<br><strong>City&#x57CE;&#x5E02;</strong>&#xFF1A;Hangzhou, China &#x4E2D;&#x56FD;&#xFF0C;&#x676D;&#x5DDE;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-mysmartphonephotography-or-mr-ma" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5C0F;&#x786E;&#x5E78;&#x3011;MySmartphonePhotography | &#x76D2;&#x9A6C;&#x9C9C;&#x751F; Mr. Ma</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-red-sparrow/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmRsU9SKZUfE42DqMc4RHCCV5SqvXcta3NdLFPkn2FZbEA" alt="【Vicky’s电影/电视剧推荐】红雀 Red Sparrow">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-18T01:12:00.000Z">2018-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/monthlyauthorchallenge/">monthlyauthorchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1625 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-red-sparrow/">【Vicky’s电影/电视剧推荐】红雀 Red Sparrow</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 18&#x2019;s post.</strong></p>
<p>&#x8BF4;&#x8D77;&#x5973;&#x7279;&#x5DE5;&#xFF0C;&#x6211;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x662F;<strong>Maggie Q</strong>&#x3002;&#x5728;&#x6211;&#x8FD8;&#x662F;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;<del>&#x5077;&#x5077;</del>&#x770B;&#x8FC7;&#x5979;&#x4E3B;&#x6F14;&#x7684;&#x300A;&#x8D64;&#x88F8;&#x7279;&#x5DE5;&#x300B;&#x3002;&#x4E4B;&#x540E;&#x5979;&#x5230;&#x597D;&#x83B1;&#x575E;&#x53D1;&#x5C55;&#xFF0C;&#x62CD;&#x6444;&#x4E86;&#x300A;&#x5C3C;&#x57FA;&#x5854;&#x300B;&#xFF08;&#x662F;&#x6211;&#x8D85;&#x7EA7;&#x559C;&#x6B22;&#x7684;&#x7F8E;&#x5267;&#x4E4B;&#x4E00;&#xFF09;&#x3001;&#x300A;&#x864E;&#x80C6;&#x9F99;&#x5A01;4&#x300B;&#x548C;&#x300A;&#x8C0D;&#x4E2D;&#x8C0D;3&#x300B;&#x3002;</p>
<p><strong>&#x5B89;&#x5409;&#x4E3D;&#x5A1C;&#xB7;&#x6731;&#x8389;</strong>&#x81EA;&#x7136;&#x4E5F;&#x4E0D;&#x80FD;&#x843D;&#x4E0B;&#x3002;&#x5979;&#x51FA;&#x6F14;&#x4E86;&#x300A;&#x53F2;&#x5BC6;&#x65AF;&#x592B;&#x5987;&#x300B;&#x3001;&#x300A;&#x901A;&#x7F09;&#x4EE4;&#x300B;&#x548C;&#x300A;&#x7279;&#x5DE5;&#x7ECD;&#x7279;&#x300B;&#xFF0C;&#x8FD9;&#x4E9B;&#x7535;&#x5F71;&#x7684;&#x6210;&#x529F;&#x4EE4;&#x5979;&#x8DFB;&#x8EAB;&#x7247;&#x916C;&#x6700;&#x9AD8;&#x7684;&#x52A8;&#x4F5C;&#x5973;&#x661F;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8BA9;&#x4E2D;&#x56FD;&#x5F71;&#x8FF7;&#x8BB0;&#x4F4F;&#x4E86;&#x6709;&#x6027;&#x611F;&#x7EA2;&#x5507;&#x7684;&#x5979;&#x3002;</p>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x628A;&#x773C;&#x5149;&#x653E;&#x56DE;&#x56FD;&#x5185;&#xFF0C;<strong>&#x8212;&#x6DC7;</strong>&#x548C;<strong>&#x6768;&#x7D2B;&#x743C;</strong>&#x81EA;&#x7136;&#x662F;&#x6211;&#x7684;&#x9996;&#x9009;&#x3002;&#x8212;&#x6DC7;&#x53C2;&#x6F14;&#x7684;&#x300A;&#x7EDD;&#x8272;&#x795E;&#x5077;&#x300B;&#x548C;&#x300A;&#x5915;&#x9633;&#x5929;&#x4F7F;&#x300B;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x4F1A;&#x88AB;&#x6211;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x627E;&#x51FA;&#x6765;&#x770B;&#x770B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x95F4;&#x8C0D;/&#x7279;&#x5DE5;&#x662F;&#x9AD8;&#x5371;&#x804C;&#x4E1A;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x53CC;&#x9762;&#x95F4;&#x8C0D;/&#x7279;&#x5DE5;&#x5E94;&#x8BE5;&#x5C5E;&#x4E8E;&#x662F;&#x9AD8;&#x5371;&#x4E2D;&#x7684;&#x9AD8;&#x5371;&#x4E86;&#x3002;&#x5728;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x300A;&#x54C8;&#x5229;&#x6CE2;&#x7279;&#x300B;&#x4E2D;&#x7684;&#x65AF;&#x5185;&#x666E;&#x6559;&#x6388;&#x53EF;&#x662F;&#x628A;&#x8FD9;&#x5957;&#x8DEF;&#x73A9;&#x5F97;666&#x5230;&#x98DE;&#x8D77;&#x3002;&#x90A3;&#x662F;&#x9B54;&#x5E7B;&#x9898;&#x6750;&#x7684;&#x4E0D;&#x4F5C;&#x6570;&#xFF1F;&#x6CA1;&#x4E8B;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x770B;&#x770B;&#x300A;&#x9505;&#x5320;&#xFF0C;&#x88C1;&#x7F1D;&#xFF0C;&#x58EB;&#x5175;&#xFF0C;&#x95F4;&#x8C0D;&#x300B;&#x4E2D;&#x91CC;&#x8138;&#x53D4;&#x6EF4;&#x6C34;&#x4E0D;&#x6F0F;&#x7684;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x94FA;&#x57AB;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x4ECA;&#x5929;&#x4E3B;&#x8981;&#x60F3;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x7684;&#x5C31;&#x662F;&#x201C;&#x5927;&#x8868;&#x59D0;&#x201D;&#x8A79;&#x59AE;&#x5F17;&#xB7;&#x52B3;&#x4F26;&#x65AF;&#x4E3B;&#x6F14;&#x7684;&#xFF1A;<strong>&#x7EA2;&#x96C0;</strong>&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmRsU9SKZUfE42DqMc4RHCCV5SqvXcta3NdLFPkn2FZbEA" alt="p2519628553.jpg"></p>
<p>&#x6545;&#x4E8B;&#x8BBE;&#x5B9A;&#x5728;&#x6697;&#x4E91;&#x6D8C;&#x52A8;&#x7684;&#x51B7;&#x6218;&#x65F6;&#x671F;&#xFF0C;&#x5730;&#x70B9;&#x5C31;&#x5728;&#x4FC4;&#x7F57;&#x65AF;&#x3002;&#x5973;&#x4E3B;&#x591A;&#x7C73;&#x5C3C;&#x5361;&#xFF08;&#x8A79;&#x59AE;&#x5F17;&#xB7;&#x52B3;&#x4F26;&#x65AF;&#x9970;&#xFF09;&#x662F;&#x83AB;&#x65AF;&#x79D1;&#x7684;&#x9996;&#x5E2D;&#x82AD;&#x857E;&#x821E;&#x5BB6;&#x3002;&#x5728;&#x4E00;&#x6B21;&#x91CD;&#x8981;&#x6F14;&#x51FA;&#x4E2D;&#xFF0C;&#x5979;&#x88AB;&#x7537;&#x821E;&#x4F34;&#x8E29;&#x65AD;&#x4E86;&#x5C0F;&#x817F;<del>&#x540E;&#x6765;&#x53D1;&#x73B0;&#x8FD9;&#x5B8C;&#x5168;&#x662F;&#x7537;&#x821E;&#x4F34;&#x9677;&#x5BB3;&#x7684;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x4ED6;&#x60F3;&#x8BA9;&#x4ED6;&#x7684;&#x60C5;&#x5987;&#x4E0A;&#x4F4D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x5973;&#x4E3B;&#x5979;&#x6325;&#x7740;&#x62D0;&#x6756;&#xFF0C;&#x75DB;&#x6253;&#x4E86;&#x6B63;&#x5728;&#x6851;&#x62FF;&#x623F;&#x7FFB;&#x4E91;&#x8986;&#x96E8;&#x7684;&#x4ED6;&#x4EEC;</del>&#xFF0C;&#x88AB;&#x8FEB;&#x7ED3;&#x675F;&#x4E86;&#x821E;&#x8E48;&#x751F;&#x6DAF;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmZYFkT4sFE9HTp2PcFYmu2aFrBoPYSGrMX7PYYYcxmq7S" alt="640.jpg"></p>
<p>&#x6CA1;&#x6709;&#x4E86;&#x751F;&#x6D3B;&#x6765;&#x6E90;&#x7684;&#x591A;&#x7C73;&#x5C3C;&#x5361;&#x548C;&#x884C;&#x52A8;&#x4E0D;&#x4FBF;&#x7684;&#x6BCD;&#x4EB2;&#x4E00;&#x5EA6;&#x9677;&#x5165;&#x4E86;&#x7A98;&#x5883;&#x3002;&#x4E3A;&#x4E86;&#x751F;&#x8BA1;&#xFF0C;&#x4E0D;&#x987E;&#x6BCD;&#x4EB2;&#x53CD;&#x5BF9;&#x7684;&#x5979;&#x5411;&#x5728;&#x653F;&#x5E9C;&#x5DE5;&#x4F5C;&#x7684;&#x53D4;&#x53D4;&#x6C42;&#x52A9;&#x3002;&#x8FD9;&#x4F4D;<del>&#x4EBA;&#x6E23;</del>&#x53D4;&#x53D4;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4F84;&#x5973;&#x5929;&#x751F;&#x4E3D;&#x8D28;&#xFF0C;<del>&#x75DB;&#x6241;&#x8D1F;&#x5FC3;&#x6C49;&#x6765;</del>&#x53C8;&#x5FC3;&#x72E0;&#x624B;&#x8FA3;&#xFF0C;&#x5C31;&#x4EE5;&#x66F4;&#x597D;&#x7684;&#x7167;&#x987E;&#x591A;&#x7C73;&#x5C3C;&#x5361;&#x91CD;&#x75C5;&#x7684;&#x6BCD;&#x4EB2;&#x4E3A;&#x7531;&#xFF0C;&#x59D4;&#x6D3E;&#x5979;&#x505A;&#x4E00;&#x6B21;&#x95F4;&#x8C0D;&#x4EFB;&#x52A1;&#x53BB;&#x63A5;&#x8FD1;&#x5979;&#x7684;&#x4E00;&#x4E2A;&#x7C89;&#x4E1D;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x662F;&#x4E00;&#x6B21;&#x201C;&#x52A0;&#x6599;&#x201D;&#x7684;&#x95F4;&#x8C0D;&#x6D3B;&#x52A8;&#xFF0C;&#x6700;&#x540E;&#x5979;&#x53D4;&#x53D4;&#x5B89;&#x6392;&#x7684;&#x6740;&#x624B;&#xFF0C;&#x5728;&#x7C89;&#x4E1D;&#x63A8;&#x5230;&#x591A;&#x7C73;&#x5C3C;&#x5361;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6210;&#x529F;&#x6697;&#x6740;&#x4E86;&#x8FD9;&#x6761;&#x7F8E;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x8D70;&#x72D7;&#x3002;</p>
<p>&#x800C;&#x4F5C;&#x4E3A;&#x76EE;&#x51FB;&#x8005;&#x7684;&#x591A;&#x7C73;&#x5C3C;&#x5361;&#x53EA;&#x6709;&#x4E24;&#x6761;&#x8DEF;&#x53EF;&#x4EE5;&#x8D70;&#xFF1A;&#x5F53;&#x8272;&#x60C5;&#x7279;&#x5DE5;&#x6216;&#x8005;&#x6B7B;&#x3002;&#x8003;&#x8651;&#x5230;&#x9700;&#x8981;&#x7167;&#x987E;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x5979;&#x4E0D;&#x5F97;&#x5DF2;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x524D;&#x8005;&#x3002;&#x5979;&#x88AB;&#x9001;&#x5230;&#x4E00;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x519B;&#x4E8B;&#x5B66;&#x6821;&#x8FDB;&#x884C;&#x8272;&#x60C5;&#x95F4;&#x8C0D;&#x7684;&#x8BAD;&#x7EC3;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5973;&#x7684;&#x4EE3;&#x53F7;&#x201C;&#x71D5;&#x5B50;&#x201D;&#x800C;&#x7537;&#x7684;&#x4EE3;&#x53F7;&#x201C;&#x4E4C;&#x9E26;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x751A;&#x81F3;&#x4E0D;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x662F;&#x5C5E;&#x4E8E;&#x56FD;&#x5BB6;&#x7684;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmP6CMkKohStGHdckrZy1jRoGJErhsMgyAf2GjJ6JLGEQp" alt="p2509003869.jpg"></p>
<p>&#x5728;&#x201C;&#x5B66;&#x6821;&#x201D;&#x9664;&#x4E86;&#x5B66;&#x4E60;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x67AA;&#x68B0;&#xFF0C;&#x8BC6;&#x522B;&#x6BD2;&#x836F;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x5FC3;&#x7406;&#x6218;&#x3002;&#x8001;&#x5E08;&#x6559;&#x7ED9;&#x5979;&#x4EEC;&#xFF1A;<strong>&#x5BF9;&#x4E8E;&#x5973;&#x6027;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x5E95;&#x7EBF;&#x5C31;&#x662F;&#x6027;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x4F18;&#x52BF;&#x4E5F;&#x662F;&#x6027;&#x3002;</strong>&#x5B66;&#x6821;&#x60F3;&#x5C3D;&#x5404;&#x79CD;&#x529E;&#x6CD5;&#x6298;&#x78E8;&#x5979;&#x4EEC;&#xFF0C;&#x7834;&#x9664;&#x5979;&#x4EEC;&#x7684;&#x5E95;&#x7EBF;&#xFF0C;&#x6BD4;&#x5982;&#x8BA9;&#x4ED6;&#x4EEC;&#x5F53;&#x5802;&#x8131;&#x7684;&#x4E00;&#x4E1D;&#x4E0D;&#x6302;&#x3001;&#x7ED9;&#x5F52;&#x56FD;&#x58EB;&#x5175;&#x505A;&#x201C;&#x6170;&#x5B89;&#x5987;&#x201D;&#x3001;&#x770B;&#x7247;&#x5B66;&#x4E60;&#x5982;&#x4F55;&#x8272;&#x8BF1;&#x3001;&#x63A5;&#x53D7;&#x4F01;&#x56FE;&#x5F3A;&#x5978;&#x81EA;&#x5DF1;&#x7684;&#x7537;&#x540C;&#x4E8B;&#x2026;</p>
<p>&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x975E;&#x4EBA;&#x9053;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x591A;&#x7C73;&#x5C3C;&#x5361;&#x7EC8;&#x4E8E;<del>&#x53D7;&#x5230;&#x519B;&#x65B9;&#x4E0A;&#x7EA7;&#x8D4F;&#x8BC6;</del>&#x63A5;&#x53D7;&#x4E86;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x7684;&#x6307;&#x4EE4;&#x2014;&#x2014;&#x53BB;&#x52FE;&#x5F15;&#x4E00;&#x540D;&#x7F8E;&#x56FD;&#x4E2D;&#x60C5;&#x5C40;&#x7279;&#x5DE5;<strong>&#x5185;&#x7279;&#xB7;&#x7EB3;&#x4EC0;</strong>&#x4EE5;&#x83B7;&#x5F97;&#x7F8E;&#x56FD;&#x6253;&#x5165;&#x4FC4;&#x7F57;&#x65AF;&#x5185;&#x90E8;&#x7684;&#x95F4;&#x8C0D;&#x540D;&#x5355;&#x3002;&#x7531;&#x4E8E;&#x8272;&#x60C5;&#x95F4;&#x8C0D;&#x672C;&#x8EAB;&#x7684;&#x7279;&#x6B8A;&#x6027;&#x8D28;&#xFF0C;&#x6765;&#x5230;&#x6D77;&#x5916;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x7ACB;&#x523B;&#x53D7;&#x5230;&#x90A3;&#x8FB9;&#x5B98;&#x5458;&#x7684;&#x6027;&#x9A9A;&#x6270;&#x3002;&#x5F53;&#x7136;&#x591A;&#x7C73;&#x5C3C;&#x5361;&#x4E5F;&#x4E0D;&#x662F;&#x7701;&#x6CB9;&#x7684;&#x706F;&#xFF0C;&#x5728;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x7684;&#x540C;&#x65F6;&#x72E0;&#x72E0;&#x60E9;&#x6CBB;&#x4E86;&#x5B98;&#x5458;&#x8BA9;&#x4ED6;&#x4EE5;&#x540E;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x9020;&#x6B21;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmXqeVGqcJbiGessXmzn8c93BbY1LGn7GhUHZ2b2F2X9o7" alt="WechatIMG128.jpeg"></p>
<p>&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x8FDB;&#xFF0C;&#x591A;&#x7C73;&#x5C3C;&#x5361;&#x4E0E;&#x7EB3;&#x4EC0;<del>&#x6BEB;&#x4E0D;&#x610F;&#x5916;&#x5730;</del>&#x78B0;&#x649E;&#x51FA;&#x4E86;&#x7231;&#x60C5;&#x7684;&#x706B;&#x82B1;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x591A;&#x7C73;&#x5C3C;&#x5361;&#x4E3A;&#x4E86;&#x62A5;&#x590D;&#x90A3;&#x4E9B;&#x628A;&#x5979;&#x8BAD;&#x7EC3;&#x6210;&#x201C;&#x71D5;&#x5B50;&#x201D;&#x7684;&#x540C;&#x50DA;&#x548C;&#x53D4;&#x53D4;&#xFF0C;&#x4E3B;&#x52A8;&#x9009;&#x62E9;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x4E3A;&#x4E2D;&#x60C5;&#x5C40;&#x670D;&#x52A1;&#x7684;&#x53CC;&#x91CD;&#x95F4;&#x8C0D;&#x3002;&#x5728;&#x5979;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5B89;&#x63D2;&#x5728;&#x7F8E;&#x56FD;&#x534E;&#x76DB;&#x987F;&#x548C;&#x519B;&#x65B9;&#x7684;&#x9AD8;&#x7EA7;&#x95F4;&#x8C0D;&#x7EB7;&#x7EB7;&#x88AB;&#x63EA;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x7F8E;&#x65B9;&#x5B89;&#x6392;&#x5728;&#x4FC4;&#x65B9;&#x7684;&#x4EE3;&#x53F7;&#x4E3A;&#x201C;&#x9F39;&#x9F20;&#x201D;&#x7684;&#x95F4;&#x8C0D;&#x8EAB;&#x4EFD;&#x4E5F;&#x5F97;&#x4EE5;&#x4FDD;&#x5168;<del>&#x5979;&#x7684;&#x53D4;&#x53D4;&#x88AB;&#x5979;&#x5B8C;&#x7F8E;&#x8BBE;&#x8BA1;&#x6210;&#x4E86;&#x66FF;&#x7F6A;&#x7F8A;&#xFF0C;&#x800C;&#x4E14;&#x5979;&#x7684;&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x52A8;&#x4F5C;&#x65E9;&#x5728;&#x5979;&#x521A;&#x5230;&#x5E03;&#x8FBE;&#x4F69;&#x65AF;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x5979;&#x7684;&#x673A;&#x667A;</del>&#x3002;&#x540C;&#x65F6;&#x5979;&#x4E5F;&#x4EE5;&#x82F1;&#x96C4;&#x7684;&#x8EAB;&#x4EFD;&#x91CD;&#x56DE;&#x83AB;&#x65AF;&#x79D1;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x6BCD;&#x4EB2;&#x7684;&#x8EAB;&#x8FB9;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/Qmc2Cos7nKMeh7rKWp59Z6azBuHEui8PZ823VHJSmvHqnE" alt="640567890.jpg"></p>
<p>&#x8BE5;&#x7247;&#x8BC4;&#x5206;&#x4E0D;&#x662F;&#x5F88;&#x9AD8;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x90E8;&#x95F4;&#x8C0D;&#x7247;&#xFF0C;&#x7535;&#x5F71;&#x7684;&#x620F;&#x5267;&#x51B2;&#x7A81;&#x4E0D;&#x591F;&#x6709;&#x5F20;&#x529B;&#xFF0C;&#x7EC6;&#x8282;&#x7ECF;&#x4E0D;&#x8D77;&#x63A8;&#x6572;&#xFF0C;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x8BBE;&#x7F6E;&#x7684;&#x8FC7;&#x4E8E;&#x5355;&#x8584;&#x3002;&#x5168;&#x7247;&#x4E2D;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x6FC0;&#x70C8;&#x7684;&#x6253;&#x6597;&#x573A;&#x9762;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x5FC3;&#x7406;&#x6218;&#x672F;&#x3002;&#x4F46;&#x662F;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x4F5C;&#x4E3A;90&#x540E;&#x5F71;&#x540E;&#x7684;&#x5927;&#x8868;&#x59D0;&#x6F14;&#x6280;&#x5168;&#x7A0B;&#x5728;&#x7EBF;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x300A;&#x7EA2;&#x96C0;&#x300B;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5FC5;&#x770B;&#x597D;&#x7247;&#xFF0C;&#x4F46;&#x5C31;&#x51B2;&#x7740;&#x8A79;&#x59AE;&#x5F17;&#xB7;&#x52B3;&#x4F26;&#x65AF;&#x7684;&#x6F14;&#x6280;&#xFF0C;&#x8BE5;&#x7247;&#x8FD8;&#x662F;&#x503C;&#x5F97;&#x4E00;&#x770B;&#x7684;&#x3002;</p>
<hr>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-red-sparrow" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s&#x7535;&#x5F71;/&#x7535;&#x89C6;&#x5267;&#x63A8;&#x8350;&#x3011;&#x7EA2;&#x96C0; Red Sparrow</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/5fktsv-vicky-s-mysmartphonephotography-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmQgaCqaenMqG4Z1bduX27cZNToLCiXjGHaGDAQYYYMzgb" alt="【Vicky&#39;s 旅行】MySmartphonePhotography | 旅行的结束与开始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-17T04:06:03.000Z">2018-05-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/monthlyauthorchallenge/">monthlyauthorchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 905 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/5fktsv-vicky-s-mysmartphonephotography-or/">【Vicky&#39;s 旅行】MySmartphonePhotography | 旅行的结束与开始</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 17&#x2019;s post.</strong></p>
<p><strong>&#x9A6C;&#x6765;&#x897F;&#x4E9A;-&#x4ED9;&#x672C;&#x90A3;&#x7684;&#x6F5C;&#x6C34;&#x5B66;&#x4E60;&#x4E4B;&#x65C5;</strong>&#x7684;&#x6E38;&#x8BB0;&#xFF0C;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x4EE5;&#x56FE;&#x6587;&#x5E76;&#x8302;&#x7684;&#x65B9;&#x5F0F;&#x5982;&#x6B64;&#x8BE6;&#x5B9E;&#x5730;&#x8BB0;&#x5F55;&#x4E0B;&#x81EA;&#x5DF1;&#x4E00;&#x8D9F;&#x65C5;&#x7A0B;&#x3002;&#x770B;&#x8FC7;&#x5F88;&#x591A;&#x6E38;&#x8BB0;&#x548C;&#x653B;&#x7565;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x77E5;&#x9053;&#x4E3B;&#x6D41;&#x7684;&#x5E94;&#x5F53;&#x5982;&#x4F55;&#x5199;&#x3002;&#x4F46;&#x6211;&#x9009;&#x62E9;&#x8FD9;&#x79CD;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#x7684;&#x8FD1;&#x4E4E;&#x6D41;&#x6C34;&#x8D26;&#x4E00;&#x6837;&#x7684;&#x5199;&#x4F5C;&#x65B9;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5E0C;&#x671B;&#x4EE5;&#x540E;&#x7FFB;&#x8D77;&#x6765;&#x5F88;&#x591A;&#x60C5;&#x8282;&#x90FD;&#x53EF;&#x4EE5;&#x7ACB;&#x9A6C;&#x6D6E;&#x73B0;&#x5728;&#x773C;&#x524D;&#x1F4DD;</p>
<p>&#x5C31;&#x50CF;&#x65C5;&#x884C;&#x56DE;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x4EBA;&#x56DE;&#x5230;&#x5E38;&#x89C4;&#x7684;&#x751F;&#x6D3B;&#x8F68;&#x8FF9;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x6709;&#x6709;&#x4E9B;&#x7A7A;&#x7A7A;&#x7136;&#x3002;&#x6211;&#x56E0;&#x4E3A;&#x5728;&#x5199;&#x6E38;&#x8BB0;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8D77;&#x7801;&#x4E00;&#x5468;&#x8981;&#x9762;&#x5BF9;&#x65C5;&#x884C;&#x7684;&#x7167;&#x7247;&#x4E00;&#x6B21;&#xFF0C;&#x56DE;&#x5FC6;&#x90A3;&#x4E9B;&#x7EC6;&#x5C0F;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x76F4;&#x5230;&#x5B8C;&#x7ED3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5168;&#x804C;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#xFF0C;&#x6211;&#x81EA;&#x7136;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x5728;&#x65C5;&#x9014;&#x4E2D;&#xFF0C;&#x800C;&#x624B;&#x4E2D;&#x8FD8;&#x6709;&#x7684;&#x4E00;&#x6B21;&#x65C5;&#x884C;&#x7D20;&#x6750;&#x5C31;&#x662F;&#x53BB;&#x5E74;&#x7684;&#x4EAC;&#x90FD;&#x4E4B;&#x65C5;&#x3002;</p>
<p>&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x591A;&#x601D;&#x7684;&#x4EBA;&#xFF0C;&#x4E0B;&#x68CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F80;&#x5F80;&#x843D;&#x5B50;&#x524D;&#x5C31;&#x4F1A;&#x60F3;&#x597D;&#x540E;&#x9762;&#x4E8C;&#x4E09;&#x56DB;&#x4E94;&#x516D;&#x6B65;&#x600E;&#x4E48;&#x8D70;&#x3002;&#x6211;&#x4F1A;&#x4E0D;&#x65AD;&#x95EE;&#x81EA;&#x5DF1;&#xFF1A;</p>
<blockquote>
<p>&#x90A3;&#x4E48;&#x4EAC;&#x90FD;&#x4E4B;&#x65C5;&#x5B8C;&#x7ED3;&#x540E;&#x5462;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x8FD8;&#x7EE7;&#x7EED;&#x5199;&#x3010;Vicky&#x2019;s &#x65C5;&#x884C;&#x3011;&#x8FD9;&#x4E2A;&#x4E13;&#x680F;&#xFF1F;&#x5982;&#x679C;&#x8981;&#x653E;&#x5F03;&#xFF0C;&#x90A3;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x79EF;&#x7D2F;&#x8D77;&#x6765;&#x7684;&#x6BCF;&#x5468;&#x770B;&#x6211;&#x201C;&#x6D41;&#x6C34;&#x8D26;&#x201D;&#x7684;steemians&#x600E;&#x4E48;&#x529E;&#xFF1F;<del>&#x6211;&#x539A;&#x989C;&#x65E0;&#x803B;&#x5730;&#x59D1;&#x4E14;&#x5C31;&#x5F53;&#x4F5C;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E86;&#xFF01;</del>&#x53EF;&#x6211;&#x8981;&#x4E0A;&#x73ED;&#xFF0C;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x4E00;&#x76F4;&#x884C;&#x8D70;&#x5728;&#x8DEF;&#x4E0A;&#x5462;&#xFF1F;</p>
</blockquote>
<p>&#x548C;&#x5988;&#x5988;&#x8FD9;&#x4E48;&#x8BB2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x7B11;&#x7740;&#x548C;&#x6211;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x8C01;&#x548C;&#x4F60;&#x89C4;&#x5B9A;&#x8BF4;&#xFF0C;&#x6E38;&#x8BB0;&#x5C31;&#x5FC5;&#x987B;&#x662F;&#x8981;&#x8FDC;&#x884C;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x51FA;&#x56FD;&#x73A9;&#x7684;&#xFF1F;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x8FD1;&#x7684;&#xFF0C;&#x54B1;&#x4EEC;&#x676D;&#x5DDE;&#x5C31;&#x662F;&#x65C5;&#x6E38;&#x57CE;&#x5E02;&#xFF0C;&#x6309;&#x7167;&#x4F60;&#x4E00;&#x5468;&#x5199;&#x4E00;&#x5904;&#x666F;&#x70B9;&#x5199;&#x5230;&#x660E;&#x5E74;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x800C;&#x4E14;&#x56DB;&#x5B63;&#x7684;&#x676D;&#x5DDE;&#x5404;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x54B1;&#x4EEC;&#x7684;&#x6D3B;&#x52A8;&#x8D5B;&#x4E8B;&#x6709;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x4E0D;&#x6101;&#x6CA1;&#x7D20;&#x6750;&#x7684;&#x3002;&#x8FDC;&#x4E00;&#x70B9;&#x513F;&#x7684;&#xFF0C;&#x5468;&#x672B;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x5468;&#x8FB9;&#x8D70;&#x8D70;&#xFF0C;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x4ECB;&#x7ECD;&#x7684;&#x7D20;&#x6750;&#x5440;&#xFF01;</p>
</blockquote>
<p>&#x542C;&#x5979;&#x8BB2;&#x5B8C;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x5F88;&#x5BB9;&#x6613;&#x5FFD;&#x7565;&#x773C;&#x524D;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x676D;&#x5DDE;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5927;&#x578B;&#x65C5;&#x6E38;&#x57CE;&#x5E02;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x662F;&#x6570;&#x4EE5;&#x4EBF;&#x8BA1;&#x7684;&#x6E38;&#x5BA2;&#x5230;&#x6765;&#x4E00;&#x7779;&#x5979;&#x7684;&#x7F8E;&#x4E3D;&#x3002;1&#x6708;&#x6211;&#x521A;&#x52A0;&#x5165;steemit&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x66FE;&#x60F3;&#x8FC7;&#x505A;&#x4E00;&#x4E2A;&#x3010;Vicky&#x306E;&#x676D;&#x5DDE;&#x5370;&#x8C61;&#x3011;&#x7684;&#x4E13;&#x680F;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E13;&#x680F;&#x6211;&#x6253;&#x7B97;&#x7528;&#x53CC;&#x8BED;&#x4E66;&#x5199;&#x270D;&#xFE0F;&#x7ED3;&#x5408;&#x5B63;&#x8282;&#x548C;&#x5178;&#x6545;&#xFF0C;&#x5411;&#x5927;&#x5BB6;&#x7EC6;&#x7EC6;&#x8BC9;&#x8BF4;&#x8FD9;&#x5EA7;&#x6211;&#x6700;&#x7231;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4E5F;&#x8BF7;&#x5927;&#x5BB6;&#x5C4A;&#x65F6;&#x591A;&#x591A;&#x6765;&#x9605;&#x8BFB;&#x6367;&#x573A;&#x5537;&#x1F60A;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x50CF;&#x6211;&#x90A3;&#x4E48;<del>&#x559C;&#x65B0;&#x538C;&#x65E7;</del>&#x653E;&#x7EB5;&#x4E0D;&#x7F81;&#x7231;&#x81EA;&#x7531;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4F1A;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x6BCF;&#x5468;&#x5199;&#x5173;&#x4E8E;&#x676D;&#x5DDE;&#x7684;&#x6E38;&#x8BB0;&#x5566;&#x3002;&#x6240;&#x4EE5;&#x671F;&#x95F4;&#x6211;&#x4F1A;&#x7A7F;&#x63D2;&#x8FDB;&#x53BB;&#x4E00;&#x4E9B;&#x8FD1;&#x671F;&#x53BB;&#x5230;&#x5468;&#x8FB9;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x5728;&#x65C5;&#x884C;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x8DA3;&#x4E8B;/&#x56E7;&#x4E8B;&#x3002;</p>
<p><strong>&#x65C5;&#x884C;&#x7684;&#x7ED3;&#x675F;&#x5E76;&#x4E0D;&#x662F;&#x7ED3;&#x675F;&#xFF0C;&#x800C;&#x662F;&#x4E0B;&#x4E00;&#x6BB5;&#x65C5;&#x7A0B;&#x7684;&#x5F00;&#x59CB;&#x3002;</strong></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmQgaCqaenMqG4Z1bduX27cZNToLCiXjGHaGDAQYYYMzgb" alt="U5dtYpLe5FhqKT5Z9exQdJVqonzpbha_1680x8400.jpeg"><br>&#x56FE;&#x7247;&#x6765;&#x81EA;@nanosesame</p>
<hr>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/5fktsv-vicky-s-mysmartphonephotography-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x65C5;&#x884C;&#x3011;MySmartphonePhotography | &#x65C5;&#x884C;&#x7684;&#x7ED3;&#x675F;&#x4E0E;&#x5F00;&#x59CB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-flowers-mysmartphonephotography-or-7/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmesURYt7CEvM396pfk7nZwkkoD8a9kmX2GbZfhonoWtTs" alt="【Vicky&#39;s Flowers】MySmartphonePhotography | 🌺这是什么花勒？🌺 #7">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T01:21:15.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 753 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-flowers-mysmartphonephotography-or-7/">【Vicky&#39;s Flowers】MySmartphonePhotography | 🌺这是什么花勒？🌺 #7</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 16&#x2019;s post.</strong></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmesURYt7CEvM396pfk7nZwkkoD8a9kmX2GbZfhonoWtTs" alt="IMG_6035.JPG"></p>
<p>&#x6BCF;&#x5230;&#x590F;&#x521D;&#x65F6;&#x8282;&#xFF0C;&#x6EE1;&#x57CE;&#x5C31;&#x5F00;&#x59CB;&#x98D8;&#x8D77;&#x4E00;&#x79CD;&#x9999;&#x751C;&#x7684;&#x6C14;&#x5473;&#x3002;&#x4E0D;&#x7528;&#x56DB;&#x5904;&#x6253;&#x91CF;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x662F;&#x5C0F;&#x8721;&#x548C;&#x5979;&#x6728;&#x7280;&#x79D1;&#xFF08;&#x6842;&#x82B1;&#x5C31;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E2A;&#x79D1;&#xFF09;&#x5973;&#x8D1E;&#x5C5E;&#x7684;&#x59D0;&#x59B9;&#x4EEC;&#x5F00;&#x59CB;&#x4E86;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x76DB;&#x5BB4;&#x3002;&#x4E0B;&#x9762;&#x4E3A;&#x7ED9;&#x5927;&#x5BB6;&#x5927;&#x81F4;&#x4ECB;&#x7ECD;&#x4E0B;&#x5176;&#x4E2D;&#x4E09;&#x79CD;&#x1F60A;</p>
<p><strong>&#x5973;&#x8D1E;&#xFF08;Ligustrum lucidum&#xFF09;</strong>&#x662F;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x5927;&#x59D0;&#xFF0C;&#x6BD5;&#x7ADF;&#x5C5E;&#x540D;&#x6765;&#x81EA;&#x5979;&#x3002;&#x5979;&#x662F;&#x552F;&#x4E00;&#x7684;&#x5E38;&#x7EFF;&#x9AD8;&#x5927;&#x4E54;&#x6728;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F00;&#x82B1;&#x4F46;&#x5E38;&#x5E38;&#x65E0;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x70B9;&#xFF1B;</p>
<p><strong>&#x5C0F;&#x8721;&#xFF08;Ligustrum sinense&#xFF09;</strong>&#x662F;&#x627F;&#x4E0A;&#x542F;&#x4E0B;&#x7684;&#x4E8C;&#x59D0;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E54;&#x6728;&#x4E0E;&#x704C;&#x6728;&#x7684;&#x8FC7;&#x5EA6;&#x9636;&#x6BB5;&#x3002;&#x5C0F;&#x8721;&#x662F;&#x4F17;&#x59D0;&#x59B9;&#x4E2D;&#x6700;&#x8000;&#x773C;&#x7684;&#x660E;&#x661F;&#xFF0C;&#x6D01;&#x767D;&#x5982;&#x96EA;&#xFF0C;&#x6C14;&#x5473;&#x82AC;&#x82B3;&#xFF0C;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x89C6;&#x89C9;&#x548C;&#x55C5;&#x89C9;&#x51B2;&#x51FB;&#x529B;&#x3002;&#x5728;&#x5267;&#x70C8;&#x7684;&#x9633;&#x5149;&#x7167;&#x5C04;&#x4E0B;&#xFF0C;&#x9999;&#x5473;&#x4F1A;&#x6D53;&#x90C1;&#x5230;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x53D1;&#x6655;&#xFF1B;</p>
<p><strong>&#x5C0F;&#x53F6;&#x5973;&#x8D1E;&#xFF08;Ligustrum quihoui Carr.&#xFF09;</strong>&#x662F;&#x548C;&#x5C0F;&#x8721;&#x6709;&#x5B6A;&#x751F;&#x59D0;&#x59B9;&#x4E4B;&#x79F0;&#x7684;&#x8001;&#x4E09;&#xFF0C;&#x5C5E;&#x4E8E;&#x5C0F;&#x704C;&#x6728;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmRbLiSnGBux6CCDZPK71nTy2vUZFAfmByujC6y4K98NwE" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-05-15 21.38.26.png"><br>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;</p>
<p>&#x5973;&#x8D1E;&#x662F;&#x5927;&#x6811;&#xFF0C;&#x770B;&#x690D;&#x682A;&#x5C31;&#x53EF;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x505A;&#x8BE6;&#x7EC6;&#x6BD4;&#x8F83;&#x3002;&#x65E2;&#x7136;&#x8BF4;&#x5230;&#x5C0F;&#x8721;&#x548C;&#x5C0F;&#x53F6;&#x5973;&#x8D1E;&#x6709;&#x53CC;&#x751F;&#x5B50;&#x4E4B;&#x79F0;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x8BB2;&#x8BB2;&#x6211;&#x662F;&#x600E;&#x4E48;&#x533A;&#x5206;&#x4ED6;&#x4EEC;&#x7684;&#xFF0C;&#x4E0D;&#x5BF9;&#x7684;&#x5730;&#x65B9;&#x8FD8;&#x8BF7;&#x4E13;&#x5BB6;&#x6279;&#x8BC4;&#x6307;&#x6B63;&#x5566;&#x1F343;</p>
<p>&#x5982;&#x679C;&#x6709;&#x4E54;&#x6728;&#x548C;&#x704C;&#x6728;&#xFF0C;&#x90A3;&#x4E48;&#x5C0F;&#x4E54;&#x6728;&#x5C31;&#x662F;&#x5C0F;&#x8721;&#xFF0C;&#x704C;&#x6728;&#x7684;&#x5219;&#x662F;&#x5C0F;&#x53F6;&#x5973;&#x8D1E;&#xFF1B;</p>
<p>&#x5982;&#x679C;&#x90FD;&#x662F;&#x704C;&#x6728;&#xFF0C;&#x4E3B;&#x8981;&#x770B;&#x82B1;&#x578B;&#x3002;&#x5C0F;&#x8721;&#x82B1;&#x6897;&#x660E;&#x663E;&#xFF0C;<strong>&#x96C4;&#x854A;&#x8FDC;&#x8FDC;&#x4F38;&#x51FA;&#x82B1;&#x51A0;&#x4E4B;&#x5916;&#xFF0C;&#x82B1;&#x4E1D;&#x5F88;&#x957F;&#xFF0C;&#x82B1;&#x836F;&#x7C89;&#x7D2B;&#x8272;</strong>&#xFF1B;&#x5C0F;&#x53F6;&#x5973;&#x8D1E;&#x65E0;&#x82B1;&#x6897;&#xFF0C;<strong>&#x96C4;&#x854A;&#x548C;&#x82B1;&#x51A0;&#x51E0;&#x4E4E;&#x7B49;&#x957F;&#xFF0C;&#x82B1;&#x836F;&#x7C73;&#x9EC4;&#x8272;&#xFF0C;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x82B1;&#x4E1D;</strong>&#xFF1B;</p>
<p>&#x5982;&#x679C;&#x90FD;&#x662F;&#x704C;&#x6728;&#xFF0C;&#x5176;&#x6B21;&#x770B;&#x53F6;&#x5B50;&#x3002;<strong>&#x5C0F;&#x8721;&#x53F6;&#x5B50;&#x6709;&#x67D4;&#x6BDB;</strong>&#xFF0C;&#x53F6;&#x578B;&#x5927;&#x4E00;&#x4E9B;&#xFF1B;&#x5C0F;&#x53F6;&#x5973;&#x8D1E;&#x7684;&#x53F6;&#x5B50;&#x5E73;&#x6574;&#x65E0;&#x6BDB;&#xFF0C;&#x53F6;&#x5B50;&#x5C0F;&#x4E00;&#x4E9B;&#xFF1B;</p>
<p>&#x5982;&#x679C;&#x90FD;&#x662F;&#x704C;&#x6728;&#xFF0C;&#x4E5F;&#x53EF;&#x95FB;&#x6C14;&#x5473;&#x3002;&#x5C0F;&#x8721;&#x6C14;&#x5473;&#x975E;&#x5E38;&#x6D53;&#x90C1;&#xFF08;&#x6709;&#x4EBA;&#x8BF4;&#x6C14;&#x5473;&#x6709;&#x70B9;&#x50CF;&#x7092;&#x8FC7;&#x7684;&#x8336;&#x53F6;&#xFF09;&#xFF0C;&#x5C0F;&#x53F6;&#x5973;&#x8D1E;&#x5C31;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x6E05;&#x6DE1;&#x8BB8;&#x591A;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmXqxggwTwrdZ2rydQKbcy9yo4W5TQ63K2swgWXagx4oLY" alt="IMG_6036.JPG"></p>
<p>&#x6211;&#x8BB2;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x80FD;&#x5206;&#x6E05;&#x695A;&#x6587;&#x7AE0;&#x4E2D;&#x914D;&#x56FE;&#x4F9D;&#x6B21;&#x662F;&#x4EC0;&#x4E48;&#x82B1;&#x561B;&#xFF1F;&#x8001;&#x89C4;&#x77E9;&#xFF0C;&#x6700;&#x5148;&#x7B54;&#x5BF9;&#x7684;&#x4F1A;&#x6709;&#x5C0F;&#x5C0F;&#x5956;&#x52B1;&#x5537;&#x1F4B0;</p>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone 7<br>City&#x57CE;&#x5E02;&#xFF1A;Hangzhou, China &#x4E2D;&#x56FD;&#xFF0C;&#x676D;&#x5DDE;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-flowers-mysmartphonephotography-or-7" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s Flowers&#x3011;MySmartphonePhotography | &#x1F33A;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x82B1;&#x52D2;&#xFF1F;&#x1F33A; #7</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/76/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/78/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/76/">76</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/77/">77</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/78/">78</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/106/">106</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

