
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/ugly-or-cute-know-nostalgic1212-a-bit-more-or-b-nostalgic1212/" class="image is-7by1">
            <img class="thumbnail" src="https://s26.postimg.org/4ygtx6svt/IMG_4566.jpg" alt="【Vicky参加の活动】Ugly Or Cute? + Know @nostalgic1212 A Bit More | 醜小鴨還是可愛 B? + 認識 @nostalgic1212 多一點">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T14:15:03.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 883 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/ugly-or-cute-know-nostalgic1212-a-bit-more-or-b-nostalgic1212/">【Vicky参加の活动】Ugly Or Cute? + Know @nostalgic1212 A Bit More | 醜小鴨還是可愛 B? + 認識 @nostalgic1212 多一點</a>
            
        </h1>
        <div class="content">
            <p>&#x975E;&#x5E38;&#x611F;&#x8C22;@tbv&#x59D0;&#x70B9;&#x540D;&#x6211;&#xFF0C;&#x4E5F;&#x8C22;&#x8C22; @livinguktaiwan&#x7EC4;&#x7EC7;&#x8FD9;&#x6B21;&#x975E;&#x5E38;&#x6709;&#x610F;&#x4E49;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x8BA4;&#x8BC6;@nostalgic1212&#x591A;&#x4E00;&#x70B9;&#x54DF;<br>Thank you very much @ tbv named me, thank you @livinguktaiwan organizes this very meaningful event. I&#x2019;m so hopefully that after this post you will know a little bit more about me.<br><a href="https://postimg.org/image/ceg3izgl1/" target="_blank" rel="noopener"><img src="https://s26.postimg.org/4ygtx6svt/IMG_4566.jpg" alt="IMG_4566.jpg"></a><br>&#x5728;&#x786C;&#x76D8;&#x91CC;&#x627E;&#x4E86;&#x597D;&#x4E45;&#x624D;&#x627E;&#x5230;&#x8FD9;&#x5F20;&#x4E4B;&#x524D;&#x7FFB;&#x62CD;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5927;&#x6982;&#x662F;70&#x5929;&#x5DE6;&#x53F3;&#x7684;&#x3002;&#x9EBB;&#x9EBB;&#x8BF4;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x53C8;&#x80D6;&#x53C8;&#x767D;&#xFF0C;&#x52A0;&#x4E0A;&#x4F4F;&#x5728;&#x6CBF;&#x8857;&#xFF0C;&#x8DEF;&#x8FC7;&#x7684;&#x884C;&#x4EBA;&#x7279;&#x522B;&#x559C;&#x6B22;&#x5728;&#x6211;&#x8138;&#x4E0A;&#x634F;&#x4E00;&#x628A;&#xFF08;&#x9EBB;&#x9EBB;&#x5F00;&#x73A9;&#x7B11;&#x8BF4;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x53E3;&#x6C34;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x88AB;&#x634F;&#x591A;&#x4E86;&#xFF09;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516111404/sozhlsgk3lfyx7ihjm9f.jpg" alt="IMG_4559.JPG"><br>&#x7EA2;&#x8272;&#x8863;&#x670D;&#x662F;&#x5C0F;&#x5B66;&#x4E00;&#x5E74;&#x7EA7;&#x65F6;&#x5019;&#x7684;&#x6211;&#xFF0C;&#x6811;&#x4E0B;&#x7684;&#x90A3;&#x4E2A;&#x662F;&#x516D;&#x5E74;&#x7EA7;&#xFF0C;&#x62B1;&#x7740;&#x84DD;&#x5370;&#x82B1;&#x5E03;&#x7684;&#xFF0C;&#x5219;&#x662F;&#x521D;&#x4E2D;&#x65F6;&#x5019;&#x7684;&#x6211;&#x3002;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#xFF0C;&#x5EA7;&#x4F4D;&#x5C31;&#x6CA1;&#x79BB;&#x5F00;&#x8FC7;&#x524D;&#x4E09;&#x6392;&#x3002;<br>&#x6211;&#x6709;&#x4E00;&#x4EFD;&#x8FD8;&#x7B97;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x6709;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6BCF;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#x5927;&#x7EA6;&#x662F;1-1.5h&#x3002;&#x9664;&#x4E86;&#x5FC5;&#x987B;&#x5750;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x4EE5;&#x5916;&#xFF0C;&#x81EA;&#x7531;&#x5EA6;&#x975E;&#x5E38;&#x9AD8;&#x3002;&#x8FD9;&#x5C31;&#x7ED9;&#x4E86;&#x6211;&#x6BCF;&#x5929;&#x989D;&#x5916;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x5199;&#x4F5C;&#x3001;&#x770B;&#x4E66;&#x3002;steemit&#x4E0A;&#x7684;&#x5927;&#x90E8;&#x5206;&#x6587;&#x5B57;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x4E0A;&#x73ED;&#x65F6;&#x95F4;&#x5199;&#x7684;&#xFF08;&#x5618;&#xFF5E;&#x5C0F;&#x58F0;&#x70B9;&#x513F;&#xFF0C;&#x522B;&#x8BA9;boss&#x542C;&#x5230;&#xFF09;<br>&#x6211;&#x559C;&#x6B22;&#x65C5;&#x884C;&#xFF0C;2012&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x7ECF;&#x4ECE;&#x9999;&#x683C;&#x91CC;&#x62C9;&#x5F92;&#x6B65;&#x8D70;&#x5230;&#x4E86;&#x62C9;&#x8428;&#xFF0C;&#x8FD8;&#x5728;&#x9752;&#x6D77;&#x201C;&#x652F;&#x6559;&#x201D;&#x4E86;&#x4E24;&#x4E2A;&#x6708;&#xFF08;&#x975E;&#x5B98;&#x65B9;&#xFF09;&#x3002;&#x6709;&#x673A;&#x4F1A;&#x6211;&#x4F1A;&#x628A;&#x5F53;&#x65F6;&#x7684;&#x7ECF;&#x5386;&#x6574;&#x7406;&#x6210;&#x6587;&#x5B57;&#x653E;&#x4E0A;&#x6765;&#x7684;&#x3002;<br><img src="https://steemitimages.com/DQmZKfuezSehzcjZ4xFtL62uYFt6RoLzrD5fWR9F1cG5FEh/IMG_0864.JPG" alt="IMG_0864.JPG"><br>&#x5E73;&#x65F6;&#x559C;&#x6B22;&#x770B;&#x7535;&#x5F71;&#x770B;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x6211;&#x60F3;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x5DF2;&#x7ECF;&#x4ECE;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x70B9;&#x4E86;&#x5427;&#xFF0C;&#x7B11;&#xFF5E;&#x6211;&#x559C;&#x6B22;&#x505A;&#x624B;&#x5DE5;&#xFF0C;&#x505A;&#x8FC7;&#x5F88;&#x591A;&#x62FC;&#x8C46;&#x6216;&#x8005;&#x4E0D;&#x7EC7;&#x5E03;&#x505A;&#x7684;&#x94A5;&#x5319;&#x6263;&#x9001;&#x7ED9;&#x5BB6;&#x4EBA;&#x548C;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#xFF0C;&#x51AC;&#x5929;&#x4F1A;&#x505A;&#x4E00;&#x4E9B;&#x6DA6;&#x5507;&#x818F;&#x62A4;&#x624B;&#x971C;&#xFF0C;&#x53BB;&#x5E74;&#x8FD8;&#x8FF7;&#x4E0A;&#x4E86;&#x505A;&#x53D1;&#x7C2A;&#xFF0C;&#x5BB6;&#x91CC;&#x4E00;&#x5806;&#x6750;&#x6599;&#x3002;&#x9EBB;&#x9EBB;&#x7ECF;&#x5E38;&#x8BF4;&#xFF0C;&#x4F60;&#x518D;&#x5F80;&#x5BB6;&#x91CC;&#x642C;&#x6750;&#x6599;&#xFF0C;&#x4F60;&#x5C31;&#x4F4F;&#x5230;&#x8F66;&#x4E0A;&#x53BB;&#x5427;&#xFF0C;&#x54C8;&#x54C8;&#x3002;<br>&#x6211;&#x4E5F;&#x559C;&#x6B22;&#x505A;&#x83DC;&#x548C;&#x751C;&#x54C1;&#x3002;&#x57FA;&#x672C;&#x8DDF;&#x7740;&#x6559;&#x7A0B;&#xFF0C;&#x5BB6;&#x5E38;&#x83DC;&#x4E00;&#x770B;&#x5C31;&#x4F1A;&#x3002;&#x751C;&#x54C1;&#x561B;&#xFF0C;&#x6EE1;&#x8BB0;&#x751C;&#x54C1;&#x6709;&#x7684;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x6211;&#x90FD;&#x4F1A;&#x3002;<br>&#x559C;&#x6B22;&#x8DF3;&#x821E;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x5199;&#x6BDB;&#x7B14;&#x5B57;&#x3002;&#x4E00;&#x52A8;&#x4E00;&#x9759;&#xFF0C;&#x60F3;&#x6765;&#x9EBB;&#x9EBB;&#x5F53;&#x5E74;&#x57F9;&#x517B;&#x6211;&#x7684;&#x65B9;&#x5411;&#x8FD8;&#x662F;&#x6760;&#x6760;&#x7684;&#x3002;<br><img src="https://steemitimages.com/DQmUTr73NhWi91SV95idnwq54xWfqEEgGtGWmyz1eixJ2j6/IMG_4563.JPG" alt="IMG_4563.JPG"><br>&#x54E6;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x5F88;&#x7231;&#x201C;&#x56E4;&#x8D27;&#x201D;&#x3002;&#x6BCF;&#x5E74;&#x652F;&#x4ED8;&#x5B9D;&#x8D26;&#x5355;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x60CA;&#x547C;&#xFF1A;&#x5929;&#x5450;&#xFF0C;&#x6211;&#x90FD;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x4EE5;&#x82B1;&#x90A3;&#x4E48;&#x591A;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;2018&#x5E74;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5E0C;&#x671B;&#x662F;&#xFF0C;&#x5B66;&#x7740;&#x7ED9;&#x751F;&#x6D3B;&#x505A;&#x51CF;&#x6CD5;&#x3002;&#x8EAB;&#x5916;&#x4E4B;&#x7269;&#xFF0C;&#x8D8A;&#x5C11;&#x8D8A;&#x597D;&#x3002;<br>&#x6700;&#x540E;&#xFF0C;&#x5E0C;&#x671B;&#x770B;&#x5230;@mangodaddy&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x7682;&#x7247;&#xFF5E;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;<br>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/ugly-or-cute-know-nostalgic1212-a-bit-more-or-b-nostalgic1212" target="_blank" rel="noopener">&#x3010;Vicky&#x53C2;&#x52A0;&#x306E;&#x6D3B;&#x52A8;&#x3011;Ugly Or Cute? + Know @nostalgic1212 A Bit More | &#x919C;&#x5C0F;&#x9D28;&#x9084;&#x662F;&#x53EF;&#x611B; B? + &#x8A8D;&#x8B58; @nostalgic1212 &#x591A;&#x4E00;&#x9EDE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T00:56:24.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1745 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/are-domestic-tv-dramas-really-inferior-to-foreign-ones-or/">【Vicky‘s 碎碎念】国产电视剧是否真的不如国外的？---Are domestic TV dramas really inferior to foreign ones?| 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x770B;&#x5267;&#x548C;&#x7535;&#x5F71;&#x7684;&#x4EBA;&#x3002;&#x4ECE;07&#x5E74;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x4EE5;&#x6765;&#xFF0C;&#x4FDD;&#x6301;&#x6BCF;&#x5929;&#x5FC5;&#x5B9A;&#x8981;&#x770B;1-2&#x96C6;&#x5267;&#xFF08;&#x7F8E;&#x5267;&#x3001;&#x82F1;&#x5267;&#x3001;&#x65E5;&#x5267;&#x4E3B;&#x8981;&#xFF0C;&#x5076;&#x5C14;&#x4F1A;&#x770B;&#x97E9;&#x5267;&#x3001;&#x6CF0;&#x5267;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5C0F;&#x8BED;&#x79CD;&#x7684;&#x5267;&#xFF09;&#x6216;&#x662F;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4F18;&#x70B9;&#x662F;&#xFF0C;&#x5988;&#x5988;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x53E3;&#x8BED;&#x548C;&#x542C;&#x529B;&#x5566;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6211;&#x5F88;&#x4E0D;&#x539A;&#x9053;&#x7684;&#x8BF4;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8BFE;&#x7A0B;&#x6211;&#x9760;&#x7684;&#x90FD;&#x662F;&#x8BED;&#x611F;&#xFF0C;&#x5E76;&#x4E14;&#x4EE5;&#x6B64;&#x5751;&#x8499;&#x62D0;&#x9A97;&#x4E86;&#x4E00;&#x5806;&#x5956;&#x5B66;&#x91D1;&#x3002;</p>
<p>I am a person who really likes watching TV dramas and movies. Since entering college in 2007, I keep a habbit of watching a movie or 1-2 episodes everyday (dramas mainly from USA\England\Japanese, and occasionally from Korea\Thailand and other some small language countries). The advantage is that my mother no longer has to worry about my spoken English and listening comprehension. As an English majors, I have to say that most of the courses I rely on are language sense, which helps me to achieve a pile of scholarships.</p>
<p>&#x548C;&#x5927;&#x591A;&#x5165;&#x95E8;&#x7F8E;&#x5267;&#x7684;&#x4EBA;&#x4E0D;&#x540C;&#xFF0C;&#x6211;&#x5165;&#x95E8;&#x7684;&#x662F;&#x300A;&#x7EEF;&#x95FB;&#x5973;&#x5B69;&#x300B;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x5E74;&#x7EAA;&#x5C0F;&#x554A;&#xFF0C;&#x4E0A;&#x4E1C;&#x533A;&#x534E;&#x4E3D;&#x4E3D;&#x7684;&#x751F;&#x6D3B;&#x771F;&#x662F;&#x8BA9;&#x6211;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x6EE1;&#x6EE1;&#x7684;&#x90FD;&#x662F;&#x7F57;&#x66FC;&#x8482;&#x514B;&#x7684;&#x5E7B;&#x60F3;&#x3002;&#x63A5;&#x7740;&#x5C31;&#x662F;&#x300A;&#x82F1;&#x96C4;&#x300B;&#x3001;&#x300A;&#x8D8A;&#x72F1;&#x300B;&#x3001;&#x300A;&#x8C6A;&#x65AF;&#x533B;&#x751F;&#x300B;&#x3001;&#x300A;&#x72AF;&#x7F6A;&#x5FC3;&#x7406;&#x300B;&#x3001;&#x300A;&#x751F;&#x6D3B;&#x5927;&#x7206;&#x70B8;&#x300B;&#x7B49;&#x7B49;&#xFF0C;&#x82F1;&#x5267;&#x5165;&#x95E8;&#x7684;&#x662F;&#x300A;&#x795E;&#x79D8;&#x535A;&#x58EB;&#x300B;&#x3001;&#x300A;&#x795E;&#x63A2;&#x590F;&#x6D1B;&#x514B;&#x300B;&#x4E4B;&#x7C7B;&#xFF0C;&#x65E5;&#x5267;&#x4E00;&#x65F6;&#x662F;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x4F5C;&#x54C1;&#x6539;&#x7F16;&#x7684;&#x6211;&#x5927;&#x591A;&#x770B;&#x8FC7;&#x3002;</p>
<p>Unlike most people who is fond of US TV dramas, I started with Gossip Girl. At such a young age, the fantastic life in the Upper East really makes my university life full of romantic imagination. Then I watched the &#x201C;Hero&#x201D;, &#x201C;Break&#x201D;, &#x201C;The House&#x201D;, &#x201C;Criminal Minds&#x201D;, &#x201C;Big Bang theory&#x201D; and so on. English drama started with &#x201C;Doctor Who&#x201D;, &#x201C;Sherlock&#x201D;,etc. When it comes to Japanese TV drama, I really can&#x2019;t figure out the names, but most of the works edited by Higashino Keigo I&#x2019;ve been watched.</p>
<p>&#x5982;&#x679C;&#x4F60;&#x95EE;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x5267;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6BCF;&#x79CD;&#x8BED;&#x8A00;&#x5217;&#x51FA;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x6211;&#x505A;&#x4E0D;&#x5230;&#x3002;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x8FDB;&#xFF0C;&#x6211;&#x8FD9;&#x5468;&#x7ED9;&#x4F60;&#x7684;&#x7B54;&#x6848;&#x548C;&#x4E0B;&#x5468;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x4E0D;&#x540C;&#x3002;</p>
<p>If you ask me which my favorite show is, just name the top three in each language, I can not do that. With time goes by, I can give you different answers each week.</p>
<p>&#x90A3;&#x4E48;&#x56FD;&#x5267;&#x5462;&#xFF1F;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x56FD;&#x8BED;&#x7247;&#x5927;&#x591A;&#x662F;&#x53F0;&#x6E7E;&#x7684;&#xFF1A;&#x300A;&#x6211;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x7231;&#x4F60;&#x300B;&#x300A;&#x837C;&#x9761;&#x300B;&#x300A;&#x6076;&#x4F5C;&#x5267;&#x4E4B;&#x543B;&#x300B;&#x4E4B;&#x7C7B;&#x3002;&#x5927;&#x9646;&#x7684;&#x4F5C;&#x54C1;&#x5462;&#xFF1F;&#x6211;&#x4ED4;&#x7EC6;&#x60F3;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x5728;2017&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x5FC3;&#x91CC;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x5370;&#x8C61;&#xFF0C;&#x5F53;&#x7136;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x9605;&#x7247;&#x8FC7;&#x5C11;&#x3002;</p>
<p>How comes to Chinese TV drama? Most of my favorite mandarin dramasare Taiwanese, such as &#x201C;In Time With You&#x201D;, &#x201C;Life Plan A and B&#x201D;, &#x201C;It started with a Kiss&#x201D; and the like. How about the mainland works? I think it carefully for a long time and fail to name one. Of course, it mainly because I haven&#x2019;t watch enough dramas, lol&#x2026;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;2017&#x5E74;&#x5BF9;&#x4E8E;&#x5927;&#x9646;&#x7535;&#x89C6;&#x5267;&#x5E02;&#x573A;&#x6765;&#x8BF4;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x5143;&#x5E74;&#x3002;&#x53BB;&#x5E74;&#x51FA;&#x4E86;&#x4E09;&#x90E8;&#x53E3;&#x7891;&#x70B8;&#x88C2;&#x7684;&#x4F5C;&#x54C1;&#xFF1A;&#x300A;&#x6CB3;&#x795E;&#x300B;&#x2014;&#x7384;&#x5E7B;&#x9898;&#x6750;&#x3001;&#x300A;&#x65E0;&#x8BC1;&#x4E4B;&#x7F6A;&#x300B;&#x2014;&#x72AF;&#x7F6A;&#x9898;&#x6750;&#x3001;&#x300A;&#x767D;&#x591C;&#x8FFD;&#x51F6;&#x300B;&#x2014;&#x72AF;&#x7F6A;&#x9898;&#x6750;&#x3002;&#x4E09;&#x8005;&#xFF0C;&#x6211;&#x6CA1;&#x8BB0;&#x9519;&#x7684;&#x8BDD;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x7F51;&#x5267;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x73B0;&#x5728;&#x5927;&#x4F17;&#x773C;&#x524D;&#x3002;</p>
<p>In my opinion, 2017 is absolutely an important year for the mainland drama market. Last year, we have three dramas which got great reaction from the audience: &#x201C;Tientsin Mystic&#x201D; &#x2014; fantasy theme, &#x201C;Burning Ice&#x201D; &#x2014; crime theme, &#x201C;Day and Night&#x201D; &#x2014; crime theme. All these three are in the form of net drama.</p>
<p>&#x770B;&#x7F8E;&#x5267;&#x4E00;&#x5B9A;&#x77E5;&#x9053;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x7F51;&#x98DE;&#x51FA;&#x54C1;&#xFF0C;&#x5FC5;&#x5C5E;&#x7CBE;&#x54C1;&#x3002;&#x7F51;&#x98DE;&#xFF08;Netflix&#xFF09;&#x662F;&#x7F8E;&#x56FD;&#x6D41;&#x5A92;&#x4F53;&#x5DE8;&#x5934;&#xFF0C;&#x4E16;&#x754C;&#x6700;&#x5927;&#x7684;&#x6536;&#x8D39;&#x89C6;&#x9891;&#x7F51;&#x7AD9;&#x3002;&#x4E3A;&#x4E86;&#x6269;&#x5F20;&#x7248;&#x56FE;&#xFF0C;&#x5B83;&#x5BB6;&#x8FD9;&#x51E0;&#x5E74;&#x4E0D;&#x65AD;&#x5728;&#x6536;&#x96C6;&#x5168;&#x7403;&#x7684;&#x597D;&#x6545;&#x4E8B;&#x3002;&#x6BD4;&#x5982;&#x6700;&#x8FD1;&#x56DE;&#x5F52;&#x7684;&#x300A;&#x9ED1;&#x955C;&#x300B;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;BBC&#x63A5;&#x624B;&#x7684;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x300A;&#x9ED1;&#x955C;&#x300B;&#x4E0D;&#x5728;BBC&#x7684;&#x65F6;&#x5019;&#x7CBE;&#x5F69;&#xFF09;&#x3002;&#x524D;&#x4E0D;&#x4E45;&#xFF0C;&#x8FD8;&#x6536;&#x8D2D;&#x4E86;&#x6211;&#x4EEC;&#x5927;&#x706B;&#x7684;&#x5267;&#x96C6;&#x300A;&#x767D;&#x591C;&#x8FFD;&#x51F6;&#x300B;&#x3002;</p>
<p>The US drama fans must know a word, Netflix produced, must be great. Netflix is the streaming media giant of United States , and the world&#x2019;s largest paid video site. In order to expand the territory, it continues to collect good stories around the world in recent years . For example, the &#x201C;black mirror&#x201D; is taken over from the BBC (of course, personally thinking, &#x201C;black mirror&#x201D; is as wonderful as it used to be). Not long ago, it also acquired our drama &#x201C;Day and Night&#x201D;.</p>
<p>&#x6700;&#x8FD1;&#x53C8;&#x88AB;&#x6211;&#x627E;&#x5230;&#x4E00;&#x90E8;&#x88AB;&#x7F51;&#x98DE;&#x6536;&#x8D2D;&#x7684;&#x7F51;&#x5267;&#x300A;&#x6740;&#x65E0;&#x8D66;&#x300B;&#xFF0C;&#x6539;&#x7F16;&#x81EA;&#x540C;&#x540D;&#x7F8E;&#x5267;&#x300A;chosen&#x300B;&#x3002;&#x76EE;&#x524D;&#x5728;&#x7231;&#x5947;&#x827A;&#x4E0A;&#x64AD;&#x653E;&#x4E86;&#x5168;&#x90E8;&#x7684;&#x4E09;&#x96C6;&#xFF0C;&#x5927;&#x6982;270&#x5206;&#x949F;&#x3002;&#x4E4B;&#x540E;&#x5B83;&#x5C06;&#x4F1A;&#x5728;190&#x4E2A;&#x4F59;&#x4E2A;&#x56FD;&#x5BB6;&#x4E0A;&#x6620;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x671F;&#x5F85;&#x3002;&#x5267;&#x60C5;&#x7C7B;&#x4F3C;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x770B;&#x8FC7;&#x7684;&#x4E00;&#x4E9B;&#x540C;&#x7C7B;&#x7247;&#xFF0C;&#x300A;&#x5927;&#x9003;&#x6740;&#x300B;&#x300A;&#x9965;&#x997F;&#x6E38;&#x620F;&#x300B;&#x300A;&#x4EBA;&#x7C7B;&#x6E05;&#x9664;&#x8BA1;&#x5212;&#x300B;&#x300A;&#x96EA;&#x56FD;&#x5217;&#x8F66;&#x300B;&#x300A;&#x6469;&#x5929;&#x5927;&#x53A6;&#x300B;&#x7B49;&#x7B49;&#x3002;</p>
<p>Recently, I found another mainland net drama &#x201C;Chosen&#x201D;, the recomposition of the american version. It is also purchased by Netflix. Chinese audience can watch it on the video websites and then it will be put around to neayly 190 countries. The story is similar to the movies we&#x2019;ve seen before: &#x201C;Battle Royale&#x201D; &#x201C;The Hunger Games&#x201D; &#x201C;The Purge&#x201D; &#x201C;Snowpiercer&#x201D; &#x201C;High-Rise&#x201D;, etc.</p>
<p>&#x8868;&#x9762;&#x4E0A;&#xFF0C;&#x90FD;&#x662F;&#x8425;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x865A;&#x62DF;&#x4E16;&#x754C;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x67D0;&#x79CD;&#x6781;&#x7AEF;&#x73AF;&#x5883;&#xFF0C;&#x8FD9;&#x662F;&#x660E;&#x5C40;&#x3002;&#x5B9E;&#x9645;&#xFF0C;&#x5374;&#x662F;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x4E00;&#x79CD;&#x538B;&#x7F29;&#x548C;&#x53D8;&#x5F62;&#xFF0C;&#x8FD9;&#x662F;&#x6697;&#x5C40;&#x3002;&#x5C31;&#x50CF;&#x7528;&#x663E;&#x5FAE;&#x955C;&#x89C2;&#x5BDF;&#x7EC6;&#x5FAE;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x638C;&#x63E1;&#x4E00;&#x4E9B;&#x4E16;&#x754C;&#x7684;&#x5171;&#x540C;&#x70B9;&#x3002;&#x6700;&#x540E;&#x6211;&#x4EEC;&#x65E0;&#x5948;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x9003;&#x5F97;&#x51FA;&#x6E38;&#x620F;&#xFF0C;&#x5374;&#x9003;&#x4E0D;&#x51FA;&#x6740;&#x4EBA;&#x7684;&#x793E;&#x4F1A;&#x3002;</p>
<p>On the surface, it creates a virtual world to achieve some extreme environment, which is the bright spot. In fact, it is a kind of compression and distortion of reality. It looks like using microscopes to see subtle creatures, and we will be able to grasp the common points of the worlds. We can escape from the game, but we can not escape the murderous society.</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x5927;&#x9646;&#x6700;&#x9002;&#x5408;&#x62CD;&#x6444;&#x7684;&#x8FD8;&#x662F;&#x72AF;&#x7F6A;&#x9898;&#x6750;&#x7C7B;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x6700;&#x8FD1;&#x51E0;&#x90E8;&#x597D;&#x4F5C;&#x54C1;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x8BA9;&#x5927;&#x4F17;&#x5F00;&#x59CB;&#x5BF9;&#x56FD;&#x5267;&#x62B1;&#x6709;&#x5E0C;&#x671B;&#x8D77;&#x6765;&#x3002;&#x76F8;&#x4FE1;&#x5728;&#x4E0D;&#x8FDC;&#x7684;&#x5C06;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x518D;&#x5BF9;&#x7F8E;&#x5267;&#x8D8B;&#x4E4B;&#x82E5;&#x9E5C;&#xFF0C;&#x800C;&#x662F;&#x8F6E;&#x5230;&#x90A3;&#x4E9B;&#x9EC4;&#x5934;&#x53D1;&#x84DD;&#x773C;&#x775B;&#x7684;&#x201C;&#x5BB6;&#x4F19;&#x4EEC;&#x201D;&#xFF0C;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x4E2D;&#x56FD;&#x8BDD;&#xFF0C;&#x7B11;.</p>
<p>We have to admit that the mainland is most suitable for crime theme works. However, due to the good works which appear recently, the audience begin to have hopes for the mainland drama market. In the near future, we are no longer persue only the foreign ones. On the contray, those guys with blond fair and blue eyes, have to learn Chinese for the great TV dramas, lol~</p>
<p>&#x53E6;&#xFF1A;&#x5DEE;&#x70B9;&#x5FD8;&#x4E86;&#xFF0C;&#x975E;&#x5B98;&#x65B9;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x300A;&#x897F;&#x6E38;&#x8BB0;&#x300B;&#x3001;&#x300A;&#x8FD8;&#x73E0;&#x683C;&#x683C;&#x300B;&#x4EE5;&#x53CA;&#x300A;&#x7504;&#x5B1B;&#x4F20;&#x300B;&#x5728;&#x56FD;&#x5916;&#x4E5F;&#x6709;&#x4E00;&#x5927;&#x7968;&#x7C89;&#x4E1D;&#x5462;&#x3002;</p>
<p>BTW: Unofficially, our &#x201C;Journey to the West&#x201D; &#x201C;My Fair Princess&#x201D; and &#x201C;Empresses in the Palace&#x201D; have millions of fans in foreign countries.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/are-domestic-tv-dramas-really-inferior-to-foreign-ones-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2018;s &#x788E;&#x788E;&#x5FF5;&#x3011;&#x56FD;&#x4EA7;&#x7535;&#x89C6;&#x5267;&#x662F;&#x5426;&#x771F;&#x7684;&#x4E0D;&#x5982;&#x56FD;&#x5916;&#x7684;&#xFF1F;&#x2014;Are domestic TV dramas really inferior to foreign ones?| &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/or-chasing-not-and-can-t-let-go/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeFotM9a6PqEPaacjTWujQoK3Ewbqf12PYvdTrXXXf9rk/IMG_3790.jpeg" alt="求不得，放不下|月旦评---chasing not and can&#39;t let go">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T02:04:09.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1558 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/or-chasing-not-and-can-t-let-go/">求不得，放不下|月旦评---chasing not and can&#39;t let go</a>
            
        </h1>
        <div class="content">
            <p>&#x4F5B;&#x66F0;&#xFF1A;&#x201C;&#x4EBA;&#x751F;&#x6709;&#x516B;&#x82E6;&#xFF0C;&#x751F;&#x3001;&#x8001;&#x3001;&#x75C5;&#x3001;&#x6B7B;&#x3001;&#x7231;&#x79BB;&#x522B;&#x3001;&#x6028;&#x957F;&#x4E45;&#x3001;&#x6C42;&#x4E0D;&#x5F97;&#x3001;&#x653E;&#x4E0D;&#x4E0B;&#x3002;&#x201D;</p>
<p>Buddha said: &#x201C;Life is eight bitter, birth, old age, sickness and death, love parting, complain long, seeking not, can&#x2019;t let it go.&#x201D;</p>
<p>18&#x5E74;1&#x6708;&#x5DF2;&#x8FC7;&#x4E2D;&#x65EC;&#xFF0C;&#x800C;17&#x5E74;&#x7684;&#x603B;&#x7ED3;&#x4F3C;&#x4E4E;&#x6C38;&#x8FDC;&#x90FD;&#x5199;&#x4E0D;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x8D2F;&#x7A7F;&#x4E86;&#x6574;&#x4E2A;2017.</p>
<p>It&#x2019;s already in the middle of January 2018, while the summation of 2017 seems never to be written. Because the one throughout the whole of 2017, who I avoid to face.</p>
<p>17&#x5E74;10&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x548C;&#x957F;&#x8001;&#x53BB;&#x65E5;&#x672C;&#x73A9;&#x4E86;&#x4E00;&#x5468;&#x3002;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x5173;&#x897F;&#x7684;&#x5927;&#x962A;&#x3001;&#x4EAC;&#x90FD;&#x548C;&#x5948;&#x826F;&#x3002;&#x5F53;&#x6709;&#x5929;&#x6211;&#x53EF;&#x4EE5;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x7684;&#x6253;&#x5F00;&#x76F8;&#x518C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x4F1A;&#x6574;&#x7406;&#x51FA;&#x6765;&#x8FD9;&#x7247;&#x6E38;&#x8BB0;&#x3002;&#x5173;&#x897F;&#x771F;&#x7684;&#x5F88;&#x7F8E;&#xFF0C;&#x98DF;&#x7269;&#x4E5F;&#x5F88;&#x597D;&#x5403;&#x3002;</p>
<p>At the end of October 2017, I went to Japan with my friend for a week. We went to kansai, such as Osaka, Kyoto and Nara. Maybe I&#x2019;ll write an article about that trip, when I feel much better. Kansai is really beautiful and the food is delicious.</p>
<p>&#x5728;&#x4EAC;&#x90FD;&#x7684;&#x6842;&#x5DDD;&#x8FB9;&#xFF0C;&#x6211;&#x548C;&#x957F;&#x8001;&#x5199;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x9996;&#x8BD7;&#x3002;&#xFF08;&#x4ED6;&#x5199;&#x524D;&#x4E24;&#x53E5;&#xFF0C;&#x6211;&#x5199;&#x540E;&#x4E24;&#x53E5;&#xFF09;</p>
<p>On the edge of Katsura River in Kyoto, I wrote the following poem with him. (He wrote the first two sentences, I wrote the last two sentences)</p>
<p>&#x4E00;&#x53F6;&#x67AB;&#x53F6;&#x5367;&#x6842;&#x5DDD;</p>
<p>&#x4E24;&#x5CB8;&#x51E4;&#x9EEF;&#x557C;&#x5F97;&#x6B22;</p>
<p>&#x4E09;&#x66F4;&#x5F52;&#x68A6;&#x4E09;&#x66F4;&#x540E;</p>
<p>&#x56DB;&#x76EE;&#x76F8;&#x5BF9;&#x7ADE;&#x5F00;&#x989C;</p>
<p>&#xFF08;&#x8BD7;&#x9996;&#x53D1;&#x4E8E;&#x6211;&#x7684;blog&#xFF1A;<a href="http://nostalgic1212.org/index.php/2018/01/07/poetry/&#xFF09;" target="_blank" rel="noopener">http://nostalgic1212.org/index.php/2018/01/07/poetry/&#xFF09;</a></p>
<p><img src="https://steemitimages.com/DQmeFotM9a6PqEPaacjTWujQoK3Ewbqf12PYvdTrXXXf9rk/IMG_3790.jpeg" alt="IMG_3790.jpeg"></p>
<p>&#x90FD;&#x8BF4;&#xFF0C;&#x4E00;&#x5BF9;&#x60C5;&#x4FA3;&#x5728;&#x957F;&#x9014;&#x65C5;&#x884C;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x4E89;&#x5435;&#xFF0C;&#x6CA1;&#x6709;&#x201C;&#x4E09;&#x89C2;&#x201D;&#x4E0D;&#x548C;&#xFF0C;&#x6CA1;&#x6709;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x51FA;&#x5165;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x624B;&#x673A;&#x662F;&#x201C;&#x6F58;&#x591A;&#x62C9;&#x201D;&#x9B54;&#x76D2;&#x8FD9;&#x7C7B;&#x4E8B;&#x60C5;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x822C;&#x4E24;&#x4E2A;&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x8D70;&#x4E0B;&#x53BB;&#x7684;&#x3002;</p>
<p>It is said that when a couple is traveling long distances, there is no quarrel, no concept discord, no lifestyle conflict, these two people are generally allowed to be together for a long time.</p>
<p>&#x5927;&#x6982;&#x6211;&#xFF0C;&#x662F;&#x8BC1;&#x660E;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x8BC1;&#x636E;&#x5427;&#x3002;</p>
<p>Maybe, I am the best proof which prove the sentence is wrong.</p>
<p>&#x5728;&#x786E;&#x8BCA;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x6211;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5207;&#x65AD;&#x548C;&#x4EBA;&#x7684;&#x4EA4;&#x6D41;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x4E0D;&#x4EA7;&#x751F;&#x5173;&#x8054;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x7275;&#x7ECA;&#x3002;&#x6CA1;&#x6709;&#x7275;&#x7ECA;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x53D7;&#x4F24;&#x3002;</p>
<p>After the diagnosis, I thought I could cut off the communication with people in the real world. I think, without association, there will nothing to be tied. Without a tie, I will not be hurt.</p>
<p>&#x4F46;&#x6211;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x3002;</p>
<p>But I can not do that.</p>
<p>&#x5728;&#x533B;&#x9662;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x5BF9;&#x8001;&#x592B;&#x5987;&#x3002;&#x8001;&#x5976;&#x5976;&#x5E26;&#x7740;&#x8001;&#x7237;&#x7237;&#x6765;&#x770B;&#x75C5;&#x7684;&#xFF0C;&#x4F3C;&#x4E4E;&#x4ED6;&#x4EEC;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x3002;&#x4E24;&#x4E2A;&#x4EBA;&#x7275;&#x7740;&#x624B;&#xFF0C;&#x5FAE;&#x5FAE;&#x98A4;&#x98A4;&#x5730;&#x8D70;&#x5230;&#x6536;&#x94F6;&#x53F0;&#x3002;&#x6211;&#x8BA9;&#x4ED6;&#x4EEC;&#x201C;&#x63D2;&#x961F;&#x201D;&#x5230;&#x6211;&#x524D;&#x9762;&#xFF0C;&#x5E76;&#x4E14;&#x4ED8;&#x6B3E;&#x7ED3;&#x675F;&#x540E;&#x5E26;&#x4ED6;&#x4EEC;&#x53BB;&#x836F;&#x623F;&#x53D6;&#x836F;&#x3002;&#x8001;&#x5976;&#x5976;&#x7B11;&#x772F;&#x772F;&#x5730;&#x8BF4;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x554A;&#xFF0C;&#x5C0F;&#x59D1;&#x5A18;&#x3002;</p>
<p>In the hospital, I saw an old couple. An old lady kept complain with her hunsband to see a doctor. It seems that they were the first to come to this hospital. They slightly trembling walked to the cashier, holding hands. I let them &#x201C;queue&#x201D; in front of me. After the payment, I took them to the pharmacy to take medicine. The old lady said thank you with a big smiling on her face. That is quite curing.</p>
<p>&#x5728;&#x6536;&#x94F6;&#x53F0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x4E00;&#x5BF9;&#x5E74;&#x8F7B;&#x7684;&#x60C5;&#x4FA3;&#x3002;&#x5973;&#x5B69;&#x5B50;&#x5BF9;&#x7537;&#x5B69;&#x5B50;&#x8BF4;&#xFF1A;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x80FD;&#x533B;&#x4FDD;&#x5361;&#x7ED3;&#x7B97;&#xFF0C;&#x6211;&#x4EEC;&#x5E26;&#x7684;&#x73B0;&#x91D1;&#x4E0D;&#x591F;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x652F;&#x4ED8;&#x5B9D;&#x6216;&#x8005;&#x94F6;&#x884C;&#x5361;&#x3002;&#x7537;&#x5B69;&#x5B50;&#x4E00;&#x624B;&#x6293;&#x7740;&#x5934;&#xFF0C;&#x4E00;&#x8138;&#x65E0;&#x5948;&#x7684;&#x770B;&#x7740;&#x5973;&#x5B69;&#x5B50;&#x3002;&#x6211;&#x60F3;&#x4E86;&#x4F1A;&#x513F;&#xFF0C;&#x8BF4;&#xFF1A;&#x4F60;&#x4EEC;&#x7B49;&#x4E0B;&#xFF0C;&#x6211;&#x5E26;&#x4E24;&#x4E2A;&#x8001;&#x4EBA;&#x5BB6;&#x53BB;&#x53D6;&#x836F;&#xFF0C;&#x56DE;&#x6765;&#x4E86;&#x548C;&#x4F60;&#x4EEC;&#x6362;&#x3002;&#x5973;&#x5B69;&#x5B50;&#x8FDE;&#x8FDE;&#x9053;&#x8C22;&#xFF0C;&#x6211;&#x8BF4;&#xFF1A;&#x5982;&#x679C;&#x6211;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x4F1A;&#x5E0C;&#x671B;&#x6709;&#x4EBA;&#x4F38;&#x51FA;&#x63F4;&#x624B;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x4F60;&#x9047;&#x5230;&#x522B;&#x4EBA;&#x6C42;&#x52A9;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5E2E;&#x5E2E;&#x4ED6;&#x4EEC;&#x5427;&#x3002;</p>
<p>At the checkout counter, I met a young couple. the girl said to the boy: OMG! What should we do now? We haven&#x2019;t take enough cash, and they don&#x2019;t accept Alipay or bank card. Only Medicare card settlement and cash are acceptable. The boy grabbed his head in one hand, and looked helpless to the girl. I thought for a moment and said: Please wait here, I took these two ole people to take medicine, then I&#x2019;ll back to give you the exchange. The girl felt so thankful. I said: if I encounter such a situation, I&#x2019;ll hope someone will lend a helping hand. So if you happen to meet someone else for help, if possible, please help them.</p>
<p>&#x53D6;&#x5B8C;&#x836F;&#x5F80;&#x505C;&#x8F66;&#x573A;&#x8D70;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x59D1;&#x5A18;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x77E5;&#x5979;&#x662F;&#x4E0D;&#x662F;&#x7ECA;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6765;&#x7531;&#x5730;&#x5411;&#x540E;&#x65B9;&#x5012;&#x53BB;&#x3002;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x7ADF;&#x7136;&#x4E00;&#x628A;&#x62C9;&#x4F4F;&#x4E86;&#x5979;&#x3002;&#x56DB;&#x76EE;&#x76F8;&#x5BF9;&#xFF0C;&#x4E24;&#x4EBA;&#x90FD;&#x6709;&#x70B9;&#x60CA;&#x8BB6;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x9047;&#x3002;&#x518D;&#x6B21;&#x542C;&#x4E86;&#x51E0;&#x904D;&#x8C22;&#x8C22;&#x3002;</p>
<p>On the way to go to the parking lot, I met a woman who was suddenly fell over herself. I grabbed him and even now I can&#x2019;t figure out how am I able to do that. Both of us felt surprised in such situation. The woman appreciated to me several times.</p>
<p>&#x6211;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x80FD;&#x529B;&#xFF0C;&#x5927;&#x62B1;&#x8D1F;&#xFF0C;&#x4F46;&#x662F;&#x5185;&#x5FC3;&#x6E29;&#x6696;&#x7684;&#x4EBA;&#x3002;&#x90A3;&#x4E2A;&#x6C42;&#x4E0D;&#x5F97;&#x7684;&#x4EBA;&#xFF0C;&#x6162;&#x6162;&#x8BA9;&#x6211;&#x7684;&#x5FC3;&#x77F3;&#x5316;&#xFF0C;&#x51B0;&#x5C01;&#x3002;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6211;&#x53D8;&#x5F97;&#x51B7;&#x6F20;&#xFF0C;&#x53EA;&#x5728;&#x5FC5;&#x8981;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x8BDD;&#xFF0C;&#x7231;&#x54ED;&#xFF0C;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x7B11;&#x4E86;&#x3002;&#x5929;&#x5450;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x597D;&#x6000;&#x5FF5;&#x90A3;&#x4E2A;&#x7B11;&#x8D77;&#x6765;&#x75AF;&#x75AF;&#x766B;&#x766B;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>I am such a person with no big power or ambitious, but warm hearted. That man who can not be together made my heart petrified and frozen, slowly. In reality, I become indifferent to everything and speaking only when necessary. OMG! I really miss my smiling eyes.</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x90A3;&#x70B9;&#x6E29;&#x6696;&#x7684;&#x79CD;&#x5B50;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x4F1A;&#x53D1;&#x82BD;&#xFF0C;&#x53D8;&#x6210;&#x904D;&#x5730;&#x7E41;&#x82B1;&#x3002;</p>
<p>However, I believe that the warm seeds in my heart will eventually sprout into flowers everywhere.</p>
<p>&#x90A3;&#x4E2A;&#x4ED6;&#xFF0C;&#x6211;&#x6C42;&#x4E0D;&#x5F97;&#xFF0C;&#x653E;&#x4E0D;&#x4E0B;&#x3002;</p>
<p>I cannot be with him or can&#x2019;t let him go.</p>
<p>&#x4F46;&#x662F;&#x6211;&#x4F1A;&#x6062;&#x590D;&#xFF0C;&#x53D8;&#x6210;&#x5185;&#x5FC3;&#x66F4;&#x5F3A;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>However,  I will recover and  become more powerful myself.</p>
<p>&#x5982;&#x679C;&#x60A8;&#x89C9;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x8BF7;&#x7ED9;&#x6211;&#x70B9;&#x4E2A;&#x8D5E;&#x6216;&#x7ED9;&#x6211;&#x7559;&#x8A00;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#xFF5E;</p>
<p>If you feel the article is good&#xFF0C;plz upvote me or leave ur comments. THX&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/or-chasing-not-and-can-t-let-go" target="_blank" rel="noopener">&#x6C42;&#x4E0D;&#x5F97;&#xFF0C;&#x653E;&#x4E0D;&#x4E0B;|&#x6708;&#x65E6;&#x8BC4;&#x2014;chasing not and can&#x2019;t let go</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/make-a-small-thing-that-makes-you-stare-at-the-afternoon/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPLMtaKvNdDeqB1NToQNJi2DYnVfAkqwBuLoZqCvxwpye/IMG_4542.jpg" alt="做个可以让你发呆看一下午的小东西吧---Make a small thing that makes you stare at the afternoon">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-14T09:01:36.000Z">2018-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 891 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/make-a-small-thing-that-makes-you-stare-at-the-afternoon/">做个可以让你发呆看一下午的小东西吧---Make a small thing that makes you stare at the afternoon</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x505A;&#x624B;&#x5DE5;&#x7684;&#x4EBA;&#xFF0C;&#x4E4B;&#x524D;&#x4E5F;&#x9001;&#x7ED9;&#x957F;&#x8001;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x5C0F;&#x6302;&#x4EF6;&#x94A5;&#x5319;&#x6263;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x70B9;&#x8BA9;&#x957F;&#x8001;&#x975E;&#x5E38;&#x4E0D;&#x89E3;&#xFF1A;&#x4E3A;&#x4F55;&#x8981;&#x6298;&#x817E;&#xFF1F;&#x628A;&#x4E13;&#x4E1A;&#x7684;&#x4E8B;&#x8BA9;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x505A;&#xFF0C;&#x4EAB;&#x53D7;&#x6D88;&#x8D39;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x4E0D;&#x662F;&#x66F4;&#x597D;&#xFF1F;</p>
<p>I am very fond of making things and I&#x2019;ve sent several small things to my friend, such as key chain. This makes him fell very puzzled: why bother? Wouldn&#x2019;t it be better to let professional people do the professional thing and enjoy the fun of consumption?</p>
<p>&#x54FC;&#xFF0C;&#x4F60;&#x4E0D;&#x61C2;&#x6211;&#x4EEC;&#x4E50;&#x8DA3;&#xFF01;&#xFF01;</p>
<p>Emmmm, you don&#x2019;t know our fun!!!</p>
<p>&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x770B;&#x5230;&#x5FAE;&#x535A;&#x201C;&#x505A;&#x4E2A;&#x4E1C;&#x897F;&#x201D;&#x7684;&#x535A;&#x4E3B;&#xFF08;&#x5E94;&#x8BE5;&#x548C;&#x201C;&#x65E5;&#x98DF;&#x8BB0;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x5DE5;&#x4F5C;&#x5BA4;&#x7684;&#xFF09;&#xFF0C;&#x653E;&#x51FA;&#x6D41;&#x6C99;&#x753B;&#x7684;&#x6559;&#x7A0B;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x3002;&#x4E70;&#x6765;&#x6750;&#x6599;&#x5305;&#xFF0C;&#x4ECA;&#x5929;&#x52A8;&#x624B;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x3002;</p>
<p>A few months ago, I saw the blogger &#x201C;make something&#x201D; (should be a studio with &#x201C;solar eclipse&#x201D;), who released a course of quicksand painting. I like it very much. and then bought the material bag. Today I prepare to do it.</p>
<p>&#x6240;&#x9700;&#x6750;&#x6599;&#xFF1A;&#x9632;&#x8150;&#x5242;&#x3001;&#x589E;&#x7A20;&#x5242;&#x3001;&#x6D17;&#x6D01;&#x7CBE;&#x3001;&#x6C27;&#x5316;&#x94DD;&#x3001;&#x9ED1;&#x91D1;&#x6C99;&#x3001;&#x5F69;&#x7802;&#x3001;&#x9509;&#x5200;&#x3001;&#x753B;&#x6846;&#x3001;&#x4E9A;&#x514B;&#x529B;&#x6D47;&#x6C34;&#x3001;&#x4E9A;&#x514B;&#x529B;&#x6761;&#x3001;&#x4E9A;&#x514B;&#x529B;&#x677F;&#x3001;&#x7F8E;&#x5DE5;&#x5200;&#x3001;&#x9488;&#x7B52;&#x3001;&#x6C34;</p>
<p>Materials: preservative, thickener, detergent, alumina, black sand, color sand, file, picture frame, acrylic water, acrylic sheet, acrylic board, art knife, needle tube, water (the translation of materials are not so accurate).</p>
<p><img src="https://steemitimages.com/DQmPLMtaKvNdDeqB1NToQNJi2DYnVfAkqwBuLoZqCvxwpye/IMG_4542.jpg" alt="IMG_4542.jpg"></p>
<p>&#x7136;&#x540E;&#x5C31;&#x662F;&#x6309;&#x7167;&#x6559;&#x7A0B;&#x64CD;&#x4F5C;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x4EE5;&#x4E0A;&#x5FAE;&#x535A;&#x53BB;&#x770B;&#x3002;</p>
<p>If you&#x2019;re interested about it, you can go to the blog and follow the steps.</p>
<p>&#x6700;&#x540E;&#x505A;&#x51FA;&#x6765;&#x7684;&#x6210;&#x54C1;&#x662F;&#x8FD9;&#x6837;&#x7684;</p>
<p>Here it is.</p>
<p><img src="https://steemitimages.com/DQmNf4kybof9NCcfaUC2x7KNs4qKSzuffAr7wvrtpfEPvrC/IMG_4554.JPG" alt="IMG_4554.JPG"></p>
<p>&#x6709;&#x51E0;&#x70B9;&#x5C0F;&#x8BC0;&#x7A8D;&#xFF1A;</p>
<p>1&#x3001;&#x4E9A;&#x514B;&#x529B;&#x6761;&#x4E00;&#x5B9A;&#x8981;&#x521A;&#x548C;&#x4E9A;&#x514B;&#x529B;&#x677F;&#x5BC6;&#x5408;&#xFF0C;&#x4E0D;&#x8981;&#x8D85;&#x51FA;&#xFF0C;&#x4E0D;&#x7136;&#x4F1A;&#x585E;&#x4E0D;&#x8FDB;&#x6728;&#x6846;&#x91CC;&#x9762;&#xFF1B;</p>
<p>2&#x3001;&#x591A;&#x653E;&#x767D;&#x8272;&#x6C99;&#x5B50;&#xFF0C;&#x5C11;&#x653E;&#x9ED1;&#x8272;&#x7684;&#xFF0C;&#x4E0D;&#x7136;&#x753B;&#x9762;&#x4F1A;&#x53D8;&#x7684;&#x5F88;&#x6E05;&#x5947;&#xFF1B;</p>
<p>3&#x3001;&#x6CE8;&#x5165;&#x6DB2;&#x4F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x8BA1;&#x7B97;&#x6C99;&#x5B50;&#x6D78;&#x6E7F;&#x7684;&#x7A0B;&#x5EA6;&#xFF1B;</p>
<p>4&#x3001;&#x5EFA;&#x8BAE;&#x4E70;&#x5C0F;&#x53F7;&#x7684;&#x6CE8;&#x5C04;&#x5668;&#xFF0C;&#x4E00;&#x822C;&#x6750;&#x6599;&#x5305;&#x91CC;&#x914D;&#x9001;&#x7684;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x975E;&#x5E38;&#x96BE;&#x64CD;&#x4F5C;&#xFF1B;</p>
<p>5&#x3001;&#x64CD;&#x4F5C;&#x80F6;&#x6C34;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x8981;&#x5F88;&#x5C0F;&#x5FC3;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x4F1A;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#xFF0C;&#x624B;&#x6307;&#x4F24;&#x75D5;&#x7D2F;&#x7D2F;&#x4E2D;&#xFF0C;&#x6CEA;&#x76EE;&#xFF1B;</p>
<p>6&#x3001;&#x6D17;&#x6D01;&#x7CBE;&#x653E;&#x7684;&#x91CF;&#xFF0C;&#x8981;&#x4FDD;&#x8BC1;&#x53EF;&#x4EE5;&#x6447;&#x5F97;&#x51FA;&#x6CE1;&#x6CAB;&#xFF1B;</p>
<p>7&#x3001;&#x6700;&#x540E;&#x4E00;&#x6761;&#x4E5F;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x6761;&#xFF0C;&#x628A;&#x4F60;&#x5B9D;&#x8D1D;&#x7684;&#x7535;&#x8111;&#x548C;&#x624B;&#x673A;&#x62FF;&#x7684;&#x8FDC;&#x4E00;&#x70B9;&#xFF01;&#xFF01;&#xFF01;&#x9ED8;&#x9ED8;&#x6D41;&#x6CEA;&#x53BB;&#x5904;&#x7406;mac&#x4E0A;&#x7684;&#x80F6;&#x6C34;&#x4E86;&#x2026;</p>
<p>There are a few tips:</p>
<ol>
<li><p>The acrylic sheet must be close to the acrylic sheet and not exceed it, otherwise it will not fit into the wooden frame;</p>
</li>
<li><p>Put more white sand, less black, otherwise the picture will be very strange;</p>
</li>
<li><p>When injecting liquid, calculate the degree of sand wetting;</p>
</li>
<li><p>It is recommended to buy a small syringe, which is too large to be delivered in the general material package.</p>
</li>
<li><p>Be careful when you operate the glue. If you are not careful, you will be like me.</p>
</li>
<li><p>The amount of liquid detergent should be guaranteed to shake the foam;</p>
</li>
<li><p>The last and most important thing is that keep your precious computer and mobile phone far away from your desk!!! Otherwise, you&#x2019;ll like&#x2026;.I have to deal with the glue which stick on my Mac&#x2026;.emmmm&#x2026;</p>
</li>
</ol>
<p>&#x80C6;&#x5927;&#x5FC3;&#x7EC6;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x6765;&#x7684;&#x3002;&#x795D;&#x4F60;&#x597D;&#x8FD0;&#xFF5E;</p>
<p>You can do it, too. Good luck to you.</p>
<p>&#x5982;&#x679C;&#x60A8;&#x89C9;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x8BF7;&#x7ED9;&#x6211;&#x70B9;&#x4E2A;&#x8D5E;&#x6216;&#x7ED9;&#x6211;&#x7559;&#x8A00;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#xFF5E;</p>
<p>If you feel the article is good&#xFF0C;plz upvote me or leave ur comment. THX&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/make-a-small-thing-that-makes-you-stare-at-the-afternoon" target="_blank" rel="noopener">&#x505A;&#x4E2A;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x53D1;&#x5446;&#x770B;&#x4E00;&#x4E0B;&#x5348;&#x7684;&#x5C0F;&#x4E1C;&#x897F;&#x5427;&#x2014;Make a small thing that makes you stare at the afternoon</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/steem-steem-power-how-to-buy-steem-steem-power/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbxqqY5t2YnqVDvKdjxAa2WnEyvgrQyYkirvmwfZAdYrt/WechatIMG2.jpeg" alt="如何购买steem/steem power---How to buy steem/steem power">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-13T08:31:03.000Z">2018-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1061 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/steem-steem-power-how-to-buy-steem-steem-power/">如何购买steem/steem power---How to buy steem/steem power</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x6562;&#x4FDD;&#x8BC1;&#x8FD9;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x7BC7;&#x5199;&#x5982;&#x4F55;&#x8D2D;&#x4E70;steem/steem power&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x662F;&#x6700;&#x540E;&#x4E00;&#x7BC7;&#x3002;&#x8FD9;&#x4E0D;&#x7B97;&#x662F;&#x4E2A;&#x6559;&#x5B66;&#x5E16;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6765;&#x5230;steemit&#x624D;10&#x5929;&#x7684;&#x840C;&#x65B0;&#x7684;&#x4E00;&#x4E2A;&#x7B14;&#x8BB0;&#x3002;&#x611F;&#x8C22;&#x524D;&#x671F;@weisheng167388&#x53D1;&#x7ED9;&#x6211;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x8BA9;&#x6211;&#x5BF9;&#x6574;&#x4E2A;&#x6D41;&#x7A0B;&#x5927;&#x6982;&#x6709;&#x4E9B;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x8981;&#x611F;&#x8C22;@mangoanddaddy &#x624B;&#x628A;&#x624B;&#x7684;&#x8010;&#x5FC3;&#x6307;&#x5BFC;&#x3002;</p>
<p>I&#x2019;m sure this isn&#x2019;t the first post on how to buy steem/steem power, and it won&#x2019;t be the last. This is not a teaching post, but a note for myself. Thanks to the post which sent by @weisheng167388, so that I have some basic ideas about the whole process, and I also want to thank @mangoanddaddy for his patient guidance.</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x5427;&#x3002;</p>
<p>All right, let&#x2019;s get started.</p>
<p>&#x4E00;&#x4E2A;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x3001;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x8BA4;&#x77E5;&#x4EC5;&#x5230;&#x8FBE;&#x201C;&#x6BD4;&#x7279;&#x5E01;&#x6700;&#x8FD1;&#x5927;&#x6DA8;&#x201D;&#x7684;&#x5C0F;&#x767D;&#x6765;&#x8BF4;&#xFF0C;&#x6050;&#x6015;&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x6211;&#x53BB;&#x54EA;&#x91CC;&#x4E70;&#xFF1F;&#xFF1F;</p>
<p>The very first question for a dummy freshman who only reach &#x201C;the BTC rises sharply in these days&#x201D; about the block chain and virtual currency is where can I buy it and how?</p>
<p>&#x6750;&#x6599;&#xFF1A;&#x9F13;&#x9F13;&#x94B1;&#x5305;&#x3001;&#x652F;&#x4ED8;&#x5B9D;/&#x94F6;&#x884C;&#x5361;&#x3001;blocktrades</p>
<p>Materials: magic wallet, alipay/bank card.</p>
<p>1&#x3001;&#x5230;&#x5B98;&#x7F51;<a href="https://m.magicw.net&#x4E0B;&#x8F7D;&#x5BA2;&#x6237;&#x7AEF;&#xFF0C;&#x9700;&#x8981;&#x7528;&#x5230;&#x7F8E;&#x533A;&#x8D26;&#x53F7;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x82B1;10&#x5757;&#x94B1;&#x4E70;&#x4E00;&#x4E2A;&#xFF0C;&#x6BD4;&#x81EA;&#x5DF1;&#x6CE8;&#x518C;&#x65B9;&#x4FBF;&#xFF08;&#x586B;&#x5199;bills&#x90A3;&#x4E00;&#x680F;&#x628A;&#x6211;&#x6298;&#x817E;&#x7684;&#x751F;&#x4E0D;&#x5982;&#x6B7B;&#xFF09;&#x3002;&#x5356;&#x5BB6;&#x4F1A;&#x63D0;&#x4F9B;&#x7ED9;&#x4F60;&#x5BC6;&#x4FDD;&#x95EE;&#x9898;&#xFF0C;&#x767B;&#x9646;&#x4EE5;&#x540E;&#x81EA;&#x5DF1;&#x66F4;&#x6539;&#x5BC6;&#x7801;&#x548C;&#x5BC6;&#x4FDD;&#x95EE;&#x9898;&#x5373;&#x53EF;&#xFF0C;&#x5B89;&#x5168;&#x6027;&#x4E5F;&#x7B97;&#x6709;&#x4FDD;&#x8BC1;&#x3002;&#x6309;&#x7167;&#x6B65;&#x9AA4;&#x6CE8;&#x518C;&#x597D;&#x94B1;&#x5305;&#x3002;" target="_blank" rel="noopener">https://m.magicw.net&#x4E0B;&#x8F7D;&#x5BA2;&#x6237;&#x7AEF;&#xFF0C;&#x9700;&#x8981;&#x7528;&#x5230;&#x7F8E;&#x533A;&#x8D26;&#x53F7;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x82B1;10&#x5757;&#x94B1;&#x4E70;&#x4E00;&#x4E2A;&#xFF0C;&#x6BD4;&#x81EA;&#x5DF1;&#x6CE8;&#x518C;&#x65B9;&#x4FBF;&#xFF08;&#x586B;&#x5199;bills&#x90A3;&#x4E00;&#x680F;&#x628A;&#x6211;&#x6298;&#x817E;&#x7684;&#x751F;&#x4E0D;&#x5982;&#x6B7B;&#xFF09;&#x3002;&#x5356;&#x5BB6;&#x4F1A;&#x63D0;&#x4F9B;&#x7ED9;&#x4F60;&#x5BC6;&#x4FDD;&#x95EE;&#x9898;&#xFF0C;&#x767B;&#x9646;&#x4EE5;&#x540E;&#x81EA;&#x5DF1;&#x66F4;&#x6539;&#x5BC6;&#x7801;&#x548C;&#x5BC6;&#x4FDD;&#x95EE;&#x9898;&#x5373;&#x53EF;&#xFF0C;&#x5B89;&#x5168;&#x6027;&#x4E5F;&#x7B97;&#x6709;&#x4FDD;&#x8BC1;&#x3002;&#x6309;&#x7167;&#x6B65;&#x9AA4;&#x6CE8;&#x518C;&#x597D;&#x94B1;&#x5305;&#x3002;</a></p>
<p>To download the APP from the website <a href="https://m.magicw.net" target="_blank" rel="noopener">https://m.magicw.net</a>, and we need to use the us district account. If you don&#x2019;t have one, you can pay &#xA5;10 for one. It&#x2019;s more convenient than your own registration (fill in the bills nearly pull me into death). The seller will provide you with the security problem, and after login, you can change the password and the confidentiality problem. Follow the steps to register your wallet.</p>
<p>2&#x3001;&#x7B97;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x591A;&#x5C11;steem/steem power&#x3002;&#x521D;&#x6B21;&#x8D2D;&#x5165;&#xFF0C;&#x6211;&#x9009;&#x62E9;5 steem power&#xFF0C;&#x5BF9;&#x5E94;&#x9700;45.42808&#x4E2A;BTS&#xFF08;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x968F;&#x65F6;&#x90FD;&#x5728;&#x53D8;&#x52A8;&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5DEE;&#x4E0D;&#x591A;200&#x6765;&#x5757;&#x94B1;&#x3002;</p>
<p>Calculate how much steem/steem power you need. For the first time, I chose 5 steem power, which corresponding to 45.42,808 BTS (the number is always changing), nearly 200 CNY.</p>
<p>3&#x3001;&#x767B;&#x9646;&#x7F51;&#x9875;&#x7248;&#xFF0C;&#x627E;&#x5230;&#x94B1;&#x5305;&#x2013;&#x6211;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;CNY&#x5904;&#x6709;&#x5145;&#x503C;&#x9009;&#x9879;&#x3002;&#x70B9;&#x51FB;&#x8FDB;&#x5165;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x975E;&#x5E38;&#x591A;&#x7684;&#x670D;&#x52A1;&#x5546;&#x3002;&#x6839;&#x636E;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#x6311;&#x9009;&#x4E00;&#x5BB6;&#xFF08;&#x6CE8;&#x610F;&#x770B;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;&#x624B;&#x7EED;&#x8D39;&#x7387;&#x3001;&#x4E0B;&#x5355;&#x989D;&#x5EA6;&#x3001;&#x6210;&#x4EA4;&#x7B14;&#x6570;&#xFF09;&#xFF0C;&#x5145;&#x503C;&#x4F60;&#x9700;&#x8981;&#x7684;&#x91D1;&#x989D;&#x3002;</p>
<p>Go to the web page and find the wallet &#x2013; my assets. It has CNY recharge option. Click inside, there are a lot of service providers. Choose one for your own needs (pay attention to the following aspects: rate, amount, number of transactions), and then recharge the amount you need.</p>
<p>4&#x3001;&#x56DE;&#x5230;&#x5BA2;&#x6237;&#x7AEF;&#x3002;&#x6839;&#x636E;blocktrades&#xFF0C;&#x6709;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#x627F;&#x5151;steem/steem power&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x7684;&#x662F;BTS&#x3002;&#x5728;&#x884C;&#x60C5;&#x4E2D;&#x627E;&#x5230;BTS&#xFF0C;&#x4E0B;&#x5355;&#x5373;&#x53EF;&#x3002;</p>
<p>Back to the app. According to blocktrades, there are several ways to accept steem/steem power, while I choose BTS. Find BTS in the market, and make the order.</p>
<p>5&#x3001;&#x767B;&#x9646;steemit&#x2013;&#x94B1;&#x5305;&#x2014;&#x8D2D;&#x4E70;steem&#x6216;steem power&#xFF0C;&#x8FDB;&#x5165;blocktrades&#x3002;&#x8F93;&#x5165;&#x4F60;&#x9700;&#x8981;&#x8D2D;&#x5165;&#x7684;steem&#x6216;steem power&#xFF0C;&#x628A;&#x5BF9;&#x5E94;&#x9700;&#x8981;&#x7684;BTS&#x6570;&#x5B57;&#x8BB0;&#x4E0B;&#x6765;&#x3002;&#x70B9;&#x51FB;&#x201C;Get a new deposit address&#x201D;</p>
<p>Go to steemit&#x2013; wallet &#x2013; buy steem or steem power and then enter blocktrades. Enter steem or steem power that you need to buy, and remember the corresponding BTS Numbers. Click &#x201C;Get a new deposit address&#x201D;</p>
<p>6&#x3001;&#x56DE;&#x5230;&#x9F13;&#x9F13;&#x94B1;&#x5305;&#x5BA2;&#x6237;&#x7AEF;&#x2014;&#x6211;&#x7684;&#x8D44;&#x4EA7;&#x2014;&#x8F6C;&#x8D26;&#xFF0C;&#x586B;&#x5199;Account&#x53CA;Name Memo&#x53CA;&#x6570;&#x989D;</p>
<p>Return to magic wallet app - my asset - transfer, fill in Account and Name Memo and amount.</p>
<p><img src="https://steemitimages.com/DQmbxqqY5t2YnqVDvKdjxAa2WnEyvgrQyYkirvmwfZAdYrt/WechatIMG2.jpeg" alt="WechatIMG2.jpeg"></p>
<p>7&#x3001;&#x6CA1;&#x610F;&#x5916;&#x7684;&#x8BDD;&#x5230;&#x8FD9;&#x4E00;&#x6B65;&#xFF0C;&#x5C31;&#x5927;&#x529F;&#x544A;&#x6210;&#x4E86;   Then, it&#x2019;s done</p>
<p><img src="https://steemitimages.com/DQmPDoNjnQTJZ8PqLTF7hNJQMTTZcN3C2Y4sqByTxrSxBoU/WechatIMG6.jpeg" alt="WechatIMG6.jpeg"></p>
<p>&#x5199;&#x5728;&#x540E;&#x9762;&#xFF1A;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x79CD;&#x6210;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;&#x73A9;&#x5BB6;&#x7684;&#x6109;&#x60A6;&#x611F;&#xFF1F;&#x4E0D;&#x7BA1;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x73B0;&#x5728;&#x662F;&#x65B0;&#x5947;&#x611F;&#x7206;&#x68DA;&#x3002;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x5E2E;&#x52A9;&#x8FC7;&#x6211;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x6210;&#x529F;&#x5165;&#x5E01;&#x5751;&#x3002;&#x4E00;&#x8D77;&#x6109;&#x5FEB;&#x7684;&#x73A9;&#x800D;&#x5427;&#xFF5E;</p>
<p>PS: Is there a sense of pleasure to be a RMB player? Whether you have it or not, I&#x2019;m quite curious about that now. Have fun together.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/steem-steem-power-how-to-buy-steem-steem-power" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x8D2D;&#x4E70;steem/steem power&#x2014;How to buy steem/steem power</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T03:17:45.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1117 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/how-to-set-up-flow-monitoring/">如何设置网站流量监控---How to set up flow monitoring</a>
            
        </h1>
        <div class="content">
            <p>&#x7F51;&#x7AD9;&#x8FD0;&#x884C;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x505A;&#x5BA3;&#x4F20;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x7B80;&#x4E66;&#x548C;steemit&#x7684;&#x4E2A;&#x4EBA;&#x63CF;&#x8FF0;&#x91CC;&#x6DFB;&#x52A0;&#x4E86;&#x57DF;&#x540D;&#x3002;&#x56E0;&#x4E3A;&#x4F1A;&#x5199;&#x5F71;&#x8BC4;&#xFF0C;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x6C42;&#x8D44;&#x6E90;&#x521A;&#x597D;&#x6211;&#x6709;&#xFF0C;&#x4E5F;&#x4F1A;&#x7559;&#x4E2A;&#x94FE;&#x63A5;&#x3002;&#x524D;&#x671F;&#x5BF9;&#x7F51;&#x7AD9;&#x7684;&#x5BA3;&#x4F20;&#x53EA;&#x5230;&#x8FD9;&#x4E2A;&#x7A0B;&#x5EA6;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x6625;&#x5929;&#x64AD;&#x79CD;&#xFF0C;&#x5230;&#x4E86;&#x79CB;&#x5929;&#xFF0C;&#x4E0D;&#x8BBA;&#x597D;&#x574F;&#xFF0C;&#x90FD;&#x60F3;&#x77E5;&#x9053;&#x6536;&#x6210;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7F51;&#x7AD9;&#x7684;&#x6D41;&#x91CF;&#x600E;&#x4E48;&#x6837;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x7ED9;&#x7F51;&#x7AD9;&#x52A0;&#x4E2A;&#x6D41;&#x91CF;&#x7EDF;&#x8BA1;&#x7684;&#x5FF5;&#x5934;&#x5C31;&#x5192;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>The site has ran for a month and I didn&#x2019;t do much publicity. I just added the domain name to Jane&#x2019;s and steemit&#x2019;s personal descriptions. Because of writing movie reviews, I surfed on the website such as douban. When I saw someone asked for the resources which I happened to have it, I would leave the link. The promotion of the website to this level in the early stage. Just as you sow in the spring, in autumn, you&#x2019;ll want to know the harvest, whether it&#x2019;s good or not. I wanna to know how well the my website run. Then, the idea of adding a flow statistic to the website pops up.</p>
<p>&#x4E3B;&#x8981;&#x662F;&#x7528;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x9996;&#x9009;&#x7684;&#x662F;Google analysis&#xFF0C;<a href="https://www.google.com/intl/zh-CN/analytics/" target="_blank" rel="noopener">https://www.google.com/intl/zh-CN/analytics/</a></p>
<p>Two methods are used, but I prefer Google analysis.</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6709;gmail&#x8D26;&#x53F7;&#xFF0C;&#x76F4;&#x63A5;&#x767B;&#x9646;&#x5373;&#x53EF;&#x3002;&#x65B0;&#x5EFA;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x201C;&#x5168;&#x90E8;&#x7F51;&#x7AD9;&#x6570;&#x636E;&#x201D;&#xFF0C;&#x770B;&#x5230;&#x201C;&#x5168;&#x5C40;&#x7F51;&#x7AD9;&#x4EE3;&#x7801;&#x201D;&#x4E86;&#x5417;&#xFF1F;&#x7B49;&#x4E0B;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8FD9;&#x4E2A;&#x3002;</p>
<p>If you have a gmail account, just log in. New, and then to &#x201C;all site data&#x201D;. Can you see &#x201C;global site code&#x201D;? We need that in a second.</p>
<p>&#x5148;&#x7528;terminal&#x767B;&#x9646;&#x670D;&#x52A1;&#x5668;</p>
<p>&#x8F93;&#x5165;&#xFF1A;cd /www/wwwroot   &#x56DE;&#x8F66;&#xFF08;&#x4E0B;&#x540C;&#xFF09;</p>
<p>&#x8F93;&#x5165;&#xFF1A;ls</p>
<p>&#x8F93;&#x5165;&#xFF1A;cd nostalgic1212.org&#xFF08;cd&#x540E;&#x9762;&#x662F;&#x7A7A;&#x683C;+&#x4F60;&#x7684;&#x57DF;&#x540D;&#xFF09;</p>
<p>&#x8F93;&#x5165;&#xFF1A;vi wp-content/themes/start/footer.php</p>
<p>&#x7FFB;&#x5230;&#x6700;&#x540E;&#x4E00;&#x9875;&#xFF0C;&#x627E;&#x5230;</p>
<p>&#xFF0C;&#x5728;&#x8FD9;&#x4E24;&#x6392;&#x7684;&#x4E0A;&#x9762;&#xFF0C;&#x9ECF;&#x8D34;&#x201C;&#x5168;&#x5C40;&#x7F51;&#x7AD9;&#x4EE3;&#x7801;&#x201D;</p>
<p>&#x8F93;&#x5165;&#xFF1A;:wq   &#x4FDD;&#x5B58;&#x5E76;&#x9000;&#x51FA;&#xFF0C;&#x5C31;OK&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x8F83;&#x60B2;&#x54C0;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x6CA1;&#x5F04;&#x660E;&#x767D;Google analysis&#x662F;&#x600E;&#x4E48;&#x8FD0;&#x4F5C;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x770B;&#x5F97;&#x61C2;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x7528;&#x8FD9;&#x4E2A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#xFF0C;&#x7531;&#x4E8E;&#x67D0;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;Google&#x670D;&#x52A1;&#x662F;&#x9700;&#x8981;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x7684;&#x3002;&#x5177;&#x4F53;&#x5230;&#x54EA;&#x4E00;&#x6B65;&#x9700;&#x8981;&#xFF0C;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5168;&#x7A0B;&#x5F00;&#x7740;&#x4EE3;&#x7406;&#x3002;</p>
<p>Unfortunately, I don&#x2019;t understand how Google analysis works. If you can understand it, Google performs quite good. It is worth mentioning that, for some reason, Google service requires scientific Internet access. I don&#x2019;t know exactly which step needs, cuz I turn on the VPS all the time.</p>
<p>&#x672C;&#x8D28;&#x4E0A;&#x6211;&#x662F;&#x975E;&#x5E38;&#x6392;&#x65A5;&#x7528;&#x56FD;&#x5185;&#x7684;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x5728;&#x8D2D;&#x4E70;&#x670D;&#x52A1;&#x5668;&#x548C;&#x57DF;&#x540D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x523B;&#x610F;&#x907F;&#x5F00;&#x4E86;&#x963F;&#x91CC;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x3002;&#x4F46;&#x662F;&#x5F88;&#x65E0;&#x5948;&#xFF0C;Google analysis&#x6211;&#x7528;&#x4E0D;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x9000;&#x800C;&#x6C42;&#x5176;&#x6B21;&#x3002;</p>
<p>In essence, I am very reluctant to use domestic service. When purchasing the server and domain name, I deliberately avoid the company of Alibaba. Helplessly, it&#x2019;s too hard for me to use google analysis that I can only settle for the second choice.</p>
<p>&#x5176;&#x6B21;&#x7528;&#x7684;&#x662F;&#x53CB;&#x76DF;&#xFF0C;&#x6309;&#x7167;&#x6B65;&#x9AA4;&#x6CE8;&#x518C;&#x597D;&#x4E4B;&#x540E;&#xFF0C;&#x70B9;&#x51FB;web.umeng.com&#xFF0C;&#x9009;&#x62E9;&#x7ACB;&#x5373;&#x4F7F;&#x7528;&#xFF0C;&#x6309;&#x7167;&#x8981;&#x6C42;&#x4E00;&#x6B65;&#x6B65;&#x586B;&#x5199;&#x597D;&#x3002;&#x6309;&#x7167;&#x6B65;&#x9AA4;&#x65B0;&#x5EFA;&#xFF0C;&#x4E4B;&#x540E;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x5F88;&#x591A;&#x4EE3;&#x7801;&#x7684;&#x7F51;&#x9875;&#x3002;&#x968F;&#x610F;&#x6311;&#x9009;&#x4E00;&#x4E2A;&#xFF0C;&#x6309;&#x7167;Google analysis&#x64CD;&#x4F5C;&#x7684;&#x6B65;&#x9AA4;&#xFF0C;&#x9ECF;&#x8D34;&#x8FDB;&#x53BB;&#x3002;</p>
<p>The second choice is Umeng. After the steps are registered, you should click web.umeng.com and choose to use it immediately, and fill it in according to the requirements. Follow the steps to create a web page with a lot of code. Choose one at random and stick it in the terminal according to the method which you operate on Google analysis.</p>
<p>&#x67E5;&#x770B;&#x6548;&#x679C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x5916;&#x89C2;&#x4E0D;&#x662F;&#x5F88;&#x82DB;&#x6C42;&#xFF0C;&#x57FA;&#x672C;&#x4E00;&#x6B21;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>Look at the effect. If you&#x2019;re like me, who does not too demanding on the appearance, then it&#x2019;s ok in this time.</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x7684;&#x7F51;&#x9875;&#x53F3;&#x4E0B;&#x89D2;&#x7406;&#x8BBA;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6D41;&#x91CF;&#x7EDF;&#x8BA1;&#x7684;&#x56FE;&#x6807;&#x4E86;&#x3002;&#x627E;&#x5230;&#x590D;&#x5236;&#x4EE3;&#x7801;&#x7684;&#x7F51;&#x9875;&#xFF0C;&#x627E;&#x5230;&#x7F51;&#x7AD9;&#x8BBE;&#x7F6E;&#xFF0C;&#x7136;&#x540E;&#x8BBE;&#x7F6E;&#x4E0B;&#x8BBF;&#x95EE;&#x5BC6;&#x7801;&#x3002;</p>
<p>At this point, you can see the flow statistics icon in the lower right corner of your web page. Back to the page which you copied the code, find the site settings, and then set the access password.</p>
<p>&#x4E07;&#x4E8B;&#x4FF1;&#x5907;&#xFF0C;&#x4EE5;&#x540E;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x6109;&#x5FEB;&#x7684;&#x67E5;&#x770B;&#x7F51;&#x7AD9;&#x6709;&#x591A;&#x5C11;&#x8BBF;&#x95EE;&#x91CF;&#xFF0C;&#x6709;&#x54EA;&#x4E9B;&#x4EBA;&#x8BBF;&#x95EE;&#x8FC7;&#x4E86;&#x3002;</p>
<p>Everything is ready, and you&#x2019;ll be happy to see how much flow you have and who has visited it.</p>
<p>&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x7F51;&#x7AD9;&#x7684;&#x6D41;&#x91CF;&#x6BD4;&#x6211;&#x9884;&#x8BA1;&#x7684;&#x597D;&#x592A;&#x591A;&#x4E86;&#x3002;</p>
<p>I suddenly found that the flow was much better than I expected.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/how-to-set-up-flow-monitoring" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x8BBE;&#x7F6E;&#x7F51;&#x7AD9;&#x6D41;&#x91CF;&#x76D1;&#x63A7;&#x2014;How to set up flow monitoring</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/76/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/78/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/76/">76</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/77/">77</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/78/">78</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/79/">79</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

