
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/1y0zro7i94/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/0101_3-576x1024.png" alt="读梦野久作《脑髓地狱》2019-1">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-01T15:02:48.000Z">2019-01-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2371 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/1y0zro7i94/">读梦野久作《脑髓地狱》2019-1</a>
            
        </h1>
        <div class="content">
            <p></p><p></p><br><img src="https://weisheng167388.space/wp-content/uploads/2019/01/0101_3-576x1024.png" alt="" class="wp-image-279"><p></p>
<p></p><p>&#x6211;&#x662F;&#x4F0A;&#x85E4;&#x6DA6;&#x4E8C;&#x7684;&#x94C1;&#x6746;&#x7C89;&#x4E1D;&#x3002;&#x6211;&#x6536;&#x85CF;&#x4E86;&#x4ED6;&#x7684;&#x6240;&#x6709;&#x4F5C;&#x54C1;&#x3002;&#x6211;&#x5BF9;&#x5BCC;&#x6C5F;&#x3001;&#x53CC;&#x4E00;&#x7B49;&#x4EBA;&#x7269;&#x6DF1;&#x5EA6;&#x75F4;&#x8FF7;&#x3002;</p><p></p>
<p></p><p>&#x660E;&#x767D;&#x8FD9;&#x4E9B;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x5F53;&#x6211;&#x770B;&#x89C1;&#x300A;&#x8111;&#x9AD3;&#x5730;&#x72F1;&#x300B;&#x8FD9;&#x6837;&#x7684;&#x4E66;&#x540D;&#xFF0C;&#x8FD8;&#x6709;&#x5C01;&#x9762;&#x4E0A;&#x5145;&#x6EE1;CUT&#x98CE;&#x5B9B;&#x5982;B&#x7EA7;&#x7247;&#x6D77;&#x62A5;&#x4E00;&#x6837;&#x7684;&#x8BBE;&#x8BA1;&#x65F6;&#xFF0C;&#x6709;&#x591A;&#x4E48;&#x6025;&#x5207;&#x5730;&#x60F3;&#x9605;&#x8BFB;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x7684;&#x9605;&#x8BFB;&#x901F;&#x5EA6;&#x4E0D;&#x7B97;&#x592A;&#x6162;&#x3002;&#x5C0F;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5C0F;&#x65F6;5&#x4E07;&#x5B57;&#x8FD8;&#x662F;&#x505A;&#x5F97;&#x5230;&#x7684;&#x3002;&#x4F46;&#x8FD9;&#x672C;&#x300A;&#x8111;&#x9AD3;&#x5730;&#x72F1;&#x300B;292184&#x5B57;&#xFF0C;&#x6211;&#x5374;&#x6574;&#x6574;&#x8BFB;&#x4E86;&#x56DB;&#x5929;&#x3002;</p><p></p>
<p></p><p>&#x4E0D;&#x662F;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x5B9E;&#x5728;&#x8D39;&#x8111;&#xFF0C;&#x770B;&#x4E86;&#x4E09;&#x904D;&#xFF0C;&#x8D8A;&#x770B;&#x8D8A;&#x53D1;&#x73B0;&#x770B;&#x4E0D;&#x61C2;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x56DB;&#x5929;&#x8BFB;&#x5B8C;&#x7B2C;&#x4E09;&#x904D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E0A;&#x7F51;&#x641C;&#x7D22;&#x5404;&#x79CD;&#x89E3;&#x8BFB;&#xFF0C;&#x5FC3;&#x91CC;&#x624D;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x4E00;&#x4E9B;&#x7709;&#x76EE;&#x3002;</p><p></p>
<p></p><p>&#x8981;&#x770B;&#x660E;&#x767D;&#x8FD9;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x9700;&#x8981;&#x4E24;&#x4E2A;&#x51C6;&#x5907;&#x3002;&#x7B2C;&#x4E00;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x5398;&#x6E05;&#x6545;&#x4E8B;&#x7EBF;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x662F;&#x8981;&#x660E;&#x767D;&#x4F5C;&#x8005;&#x5728;&#x4E66;&#x4E2D;&#x7684;&#x7406;&#x8BBA;&#x8BBE;&#x5B9A;&#x3002;</p><p></p>
<p></p><p><strong>&#x7B2C;&#x4E00;&#x3001;&#x6545;&#x4E8B;&#x7684;&#x65F6;&#x95F4;&#x7EBF;</strong></p><p></p>
<p></p><p>&#x5173;&#x4E8E;&#x6545;&#x4E8B;&#x7EBF;&#xFF0C;&#x4E0B;&#x9762;&#x6709;&#x8C46;&#x74E3;&#x7F51;&#x53CB;&#x6574;&#x7406;&#x7684;&#x8D44;&#x6599;&#x3002;&#x539F;&#x6587;&#x6765;&#x81EA;<a href="https://m.douban.com/book/review/2415234/" target="_blank" rel="noopener">https://m.douban.com/book/review/2415234/</a></p><p></p>
<p></p><p>&#x5929;&#x5B9D;8&#x5E74;&#xFF08;748&#x5E74;&#xFF09;&#xFF0C;&#x8303;&#x9633;&#x8FDB;&#x58EB;&#x5434;&#x9752;&#x79C0;&#xFF08;&#x65F6;&#x5E74;19&#x5C81;&#xFF09;&#x5949;&#x5510;&#x7384;&#x5B97;&#x547D;&#x5F00;&#x59CB;&#x7ED8;&#x5236;&#x5C71;&#x6C34;&#x56FE;&#x518C;&#x4E94;&#x5377;&#xFF0C;&#x516D;&#x5E74;&#x59CB;&#x6210;&#x3002;</p><p></p>
<p></p><p>&#x5929;&#x5B9D;14&#x5E74;&#xFF08;755&#x5E74;&#xFF09;3&#x6708;&#xFF0C;&#x5434;&#x9752;&#x79C0;&#x5949;&#x7687;&#x547D;&#x8FCE;&#x5A36;&#x6545;&#x7FF0;&#x6797;&#x5B66;&#x58EB;&#x82B3;&#x4E5D;&#x9F84;&#x4E4B;&#x5973;&#x82B3;&#x9EDB;&#xFF08;&#x65F6;&#x5E74;17&#x5C81;&#xFF09;&#x4E3A;&#x59BB;&#xFF1B;11&#x6708;&#xFF0C;&#x5434;&#x9752;&#x79C0;&#x6740;&#x5176;&#x59BB;&#x82B3;&#x9EDB;&#xFF0C;&#x4EE5;&#x5176;&#x59BB;&#x5C38;&#x4F53;&#x4E3A;&#x6A21;&#x7279;&#x7ED8;&#x5236;&#x516D;&#x5E45;&#x753B;&#x5377;&#x300A;&#x6B7B;&#x7F8E;&#x4EBA;&#x56FE;&#x300B;&#xFF0C;&#x6B32;&#x4EE5;&#x6B64;&#x89C4;&#x529D;&#x7384;&#x5B97;&#xFF0C;&#x56E0;&#x5C38;&#x4F53;&#x901F;&#x673D;&#x800C;&#x5931;&#x8D25;&#xFF0C;&#x9042;&#x6740;&#x4EBA;&#x53CA;&#x76D7;&#x5C38;&#x4EE5;&#x4E3A;&#x6A21;&#x7279;&#xFF0C;&#x4EE5;&#x81F4;&#x766B;&#x72C2;&#x3002;</p><p></p>
<p></p><p>&#x5929;&#x5B9D;15&#x5E74;&#xFF08;756&#x5E74;&#xFF09;6&#x6708;&#xFF0C;&#x9A6C;&#x5D6C;&#x5761;&#x4E4B;&#x53D8;&#xFF1B;11&#x6708;&#xFF0C;&#x5434;&#x9752;&#x79C0;&#x643A;&#x5176;&#x59BB;&#x59B9;&#x82B3;&#x82AC;&#x8F97;&#x8F6C;&#x524D;&#x5F80;&#x65E5;&#x672C;&#xFF0C;&#x5434;&#x6EBA;&#x6B7B;&#x9014;&#x4E2D;&#xFF0C;&#x82AC;&#x643A;&#x5176;&#x9057;&#x8179;&#x5B50;&#x5434;&#x5FE0;&#x96C4;&#x8D74;&#x65E5;&#x672C;&#x5B9A;&#x5C45;&#x3002;&#x80DC;&#x7A7A;&#x548C;&#x5C1A;&#x5236;&#x5F25;&#x52D2;&#x83E9;&#x8428;&#x5750;&#x50CF;&#xFF0C;&#x7F6E;&#x5165;&#x300A;&#x6B7B;&#x7F8E;&#x4EBA;&#x56FE;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x5EF6;&#x5B9D;5&#x5E74;&#xFF08;1677&#x5E74;&#xFF09;9&#x6708;&#x4E0A;&#x65EC;&#xFF0C;&#x8679;&#x6C40;&#xFF08;&#x65F6;&#x5E74;31&#x5C81;&#xFF09;&#x590D;&#x5174;&#x5434;&#x5BB6;&#xFF0C;&#x6210;&#x4E3A;&#x5434;&#x5BB6;&#x7B2C;49&#x4EE3;&#x7956;&#xFF0C;&#x5EFA;&#x9752;&#x9EDB;&#x5C71;&#x5982;&#x6708;&#x5BFA;&#x3002;</p><p></p>
<p></p><p>&#x660E;&#x6CBB;36&#x5E74;&#xFF08;1903&#x5E74;&#xFF09;&#xFF0C;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x4E0E;&#x82E5;&#x6797;&#x955C;&#x592A;&#x90CE;&#x540C;&#x65F6;&#x8FDB;&#x5165;&#x798F;&#x5188;&#x533B;&#x79D1;&#x5927;&#x5B66;&#xFF08;&#x4E5D;&#x5DDE;&#x5E1D;&#x56FD;&#x5927;&#x5B66;&#x524D;&#x8EAB;&#xFF09;&#x5C31;&#x8BFB;&#x3002;</p><p></p>
<p></p><p>&#x660E;&#x6CBB;39&#x5E74;&#xFF08;1906&#x5E74;&#xFF09;&#xFF0C;&#x5343;&#x4E16;&#x5B50;&#x6000;&#x5B55;&#xFF0C;&#x80CE;&#x513F;&#x7236;&#x4EB2;&#x4E3A;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x3002;</p><p></p>
<p></p><p>&#x660E;&#x6CBB;40&#x5E74;&#xFF08;1907&#x5E74;&#xFF09;&#xFF0C;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x6BD5;&#x4E1A;&#x4E8E;&#x4E5D;&#x5DDE;&#x5E1D;&#x56FD;&#x5927;&#x5B66;&#xFF0C;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x4E3A;&#x300A;&#x80CE;&#x513F;&#x4E4B;&#x68A6;&#x300B;&#xFF0C;&#x5F00;&#x59CB;&#x5176;&#x72EC;&#x7279;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x7814;&#x7A76;&#xFF1B;11&#x6708;20&#x65E5;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x51FA;&#x751F;&#xFF0C;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x4E0D;&#x77E5;&#x81EA;&#x5DF1;&#x4E3A;&#x5176;&#x751F;&#x7236;&#xFF0C;&#x968F;&#x540E;&#x53D6;&#x5F97;&#x300A;&#x6B7B;&#x7F8E;&#x4EBA;&#x56FE;&#x300B;&#xFF0C;&#x8FC5;&#x901F;&#x51FA;&#x56FD;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;6&#x5E74;&#xFF08;1917&#x5E74;&#xFF09;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x7ED3;&#x675F;&#x5728;&#x6B27;&#x6D32;&#x5404;&#x56FD;&#x4E3A;&#x671F;10&#x5E74;&#x7684;&#x6E38;&#x5B66;&#xFF0C;&#x8FD4;&#x56DE;&#x65E5;&#x672C;&#xFF0C;&#x5F00;&#x59CB;&#x6563;&#x53D1;&#x81EA;&#x64B0;&#x4E4B;&#x300A;&#x75AF;&#x5B50;&#x5730;&#x72F1;&#x90AA;&#x9053;&#x796D;&#x6587;&#x300B;&#xFF0C;&#x4E3A;&#x5EFA;&#x8BBE;&#x201C;&#x72C2;&#x4EBA;&#x89E3;&#x653E;&#x8BD5;&#x9A8C;&#x573A;&#x201D;&#x7B79;&#x6B3E;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;13&#x5E74;&#xFF08;1924&#x5E74;&#xFF09;3&#x6708;25&#x65E5;&#xFF0C;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x8FD4;&#x56DE;&#x4E5D;&#x5DDE;&#x5E1D;&#x56FD;&#x5927;&#x5B66;&#xFF1B;3&#x6708;26&#x65E5;&#xFF0C;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x7528;&#x9EBB;&#x9189;&#x5242;&#x660F;&#x8FF7;&#x5434;&#x4E00;&#x90CE;&#xFF0C;&#x8BF1;&#x4F7F;&#x5176;&#x8FDB;&#x5165;&#x68A6;&#x6E38;&#x72B6;&#x6001;&#xFF0C;&#x52D2;&#x6740;&#x5176;&#x751F;&#x6BCD;&#x5434;&#x5343;&#x4E16;&#x5B50;&#xFF0C;&#xFF08;&#x201C;&#x76F4;&#x65B9;&#x4E8B;&#x4EF6;&#x201D;&#xFF09;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;14&#x5E74;&#xFF08;1925&#x5E74;&#xFF09;2&#x6708;&#xFF0C;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x5B8C;&#x6210;&#x300A;&#x8111;&#x9AD3;&#x8BBA;&#x300B;&#x7684;&#x4FEE;&#x8BA2;&#xFF1B;10&#x6708;19&#x65E5;&#xFF0C;&#x4E5D;&#x5DDE;&#x5E1D;&#x56FD;&#x5927;&#x5B66;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x7CFB;&#x658B;&#x85E4;&#x5BFF;&#x516B;&#x6559;&#x6388;&#x5728;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x529D;&#x8BF1;&#x4E0B;&#x81EA;&#x6740;&#xFF0C;&#x540E;&#x8005;&#x9012;&#x8865;&#x4E3A;&#x7CBE;&#x795E;&#x75C5;&#x7CFB;&#x6559;&#x6388;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;4&#x6708;25&#x65E5;&#xFF0C;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x5411;&#x5434;&#x4E00;&#x90CE;&#x5C55;&#x793A;&#x300A;&#x6B7B;&#x7F8E;&#x4EBA;&#x56FE;&#x300B;&#xFF0C;&#x8BF1;&#x53D1;&#x5176;&#x7CBE;&#x795E;&#x75C5;&#x3002;4&#x6708;26&#x65E5;&#xFF08;&#x539F;&#x5B9A;&#x5F53;&#x65E5;&#x5434;&#x4E00;&#x90CE;&#x4E0E;&#x5176;&#x8868;&#x59B9;&#x5434;&#x771F;&#x4EE3;&#x5B50;&#x7ED3;&#x5A5A;&#xFF09;&#xFF0C;&#x51CC;&#x6668;4&#x65F6;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x52D2;&#x6740;&#x672A;&#x5A5A;&#x59BB;&#x5434;&#x771F;&#x4EE3;&#x5B50;&#x3002;&#x5F53;&#x665A;&#xFF0C;&#x82E5;&#x6797;&#x535A;&#x58EB;&#x6551;&#x6D3B;&#x5434;&#x771F;&#x4EE3;&#x5B50;&#xFF0C;&#x4F46;&#x540E;&#x8005;&#x9057;&#x4F20;&#x7CBE;&#x795E;&#x75C5;&#x53D1;&#x4F5C;&#xFF0C;&#x88AB;&#x5173;&#x5165;&#x4E5D;&#x5DDE;&#x5E1D;&#x56FD;&#x5927;&#x5B66;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x516D;&#x53F7;&#x623F;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;5&#x6708;2&#x65E5;&#xFF0C;&#x4E0B;&#x5348;&#xFF0C;&#x6B63;&#x6728;&#x4E0E;&#x82E5;&#x6797;&#x8BA8;&#x8BBA;&#x5434;&#x4E00;&#x90CE;&#x7684;&#x75C5;&#x60C5;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;5&#x6708;3&#x65E5;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x63A5;&#x53D7;&#x7CBE;&#x795E;&#x9274;&#x5B9A;&#xFF0C;&#x88AB;&#x786E;&#x8BCA;&#x4E3A;&#x7CBE;&#x795E;&#x75C5;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;7&#x6708;7&#x65E5;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x8FDB;&#x5165;&#x201C;&#x72C2;&#x4EBA;&#x89E3;&#x653E;&#x8BD5;&#x9A8C;&#x573A;&#x201D;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#xFF0C;&#x671F;&#x95F4;&#x9010;&#x6E10;&#x663E;&#x9732;&#x9057;&#x4F20;&#x7CBE;&#x795E;&#x75C5;&#x7279;&#x5F81;&#xFF0C;&#x5E76;&#x53D1;&#x8868;&#x300A;&#x8111;&#x9AD3;&#x5E76;&#x4E0D;&#x662F;&#x601D;&#x8003;&#x4E8B;&#x7269;&#x7684;&#x5730;&#x65B9;&#x300B;&#x4E4B;&#x7C7B;&#x766B;&#x72C2;&#x6F14;&#x8BF4;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;9&#x6708;&#xFF0C;&#x798F;&#x5188;&#x67D0;&#x62A5;&#x520A;&#x53D1;&#x8868;&#x6B63;&#x6728;&#x535A;&#x58EB;&#x8BBF;&#x8C08;&#x8BB0;&#x5F55;&#x300A;&#x8111;&#x9AD3;&#x5E76;&#x4E0D;&#x662F;&#x601D;&#x8003;&#x4E8B;&#x7269;&#x7684;&#x5730;&#x65B9;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;9&#x6708;19&#x65E5;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x62D2;&#x7EDD;&#x7EE7;&#x7EED;&#x5728;&#x72C2;&#x4EBA;&#x89E3;&#x653E;&#x8BD5;&#x9A8C;&#x573A;&#x52B3;&#x52A8;&#xFF0C;&#x5F00;&#x59CB;&#x95ED;&#x95E8;&#x601D;&#x8003;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;10&#x6708;19&#x65E5;&#xFF0C;&#x4E2D;&#x5348;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x7CBE;&#x795E;&#x75C5;&#x518D;&#x6B21;&#x53D1;&#x4F5C;&#xFF0C;&#x5728;&#x72C2;&#x4EBA;&#x89E3;&#x653E;&#x8BD5;&#x9A8C;&#x573A;&#x4E2D;&#x884C;&#x51F6;&#xFF0C;&#x6740;&#x6B7B;&#x6740;&#x4F24;&#x591A;&#x4EBA;&#x3002;&#x5F53;&#x665A;&#xFF0C;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x535A;&#x58EB;&#x5B8C;&#x6210;&#x300A;&#x7A7A;&#x524D;&#x7EDD;&#x540E;&#x7684;&#x9057;&#x4E66;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;10&#x6708;20&#x65E5;&#xFF0C;&#x6E05;&#x6668;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x4E8E;&#x4E5D;&#x5DDE;&#x5E1D;&#x56FD;&#x5927;&#x5B66;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x7B2C;&#x4E03;&#x53F7;&#x75C5;&#x623F;&#x6062;&#x590D;&#x795E;&#x667A;&#xFF0C;&#x5148;&#x540E;&#x4E0E;&#x4E5D;&#x5DDE;&#x5E1D;&#x56FD;&#x5927;&#x5B66;&#x6CD5;&#x533B;&#x5B66;&#x7CFB;&#x82E5;&#x6797;&#x955C;&#x592A;&#x90CE;&#x6559;&#x6388;&#x548C;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x535A;&#x58EB;&#x5C55;&#x5F00;&#x5BF9;&#x8BDD;&#xFF0C;&#x5E76;&#x9605;&#x8BFB;&#x6B63;&#x6728;&#x535A;&#x58EB;&#x7684;&#x76F8;&#x5173;&#x8457;&#x4F5C;&#x3002;&#xFF08;&#x5305;&#x62EC;&#x300A;&#x75AF;&#x5B50;&#x5730;&#x72F1;&#x90AA;&#x9053;&#x796D;&#x6587;&#x300B;&#x3001;&#x300A;&#x5730;&#x7403;&#x8868;&#x9762;&#x4E43;&#x662F;&#x75AF;&#x5B50;&#x6700;&#x5927;&#x7684;&#x89E3;&#x653E;&#x6CBB;&#x7597;&#x573A;&#x300B;&#x3001;&#x300A;&#x8111;&#x9AD3;&#x5E76;&#x4E0D;&#x662F;&#x7528;&#x6765;&#x601D;&#x8003;&#x4E8B;&#x7269;&#x7684;&#x5730;&#x65B9;&#x300B;&#x3001;&#x300A;&#x80CE;&#x513F;&#x4E4B;&#x68A6;&#x300B;&#x548C;&#x300A;&#x7A7A;&#x524D;&#x7EDD;&#x540E;&#x7684;&#x9057;&#x4E66;&#x300B;&#x7B49;&#x4E94;&#x7BC7;&#x3002;&#xFF09;</p><p></p>
<p></p><p>&#x4E2D;&#x5348;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x51B2;&#x51FA;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x6B63;&#x6728;&#x535A;&#x58EB;&#x770B;&#x5230;&#x300A;&#x6B7B;&#x7F8E;&#x4EBA;&#x56FE;&#x300B;&#x5377;&#x8F74;&#x672B;&#x7AEF;&#x5B57;&#x8FF9;&#x3002;</p><p></p>
<p></p><p>&#x5F53;&#x665A;&#xFF0C;&#x6B63;&#x6728;&#x535A;&#x58EB;&#x56E0;&#x5B9E;&#x9A8C;&#x5931;&#x8D25;&#x53CA;&#x63A2;&#x660E;&#x81EA;&#x5DF1;&#x4E3A;&#x5434;&#x4E00;&#x90CE;&#x751F;&#x7236;&#x800C;&#x81EA;&#x6740;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;10&#x6708;21&#x65E5;&#xFF0C;&#x5434;&#x516B;&#x4EE3;&#x5B50;&#x7EB5;&#x706B;&#x70E7;&#x6BC1;&#x81EA;&#x5BB6;&#xFF0C;&#x81EA;&#x711A;&#x800C;&#x6B7B;&#xFF0C;&#x5927;&#x706B;&#x5EF6;&#x53CA;&#x5982;&#x6708;&#x5BFA;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;10&#x6708;&#x5E95;&#x81F3;11&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x5728;&#x766B;&#x72C2;&#x72B6;&#x6001;&#x4E0B;&#x5B8C;&#x6210;&#x300A;&#x8111;&#x9AD3;&#x5730;&#x72F1;&#x300B;&#xFF08;&#x201C;Dogura Magura&#x201D;&#xFF09;&#x4E00;&#x6587;&#x3002;</p><p></p>
<p></p><p>&#x5927;&#x6B63;15&#x5E74;&#xFF08;1926&#x5E74;&#xFF09;11&#x6708;20&#x65E5;&#xFF0C;&#x5434;&#x4E00;&#x90CE;&#x518D;&#x6B21;&#x6062;&#x590D;&#x795E;&#x667A;&#xFF0C;&#x518D;&#x6B21;&#x4E0E;&#x82E5;&#x6797;&#x535A;&#x58EB;&#x5C55;&#x5F00;&#x5BF9;&#x8BDD;&#xFF0C;&#x968F;&#x540E;&#x5728;&#x5E7B;&#x89C9;&#x4E2D;&#x91CD;&#x73B0;10&#x6708;20&#x65E5;&#x5176;&#x4F59;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x6B64;&#x540E;&#x53C8;&#x591A;&#x6B21;&#x91CD;&#x590D;&#x540C;&#x4E00;&#x5E7B;&#x89C9;&#xFF0C;&#x672C;&#x4E66;&#x53D1;&#x751F;&#x7684;&#x573A;&#x666F;&#x5373;&#x4E3A;&#x5176;&#x4E2D;&#x67D0;&#x4E00;&#x6B21;&#x3002;</p><p></p>
<p></p><p><strong>&#x7B2C;&#x4E8C;&#x3001;&#x4F5C;&#x8005;&#x7684;&#x7406;&#x8BBA;&#x8BBE;&#x5B9A;</strong></p><p></p>
<p></p><p>&#x5982;&#x679C;&#x6309;&#x7167;&#x4E66;&#x4E2D;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x56FA;&#x6709;&#x7684;&#xFF0C;&#x5173;&#x4E8E;&#x4EBA;&#xFF0C;&#x5173;&#x4E8E;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x7684;&#x8BA4;&#x77E5;&#x90FD;&#x8981;&#x5F7B;&#x5E95;&#x98A0;&#x8986;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x4F5C;&#x8005;&#x7B14;&#x4E0B;&#xFF0C;&#x7EC6;&#x80DE;&#x627F;&#x8F7D;&#x7740;&#x8BB0;&#x5FC6;&#x3002;&#x800C;&#x8FD9;&#x8BB0;&#x5FC6;&#x7684;&#x957F;&#x5EA6;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x7956;&#x5148;&#x7684;&#xFF0C;&#x66F4;&#x5305;&#x62EC;&#x751F;&#x547D;&#x4ECE;&#x6700;&#x521D;&#x5230;&#x73B0;&#x5728;&#x6240;&#x6709;&#x7684;&#x7ECF;&#x5386;&#x3002;</p><p></p>
<p></p><p>&#x800C;&#x5A74;&#x513F;&#x5728;&#x6BCD;&#x4EB2;&#x8179;&#x4E2D;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5916;&#x5728;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x7CBE;&#x5B50;&#x5375;&#x5B50;&#x7ED3;&#x5408;&#xFF0C;&#x7531;&#x6C34;&#x751F;&#x5230;&#x9646;&#x751F;&#xFF0C;&#x5C3E;&#x5DF4;&#x6D88;&#x5931;&#x7B49;&#x8FC7;&#x7A0B;&#xFF1B;&#x5185;&#x5728;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x5219;&#x662F;&#x505A;&#x4E86;&#x4E00;&#x573A;&#x751F;&#x547D;&#x5386;&#x53F2;&#x7684;&#x5927;&#x68A6;&#x3002;</p><p></p>
<p></p><p>&#x51FA;&#x751F;&#x540E;&#x7684;&#x4EBA;&#xFF0C;&#x82E5;&#x8111;&#x4E2D;&#x67D0;&#x4E9B;&#x90E8;&#x5206;&#x7684;&#x7EC6;&#x80DE;&#x53D7;&#x5230;&#x523A;&#x6FC0;&#xFF0C;&#x4F1A;&#x6062;&#x590D;&#x7956;&#x5148;&#xFF08;&#x751A;&#x81F3;&#x66F4;&#x4E45;&#x8FDC;&#xFF09;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x7CBE;&#x795E;&#x75C5;&#x60A3;&#x8005;&#x3002;&#x800C;&#x6587;&#x7AE0;&#x91CC;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6062;&#x590D;&#x4E86;&#x7956;&#x5148;&#x8BB0;&#x5FC6;&#x7684;&#x4EBA;&#x3002;</p><p></p>
<p></p><p>&#x6709;&#x4E86;&#x8FD9;&#x4E24;&#x70B9;&#x51C6;&#x5907;&#xFF0C;&#x518D;&#x56DE;&#x60F3;&#x6574;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x9677;&#x5165;&#x4E86;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x5206;&#x8FA8;&#x6545;&#x4E8B;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x7684;&#x5883;&#x5730;&#x3002;</p><p></p>
<p></p><p>&#x5C24;&#x5176;&#x662F;&#x8D8A;&#x6DF1;&#x7A76;&#xFF0C;&#x8D8A;&#x7CCA;&#x6D82;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x4E00;&#x904D;&#x770B;&#x7684;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x4E66;&#x5F88;&#x5570;&#x55E6;&#xFF0C;&#x5F88;&#x591A;&#x65E0;&#x5173;&#x7684;&#x5206;&#x652F;&#x3002;&#x770B;&#x4E0D;&#x61C2;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x4E8C;&#x904D;&#x518D;&#x770B;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x4E4B;&#x524D;&#x6240;&#x8C13;&#x65E0;&#x5173;&#x7684;&#x5206;&#x652F;&#xFF0C;&#x90FD;&#x662F;&#x5BF9;&#x6545;&#x4E8B;&#x8D1F;&#x6709;&#x91CD;&#x8981;&#x610F;&#x4E49;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x597D;&#x50CF;&#x660E;&#x767D;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x4E09;&#x904D;&#x518D;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x8FD8;&#x6709;&#x4E66;&#x4E2D;&#x4E66;&#xFF0C;&#x800C;&#x4E66;&#x4E2D;&#x4E66;&#x8BB0;&#x8FF0;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x6B63;&#x5728;&#x770B;&#x7684;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x4E24;&#x540D;&#x955C;&#x5B50;&#x76F8;&#x5BF9;&#xFF0C;&#x4F60;&#x7AD9;&#x5728;&#x4E2D;&#x95F4;&#xFF0C;&#x5DE6;&#x770B;&#x770B;&#xFF0C;&#x53F3;&#x770B;&#x770B;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x6570;&#x4E0D;&#x6E05;&#x955C;&#x5B50;&#x6709;&#x591A;&#x5C11;&#x3002;&#x60E8;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0B;&#x5F7B;&#x5E95;&#x7CCA;&#x6D82;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x201C;&#x5510;&#x7384;&#x5B97;&#x4E0E;&#x6768;&#x8D35;&#x5983;&#x4E4B;&#x95F4;&#x7684;&#x65F7;&#x4E16;&#x604B;&#x60C5;&#x548C;&#x201C;&#x6211;&#x201D;&#x53C8;&#x6709;&#x4F55;&#x5173;&#x7CFB;&#xFF1B;&#x4ECE;&#x4E8B;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x548C;&#x5FC3;&#x7406;&#x9057;&#x4F20;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x6B63;&#x6728;&#x656C;&#x4E4B;&#x6559;&#x6388;&#xFF0C;&#x65F6;&#x800C;&#x6B7B;&#x53BB;&#x7559;&#x8A00;&#x3001;&#x65F6;&#x800C;&#x73B0;&#x8EAB;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x53D8;&#x6210;&#x6545;&#x4E8B;&#x4E3B;&#x89D2;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x53C8;&#x6210;&#x4E86;&#x201C;&#x65C1;&#x767D;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x201C;&#x9762;&#x9ED1;&#x697C;&#x4E07;&#x513F;&#x201D;&#x7684;&#x602A;&#x540D;&#xFF0C;&#x53C8;&#x7A81;&#x7136;&#x6210;&#x4E86;&#x201C;&#x5434;&#x4E00;&#x90CE;&#x201D;&#x7684;&#x751F;&#x7236;&#xFF1B;&#x82E5;&#x6728;&#x955C;&#x592A;&#x90CE;&#x548C;&#x7EDD;&#x4E16;&#x7F8E;&#x5C11;&#x5973;&#x662F;&#x4F55;&#x5173;&#x7CFB;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6D88;&#x9664;&#x5979;&#x7684;&#x4EBA;&#x4E16;&#x8EAB;&#x4EFD;&#xFF0C;&#x5176;&#x7814;&#x7A76;&#x662F;&#x4E3A;&#x4E86;&#x8FFD;&#x8E2A;&#x7CBE;&#x795E;&#x79D1;&#x5B66;&#x7684;&#x5148;&#x9A8C;&#x72AF;&#x7F6A;&#xFF0C;&#x8FD8;&#x662F;&#x53E6;&#x6709;&#x66F4;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x76EE;&#x7684;&#x2026;&#x2026;&#x201D;</p><p></p>
<p></p><p>&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x4E00;&#x4E2A;&#x4E2A;&#x5192;&#x51FA;&#x6765;&#xFF0C;&#x8BFB;&#x8005;&#x5B8C;&#x5168;&#x8FF7;&#x5931;&#x5728;&#x4E86;&#x4F5C;&#x8005;&#x7684;&#x8BB2;&#x8FF0;&#x4E2D;&#x3002;</p><p></p>
<p></p><p>&#x522B;&#x7684;&#x4E66;&#x90FD;&#x662F;&#x8D8A;&#x8BFB;&#x8D8A;&#x6E05;&#x6670;&#xFF0C;&#x8D8A;&#x770B;&#x8D8A;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x8D8A;&#x8BFB;&#x8D8A;&#x6CA1;&#x628A;&#x63E1;&#xFF0C;&#x6CE8;&#x610F;&#x5230;&#x7684;&#x7EC6;&#x8282;&#x8D8A;&#x591A;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x4F5C;&#x8005;&#x53D9;&#x8FF0;&#x7684;&#x6DF1;&#x6E0A;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x672C;&#x4E66;&#x88AB;&#x8A89;&#x4E3A;&#x65E5;&#x672C;&#x56DB;&#x5927;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x4E4B;&#x9996;&#xFF0C;&#x5B9E;&#x81F3;&#x540D;&#x5F52;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=278" target="_blank" rel="noopener">https://weisheng167388.space/?p=278</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/1y0zro7i94" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x68A6;&#x91CE;&#x4E45;&#x4F5C;&#x300A;&#x8111;&#x9AD3;&#x5730;&#x72F1;&#x300B;2019-1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/xz5rnvh66x/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2018/12/1-2.jpeg" alt="海，没有那边">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-27T16:46:54.000Z">2018-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 676 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/xz5rnvh66x/">海，没有那边</a>
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2018/12/1-2.jpeg" alt="" class="wp-image-276"><i><a href="https://icity-static.icitycdn.com/images/uploads/ap/imsm/event/pic_head/9dmo7um/5cd54cd1ab8a2dbd9dmo7um.jpg/1453459953/640x0" target="_blank" rel="noopener">&#x56FE;</a></i></p>
<p></p><p></p><p></p>
<p></p><p>&#x90A3;&#x4E2A;&#x5199;&#x4E86;&#x300A;&#x767E;&#x5E74;&#x5B64;&#x72EC;&#x300B;&#x7684;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#xFF0C;&#x5728;&#x4ED6;&#x665A;&#x5E74;&#x7684;&#x81EA;&#x4F20;&#x91CC;&#x8BB0;&#x8FF0;&#x4E86;&#x4E00;&#x6BB5;&#x5173;&#x4E8E;&#x5916;&#x516C;&#x7684;&#x56DE;&#x5FC6;&#x3002;</p><p></p>
<p></p><p></p><p></p>
<p></p><p>&#x4E09;&#x56DB;&#x5C81;&#x65F6;&#xFF0C;&#x5916;&#x516C;&#x7275;&#x7740;&#x6211;&#x7684;&#x624B;&#xFF0C;&#x5FEB;&#x6B65;&#x8D70;&#x8FC7;&#x9A84;&#x9633;&#x4E0B;&#x7684;&#x8FD9;&#x7247;&#x8352;&#x5730;&#xFF0C;&#x6CA1;&#x6709;&#x544A;&#x8BC9;&#x6211;&#x53BB;&#x5F80;&#x4F55;&#x5904;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x773C;&#x524D;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x5927;&#x7247;&#x7EFF;&#x8272;&#x7684;&#x6C34;&#x9762;&#xFF0C;&#x76F4;&#x5192;&#x6CE1;&#xFF0C;&#x4E0A;&#x9762;&#x6F02;&#x7740;&#x4E00;&#x5927;&#x7FA4;&#x6EBA;&#x6C34;&#x7684;&#x6BCD;&#x9E21;&#x3002;</p><p></p>
<p></p><p>&#x201C;&#x8FD9;&#x5C31;&#x662F;&#x6D77;&#x3002;&#x201D;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x5F88;&#x626B;&#x5174;&#xFF0C;&#x95EE;&#x4ED6;&#x6D77;&#x7684;&#x90A3;&#x8FB9;&#x6709;&#x4EC0;&#x4E48;&#x3002;&#x4ED6;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x56DE;&#x7B54;&#xFF1A;</p><p></p>
<p></p><p>&#x201C;&#x6D77;&#x6CA1;&#x6709;&#x90A3;&#x8FB9;&#x3002;&#x201D;</p><p></p>
<p></p><p></p><p></p>
<p></p><p>&#x4E00;&#x76F4;&#x5230;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x5782;&#x5782;&#x8001;&#x77E3;&#xFF0C;&#x4ECD;&#x7136;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x5916;&#x516C;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x56DE;&#x7B54;&#x4E4B;&#x4E00;&#x3002;</p><p></p>
<p></p><p>&#x6D77;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x8FB9;&#x3002;</p><p></p>
<p></p><p>&#x7EFF;&#x8272;&#x7684;&#x6D77;&#x6C34;&#xFF0C;&#x56E0;&#x4E3A;&#x8150;&#x8D25;&#x53D1;&#x9175;&#x5192;&#x7740;&#x6C14;&#x6CE1;&#xFF0C;&#x8BEF;&#x5165;&#x5176;&#x4E2D;&#x7684;&#x6BCD;&#x9E21;&#x65E0;&#x5904;&#x53EF;&#x9003;&#xFF0C;&#x7EB7;&#x7EB7;&#x6EBA;&#x4EA1;&#x3002;&#x6CA1;&#x6709;&#x5E7F;&#x9614;&#x7684;&#x851A;&#x84DD;&#xFF0C;&#x6CA1;&#x6709;&#x89C1;&#x5E95;&#x7684;&#x6E05;&#x6F88;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x751F;&#x673A;&#x52C3;&#x52C3;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x8FD9;&#x7247;&#x6D77;&#xFF0C;&#x4F60;&#x505A;&#x4E0D;&#x5230;&#x9762;&#x671D;&#x5927;&#x6D77;&#x6625;&#x6696;&#x82B1;&#x5F00;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5C31;&#x6B64;&#x60F3;&#x8981;&#x4ECE;&#x660E;&#x5929;&#x8D77;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x5E78;&#x798F;&#x7684;&#x4EBA;&#x3002;</p><p></p>
<p></p><p>&#x5076;&#x5C14;&#x4F60;&#x4E5F;&#x4F1A;&#x95EE;&#x8D77;&#xFF0C;&#x6D77;&#x7684;&#x90A3;&#x8FB9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x671F;&#x5F85;&#x7740;&#x7684;&#x662F;&#x90A3;&#x4E2A;&#x4ECE;&#x5C0F;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x7B54;&#x6848;&#xFF1A;&#x6D77;&#x7684;&#x90A3;&#x8FB9;&#xFF0C;&#x662F;&#x5C71;&#xFF0C;&#x5C71;&#x7684;&#x90A3;&#x8FB9;&#xFF0C;&#x662F;&#x53E6;&#x4E00;&#x7247;&#x6D77;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x90A3;&#x201C;&#x53E6;&#x4E00;&#x7247;&#x6D77;&#x201D;&#x7F62;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#xFF0C;&#x751F;&#x6D3B;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x773C;&#x524D;&#x7684;&#x82DF;&#x4E14;&#xFF0C;&#x8FD8;&#x6709;&#x8BD7;&#x548C;&#x8FDC;&#x65B9;&#x3002;</p><p></p>
<p></p><p>&#x7136;&#x800C;&#x73B0;&#x5B9E;&#x662F;&#xFF0C;&#x6D77;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x8FB9;&#x3002;</p><p></p>
<p></p><p>&#x800C;&#x4F60;&#xFF0C;&#x4F60;&#x548C;&#x90A3;&#x4E9B;&#x6BCD;&#x9E21;&#x4E00;&#x6837;&#xFF0C;&#x6D78;&#x6CE1;&#x5728;&#x8150;&#x8D25;&#x53D1;&#x81ED;&#x7684;&#x6C34;&#x4E2D;&#x3002;&#x4F60;&#x548C;&#x8EAB;&#x8FB9;&#x6EBA;&#x4EA1;&#x7684;&#x6BCD;&#x9E21;&#x5BF9;&#x89C6;&#xFF0C;&#x4ECE;&#x5B83;&#x4EEC;&#x773C;&#x4E2D;&#xFF0C;&#x4F60;&#x770B;&#x89C1;&#x81EA;&#x5DF1;&#x7684;&#x7A7A;&#x6D1E;&#x548C;&#x5B71;&#x5F31;&#x3002;</p><p></p>
<p></p><p>&#x6E10;&#x6E10;&#x4E0B;&#x6C89;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x6CA1;&#x5165;&#x6C34;&#x4E2D;&#x3002;&#x4F60;&#x5E72;&#x8106;&#x653E;&#x5F03;&#x4E86;&#x6323;&#x624E;&#xFF0C;&#x653E;&#x677E;&#x56DB;&#x80A2;&#xFF0C;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#x3002;&#x5F53;&#x4F60;&#x7EC8;&#x4E8E;&#x4E0D;&#x518D;&#x618B;&#x7740;&#x80F8;&#x53E3;&#x7684;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x5F53;&#x4F60;&#x5728;&#x6C34;&#x4E2D;&#x6DF1;&#x6DF1;&#x547C;&#x5438;&#xFF0C;&#x4EFB;&#x7531;&#x8150;&#x81ED;&#x6D47;&#x704C;&#x4F60;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x80BA;&#x6CE1;&#xFF0C;&#x4F60;&#x611F;&#x5230;&#x7684;&#x662F;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x8F7B;&#x677E;&#x3002;</p><p></p>
<p></p><p>&#x7EE7;&#x7EED;&#x4E0B;&#x6C89;&#xFF0C;&#x8EAB;&#x4F53;&#x6CA1;&#x5165;&#x6C34;&#x5E95;&#x8150;&#x81ED;&#x7684;&#x6DE4;&#x6CE5;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x70C2;&#x6389;&#x3002;&#x5148;&#x662F;&#x56DB;&#x80A2;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x5185;&#x810F;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x5934;&#x8111;&#x548C;&#x5FC3;&#x810F;&#x3002;</p><p></p>
<p></p><p>&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x53EF;&#x4EE5;&#x4F4E;&#x5230;&#x70C2;&#x6CE5;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x51FA;&#x4E00;&#x6735;&#x82B1;&#x6765;&#xFF0C;&#x7136;&#x800C;&#x5E76;&#x4E0D;&#x4F1A;&#x3002;&#x4F60;&#x53EA;&#x662F;&#x70C2;&#x6CE5;&#xFF0C;&#x548C;&#x8EAB;&#x8FB9;&#x6210;&#x5428;&#x7684;&#x70C2;&#x6CE5;&#x4E00;&#x6837;&#xFF0C;&#x6563;&#x53D1;&#x7740;&#x4E00;&#x6837;&#x7684;&#x6076;&#x81ED;&#xFF0C;&#x5927;&#x5BB6;&#x7A00;&#x8F6F;&#x7684;&#x8EAB;&#x8EAF;&#x70C2;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E0D;&#x5206;&#x5F7C;&#x6B64;&#x3002;</p><p></p>
<p></p><p></p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=274" target="_blank" rel="noopener">https://weisheng167388.space/?p=274</a> </em><hr></center>            <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/xz5rnvh66x" target="_blank" rel="noopener">&#x2018;&#x6D77;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x8FB9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/qbfbylak6s/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2018/12/1226_1-1024x1024.jpg" alt="我为什么从图书馆借了这几本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-26T14:03:21.000Z">2018-12-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1325 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/qbfbylak6s/">我为什么从图书馆借了这几本书</a>
            
        </h1>
        <div class="content">
            <p></p><p></p><p></p>
<p></p><ul class="wp-block-gallery columns-3 is-cropped"><li class="blocks-gallery-item"><figure><img src="https://weisheng167388.space/wp-content/uploads/2018/12/1226_1-1024x1024.jpg" alt="" data-id="267" data-link="https://weisheng167388.space/?attachment_id=267" class="wp-image-267"></figure></li><li class="blocks-gallery-item"><figure><img src="https://weisheng167388.space/wp-content/uploads/2018/12/1226_2-1024x1024.jpg" alt="" data-id="268" data-link="https://weisheng167388.space/?attachment_id=268" class="wp-image-268"></figure></li><li class="blocks-gallery-item"><figure><img src="https://weisheng167388.space/wp-content/uploads/2018/12/1226_3-1024x1024.jpg" alt="" data-id="269" data-link="https://weisheng167388.space/?attachment_id=269" class="wp-image-269"></figure></li><li class="blocks-gallery-item"><figure><img src="https://weisheng167388.space/wp-content/uploads/2018/12/1226_4-1024x1024.jpg" alt="" data-id="270" data-link="https://weisheng167388.space/?attachment_id=270" class="wp-image-270"></figure></li><li class="blocks-gallery-item"><figure><img src="https://weisheng167388.space/wp-content/uploads/2018/12/1226_5-1024x1024.jpg" alt="" data-id="271" data-link="https://weisheng167388.space/?attachment_id=271" class="wp-image-271"></figure></li><li class="blocks-gallery-item"><figure><img src="https://weisheng167388.space/wp-content/uploads/2018/12/1226_6-1024x1024.jpg" alt="" data-id="272" data-link="https://weisheng167388.space/?attachment_id=272" class="wp-image-272"></figure></li></ul><p></p>
<p></p><p>&#x5F88;&#x4E45;&#x6CA1;&#x53BB;&#x56FE;&#x4E66;&#x9986;&#x3002;&#x8FD9;&#x4E2A;&#x6708;&#x662F;&#x5723;&#x8BDE;&#x8282;&#x65FA;&#x5B63;&#xFF0C;&#x6765;&#x5E97;&#x91CC;&#x4E70;&#x793C;&#x7269;&#x7684;&#x4EBA;&#x633A;&#x591A;&#xFF0C;&#x6709;&#x4E9B;&#x5FD9;&#x788C;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x56E0;&#x4E3A;&#x751F;&#x610F;&#x597D;&#x800C;&#x5FC3;&#x91CC;&#x9AD8;&#x5174;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x89C9;&#x5F97;&#x4E00;&#x9635;&#x5B50;&#x6CA1;&#x6709;&#x548C;&#x4E66;&#x672C;&#x4EB2;&#x8FD1;&#xFF0C;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x9762;&#x76EE;&#x53EF;&#x618E;&#x8D77;&#x6765;&#x3002;</p><p></p>
<p></p><p>&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x6709;&#x7A7A;&#x53BB;&#x56FE;&#x4E66;&#x9986;&#x901B;&#x901B;&#xFF0C;&#x95FB;&#x7740;&#x6CB9;&#x58A8;&#x9999;&#xFF0C;&#x7FFB;&#x7740;&#x4E66;&#x9875;&#xFF0C;&#x770B;&#x7740;&#x8BBE;&#x8BA1;&#x7CBE;&#x7F8E;&#x7684;&#x5C01;&#x9762;&#xFF0C;&#x5F00;&#x5FC3;&#x6781;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x5E26;&#x4E86;&#x516D;&#x4E2A;&#x6545;&#x4E8B;&#x56DE;&#x5BB6;&#x3002;&#x9996;&#x5148;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x300A;&#x96F6;&#x7684;&#x7126;&#x70B9;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x501F;&#x8FD9;&#x672C;&#x4E66;&#x56E0;&#x4E3A;&#x4E24;&#x4E2A;&#x7406;&#x7531;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x4E00;&#x4E2A;&#x7406;&#x7531;&#x662F;&#x81EA;&#x5DF1;&#x6700;&#x8FD1;&#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x6709;&#x4E9B;&#x4E0A;&#x763E;&#x3002;&#x4ECE;&#x6700;&#x521D;&#x987A;&#x85E4;&#x6478;&#x74DC;&#xFF0C;&#x4ECE;&#x4E1C;&#x91CE;&#x7B49;&#x4EBA;&#x6478;&#x5230;&#x964C;&#x751F;&#x7684;&#x4ED6;&#xFF0C;&#x5230;&#x6162;&#x6162;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x4F53;&#x4F1A;&#x5230;&#x4ED6;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x793E;&#x4F1A;&#x6D3E;&#x201D;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x518D;&#x5230;&#x300A;&#x5BCC;&#x58EB;&#x5C71;&#x7981;&#x604B;&#x300B;&#x88AB;&#x6587;&#x7AE0;&#x91CC;&#x4E30;&#x6C9B;&#x7684;&#x5F20;&#x529B;&#x5F81;&#x670D;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x6211;&#x7B97;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x4E66;&#x8FF7;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x4E8C;&#x4E2A;&#x7406;&#x7531;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5F00;&#x5934;&#x3002;&#x6211;&#x8BFB;&#x4E66;&#x559C;&#x6B22;&#x5148;&#x770B;&#x5F00;&#x5934;&#x7B2C;&#x4E00;&#x9875;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x8BA9;&#x6211;&#x8FDB;&#x5165;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x5C31;&#x4F1A;&#x7EE7;&#x7EED;&#x8BFB;&#x4E0B;&#x53BB;&#x3002;&#x5982;&#x679C;&#x7B2C;&#x4E00;&#x9875;&#x6211;&#x8BFB;&#x8D77;&#x6765;&#x8D39;&#x52B2;&#xFF0C;&#x6216;&#x8005;&#x89C9;&#x5F97;&#x6587;&#x98CE;&#x5E7C;&#x7A1A;&#xFF0C;&#x5927;&#x534A;&#x5C31;&#x4F1A;&#x9000;&#x907F;&#x4E09;&#x820D;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x7B2C;&#x4E00;&#x9875;&#x5F88;&#x5FEB;&#x5C31;&#x8BA9;&#x6211;&#x8FDB;&#x5165;&#x4E86;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x9042;&#x501F;&#x6B64;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x4E8C;&#x672C;&#x662F;&#x300A;&#x72C4;&#x4EC1;&#x6770;&#x4F20;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x524D;&#x9635;&#x5B50;&#x5F90;&#x514B;&#x65B0;&#x7684;&#x300A;&#x72C4;&#x4EC1;&#x6770;&#x300B;&#x4E0A;&#x6620;&#x4E86;&#x3002;&#x6211;&#x8FD8;&#x6CA1;&#x770B;&#x3002;&#x4E0D;&#x8FC7;&#x5BF9;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x662F;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x7684;&#x3002;&#x4E00;&#x534A;&#x662F;&#x559C;&#x6B22;&#x7535;&#x5F71;&#x4E2D;&#x5BF9;&#x5510;&#x4EE3;&#x751F;&#x6D3B;&#x56FE;&#x666F;&#x7684;&#x63CF;&#x7ED8;&#xFF0C;&#x4E00;&#x534A;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x72C4;&#x4EC1;&#x6770;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x662F;&#x5C0F;&#x8BF4;&#xFF0C;&#x770B;&#x4ECB;&#x7ECD;&#xFF0C;&#x4F5C;&#x8005;&#x7814;&#x7A76;&#x72C4;&#x4EC1;&#x6770;40&#x5E74;&#xFF0C;&#x7B97;&#x662F;&#x5F88;&#x6709;&#x6599;&#x3002;&#x4E8E;&#x662F;&#x60F3;&#x8981;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x6D41;&#x884C;&#x4EBA;&#x7269;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x3002;&#x9042;&#x501F;&#x6B64;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x4E09;&#x672C;&#xFF0C;&#x662F;&#x8D3E;&#x5E73;&#x51F9;&#x7684;&#x300A;&#x6545;&#x4E8B;&#x751F;&#x7075;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x5BF9;&#x8D3E;&#x5E73;&#x51F9;&#x7684;&#x7406;&#x89E3;&#x8FD8;&#x505C;&#x7559;&#x5728;&#x300A;&#x5E9F;&#x90FD;&#x300B;&#x7684;&#x4E89;&#x8BAE;&#x6027;&#x63CF;&#x5199;&#x4E0A;&#x3002;&#x5766;&#x767D;&#x8BB2;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#x4ED6;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x5BB6;&#x3002;&#x4E0D;&#x8FC7;&#x6B64;&#x4E66;&#x7B2C;&#x4E00;&#x7BC7;&#x662F;&#x6539;&#x5199;&#x4E00;&#x7BC7;&#x5510;&#x4EE3;&#x7B14;&#x8BB0;&#x5C0F;&#x8BF4;&#x3002;&#x8FD9;&#x4E00;&#x4E0B;&#x5B50;&#x52FE;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x5174;&#x8DA3;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x5BF9;&#x5386;&#x4EE3;&#x7B14;&#x8BB0;&#x5C0F;&#x8BF4;&#x5F88;&#x559C;&#x6B22;&#x3002;&#x6211;&#x672C;&#x6765;&#x60F3;&#x7528;&#x75F4;&#x8FF7;&#x8FD9;&#x4E2A;&#x8BCD;&#x3002;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x9605;&#x8BFB;&#x8FC7;&#x7684;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x7684;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x662F;&#x592A;&#x5C11;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x559C;&#x6B22;&#x3002;</p><p></p>
<p></p><p>&#x56E0;&#x4E3A;&#x5BF9;&#x7B14;&#x8BB0;&#x5C0F;&#x8BF4;&#x559C;&#x6B22;&#xFF0C;&#x6240;&#x4EE5;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#xFF0C;&#x6211;&#x4ECE;&#x8881;&#x679A;&#x7684;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;&#x4E2D;&#x9009;&#x53D6;&#x4E86;20&#x591A;&#x7BC7;&#x8FDB;&#x884C;&#x4E86;&#x6539;&#x5199;&#xFF0C;&#x8FD8;&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x4E0A;&#x81EA;&#x5DF1;&#x6717;&#x8BFB;&#x3002;</p><p></p>
<p></p><p>&#x6700;&#x540E;&#x56E0;&#x4E3A;&#x6536;&#x5165;&#x53EA;&#x6709;3&#x6BDB;4&#xFF0C;&#x6253;&#x51FB;&#x4E86;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x5C45;&#x7136;&#x4E5F;&#x5C31;&#x534A;&#x8DEF;&#x653E;&#x5F03;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x5230;&#x4E86;&#x5E74;&#x5E95;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x5F88;&#x662F;&#x53EF;&#x60DC;&#x3002;&#x5F88;&#x50CF;&#x770B;&#x770B;&#x8FD9;&#x672C;&#x300A;&#x6545;&#x4E8B;&#x751F;&#x7075;&#x300B;&#x662F;&#x5426;&#x80FD;&#x8BA9;&#x6211;&#x7684;&#x5174;&#x8DA3;&#x91CD;&#x65B0;&#x7115;&#x53D1;&#xFF0C;&#x9042;&#x501F;&#x6B64;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x56DB;&#x672C;&#xFF0C;&#x662F;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x7684;&#x300A;&#x68A6;&#x5230;&#x82B1;&#x5AC1;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x672C;&#x4E66;&#x6211;&#x4E4B;&#x524D;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x542C;&#x8FC7;&#x3002;&#x82B1;&#x5AC1;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x6211;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x6211;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x770B;&#x7B2C;&#x4E00;&#x9875;&#x5C31;&#x628A;&#x8FD9;&#x672C;&#x4E66;&#x62B1;&#x5728;&#x6000;&#x91CC;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x7684;&#x540D;&#x5B57;&#x3002;</p><p></p>
<p></p><p>&#x4ECA;&#x5E74;&#x8BFB;&#x4E86;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x7684;&#x4E09;&#x672C;&#x4E66;&#xFF0C;&#x300A;&#x5EAD;&#x5B88;&#x4E4B;&#x72AC;&#x300B;&#x300A;&#x534E;&#x83B1;&#x58EB;&#x4EBA;&#x9C7C;&#x300B;&#x300A;&#x5C11;&#x5E74;&#x4EEC;&#x60F3;&#x4ECE;&#x4FA7;&#x9762;&#x770B;&#x70DF;&#x82B1;&#x300B;&#x3002;&#x90FD;&#x5F88;&#x559C;&#x6B22;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x300A;&#x5EAD;&#x5B88;&#x4E4B;&#x72AC;&#x300B;&#xFF0C;&#x5728;&#x6211;&#x5FC3;&#x91CC;&#x7684;&#x5730;&#x4F4D;&#x51E0;&#x4E4E;&#x8981;&#x8D85;&#x8D8A;&#x65E9;&#x524D;&#x770B;&#x8FC7;&#x7684;&#x300A;&#x60C5;&#x4E66;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x9042;&#x501F;&#x6B64;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x4E94;&#x672C;&#xFF0C;&#x300A;&#x5C71;&#x8336;&#x6587;&#x5177;&#x5E97;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x4E66;&#x7FA4;&#x91CC;&#x6709;&#x4E24;&#x4F4D;&#x670B;&#x53CB;&#x90FD;&#x8BFB;&#x8FC7;&#x6B64;&#x4E66;&#xFF0C;&#x6211;&#x633A;&#x76F8;&#x4FE1;&#x8FD9;&#x4E24;&#x4F4D;&#x670B;&#x53CB;&#x9009;&#x4E66;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x5F53;&#x65F6;&#x5C31;&#x8BB0;&#x4E0B;&#x4E86;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x3002;&#x672C;&#x6765;&#x662F;&#x60F3;&#x5728;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x91CC;&#x8BFB;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x65E2;&#x7136;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x770B;&#x89C1;&#x4E86;&#x5B9E;&#x4F53;&#x4E66;&#xFF0C;&#x8FD8;&#x662F;&#x5B9E;&#x4F53;&#x4E66;&#x6765;&#x7684;&#x8FC7;&#x763E;&#x3002;&#x9042;&#x501F;&#x6B64;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x7B2C;&#x516D;&#x90E8;&#xFF0C;&#x300A;&#x5996;&#x732B;&#x4F20;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x5BF9;&#x8981;&#x4E0D;&#x8981;&#x8BFB;&#x8FD9;&#x90E8;&#x4E66;&#x662F;&#x5F88;&#x77DB;&#x76FE;&#x6323;&#x624E;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x60F3;&#x8BFB;&#xFF0C;&#x5996;&#x732B;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x6211;&#x6700;&#x7231;&#x7684;&#x5927;&#x5510;&#xFF0C;&#x602A;&#x8C08;&#x7B14;&#x8BB0;&#x4E00;&#x6837;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x6211;&#x8FD8;&#x80FD;&#x8981;&#x6C42;&#x66F4;&#x591A;&#x5417;&#xFF1F;</p><p></p>
<p></p><p>&#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x56E0;&#x4E3A;&#x9648;&#x51EF;&#x6B4C;&#x7684;&#x6539;&#x7F16;&#xFF0C;&#x5916;&#x56FD;&#x4EBA;&#x5199;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x7684;&#x9694;&#x9602;&#xFF0C;&#x6211;&#x751F;&#x6015;&#x4E00;&#x4E2A;&#x597D;&#x597D;&#x7684;&#x9898;&#x6750;&#x5728;&#x6211;&#x8111;&#x6D77;&#x91CC;&#x7684;&#x7F8E;&#x4E3D;&#x5E7B;&#x60F3;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x9605;&#x8BFB;&#x800C;&#x88AB;&#x7834;&#x574F;&#x3002;</p><p></p>
<p></p><p>&#x6700;&#x540E;&#x8FD8;&#x662F;&#x501F;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x5957;&#x56DB;&#x672C;&#x4E66;&#x7684;&#x5C01;&#x9762;&#x2026;&#x2026;&#x5B9E;&#x5728;&#x5F88;&#x8D5E;&#x3002;</p><p></p>
<p></p><p>&#x6700;&#x540E;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4ECE;&#x56FE;&#x4E66;&#x9986;&#x501F;&#x4E86;&#x8FD9;&#x51E0;&#x672C;&#x4E66;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x5C31;&#x8BF4;&#x660E;&#x4E86;&#x6211;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x4F1A;&#x6311;&#x9009;&#x4EC0;&#x4E48;&#x4E66;&#x56DE;&#x5BB6;&#x7684;&#x51C6;&#x5219;&#x3002;</p><p></p>
<p></p><p>1&#x3001;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x5BB6;</p><p></p>
<p></p><p>2&#x3001;&#x5F00;&#x5934;&#x7B2C;&#x4E00;&#x9875;&#x80FD;&#x8FDB;&#x5165;&#x6545;&#x4E8B;</p><p></p>
<p></p><p>3&#x3001;&#x5BF9;&#x6D41;&#x884C;&#x6587;&#x5316;&#x7B26;&#x53F7;&#x7684;&#x597D;&#x5947;</p><p></p>
<p></p><p>4&#x3001;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x597D;&#x76F8;&#x5173;</p><p></p>
<p></p><p>5&#x3001;&#x670B;&#x53CB;&#x770B;&#x8FC7;</p><p></p>
<p></p><p>6&#x3001;&#x5C01;&#x9762;&#x5F88;&#x8D5E;</p><p></p>
<p></p><p>&#x8FD9;6&#x6761;&#xFF0C;&#x57FA;&#x672C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x9009;&#x4E66;&#x7684;&#x6807;&#x51C6;&#x3002;&#x4F60;&#x4F1A;&#x7528;&#x4EC0;&#x4E48;&#x6807;&#x51C6;&#x9009;&#x4E66;&#x5462;&#xFF1F;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=266" target="_blank" rel="noopener">https://weisheng167388.space/?p=266</a> </em><hr></center>            <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/qbfbylak6s" target="_blank" rel="noopener">&#x2018;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4ECE;&#x56FE;&#x4E66;&#x9986;&#x501F;&#x4E86;&#x8FD9;&#x51E0;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/201812913-8wzr52rj23/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2018/12/1-1.jpeg" alt="我的2018年：129本书，13万字读书笔记">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-18T14:23:54.000Z">2018-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    31 minutes read (About 4595 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/201812913-8wzr52rj23/">我的2018年：129本书，13万字读书笔记</a>
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2018/12/1-1.jpeg" alt="" class="wp-image-263"></p>
<p></p><p>&#x8FD9;&#x7BC7;&#x5C0F;&#x77ED;&#x6587;&#x4E3A;&#x81EA;&#x5DF1;&#x4ECA;&#x5E74;&#x7684;&#x8BFB;&#x4E66;&#x751F;&#x6D3B;&#x505A;&#x4E00;&#x4E2A;&#x603B;&#x7ED3;&#xFF0C;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x6E29;&#x6545;&#x548C;&#x53CD;&#x7701;&#x3002;</p><p></p>
<p></p><p><strong>&#x4E00;&#x6708;&#xFF08;34&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;MW&#x300B;&#x300A;&#x4F4E;&#x6B32;&#x671B;&#x793E;&#x4F1A;&#x300B;&#x300A;&#x767D;&#x8863;&#x4EBA;&#x300B;&#x300A;&#x5B64;&#x72EC;&#x7684;&#x7F8E;&#x98DF;&#x5BB6;&#x300B;&#x300A;&#x674E;&#x660C;&#x94B0;&#x81EA;&#x4F20;&#xFF1A;&#x8BA9;&#x4E0D;&#x53EF;&#x80FD;&#x53D8;&#x4E3A;&#x53EF;&#x80FD;&#x300B;&#x300A;&#x96EA;&#x56FD;&#x5217;&#x8F66;&#x300B;&#x300A;&#x4EBA;&#x95F4;&#x6606;&#x866B;&#x8BB0;&#x300B;&#x300A;Soulful Simplicity&#x300B;&#x300A;&#x751F;&#x6D3B;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x300B;&#x300A;&#x4E00;&#x751F;&#x60F3;&#x8FC7;&#x6D6A;&#x6F2B;&#x751F;&#x6D3B;&#x300B;&#x300A;&#x5A31;&#x4E50;&#x5927;&#x4EBA;&#x7269;&#x7684;&#x771F;&#x5B9E;&#x4E0E;&#x8C0E;&#x8A00;&#x300B;&#x300A;&#x6C5F;&#x6E56;&#x8001;&#x53CB;&#x300B;&#x300A;&#x7985;&#x4E0E;&#x6469;&#x6258;&#x8F66;&#x7EF4;&#x4FEE;&#x6280;&#x672F;&#x300B;&#x300A;&#x91D1;&#x5EB8;&#x7B14;&#x4E0B;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x300B;&#x300A;&#x52D8;&#x7834;&#x897F;&#x6E38;&#x300B;&#x300A;&#x6211;&#x7684;&#x804C;&#x4E1A;&#x662F;&#x5C0F;&#x8BF4;&#x5BB6;&#x300B;&#x300A;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x4EBA;&#x6C11;&#x6C38;&#x8FDC;&#x662F;&#x6700;&#x53EF;&#x7231;&#x7684;&#x300B;&#x300A;&#x4F59;&#x751F;&#x7686;&#x5047;&#x671F;&#x300B;&#x300A;&#x5386;&#x53F2;&#x53EF;&#x4EE5;&#x5F88;&#x7CBE;&#x5F69;&#x4E4B;&#x6218;&#x5C06;&#x4F20;&#x300B;&#x300A;&#x5468;&#x661F;&#x9A70; &#x505A;&#x4EBA;&#x6CA1;&#x6709;&#x68A6;&#x60F3;&#x548C;&#x54B8;&#x9C7C;&#x6709;&#x4EC0;&#x4E48;&#x5206;&#x522B;&#x300B;&#x300A;&#x5341;&#x5E74;&#x4E00;&#x89C9;&#x7535;&#x5F71;&#x68A6;&#x300B;&#x300A;&#x5BAB;&#x5D0E;&#x9A8F;&#x548C;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x300B;&#x300A;&#x6885;&#x5170;&#x82B3;&#x81EA;&#x8FF0;&#x300B;&#x300A;&#x585E;&#x5C14;&#x767B;&#x7684;&#x4E2D;&#x56FD;&#x5730;&#x56FE;&#x300B;&#x300A;&#x79E6;&#x671D;&#x7A7F;&#x8D8A;&#x6307;&#x5357;&#x300B;&#x300A;&#x5EAD;&#x5B88;&#x4E4B;&#x72AC;&#x300B;&#x300A;&#x523A;&#x6740;&#x9A91;&#x58EB;&#x56E2;&#x957F;&#x300B;&#x300A;&#x5C0F;&#x5E03;&#x4EC0;&#x81EA;&#x4F20;&#xFF1A;&#x6289;&#x62E9;&#x65F6;&#x523B;&#x300B;&#x300A;&#x65F6;&#x5C1A;&#x5B8B;&#x4EBA;&#x300B;&#x300A;&#x7269;&#x6B32;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x300A;&#x9F99;&#x4E0E;&#x5730;&#x4E0B;&#x94C1;&#x300B;&#x300A;&#x788E;&#x7247; &#x4EE4;&#x4EBA;&#x6000;&#x5FF5;&#x7684;1980&#x5E74;&#x4EE3;&#x300B;&#x300A;&#x7B11;&#x7EA2;&#x5C18;&#x300B;&#x300A;American Gods&#x300B;</p><p></p>
<p></p><p>1&#x6708;2&#x65E5;&#x8F9E;&#x804C;&#xFF0C;&#x8D4B;&#x95F2;&#x5728;&#x5BB6;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x6BCF;&#x5929;&#x4ECE;&#x56FE;&#x4E66;&#x9986;&#x5230;&#x5BB6;&#xFF0C;&#x4E24;&#x70B9;&#x4E00;&#x7EBF;&#x7684;&#x751F;&#x6D3B;&#x3002;</p><p></p>
<p></p><p>&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x60F3;&#x4ECE;&#x4ED6;&#x4EBA;&#x8EAB;&#x4E0A;&#x5F97;&#x5230;&#x6307;&#x5F15;&#xFF0C;&#x8BFB;&#x4E86;&#x4E00;&#x4E9B;&#x4EBA;&#x7269;&#x4F20;&#x8BB0;&#x3002;&#x6709;&#x674E;&#x660C;&#x94B0;&#x3001;&#x674E;&#x5C0F;&#x9F99;&#x3001;&#x5353;&#x522B;&#x6797;&#x3001;&#x5468;&#x661F;&#x9A70;&#x3001;&#x5BAB;&#x5D0E;&#x9A8F;&#x3001;&#x674E;&#x5B89;&#x3001;&#x6885;&#x5170;&#x82B3;&#x3001;&#x53E4;&#x9F99;&#x3001;&#x5C0F;&#x5E03;&#x4EC0;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x5386;&#x4EE3;&#x6218;&#x5C06;&#x3002;&#x5176;&#x4E2D;&#x674E;&#x5C0F;&#x9F99;&#x7684;&#x300A;&#x751F;&#x6D3B;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x300B;&#x6700;&#x9177;&#xFF1B;&#x5353;&#x522B;&#x6797;&#x7684;&#x300A;&#x4E00;&#x751F;&#x60F3;&#x8FC7;&#x6D6A;&#x6F2B;&#x751F;&#x6D3B;&#x300B;&#x6700;&#x6E29;&#x6696;&#x3002;</p><p></p>
<p></p><p>&#x5982;&#x679C;&#x8BF4;&#x4ECE;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x6545;&#x4E8B;&#x4E2D;&#x5B66;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x575A;&#x6301;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#xFF0C;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x8FD9;&#x6837;&#x4E00;&#x5B9A;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x4E0D;&#x8FD9;&#x6837;&#x505A;&#x4E00;&#x5B9A;&#x5931;&#x8D25;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x674E;&#x5B89;&#x5148;&#x751F;&#x7684;&#x300A;&#x5341;&#x5E74;&#x4E00;&#x89C9;&#x7535;&#x5F71;&#x68A6;&#x300B;&#x4E2D;&#x4F53;&#x73B0;&#x5F97;&#x6700;&#x7A81;&#x51FA;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x628A;&#x300A;&#x6211;&#x7684;&#x804C;&#x4E1A;&#x662F;&#x5C0F;&#x8BF4;&#x5BB6;&#x300B;&#x4E5F;&#x5F53;&#x505A;&#x4F20;&#x8BB0;&#x6765;&#x8BFB;&#x4E86;&#x3002;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x5E38;&#x9752;&#x6811;&#x4E00;&#x822C;&#x7684;&#x5199;&#x4F5C;&#x751F;&#x6DAF;&#x4E5F;&#x662F;&#x5728;&#x4E3A;&#x4E0A;&#x8FF0;&#x7684;&#x9053;&#x7406;&#x505A;&#x7740;&#x6CE8;&#x89E3;&#x3002;</p><p></p>
<p></p><p>&#x8BFB;&#x5B8C;&#x6CA1;&#x51E0;&#x5929;&#xFF0C;&#x4ED6;&#x7684;&#x65B0;&#x4E66;&#x300A;&#x523A;&#x6740;&#x9A91;&#x58EB;&#x56E2;&#x957F;&#x300B;&#x548C;&#x6211;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x4E0D;&#x671F;&#x800C;&#x9047;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x6211;&#x6CA1;&#x770B;&#x61C2;&#x3002;&#x7EC6;&#x8282;&#x65B9;&#x9762;&#x786E;&#x5B9E;&#x8FD8;&#x662F;&#x6211;&#x5FC3;&#x91CC;&#x7684;&#x6751;&#x4E0A;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x5386;&#x5386;&#x5728;&#x76EE;&#x7684;&#x611F;&#x89C9;&#x3002;&#x53EF;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x7EC6;&#x8282;&#x8FDE;&#x7F00;&#x6210;&#x573A;&#x666F;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x573A;&#x666F;&#x7EC4;&#x5408;&#x6210;&#x6545;&#x4E8B;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x770B;&#x4E0D;&#x61C2;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x4F53;&#x9A8C;&#x548C;&#x4E4B;&#x524D;&#x8BFB;&#x300A;1Q84&#x300B;&#x5F88;&#x50CF;&#x3002;&#x5F53;&#x65F6;&#x300A;1Q84&#x300B;&#x8BFB;&#x7684;&#x662F;&#x82F1;&#x6587;&#x7248;&#xFF0C;&#x8FD9;&#x6B21;&#x300A;&#x523A;&#x6740;&#x9A91;&#x58EB;&#x56E2;&#x957F;&#x300B;&#x5219;&#x662F;&#x7E41;&#x4F53;&#x7AD6;&#x6392;&#xFF0C;&#x4E0D;&#x786E;&#x5B9A;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#x9020;&#x6210;&#x6587;&#x672C;&#x7684;&#x758F;&#x79BB;&#x611F;&#x3002;&#x53EA;&#x80FD;&#x5148;&#x653E;&#x653E;&#xFF0C;&#x5728;&#x5FC3;&#x91CC;&#x518D;&#x6C89;&#x6DC0;&#x4E00;&#x4E0B;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x8BFB;&#x4E86;&#x4E24;&#x672C;&#x82F1;&#x6587;&#x539F;&#x7248;&#x3002;</p><p></p>
<p></p><p>&#x300A;Soulful Simplicity&#x300B;&#x662F;&#x8BB2;&#x6781;&#x7B80;&#x751F;&#x6D3B;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x8BFB;&#x8FC7;&#x300A;&#x4E22;&#x6389;&#x574F;&#x751F;&#x6D3B;&#x300B;&#x300A;&#x65AD;&#x820D;&#x79BB;&#x300B;&#x7B49;&#x4E66;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x56DB;&#x672C;&#x4E66;&#x6559;&#x4F1A;&#x6211;&#x6781;&#x7B80;&#x751F;&#x6D3B;&#x300B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7B97;&#x662F;&#x5BF9;&#x6781;&#x7B80;&#x751F;&#x6D3B;&#x6709;&#x4E00;&#x4E9B;&#x4F53;&#x4F1A;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x6211;&#x592A;&#x591A;&#x517B;&#x5206;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x953B;&#x70BC;&#x82F1;&#x6587;&#x5427;&#x3002;</p><p></p>
<p></p><p>&#x300A;American Gods&#x300B;&#x662F;&#x795E;&#x4F5C;&#x3002;&#x6211;&#x5148;&#x770B;&#x4E86;&#x4E00;&#x534A;&#x4E66;&#xFF0C;&#x7136;&#x540E;&#x5237;&#x4E86;&#x7F8E;&#x5267;&#xFF0C;&#x7136;&#x540E;&#x56DE;&#x6765;&#x770B;&#x5B8C;&#x5269;&#x4E0B;&#x7684;&#x4E00;&#x534A;&#x4E66;&#x3002;&#x4E94;&#x4F53;&#x6295;&#x5730;&#x3002;&#x4F5C;&#x8005;&#x672C;&#x8EAB;&#x5C31;&#x4EE5;&#x84EC;&#x52C3;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x4EAB;&#x8A89;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x7C7B;&#x578B;&#x3002;&#x5199;&#x5230;&#x8FD9;&#x91CC;&#x5012;&#x662F;&#x63D0;&#x9192;&#x6211;&#x660E;&#x5E74;&#x4E5F;&#x8981;&#x8BFB;&#x4E00;&#x8BFB;&#x4ED6;&#x7684;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x672C;&#x6765;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#x4E00;&#x672C;&#x82F1;&#x6587;&#x539F;&#x7248;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x6708;&#x7FFB;&#x500D;&#x4E86;&#xFF0C;&#x5F88;&#x6B23;&#x6170;&#x3002;&#x4F46;&#x662F;&#x540E;&#x9762;11&#x4E2A;&#x6708;&#x5219;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x518D;&#x770B;&#x8FC7;&#x4E00;&#x672C;&#x82F1;&#x6587;&#x539F;&#x7248;&#x3002;&#x8FD9;&#x771F;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x4ED6;&#x6742;&#x4E03;&#x6742;&#x516B;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x7684;&#x662F;&#x9A6C;&#x4F2F;&#x5EB8;&#x7684;&#x300A;&#x9F99;&#x4E0E;&#x5730;&#x4E0B;&#x94C1;&#x300B;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x4EBA;&#x6C11;&#x662F;&#x6700;&#x53EF;&#x7231;&#x7684;&#x300B;&#x3002;&#x5199;&#x5230;&#x8FD9;&#x91CC;&#x60F3;&#x8D77;&#x6765;&#x4ED6;&#x7684;&#x300A;&#x957F;&#x5B89;&#x5341;&#x4E8C;&#x65F6;&#x8FB0;&#x300B;&#x6211;&#x8BFB;&#x5230;&#x767E;&#x5206;&#x4E4B;&#x516D;&#x5341;&#x51E0;&#x8FD8;&#x6CA1;&#x8BFB;&#x5B8C;&#xFF0C;&#x600E;&#x4E48;&#x7ED9;&#x5FD8;&#x4E86;&#x2026;&#x2026;</p><p></p>
<p></p><p><strong>&#x4E8C;&#x6708;&#xFF08;32&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x8352;&#x6728;&#x7EF4;&#x7ECF;&#x7684;&#x5929;&#x624D;&#x5199;&#x771F;&#x672F;&#x300B;&#x300A;&#x8377;&#x5170;&#x5F0F;&#x5FEB;&#x4E50;&#x300B;&#x300A;&#x5403;&#x82E6;&#x624D;&#x662F;&#x738B;&#x9053;&#x300B;&#x300A;&#x4F53;&#x9A8C;&#x5B9D;&#x9A6C;&#x300B;&#x300A;&#x90A3;&#x4E9B;&#x6B7B;&#x4EA1;&#x6559;&#x6211;&#x5982;&#x4F55;&#x6D3B;&#x300B;&#x300A;&#x8A00;&#x53F6;&#x4E4B;&#x5EAD;&#x300B;&#x300A;&#x5730;&#x4E0B;&#x300B;&#x300A;&#x5F20;&#x7231;&#x73B2;&#x7684;&#x540E;&#x534A;&#x751F;&#x300B;&#x300A;&#x9752;&#x86C7;&#x300B;&#x300A;&#x4E2D;&#x56FD;&#x592A;&#x76D1;&#x8003;&#x300B;&#x300A;&#x5FC3;&#x788E;&#x53F2;&#x300B;&#x300A;&#x53EF;&#x89C6;&#x5316;&#x672A;&#x6765;&#x300B;&#x300A;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x65E5;&#x672C;&#x300B;&#x300A;&#x8BF4;&#x771F;&#x8BDD;&#x7684;&#x52C7;&#x6C14;&#x300B;&#x300A;&#x91D1;&#x6C0F;&#x5BB6;&#x65CF;&#x7684;&#x5973;&#x4EBA;&#x300B;&#x300A;&#x4E01;&#x4E01;&#x4E0E;&#x6211;&#x300B;&#x300A;&#x9C81;&#x73ED;&#x7684;&#x8BC5;&#x5492;&#x300B;&#x300A;&#x5C11;&#x5E74;&#x4EEC;&#x60F3;&#x4ECE;&#x4FA7;&#x9762;&#x770B;&#x70DF;&#x82B1;&#x300B;&#x300A;&#x534E;&#x83B1;&#x58EB;&#x4EBA;&#x9C7C;&#x300B;&#x300A;&#x628A;&#x4ED6;&#x4EEC;&#x5173;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x5462;&#x300B;&#x300A;&#x5DE8;&#x4EBA;&#x7684;&#x9668;&#x843D;&#x300B;&#x300A;&#x6697;&#x5E97;&#x8857;&#x300B;&#x300A;&#x6BD4;&#x5229;&#x6218;&#x4E89;&#x300B;&#x300A;&#x5047;&#x9762;&#x996D;&#x5E97;&#x4E4B;&#x524D;&#x591C;&#x300B;&#x300A;&#x7F8E;&#x4E3D;&#x65B0;&#x4E16;&#x754C;&#x300B;&#x300A;&#x5047;&#x9762;&#x996D;&#x5E97;&#x300B;&#x300A;&#x94C1;&#x9F20;&#x4E4B;&#x69DB;&#x300B;&#x300A;&#x4E91;&#x56FE;&#x300B;&#x300A;&#x56DB;&#x89D2;&#x300B;&#x300A;&#x604B;&#x7231;&#x7684;&#x8D21;&#x591A;&#x62C9;&#x300B;&#x300A;&#x8352;&#x795E;&#x300B;&#x300A;&#x9ED1;&#x5C4B;&#x540A;&#x5F71;&#x300B;</p><p></p>
<p></p><p>&#x4E8C;&#x6708;&#x7EE7;&#x7EED;&#x8D4B;&#x95F2;&#xFF0C;&#x65F6;&#x95F4;&#x5927;&#x628A;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E24;&#x5E74;&#x5BF9;&#x65E5;&#x672C;&#x7684;&#x4F5C;&#x5BB6;&#x548C;&#x827A;&#x672F;&#x5BB6;&#x8D8A;&#x6765;&#x8D8A;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x53CD;&#x6B63;&#x8BFB;&#x4E66;&#x987A;&#x85E4;&#x6478;&#x74DC;&#xFF0C;&#x8FD9;&#x4E24;&#x5E74;&#x521A;&#x597D;&#x6478;&#x5230;&#x4ED6;&#x4EEC;&#x3002;</p><p></p>
<p></p><p>&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x4E0D;&#x5FC5;&#x8BF4;&#x4E86;&#xFF0C;&#x300A;&#x5047;&#x9762;&#x996D;&#x5E97;&#x300B;&#x300A;&#x5047;&#x9762;&#x996D;&#x5E97;&#x4E4B;&#x524D;&#x591C;&#x300B;&#x300A;&#x604B;&#x7231;&#x7684;&#x8D21;&#x591A;&#x62C9;&#x300B;&#x3002;&#x6751;&#x4E0A;&#x4E5F;&#x4E0D;&#x5FC5;&#x8BF4;&#x4E86;&#xFF0C;&#x300A;&#x5730;&#x4E0B;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x8FD8;&#x770B;&#x4E86;&#x65B0;&#x6D77;&#x8BDA;&#x7684;&#x300A;&#x8A00;&#x53F6;&#x4E4B;&#x5EAD;&#x300B;&#xFF0C;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x7684;&#x300A;&#x534E;&#x83B1;&#x58EB;&#x4EBA;&#x9C7C;&#x300B;&#x300A;&#x5C11;&#x5E74;&#x4EEC;&#x60F3;&#x4ECE;&#x4FA7;&#x9762;&#x770B;&#x70DF;&#x82B1;&#x300B;&#x3002;&#x8FD8;&#x6709;&#x4EAC;&#x6781;&#x590F;&#x5F66;&#xFF0C;&#x300A;&#x94C1;&#x9F20;&#x4E4B;&#x69DB;&#x300B;&#x770B;&#x5F97;&#x6211;&#x5982;&#x75F4;&#x5982;&#x9189;&#xFF0C;&#x5F00;&#x7BC7;&#x7B2C;&#x4E00;&#x53E5;&#x201C;&#x4EBA;&#x662F;&#x6211;&#x6740;&#x7684;&#xFF01;&#x201D;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x6293;&#x4F4F;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x3002;</p><p></p>
<p></p><p>&#x6700;&#x559C;&#x6B22;&#x7684;&#x662F;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#xFF0C;&#x300A;&#x9ED1;&#x5C4B;&#x540A;&#x5F71;&#x300B;&#x8BA9;&#x6211;&#x601D;&#x8003;&#xFF1A;&#x60C5;&#x611F;&#x662F;&#x4E0D;&#x662F;&#x9053;&#x5FB7;&#x7684;&#x57FA;&#x7840;&#x3002;</p><p></p>
<p></p><p>&#x5BAB;&#x90E8;&#x7F8E;&#x96EA;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x3002;&#x300A;&#x8352;&#x795E;&#x300B;&#x975E;&#x5E38;&#x8BA9;&#x4EBA;&#x5931;&#x671B;&#x3002;</p><p></p>
<p></p><p><strong>&#x4E09;&#x6708;&#xFF08;17&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x5F53;&#x65F6;&#x7684;&#x67D0;&#x4EBA;&#x300B;&#x300A;&#x68A6;&#x5E7B;&#x82B1;&#x300B;&#x300A;&#x74E6;&#x5C14;&#x767B;&#x6E56;&#x300B;&#x300A;&#x9B51;&#x9B45;&#x4E4B;&#x5323;&#x300B;&#x300A;&#x602A;&#x8C08;&#x300B;&#x300A;&#x96CD;&#x6B63;&#x738B;&#x671D;&#x4E4B;&#x4E5D;&#x738B;&#x593A;&#x5AE1;&#x300B;&#x300A;&#x5BC2;&#x9759;&#x7684;&#x6625;&#x5929;&#x300B;&#x300A;&#x6653;&#x677E;&#x5947;&#x8C08;&#x300B;&#x300A;&#x66FF;&#x8EAB;&#x300B;&#x300A;&#x7B2C;&#x5341;&#x5E74;&#x7684;&#x60C5;&#x4EBA;&#x8282;&#x300B;&#x300A;&#x60A8;&#x5389;&#x5BB3;&#xFF0C;&#x60A8;&#x8D5A;&#x5F97;&#x591A;&#x300B;&#x300A;&#x96FE;&#x4E4B;&#x65D7;&#x300B;&#x300A;&#x6076;&#x4E4B;&#x6559;&#x5178;&#x300B;&#x300A;&#x6708;&#x4EAE;&#x4E0E;&#x516D;&#x4FBF;&#x58EB;&#x300B;&#x300A;&#x6B7B;&#x4EA1;&#x90AE;&#x9012;&#x300B;&#x300A;&#x70B9;&#x4E0E;&#x7EBF;&#x300B;&#x300A;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x9152;&#x5177;&#x300B;</p><p></p>
<p></p><p>&#x4E09;&#x6708;&#x8BFB;&#x4E86;&#x300A;&#x74E6;&#x5C14;&#x767B;&#x6E56;&#x300B;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x96BE;&#x8BFB;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x90A3;&#x4E2A;&#x8C03;&#x8C03;&#x3002;&#x6CA1;&#x6709;&#x7231;&#x9ED8;&#x751F;&#x4ED6;&#x5C41;&#x90FD;&#x4E0D;&#x662F;&#x3002;&#x300A;&#x74E6;&#x5C14;&#x767B;&#x6E56;&#x300B;&#x91CC;&#x9762;&#x6240;&#x8C13;&#x7684;&#x7406;&#x60F3;&#x751F;&#x6D3B;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x7406;&#x60F3;&#x800C;&#x5DF2;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x7528;&#x8FD9;&#x672C;&#x4E66;&#x5199;&#x4E86;&#x56DB;&#x7BC7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x4E00;&#x4E9B;&#x8D5E;&#x8D4F;&#x3002;&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x770B;&#x4E0D;&#x4E0A;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8FD8;&#x60F3;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x7AE0;&#x6211;&#x4E5F;&#x4F1A;&#x5199;&#x3002;&#x6D3B;&#x5F97;&#x592A;&#x5047;&#x3002;</p><p></p>
<p></p><p>&#x660E;&#x767D;&#x6211;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x300A;&#x6708;&#x4EAE;&#x4E0E;&#x516D;&#x4FBF;&#x58EB;&#x300B;&#x4E5F;&#x8BB8;&#x4F60;&#x5C31;&#x4F1A;&#x7406;&#x89E3;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x8FD8;&#x8BFB;&#x4E86;&#x300A;&#x6653;&#x677E;&#x5947;&#x8C08;&#x300B;&#x3002;&#x9AD8;&#x6653;&#x677E;&#x662F;&#x4E2A;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x7684;&#x4E66;&#x6211;&#x6BCF;&#x6B21;&#x770B;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x4EBA;&#x771F;&#x6709;&#x624D;&#xFF0C;&#x53EF;&#x662F;&#x770B;&#x5B8C;&#x7761;&#x4E24;&#x89C9;&#x5C31;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#x3002;&#x60F3;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x4ED6;&#x662F;&#x77E5;&#x8BC6;&#x70B9;&#x642C;&#x8FD0;&#x8005;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x8BB2;&#x8FF0;&#x8005;&#x3002;&#x4F46;&#x4ED6;&#x4E0D;&#x662F;&#x521B;&#x9020;&#x8005;&#x3002;</p><p></p>
<p></p><p>&#x4E8C;&#x6708;&#x6CB3;&#x8001;&#x5E08;&#x4E5F;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x300A;&#x4E5D;&#x738B;&#x593A;&#x5AE1;&#x300B;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x3002;&#x518D;&#x5F80;&#x540E;&#x7684;&#x6545;&#x4E8B;&#x6211;&#x5C31;&#x4E0D;&#x770B;&#x4E86;&#x3002;&#x559C;&#x805A;&#x4E0D;&#x559C;&#x6563;&#x3002;</p><p></p>
<p></p><p>&#x518D;&#x8BF4;&#x56DE;&#x65E5;&#x672C;&#x4F5C;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E2A;&#x6708;&#x8BFB;&#x4E86;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x7684;&#x300A;&#x6076;&#x4E4B;&#x6559;&#x5178;&#x300B;&#xFF0C;&#x771F;TM&#x559C;&#x6B22;&#x3002;&#x4E3B;&#x9898;&#x4F9D;&#x7136;&#x5728;&#x63A2;&#x8BA8;&#xFF1A;&#x60C5;&#x611F;&#x662F;&#x5426;&#x662F;&#x9053;&#x5FB7;&#x7684;&#x57FA;&#x7840;&#x3002;&#x5F62;&#x5F0F;&#x723D;&#x7206;&#xFF0C;&#x7ED9;&#x6211;&#x65E0;&#x9650;&#x7684;&#x7075;&#x611F;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x5F00;&#x59CB;&#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x4E86;&#x3002;&#x300A;&#x96FE;&#x4E4B;&#x65D7;&#x300B;&#x300A;&#x6B7B;&#x4EA1;&#x90AE;&#x9012;&#x300B;&#x300A;&#x70B9;&#x4E0E;&#x7EBF;&#x300B;&#x3002;&#x5766;&#x767D;&#x8BB2;&#x8FD8;&#x6CA1;&#x54C1;&#x5482;&#x51FA;&#x5473;&#x9053;&#xFF0C;&#x8FD8;&#x5904;&#x5728;&#x7528;&#x7406;&#x667A;&#x5206;&#x6790;&#x5176;&#x5C0F;&#x8BF4;&#x793E;&#x4F1A;&#x5316;&#x7684;&#x9636;&#x6BB5;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x4ED6;&#x6742;&#x4E03;&#x6742;&#x516B;&#x4E00;&#x4E9B;&#xFF0C;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#x3002;</p><p></p>
<p></p><p><strong>&#x56DB;&#x6708;&#xFF08;14&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x6DF1;&#x7EA2;&#x8272;&#x7684;&#x8FF7;&#x5BAB;&#x300B;&#x300A;&#x5929;&#x4F7F;&#x7684;&#x5462;&#x5583;&#x300B;&#x300A;&#x86E4;&#x87C6;&#x7684;&#x6CB9;&#x300B;&#x300A;&#x4E0A;&#x9501;&#x7684;&#x623F;&#x95F4;&#x300B;&#x300A;&#x9B3C;&#x706B;&#x4E4B;&#x5BB6;&#x300B;&#x300A;&#x73BB;&#x7483;&#x4E4B;&#x939A;&#x300B;&#x300A;&#x53E4;&#x9F99;&#x4F20;&#x300B;&#x300A;&#x516D;&#x6307;&#x7434;&#x9B54;&#x300B;&#x300A;&#x8427;&#x5341;&#x4E00;&#x90CE;&#x300B;&#x300A;&#x96C0;&#x8702;&#x300B;&#x300A;&#x706B;&#x5E76;&#x8427;&#x5341;&#x4E00;&#x90CE;&#x300B;&#x300A;&#x6211;&#x6240;&#x521B;&#x9020;&#x7684;&#x602A;&#x7269;&#x300B;&#x300A;&#x5B64;&#x661F;&#x4F20;&#x300B;&#x300A;&#x6881;&#x7FBD;&#x751F;&#x95F2;&#x8BF4;&#x91D1;&#x74F6;&#x6885;&#x300B;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x6E10;&#x6E10;&#x5F00;&#x59CB;&#x5FD9;&#x8D77;&#x6765;&#x3002;&#x6CE8;&#x518C;&#x516C;&#x53F8;&#xFF0C;&#x627E;&#x7ECF;&#x8425;&#x573A;&#x5730;&#xFF0C;&#x5B9A;&#x505A;&#x8D27;&#x67B6;&#xFF0C;&#x4E0A;&#x8D27;&#x2026;&#x2026;</p><p></p>
<p></p><p>&#x4E0A;&#x4E2A;&#x6708;&#x8FF7;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x8FF7;&#x5230;&#x4E0D;&#x884C;&#x3002;&#x53BB;&#x56FE;&#x4E66;&#x9986;&#x501F;&#x4E86;&#x6240;&#x6709;&#x80FD;&#x627E;&#x5230;&#x7684;&#x4ED6;&#x7684;&#x4E66;&#x3002;&#x300A;&#x96C0;&#x8702;&#x300B;&#x300A;&#x6DF1;&#x7EA2;&#x8272;&#x7684;&#x8FF7;&#x5BAB;&#x300B;&#x300A;&#x5929;&#x4F7F;&#x7684;&#x5462;&#x5583;&#x300B;&#x300A;&#x4E0A;&#x9501;&#x7684;&#x623F;&#x95F4;&#x300B;&#x300A;&#x9B3C;&#x706B;&#x4E4B;&#x5BB6;&#x300B;&#x300A;&#x73BB;&#x7483;&#x4E4B;&#x939A;&#x300B;&#x4E00;&#x672C;&#x6BD4;&#x4E00;&#x672C;&#x723D;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x4E2D;&#x300A;&#x6DF1;&#x7EA2;&#x8272;&#x7684;&#x8FF7;&#x5BAB;&#x300B;&#x300A;&#x5929;&#x4F7F;&#x7684;&#x5462;&#x5583;&#x300B;&#x300A;&#x96C0;&#x8702;&#x300B;&#x662F;&#x4E0A;&#x4E58;&#x4E4B;&#x4F5C;&#x3002;&#x7EE7;&#x7EED;&#x90A3;&#x4E2A;&#x60C5;&#x611F;&#x548C;&#x9053;&#x5FB7;&#x7684;&#x4E3B;&#x9898;&#x3002;&#x5176;&#x4F59;&#x51E0;&#x672C;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7279;&#x8272;&#xFF0C;&#x4F60;&#x8BF4;&#x662F;&#x5176;&#x4ED6;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x4F5C;&#x5BB6;&#x5199;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8FDD;&#x548C;&#x611F;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x5FD8;&#x8BB0;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x770B;&#x53E4;&#x9F99;&#x4E86;&#xFF0C;&#x8FDE;&#x7EED;&#x770B;&#x4E86;&#x51E0;&#x672C;&#x3002;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x914D;&#x65B9;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x5473;&#x9053;&#x3002;</p><p></p>
<p></p><p>&#x4ECE;&#x6B66;&#x4FA0;&#x987A;&#x85E4;&#x6478;&#x74DC;&#xFF0C;&#x7ED3;&#x679C;&#x8BFB;&#x4E86;&#x4E00;&#x672C;&#x300A;&#x6881;&#x7FBD;&#x751F;&#x95F2;&#x8BF4;&#x91D1;&#x74F6;&#x6885;&#x300B;&#x3002;&#x597D;&#x4E66;&#x3002;&#x6881;&#x5148;&#x751F;&#x5BF9;&#x4E8B;&#x6545;&#x4EBA;&#x60C5;&#x7684;&#x4F53;&#x4F1A;&#x548C;&#x5256;&#x6790;&#xFF0C;&#x8BA9;&#x6211;&#x5BF9;&#x91D1;&#x74F6;&#x6885;&#x8FD9;&#x672C;&#x81EA;&#x5E7C;&#x719F;&#x8BFB;&#x7684;&#x4F5C;&#x54C1;&#x53C8;&#x4EA7;&#x751F;&#x4E86;&#x5F88;&#x591A;&#x65B0;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p><p></p>
<p></p><p><strong>&#x4E94;&#x6708;&#xFF08;1&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x7BB1;&#x5EAD;&#x56FE;&#x4E66;&#x9986;&#x300B;</p><p></p>
<p></p><p>&#x5F00;&#x5F20;&#x4E86;&#x3002;&#x5FD9;&#x5230;&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#x3002;&#x53EA;&#x8BFB;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x5DF2;&#x7ECF;&#x5C3D;&#x529B;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x4E59;&#x4E00;&#x7684;&#x4E66;&#x90FD;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4E4B;&#x524D;&#x8BFB;&#x8FC7;&#x7684;&#x4F5C;&#x54C1;&#x91CC;&#x6700;&#x559C;&#x6B22;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x300A;&#x5E73;&#x9762;&#x72D7;&#x300B;&#x3002;&#x5176;&#x4EBA;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#xFF0C;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#xFF0C;&#x60F3;&#x8C61;&#x529B;&#x60CA;&#x4EBA;&#x3002;&#x8FD9;&#x672C;&#x300A;&#x7BB1;&#x5EAD;&#x56FE;&#x4E66;&#x9986;&#x300B;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</p><p></p>
<p></p><p><strong>&#x516D;&#x6708;&#xFF08;2&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x96EA;&#x4E2D;&#x608D;&#x5200;&#x884C;&#x300B;&#x300A;&#x514B;&#x91CC;&#x65AF;&#x6C40;&#x300B;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x5F00;&#x59CB;&#x6CA1;&#x6761;&#x4EF6;&#x5B89;&#x5750;&#x5BB6;&#x4E2D;&#x8BFB;&#x7EB8;&#x8D28;&#x4E66;&#x4E86;&#x3002;&#x300A;&#x96EA;&#x4E2D;&#x608D;&#x5200;&#x884C;&#x300B;&#x662F;&#x7528;&#x7F51;&#x6613;&#x8717;&#x725B;&#x8BFB;&#x4E66;&#x770B;&#x5B8C;&#x7684;&#xFF0C;&#x300A;&#x514B;&#x91CC;&#x65AF;&#x6C40;&#x300B;&#x662F;&#x7528;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x770B;&#x5B8C;&#x7684;&#x3002;</p><p></p>
<p></p><p>&#x6311;&#x9009;&#x8FD9;&#x4E24;&#x672C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x65AD;&#x4E86;&#x518D;&#x770B;&#x8FD8;&#x80FD;&#x7EED;&#x5F97;&#x4E0A;&#xFF1A;&#xFF09;</p><p></p>
<p></p><p><strong>&#x4E03;&#x6708;&#xFF08;1&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x5947;&#x95FB;&#x5F02;&#x58EB;&#x89C1;&#x95FB;&#x5F55;&#x300B;</p><p></p>
<p></p><p>&#x7528;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x770B;&#x5B8C;&#x7684;&#x3002;&#x5F00;&#x7BC7;&#x5B8F;&#x5927;&#xFF0C;&#x5F88;&#x597D;&#x5947;&#x9A97;&#x672F;&#x8FD8;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x7EC4;&#x7EC7;&#x3002;&#x53EF;&#x60DC;&#x540E;&#x6587;&#x4E2D;&#x5438;&#x5F15;&#x6211;&#x7684;&#x9A97;&#x672F;&#x89E3;&#x5BC6;&#x5C11;&#x4E86;&#x3002;</p><p></p>
<p></p><p><strong>&#x516B;&#x6708;&#xFF08;4&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#x300A;&#x4E2D;&#x56FD;&#x5386;&#x4EE3;&#x9996;&#x5BCC;&#x4F20;&#x300B;&#x300A;&#x9E2D;&#x5DDD;&#x98DF;&#x5802;&#x300B;&#x300A;&#x5317;&#x91CE;&#x6B66;&#x81EA;&#x8FF0;&#xFF1A;&#x65E0;&#x804A;&#x7684;&#x4EBA;&#x751F;&#x6211;&#x6B7B;&#x4E5F;&#x4E0D;&#x8981;&#x300B;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x672C;&#x6765;&#x6CA1;&#x7A7A;&#x8BFB;&#x4E66;&#xFF0C;&#x6070;&#x5DE7;&#x9047;&#x5230;&#x653F;&#x5E9C;&#x7EC4;&#x5C4B;&#x6539;&#x9020;&#xFF0C;&#x6211;&#x6709;&#x4E86;&#x7559;&#x5728;&#x5BB6;&#x4E2D;&#x7684;&#x4E09;&#x56DB;&#x5929;&#x3002;&#x867D;&#x7136;&#x5C4B;&#x5B50;&#x91CC;&#x70DF;&#x5C18;&#x5F25;&#x6F2B;&#xFF0C;&#x6574;&#x5EA7;&#x697C;&#x90FD;&#x5728;&#x7838;&#x5730;&#x677F;&#x8F70;&#x9686;&#x9686;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5F88;&#x5FEB;&#x4E50;&#x5730;&#x7A9D;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x770B;&#x5B8C;&#x4E86;&#x56DB;&#x672C;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x5C24;&#x5176;&#x662F;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E09;&#x6B21;&#x8FD8;&#x662F;&#x7B2C;&#x56DB;&#x6B21;&#x770B;&#x4E86;&#x3002;&#x6211;&#x5F88;&#x5C11;&#x91CD;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x662F;&#x771F;&#x559C;&#x6B22;&#x3002;&#x524D;&#x9635;&#x5B50;&#x770B;&#x300A;&#x6653;&#x8BF4;&#x300B;&#xFF0C;&#x9AD8;&#x6653;&#x677E;&#x548C;&#x53F2;&#x822A;&#x4E00;&#x8D77;&#x804A;&#x91D1;&#x5EB8;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#x662F;&#x91D1;&#x5EB8;&#x521B;&#x4F5C;&#x7684;&#x9AD8;&#x5CF0;&#xFF0C;&#x6DF1;&#x5F97;&#x6211;&#x5FC3;&#x3002;</p><p></p>
<p></p><p><strong>&#x4E5D;&#x6708;&#xFF08;1&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x65B0;&#x53C2;&#x8005;&#x300B;</p><p></p>
<p></p><p>&#x7EE7;&#x7EED;&#x5FD9;&#x788C;&#x3002;&#x8FD9;&#x672C;&#x300A;&#x65B0;&#x53C2;&#x8005;&#x300B;&#x662F;&#x5728;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x8BFB;&#x5B8C;&#x7684;&#x3002;&#x5E73;&#x5E73;&#x3002;</p><p></p>
<p></p><p><strong>&#x5341;&#x6708;&#xFF08;10&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x9B47;&#x300B;&#x300A;&#x6EA5;&#x4EEA;&#x300B;&#x300A;&#x65E5;&#x672C;&#x89C2;&#x5149;&#x5217;&#x8F66;&#x300B;&#x300A;&#x672C;&#x6E90;&#x300B;&#x300A;&#x9ED1;&#x8272;&#x76AE;&#x9769;&#x8BB0;&#x4E8B;&#x672C;&#x300B;&#x300A;&#x6740;&#x624B;&#x754C;&#x300B;&#x300A;&#x5C0F;&#x8BF4;&#x8BFE;&#x300B;&#x300A;&#x6211;&#x53BB;&#x62C9;&#x8428;&#xFF1A;&#x65E0;&#x5343;&#x91CC;&#x5DDD;&#x85CF;&#x9A91;&#x884C;&#x8BB0;&#x300B;&#x300A;&#x6C89;&#x9999;&#x5C51;&#x300B;</p><p></p>
<p></p><p>&#x5341;&#x6708;&#x8D77;&#xFF0C;&#x751F;&#x6D3B;&#x6E10;&#x6E10;&#x6709;&#x4E00;&#x4E9B;&#x89C4;&#x5F8B;&#x4E86;&#x3002;&#x6709;&#x91CD;&#x4E0A;&#x8F68;&#x9053;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E5F;&#x6709;&#x91CD;&#x4E0A;&#x8F68;&#x9053;&#x7684;&#x4E3B;&#x89C2;&#x52AA;&#x529B;&#x3002;&#x4F53;&#x73B0;&#x5728;&#x8BFB;&#x4E66;&#x4E0A;&#xFF0C;&#x770B;&#x7684;&#x4E66;&#x5C31;&#x7A0D;&#x5FAE;&#x591A;&#x4E00;&#x4E9B;&#x3002;</p><p></p>
<p></p><p>&#x6761;&#x4EF6;&#x6240;&#x9650;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x8FD8;&#x662F;&#x7528;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x5B8C;&#x6210;&#x7684;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x8BFB;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x548C;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x9B47;&#x300B;&#x5C31;&#x7528;&#x53BB;&#x4E86;&#x5927;&#x534A;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4E0D;&#x8FC7;&#x786E;&#x5B9E;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x6B21;&#x5C1D;&#x8BD5;&#xFF0C;&#x8FD9;&#x6B21;&#x662F;&#x8BFB;&#x5F97;&#x6700;&#x987A;&#x7545;&#x7684;&#x4E00;&#x6B21;&#x3002;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#xFF0C;&#x7EC8;&#x4E8E;&#x80FD;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x60F3;&#x4E00;&#x60F3;&#x4E86;&#x3002;&#x8FD9;&#x7B97;&#x662F;&#x4E00;&#x70B9;&#x5C0F;&#x5C0F;&#x7684;&#x8FDB;&#x6B65;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x8FD8;&#x8BFB;&#x5230;&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x7684;&#x300A;&#x5C0F;&#x8BF4;&#x8BFE;&#x300B;&#x3002;&#x662F;&#x4E66;&#x7FA4;&#x7684;&#x5C0F;&#x53F6;&#x5B50;&#x63A8;&#x8350;&#x7684;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x8BA9;&#x6211;&#x91CD;&#x65B0;&#x71C3;&#x8D77;&#x4E86;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#xFF0C;&#x8BFB;&#x597D;&#x7684;&#x4E66;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x66F4;&#x4E0D;&#x5FC5;&#x8BF4;&#x4E66;&#x4E2D;&#x5F88;&#x591A;&#x5177;&#x4F53;&#x7684;&#x76CA;&#x5904;&#x3002;&#x5982;&#x679C;&#x8BA9;&#x6211;&#x7ED9;&#x4ECA;&#x5E74;&#x7684;&#x4E66;&#x6392;&#x4E2A;&#x5EA7;&#x6B21;&#xFF0C;&#x8FD9;&#x672C;&#x300A;&#x5C0F;&#x8BF4;&#x8BFE;&#x300B;&#x53EF;&#x4EE5;&#x5728;&#x524D;&#x4E94;&#x3002;</p><p></p>
<p></p><p><strong>&#x5341;&#x4E00;&#x6708;&#xFF08;6&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x6E38;&#x7267;&#x65F6;&#x5149;&#x300B;&#x300A;&#x9A91;&#x8F66;&#x56DE;&#x5DF4;&#x9ECE;&#x300B;&#x300A;&#x63A2;&#x5BFB;&#x97E9;&#x56FD;&#x4E4B;&#x7F8E;&#x7684;&#x65C5;&#x7A0B;&#x300B;&#x300A;&#x63A2;&#x5BFB;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x7684;&#x4E1C;&#x4EAC;&#x300B;&#x300A;&#x9634;&#x517D;&#x300B;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;</p><p></p>
<p></p><p>&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x6BCF;&#x5929;&#x88AB;&#x62F4;&#x5728;&#x644A;&#x4F4D;&#x4E0A;&#xFF0C;&#x89C1;&#x4E0D;&#x5F97;&#x84DD;&#x5929;&#x9752;&#x8349;&#xFF0C;&#x5F00;&#x59CB;&#x60F3;&#x5FF5;&#x81EA;&#x7136;&#xFF0C;&#x60F3;&#x5FF5;&#x65C5;&#x884C;&#x3002;&#x6761;&#x4EF6;&#x6240;&#x9650;&#x6CA1;&#x6CD5;&#x5B9E;&#x73B0;&#xFF0C;&#x53EA;&#x80FD;&#x5BC4;&#x60C5;&#x4E8E;&#x4E66;&#x672C;&#x3002;&#x4E8E;&#x662F;&#x8BFB;&#x4E86;&#x597D;&#x51E0;&#x672C;&#x6709;&#x5173;&#x65C5;&#x884C;&#x7684;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x4E2D;&#x6700;&#x7279;&#x522B;&#x7684;&#x662F;&#x300A;&#x63A2;&#x5BFB;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x7684;&#x4E1C;&#x4EAC;&#x300B;&#x3002;&#x4F5C;&#x8005;&#x9009;&#x53D6;&#x4E86;&#x6751;&#x4E0A;&#x516B;&#x672C;&#x4EE3;&#x8868;&#x4F5C;&#xFF0C;&#x5728;&#x4E1C;&#x4EAC;&#x63A2;&#x5BFB;&#x90A3;&#x4E9B;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x573A;&#x666F;&#x3002;&#x8BFB;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5F88;&#x591A;&#x6751;&#x4E0A;&#x7ED9;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x90FD;&#x53D8;&#x5F97;&#x66F4;&#x5177;&#x4F53;&#x9C9C;&#x6D3B;&#x3002;&#x4ECE;&#x8FD9;&#x70B9;&#x6765;&#x8BF4;&#xFF0C;&#x771F;&#x7684;&#x8981;&#x8C22;&#x8C22;&#x4F5C;&#x8005;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6708;&#x8BFB;&#x4E86;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#x3002;&#x52A0;&#x897F;&#x4E9A;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x7684;&#x81EA;&#x4F20;&#x3002;&#x662F;&#x5728;&#x4E66;&#x7FA4;&#x91CC;&#x53F6;&#x5B50;&#x7684;&#x9F13;&#x52B1;&#x4E0B;&#x8BFB;&#x5B8C;&#x7684;&#x3002;</p><p></p>
<p></p><p>&#x8BFB;&#x5B8C;&#x4EE5;&#x540E;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x7F55;&#x89C1;&#x5730;&#x4E8C;&#x5237;&#x3002;&#x7B2C;&#x4E00;&#x904D;&#x7B97;&#x662F;&#x628A;&#x7EBF;&#x7D22;&#x6574;&#x7406;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x7B2C;&#x4E8C;&#x904D;&#x53C8;&#x7740;&#x91CD;&#x4ECE;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x5982;&#x4F55;&#x8BFB;&#x4E66;&#xFF0C;&#x5982;&#x4F55;&#x5199;&#x4F5C;&#x7684;&#x89D2;&#x5EA6;&#x518D;&#x770B;&#x4E00;&#x904D;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x8FD8;&#x5237;&#x4E86;&#x7B2C;&#x4E09;&#x904D;&#xFF0C;&#x4F46;&#x6CA1;&#x5B8C;&#x6210;&#xFF0C;&#x4E3B;&#x9898;&#x662F;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x5BB6;&#x4EBA;&#x5BF9;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x91CD;&#x70B9;&#x770B;&#x4ED6;&#x7684;&#x7956;&#x7236;&#x548C;&#x6BCD;&#x4EB2;&#x3002;&#x4E0D;&#x8FC7;&#x4E5F;&#x56E0;&#x4E3A;&#x6CA1;&#x5B8C;&#x6210;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x534A;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x8FD8;&#x5728;&#x624B;&#x673A;&#x7684;&#x8BB0;&#x4E8B;&#x672C;&#x91CC;&#x7559;&#x7740;&#x3002;</p><p></p>
<p></p><p><strong>&#x5341;&#x4E8C;&#x6708;&#xFF08;7&#x672C;&#xFF09;</strong></p><p></p>
<p></p><p>&#x300A;&#x6076;&#x7684;&#x79D1;&#x5B66;&#x300B;&#x300A;&#x5BCC;&#x58EB;&#x5C71;&#x7981;&#x604B;&#x300B;&#x300A;&#x5B64;&#x5C9B;&#x4E4B;&#x9B3C;&#x300B;&#x300A;&#x82CD;&#x767D;&#x7684;&#x8F68;&#x8FF9;&#x300B;&#x300A;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x77ED;&#x7BC7;&#x6770;&#x4F5C;&#x9009;&#x300B;&#x300A;D&#x4E4B;&#x590D;&#x5408;&#x300B;&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x6587;&#x5B66;&#x4E66;&#x300B;</p><p></p>
<p></p><p>&#x6700;&#x540E;&#x8FD9;&#x4E2A;&#x6708;&#xFF0C;&#x5C5E;&#x4E8E;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x3002;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x5728;&#x5C1D;&#x8BD5;&#x8BA9;&#x81EA;&#x5DF1;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x7684;&#x5185;&#x5BB9;&#x66F4;&#x5145;&#x5B9E;&#x4E00;&#x4E9B;&#x3002;&#x4EE5;&#x524D;&#x5199;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x4E3A;&#x7684;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x770B;&#xFF0C;&#x5F88;&#x591A;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;&#xFF0C;&#x80FD;&#x7701;&#x5219;&#x7701;&#x3002;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x522B;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x83AB;&#x540D;&#x5176;&#x5999;&#x3002;</p><p></p>
<p></p><p>&#x4ECA;&#x5E74;&#x7684;&#x6700;&#x540E;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x6211;&#x7559;&#x7ED9;&#x4E86;&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x6587;&#x5B66;&#x4E66;&#x300B;&#x3002;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x5199;&#x4E86;&#x516B;&#x5343;&#x5B57;&#xFF0C;&#x8FD8;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#x3002;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x70B9;&#x70B9;&#x5C0F;&#x5C0F;&#x7684;&#x8FDB;&#x6B65;&#x3002;</p><p></p>
<p></p><p><strong>&#x603B;&#x7ED3;&#x4E00;&#x4E0B;</strong></p><p></p>
<p></p><p>&#x4ECA;&#x5E74;&#x4E00;&#x5171;&#x8BFB;&#x4E86;129&#x672C;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x6BCF;&#x4E00;&#x672C;&#x4E66;&#x90FD;&#x5199;&#x4E86;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3002;&#x6709;&#x4E9B;&#x4E66;&#x5199;&#x4E86;&#x4E0D;&#x6B62;&#x4E00;&#x7BC7;&#x3002;&#x6BD4;&#x5982;&#x300A;&#x74E6;&#x5C14;&#x767B;&#x6E56;&#x300B;&#x5199;&#x4E86;&#x56DB;&#x7BC7;&#xFF0C;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#x5199;&#x4E86;&#x4E24;&#x7BC7;&#xFF0C;&#x300A;D&#x4E4B;&#x590D;&#x5408;&#x300B;&#x5199;&#x4E86;&#x4E09;&#x7BC7;&#x3002;</p><p></p>
<p></p><p>&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x6700;&#x77ED;&#x7684;&#x53EA;&#x6709;&#x5927;&#x6982;500&#x5B57;&#xFF0C;&#x6700;&#x957F;&#x7684;&#x5199;&#x4E86;8000&#x5B57;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5B57;&#x4E00;&#x4E2A;&#x5B57;&#x53BB;&#x6570;&#xFF0C;&#x5C31;&#x6309;&#x4E00;&#x7BC7;&#x7B14;&#x8BB0;&#x5E73;&#x5747;1000&#x5B57;&#x6765;&#x7B97;&#xFF0C;&#x4ECA;&#x5E74;&#x5199;&#x4E86;13&#x4E07;&#x5B57;&#x7684;&#x7B14;&#x8BB0;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x7B97;&#x662F;&#x4E00;&#x70B9;&#x70B9;&#x8FDB;&#x6B65;&#x3002;</p><p></p>
<p></p><p>&#x4ECE;&#x53BB;&#x5E74;11&#x6708;11&#x65E5;&#x8D77;&#xFF0C;&#x6211;&#x5C06;steemit&#x5F53;&#x505A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x535A;&#x5BA2;&#x3002;&#x6240;&#x6709;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x90FD;&#x8BB0;&#x5F55;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6742;&#x4E03;&#x6742;&#x516B;&#x7684;&#x5C0F;&#x77ED;&#x6587;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#x6211;&#x7528;&#x5E73;&#x5747;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x7684;&#x901F;&#x5EA6;&#x5728;steemit&#x6301;&#x7EED;&#x66F4;&#x65B0;&#x81EA;&#x5DF1;&#x5BF9;&#x6CF0;&#x6208;&#x5C14;&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x7684;&#x7FFB;&#x8BD1;&#x3002;</p><p></p>
<p></p><p>&#x4ECA;&#x5929;&#x4E3A;&#x6B62;&#xFF0C;&#x5168;&#x90E8;325&#x9996;&#x90FD;&#x66F4;&#x65B0;&#x5B8C;&#x6BD5;&#x3002;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x91CD;&#x65B0;&#x4E3A;&#x81EA;&#x5DF1;&#x5BA1;&#x7A3F;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x683C;&#x5F0F;&#x6807;&#x51C6;&#x5316;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x660E;&#x5E74;&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x672C;&#x81EA;&#x5DF1;&#x7FFB;&#x8BD1;&#x7684;&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x7528;&#x81EA;&#x51FA;&#x7248;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x7248;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x70B9;&#x70B9;&#x8FDB;&#x6B65;&#x3002;</p><p></p>
<p></p><p>&#x4E34;&#x8FD1;&#x5E74;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7B80;&#x4E66;&#x51FA;&#x6765;&#x4E86;&#x7B80;&#x4E66;&#x5E01;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x56E0;&#x4E3A;&#x591A;&#x5E74;&#x597D;&#x53CB;&#x7684;&#x9F13;&#x52B1;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x7B80;&#x4E66;&#x4E0A;&#x5F00;&#x59CB;&#x66F4;&#x65B0;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5B57;&#x3002;&#x73B0;&#x5728;&#x53D1;&#x4E0A;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x65B0;&#x5199;&#x7684;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x5C06;&#x4ECA;&#x5E74;&#x81EA;&#x5DF1;&#x8FD8;&#x7B97;&#x6EE1;&#x610F;&#x7684;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#x540C;&#x6B65;&#x4E0A;&#x53BB;&#x3002;&#x73B0;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x5199;&#x4E86;6&#x4E07;&#x591A;&#x5B57;&#xFF0C;&#x83B7;&#x5F97;&#x7B80;&#x53D4;&#x4E24;&#x6B21;&#xFF0C;&#x5C0F;&#x9ED1;&#x54E5;&#x6253;&#x8D4F;&#x4E24;&#x6B21;&#xFF0C;&#x8205;&#x8205;&#x7684;&#x5938;&#x5956;&#x4E09;&#x6B21;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x70B9;&#x70B9;&#x8FDB;&#x6B65;&#x3002;</p><p></p>
<p></p><p><strong>&#x5BF9;&#x660E;&#x5E74;&#x8BFB;&#x4E66;&#x751F;&#x6D3B;&#x7684;&#x5E0C;&#x671B;</strong></p><p></p>
<p></p><p>&#x9996;&#x5148;&#x662F;&#x5E0C;&#x671B;&#x4E0D;&#x8981;&#x8D85;&#x8FC7;100&#x672C;&#x3002;&#x591A;&#x6311;&#x8010;&#x8BFB;&#x7684;&#x4E66;&#xFF0C;&#x591A;&#x8BFB;&#x51E0;&#x6B21;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x6B21;&#x662F;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x591A;&#x5199;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x7528;&#x66F4;&#x8BA4;&#x771F;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x8BA4;&#x53EF;&#x3002;</p><p></p>
<p></p><p>&#x8BF4;&#x8D77;&#x6765;&#x4E5F;&#x5C31;&#x662F;&#x591A;&#x8BFB;&#x591A;&#x5199;&#x56DB;&#x4E2A;&#x5B57;&#x3002;</p><p></p>
<p></p><p><strong>&#x6700;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x6076;&#xFF0C;&#x7ED9;&#x4ECA;&#x5E74;&#x8BFB;&#x8FC7;&#x7684;&#x4E66;&#x6392;&#x4E2A;Top 10</strong></p><p></p>
<p></p><p>1&#x3001;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;</p><p></p>
<p></p><p>2&#x3001;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x5BCC;&#x58EB;&#x5C71;&#x7981;&#x604B;&#x300B;</p><p></p>
<p></p><p>3&#x3001;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x300A;&#x6076;&#x4E4B;&#x6559;&#x5178;&#x300B;</p><p></p>
<p></p><p>4&#x3001;&#x6BD5;&#x98DE;&#x5B87;&#x300A;&#x5C0F;&#x8BF4;&#x8BFE;&#x300B;</p><p></p>
<p></p><p>5&#x3001;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x798F;&#x65AF;&#x7279;&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x6587;&#x5B66;&#x4E66;&#x300B;</p><p></p>
<p></p><p>6&#x3001;Neil Richard Gaiman&#x300A;American Gods&#x300B;</p><p></p>
<p></p><p>7&#x3001;&#x4EAC;&#x6781;&#x590F;&#x5F66;&#x300A;&#x94C1;&#x9F20;&#x4E4B;&#x69DB;&#x300B;</p><p></p>
<p></p><p>8&#x3001;&#x6C5F;&#x6237;&#x5DDD;&#x4E71;&#x6B65;&#x300A;&#x9634;&#x517D;&#x300B;</p><p></p>
<p></p><p>9&#x3001;&#x91D1;&#x5EB8;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;</p><p></p>
<p></p><p>10&#x3001;&#x70FD;&#x706B;&#x620F;&#x8BF8;&#x4FAF;&#x300A;&#x96EA;&#x4E2D;&#x608D;&#x5200;&#x884C;&#x300B;</p><p></p>
<p></p><p>&#x5404;&#x4F4D;&#x4E66;&#x53CB;&#xFF0C;&#x5171;&#x52C9;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=262" target="_blank" rel="noopener">https://weisheng167388.space/?p=262</a> </em><hr></center>            <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/201812913-8wzr52rj23" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;2018&#x5E74;&#xFF1A;129&#x672C;&#x4E66;&#xFF0C;13&#x4E07;&#x5B57;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/325-325-translate-a-poem-from-stray-birds-every-day/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZsnAW8DLYfKoGHgVu3H11a31ZWVFj8uzayMhsmY4UXz8/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（325/325） - Translate a poem from Stray Birds every day">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-17T01:36:00.000Z">2018-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 194 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/325-325-translate-a-poem-from-stray-birds-every-day/">《飞鸟与夏花》每天一首自译飞鸟集（325/325） - Translate a poem from Stray Birds every day</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZsnAW8DLYfKoGHgVu3H11a31ZWVFj8uzayMhsmY4UXz8/1.jpg" alt="1.jpg"></p>
<p><strong>325</strong><br>&#x6211;&#x4F9D;&#x7136;&#x76F8;&#x4FE1;&#x7231;</p>
<p><strong>The original&#xFF1A;</strong><br>LET this be my last word, that I trust in thy love.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://abc.2008php.com/2014_Website_appreciate/2014-05-14/20140514004506.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/325-325-translate-a-poem-from-stray-birds-every-day" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;325/325&#xFF09; - Translate a poem from Stray Birds every day&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/pmwvv1di3y/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2018/12/1-9-709x1024.jpg" alt="读《如何阅读一本文学书》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-16T16:09:27.000Z">2018-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    an hour read (About 8132 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/pmwvv1di3y/">读《如何阅读一本文学书》</a>
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2018/12/1-9-709x1024.jpg" alt="" class="wp-image-259"><i><a href="https://images-cn.ssl-images-amazon.com/images/I/71Rq0sB1JtL.jpg" target="_blank" rel="noopener">&#x56FE;</a></i></p>
<p></p><p style="text-align:left"><strong>&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x9605;&#x8BFB;&#x6B64;&#x4E66;</strong></p><p></p>
<p></p><p>&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x4E0D;&#x8D77;&#x6587;&#x5B66;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x89C9;&#x5F97;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x4F1A;&#x7684;&#x4EBA;&#x624D;&#x53BB;&#x5B66;&#x6587;&#x5B66;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x89C9;&#x5F97;&#x5B66;&#x6587;&#x5B66;&#x7684;&#x4EBA;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x4F1A;&#x3002;<strong>&#x8FD9;&#x672C;&#x4E66;&#x7528;&#x5F88;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x8BC1;&#x660E;&#x6587;&#x5B66;&#x4E5F;&#x662F;&#x4E00;&#x95E8;&#x5B66;&#x95EE;</strong>&#x3002;</p><p></p>
<p></p><p>&#x5F88;&#x591A;&#x4EBA;&#x559C;&#x6B22;&#x9605;&#x8BFB;&#x3002;&#x6709;&#x4E00;&#x5E74;&#x8BFB;300&#x591A;&#x672C;&#x4E66;&#x7684;&#x5B66;&#x9738;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x8F88;&#x5B50;&#x53EA;&#x8BFB;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x7684;&#x94C1;&#x6746;&#x7C89;&#x4E1D;&#x3002;<strong>&#x8FD9;&#x672C;&#x4E66;&#x6307;&#x5F15;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x8BFB;&#x8005;&#x66F4;&#x6DF1;&#x5165;&#x5730;&#x4E86;&#x89E3;&#x8BFB;&#x5230;&#x7684;&#x6587;&#x5B57;</strong>&#x3002;</p><p></p>
<p></p><p style="text-align:left"><strong>&#x6211;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x6B64;&#x4E66;</strong></p><p></p>
<p></p><p>&#x51B3;&#x5B9A;&#x628A;&#x8FD9;&#x672C;&#x4E66;&#x5F53;&#x4F5C;&#x5DE5;&#x5177;&#x4E66;&#x6765;&#x8BFB;&#x3002;&#x9605;&#x8BFB;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x89E3;&#x51B3;&#x9898;&#x76EE;&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#xFF1A;<strong>&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x6587;&#x5B66;&#x4E66;</strong>&#x3002;</p><p></p>
<p></p><p>&#x5982;&#x679C;&#x5728;&#x8BFB;&#x5B8C;&#x6B64;&#x4E66;&#x540E;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x660E;&#x786E;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x90A3;&#x4E48;&#x9605;&#x8BFB;&#x6B64;&#x4E66;&#x7684;&#x76EE;&#x7684;&#x4E5F;&#x5C31;&#x8FBE;&#x5230;&#x4E86;&#x3002;</p><p></p>
<p></p><p style="text-align:left"><strong>&#x6211;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</strong></p><p></p>
<p></p><p>&#x6211;&#x5728;&#x9605;&#x8BFB;&#x6B64;&#x4E66;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5C06;&#x6BCF;&#x4E00;&#x7AE0;&#x4E2D;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x542F;&#x53D1;&#x7684;&#x90E8;&#x5206;&#x6458;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x540C;&#x65F6;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x4F53;&#x4F1A;&#x3002;&#x4E8E;&#x662F;&#x6709;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x3002;</p><p></p>
<p></p><p></p><p></p>
<p></p><p style="text-align:center"><strong>&#x524D;&#x8A00;</strong></p><p></p>
<p></p><p>1</p><p></p>
<p></p><p>&#x6709;&#x4E00;&#x5957;&#x5E38;&#x89C4;&#xFF0C;&#x7406;&#x89E3;&#x6587;&#x5B66;&#x7684;&#x5173;&#x952E;&#x3002;&#x53EF;&#x6211;&#x600E;&#x4E48;&#x624D;&#x80FD;&#x8BA4;&#x51FA;&#x5B83;&#x4EEC;&#x5462;&#xFF1F;</p><p></p>
<p></p><p>&#x5C31;&#x548C;&#x4F60;&#x767B;&#x4E0A;&#x5361;&#x8010;&#x57FA;&#x97F3;&#x4E50;&#x5385;&#x7684;&#x529E;&#x6CD5;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x65AD;&#x7EC3;&#x4E60;&#xFF0C;&#x719F;&#x80FD;&#x751F;&#x5DE7;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x6BB5;&#x8BDD;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x3002;&#x5F88;&#x660E;&#x786E;&#x544A;&#x8BC9;&#x8BFB;&#x8005;&#x4E24;&#x4E2A;&#x4FE1;&#x606F;&#xFF1A;</p><p></p>
<p></p><p>&#x9996;&#x5148;&#xFF0C;&#x7684;&#x786E;&#x6709;&#x4E00;&#x5957;&#x7406;&#x89E3;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x6B21;&#xFF0C;&#x7684;&#x786E;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x7EC3;&#x4E60;&#x638C;&#x63E1;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x3002;</p><p></p>
<p></p><p>2</p><p></p>
<p></p><p>&#x666E;&#x901A;&#x8BFB;&#x8005;&#x5173;&#x6CE8;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x4E0E;&#x60C5;&#x8282;&#xFF0C;&#x5BF9;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x53CD;&#x5E94;&#x6700;&#x521D;&#x662F;&#x57FA;&#x4E8E;&#x60C5;&#x611F;&#x5C42;&#x9762;&#x3002;</p><p></p>
<p></p><p>&#x4E13;&#x4E1A;&#x8BFB;&#x8005;&#x66F4;&#x5173;&#x6CE8;&#x65B9;&#x6CD5;&#x3002;&#x5173;&#x6CE8;&#x9605;&#x8BFB;&#x60C5;&#x611F;&#x4F53;&#x9A8C;&#x662F;&#x5982;&#x4F55;&#x4EA7;&#x751F;&#x7684;&#x3002;</p><p></p>
<p></p><p>3</p><p></p>
<p></p><p><strong>&#x8BB0;&#x5FC6;&#x3002;&#x8C61;&#x5F81;&#x3002;&#x6A21;&#x5F0F;&#x3002;</strong>&#x5728;&#x533A;&#x5206;&#x6587;&#x5B66;&#x6559;&#x6388;&#x548C;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x65F6;&#xFF0C;&#x8FD9;&#x4E09;&#x6761;&#x6700;&#x4E3A;&#x5173;&#x952E;&#x3002;</p><p></p>
<p></p><p>&#x8BB0;&#x5FC6;&#x5EFA;&#x7ACB;&#x5728;&#x5E7F;&#x6CDB;&#x9605;&#x8BFB;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x4ECE;&#x800C;&#x624D;&#x80FD;&#x5BFB;&#x51FA;&#x4E0E;&#x9762;&#x524D;&#x6587;&#x672C;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#x3002;</p><p></p>
<p></p><p>&#x8C61;&#x5F81;&#x5EFA;&#x7ACB;&#x5728;&#x7406;&#x89E3;&#x7684;&#x6DF1;&#x5EA6;&#x4E0A;&#xFF0C;&#x4ECE;&#x800C;&#x624D;&#x80FD;&#x4F53;&#x4F1A;&#x8A00;&#x5916;&#x4E4B;&#x610F;&#xFF0C;&#x8BDD;&#x5916;&#x4E4B;&#x97F3;&#x3002;</p><p></p>
<p></p><p>&#x6A21;&#x5F0F;&#x5EFA;&#x7ACB;&#x5728;&#x5F52;&#x7EB3;&#x603B;&#x7ED3;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E5F;&#x5305;&#x62EC;&#x524D;&#x4EBA;&#x7559;&#x4E0B;&#x7684;&#x7ECF;&#x5178;&#xFF0C;&#x6BD4;&#x5982;&#x4FC4;&#x72C4;&#x6D66;&#x65AF;&#x6A21;&#x5F0F;&#x7B49;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x5B9E;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4F5C;&#x8005;&#x5DF2;&#x7ECF;&#x544A;&#x8BC9;&#x4E86;&#x6211;&#x4EEC;&#x5173;&#x4E8E;&#x672C;&#x4E66;&#x6839;&#x672C;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x591A;&#x8BFB;&#xFF0C;&#x591A;&#x60F3;&#xFF0C;&#x591A;&#x5F52;&#x7EB3;&#x3002;</strong></p><p></p>
<p></p><p>&#x4E4B;&#x540E;&#x7684;&#x7AE0;&#x8282;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5B66;&#x4E60;&#x4E86;&#x65B0;&#x6982;&#x5FF5;&#x540E;&#x7684;&#x7EC3;&#x4E60;&#x9898;&#x3002;&#x4E3A;&#x7684;&#x662F;&#x66F4;&#x597D;&#x5730;&#x7406;&#x89E3;&#x4E0E;&#x638C;&#x63E1;&#x3002;</p><p></p>
<p></p><p></p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E00;&#x7AE0;&#xFF1A;&#x6BCF;&#x4E00;&#x6B21;&#x65C5;&#x7A0B;&#x90FD;&#x662F;&#x8FFD;&#x5BFB;</strong></p><p></p>
<p></p><p>&#x4E00;&#x573A;&#x8FFD;&#x5BFB;&#x5305;&#x62EC;&#x4E94;&#x4E2A;&#x56E0;&#x7D20;&#xFF1A;</p><p></p>
<p></p><p>&#xFF08;1&#xFF09;&#x4E00;&#x4F4D;&#x8FFD;&#x5BFB;&#x8005;</p><p></p>
<p></p><p>&#xFF08;2&#xFF09;&#x76EE;&#x7684;&#x5730;</p><p></p>
<p></p><p>&#xFF08;3&#xFF09;&#x58F0;&#x79F0;&#x53BB;&#x90A3;&#x76EE;&#x7684;&#x5730;&#x7684;&#x539F;&#x56E0;</p><p></p>
<p></p><p>&#xFF08;4&#xFF09;&#x8DEF;&#x4E0A;&#x9047;&#x5230;&#x7684;&#x6311;&#x6218;&#x548C;&#x8003;&#x9A8C;</p><p></p>
<p></p><p>&#xFF08;5&#xFF09;&#x53BB;&#x76EE;&#x7684;&#x5730;&#x7684;&#x771F;&#x6B63;&#x539F;&#x56E0;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x65C5;&#x7A0B;&#x620F;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x5F88;&#x6709;&#x7528;&#xFF0C;&#x81EA;&#x5DF1;&#x770B;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x501F;&#x6B64;&#x5206;&#x6790;&#xFF0C;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x501F;&#x4EE5;&#x601D;&#x8003;&#x3002;</p><p></p>
<p></p><p>&#x5173;&#x4E8E;&#x7B2C;&#xFF08;5&#xFF09;&#x70B9;&#xFF0C;&#x4F5C;&#x8005;&#x7EE7;&#x7EED;&#x6DF1;&#x5165;&#xFF1A;</p><p></p>
<p></p><p>&#x4ED6;&#x4EEC;&#x5BF9;&#x552F;&#x4E00;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x8FD8;&#x4E0D;&#x591F;&#x4E86;&#x89E3;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x81EA;&#x8EAB;&#x3002;&#x8FFD;&#x5BFB;&#x7684;&#x771F;&#x6B63;&#x539F;&#x56E0;&#x603B;&#x662F;&#x8BA4;&#x8BC6;&#x81EA;&#x6211;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FFD;&#x5BFB;&#x8005;&#x603B;&#x662F;&#x5E74;&#x8F7B;&#x4EBA;z</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E8C;&#x7AE0;&#xFF1A;&#x4F60;&#x662F;&#x6211;&#x7684;&#x5EA7;&#x4E0A;&#x5BA2;&#xFF1A;&#x5173;&#x4E8E;&#x5723;&#x9910;&#x793C;&#x7684;&#x6545;&#x4E8B;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x63D0;&#x5230;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x53EA;&#x8981;&#x4EBA;&#x4EEC;&#x4E00;&#x8D77;&#x5403;&#x996D;&#x559D;&#x9152;&#xFF0C;&#x5C31;&#x662F;&#x4E3E;&#x884C;&#x5723;&#x9910;&#x793C;&#x3002;</strong></p><p></p>
<p></p><p><strong>&#x5723;&#x9910;&#x793C;&#x4E0D;&#x5FC5;&#x795E;&#x5723;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x5FC5;&#x6B63;&#x6D3E;&#x3002;</strong></p><p></p>
<p></p><p>&#x5403;&#x996D;&#x4E0D;&#x597D;&#x5199;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5F88;&#x591A;&#x4F5C;&#x5BB6;&#x907F;&#x514D;&#x5199;&#x5403;&#x996D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x8D77;&#x5403;&#x996D;&#x7684;&#x573A;&#x666F;&#x7684;&#x539F;&#x56E0;&#x3002;</p><p></p>
<p></p><p>&#x4E00;&#x8D77;&#x5403;&#x996D;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x8D77;&#x7ECF;&#x5386;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x73B0;&#x5927;&#x5BB6;&#x7684;&#x76F8;&#x540C;&#x70B9;&#x4E0E;&#x5206;&#x6B67;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x8BA4;&#x540C;&#x6216;&#x5426;&#x5B9A;&#x3002;</p><p></p>
<p></p><p>&#x56DE;&#x60F3;&#x300A;&#x6559;&#x7236;&#x300B;&#x76DB;&#x5927;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x7ECF;&#x5178;&#x3002;&#x518D;&#x770B;&#x770B;&#x6D77;&#x660E;&#x5A01;&#x7684;&#x300A;&#x4E24;&#x4E2A;&#x6740;&#x624B;&#x300B;&#xFF0C;&#x4E94;&#x4F53;&#x6295;&#x5730;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E09;&#x7AE0;&#xFF1A;&#x4F60;&#x662F;&#x6211;&#x7684;&#x53E3;&#x4E2D;&#x98DF;&#xFF1A;&#x5173;&#x4E8E;&#x5438;&#x8840;&#x9B3C;&#x7684;&#x6545;&#x4E8B;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#x4F5C;&#x8005;&#x7559;&#x4E0B;&#x7684;&#x901A;&#x5173;&#x5BC6;&#x8BED;&#x662F;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x4E00;&#x5B9A;&#x5F97;&#x4E0E;&#x6027;&#x6709;&#x5173;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#xFF1A;&#x597D;&#x7684;&#x9B3C;&#x6545;&#x4E8B;&#x603B;&#x662F;&#x5173;&#x4E8E;&#x9B3C;&#x4EE5;&#x5916;&#x7684;&#x4E1C;&#x897F;&#x3002;</p><p></p>
<p></p><p>&#x300A;&#x8042;&#x5C0F;&#x5029;&#x300B;&#x5199;&#x7684;&#x5176;&#x5B9E;&#x662F;&#x7231;&#xFF0C;&#x300A;&#x753B;&#x76AE;&#x300B;&#x5176;&#x5B9E;&#x662F;&#x8BBD;&#x523A;&#x3002;</p><p></p>
<p></p><p>&#x9B3C;&#x6545;&#x4E8B;&#x672C;&#x8EAB;&#x53EA;&#x662F;&#x8F7D;&#x4F53;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x6545;&#x4E8B;&#x5F00;&#x6700;&#x521D;&#x66F4;&#x5438;&#x5F15;&#x4EBA;&#x3002;&#x4F46;&#x82E5;&#x8981;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x6545;&#x4E8B;&#x503C;&#x5F97;&#x54C1;&#x5482;&#xFF0C;&#x8D4B;&#x4E88;&#x6545;&#x4E8B;&#x5185;&#x6DB5;&#x662F;&#x5FC5;&#x987B;&#x7684;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x63D0;&#x5230;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x5438;&#x8840;&#x9B3C;&#x6545;&#x4E8B;&#x7684;&#x672C;&#x8D28;&#x662F;</strong>&#xFF1A;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#x5815;&#x843D;&#x9648;&#x8150;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x5E74;&#x957F;&#x4EBA;&#x7269;&#xFF0C;&#x4E00;&#x540D;&#x767D;&#x74A7;&#x65E0;&#x7455;&#x7684;&#x5E74;&#x8F7B;&#x5973;&#x5B50;&#xFF0C;&#x5E74;&#x957F;&#x7684;&#x7537;&#x6027;&#x4EBA;&#x7269;&#x5BF9;&#x5973;&#x5B50;&#x9752;&#x6625;&#x3001;&#x7CBE;&#x529B;&#x548C;&#x7F8E;&#x5FB7;&#x7684;&#x63A0;&#x593A;&#xFF0C;&#x81EA;&#x8EAB;&#x751F;&#x547D;&#x529B;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x5E74;&#x8F7B;&#x5973;&#x6027;&#x7684;&#x6B7B;&#x4EA1;&#x6216;&#x6BC1;&#x706D;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x6781;&#x5176;&#x5BCC;&#x6709;&#x542F;&#x53D1;&#x6027;&#x3002;&#x5438;&#x8840;&#x9B3C;&#x6545;&#x4E8B;&#x4E0D;&#x4E00;&#x5B9A;&#x975E;&#x8981;&#x6709;&#x771F;&#x7684;&#x5438;&#x8840;&#x9B3C;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x56DB;&#x7AE0;&#xFF1A;&#x82E5;&#x683C;&#x5C40;&#x65B9;&#x6B63;&#xFF0C;&#x4FBF;&#x662F;&#x5341;&#x56DB;&#x884C;&#x8BD7;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x4F5C;&#x8005;&#x4EE5;&#x5341;&#x56DB;&#x884C;&#x8BD7;&#x4E3A;&#x4F8B;&#x8BB2;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF1A;</p><p></p>
<p></p><p>&#x201C;&#x6211;&#x4EE5;&#x4E3A;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x7406;&#x89E3;&#x6240;&#x8BFB;&#x4F5C;&#x54C1;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x5BF9;&#x5F97;&#x8D77;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x8BD7;&#x4EBA;&#x7ECF;&#x8425;&#x7BC7;&#x7AE0;&#x7684;&#x826F;&#x82E6;&#x7528;&#x5FC3;&#xFF0C;&#x5982;&#x6B64;&#x65B9;&#x4E0D;&#x6709;&#x8D1F;&#x8BD7;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5C55;&#x5377;&#x4E4B;&#x9645;&#xFF0C;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;&#x8BD7;&#x7684;&#x5F62;&#x5F0F;&#x5427;&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x5176;&#x5B9E;&#x4E0D;&#x5FC5;&#x56E0;&#x4E3A;&#x5BF9;&#x5341;&#x56DB;&#x884C;&#x8BD7;&#x4E0D;&#x4E86;&#x89E3;&#x5C31;&#x653E;&#x5F03;&#x9605;&#x8BFB;&#x8FD9;&#x4E00;&#x7BC7;&#x3002;&#x628A;&#x201C;&#x5341;&#x56DB;&#x884C;&#x8BD7;&#x201D;&#x51E0;&#x4E2A;&#x5B57;&#x6362;&#x6210;&#x201C;&#x5510;&#x8BD7;&#x201D;&#x6216;&#x8005;&#x201C;&#x5B8B;&#x8BCD;&#x201D;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x56FE;&#x5C31;&#x5F88;&#x6E05;&#x6670;&#x4E86;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E94;&#x7AE0;&#xFF1A;&#x6211;&#x5728;&#x54EA;&#x513F;&#x89C1;&#x8FC7;&#x5979;&#x6765;&#x7740;&#xFF1F;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#x4E00;&#x5F00;&#x7BC7;&#xFF0C;&#x4F5C;&#x8005;&#x4FBF;&#x629B;&#x51FA;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x4E16;&#x95F4;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x539F;&#x521B;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x4E0D;&#x662F;&#x9F13;&#x52B1;&#x6284;&#x88AD;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x8BF4;&#x660E;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x90FD;&#x9075;&#x5FAA;&#x7740;&#x4E00;&#x5B9A;&#x7684;&#x6A21;&#x5F0F;&#x3002;</p><p></p>
<p></p><p>&#x73B0;&#x5728;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x6216;&#x8005;&#x5F88;&#x96BE;&#x770B;&#x5230;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x5728;&#x6A21;&#x5F0F;&#x4E0A;&#x5168;&#x65B0;&#x7684;&#x5199;&#x6CD5;&#x3002;&#x6BD5;&#x7ADF;&#x73E0;&#x7389;&#x5728;&#x524D;&#x3002;</p><p></p>
<p></p><p>&#x63A5;&#x7740;&#xFF0C;&#x4F5C;&#x8005;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x51FA;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x4E16;&#x95F4;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;</strong></p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x4E00;&#x76F4;&#x5728;&#x8FDB;&#x884C;&#xFF0C;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x4F60;&#x8BFB;&#x5230;&#x3001;&#x542C;&#x5230;&#x3001;&#x770B;&#x5230;&#x7684;&#x6BCF;&#x4E2A;&#x6545;&#x4E8B;&#x53EA;&#x662F;&#x8FD9;&#x552F;&#x4E00;&#x6545;&#x4E8B;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;</p><p></p>
<p></p><p>&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4FBF;&#x4F1A;&#x66F4;&#x591A;&#x5728;&#x9605;&#x8BFB;&#x65F6;&#x6CE8;&#x610F;&#x5230;&#x5F53;&#x524D;&#x6587;&#x672C;&#x548C;&#x5176;&#x4ED6;&#x5DF2;&#x6709;&#x7ECF;&#x9A8C;&#x76F4;&#x63A5;&#x7684;<strong>&#x76F8;&#x4F3C;&#x6027;</strong>&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x516D;&#x7AE0;&#xFF1A;&#x5982;&#x679C;&#x62FF;&#x4E0D;&#x51C6;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x51FA;&#x81EA;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x5148;&#x662F;&#x5927;&#x91CF;&#x5217;&#x4E3E;&#x4E86;&#x838E;&#x7FC1;&#x521B;&#x9020;&#x7684;&#x60C5;&#x8282;&#x5728;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x662F;&#x5982;&#x4F55;&#x88AB;&#x4E00;&#x904D;&#x904D;&#x91CD;&#x590D;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x5927;&#x91CF;&#x5217;&#x4E3E;&#x4E86;&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x89C1;&#x5230;&#x7684;&#x838E;&#x7FC1;&#x540D;&#x8A00;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x4E3A;&#x4F5C;&#x5BB6;&#xFF0C;&#x5F53;&#x4F7F;&#x7528;&#x838E;&#x7FC1;&#x65F6;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x7B80;&#x5355;&#x5730;&#x8BA9;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x6743;&#x5A01;&#xFF0C;&#x66F4;&#x806A;&#x660E;&#xFF0C;&#x66F4;&#x6709;&#x6587;&#x5316;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4F1A;&#x4EA7;&#x751F;&#x201C;<strong>&#x4E92;&#x6587;&#x6027;</strong>&#x201D;&#x3002;</p><p></p>
<p></p><p>&#x54C8;&#x54C8;&#xFF0C;&#x8BF4;&#x5F97;&#x771F;&#x597D;&#xFF01;</p><p></p>
<p></p><p>&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x5F88;&#x559C;&#x6B22;&#x5B59;&#x609F;&#x7A7A;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x770B;&#x7535;&#x89C6;&#x4E0A;&#x5B59;&#x609F;&#x7A7A;&#x88AB;&#x538B;&#x5728;&#x4E94;&#x884C;&#x5C71;&#x4E0B;&#xFF0C;&#x6FC0;&#x52A8;&#x7684;&#x6293;&#x4E86;&#x684C;&#x5B50;&#x4E0A;&#x7684;&#x74DC;&#x5B50;&#x5C31;&#x4E22;&#x5728;&#x7535;&#x89C6;&#x4E0A;&#x3002;</p><p></p>
<p></p><p>&#x540E;&#x6765;&#xFF0C;&#x4ED6;&#x5BF9;&#x5468;&#x661F;&#x9A70;&#x7684;&#x300A;&#x5927;&#x8BDD;&#x897F;&#x6E38;&#x300B;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#x3002;&#x89C9;&#x5F97;&#x90A3;&#x662F;&#x4EB5;&#x6E0E;&#x4E86;&#x4ED6;&#x5FC3;&#x91CC;&#x7684;&#x7ECF;&#x5178;&#x3002;</p><p></p>
<p></p><p>&#x9996;&#x5148;&#x8FD8;&#x662F;&#x5C0A;&#x91CD;&#x6211;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x5BF9;&#x5927;&#x5723;&#x7684;&#x559C;&#x7231;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x4ED6;&#x4E0D;&#x61C2;<strong>&#x4E92;&#x6587;&#x6027;</strong>&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E03;&#x7AE0;&#xFF1A;&#x8FD8;&#x662F;&#x62FF;&#x4E0D;&#x51C6;&#xFF1F;&#x90A3;&#x53EF;&#x80FD;&#x51FA;&#x81EA;&#x5723;&#x7ECF;</strong></p><p></p>
<p></p><p>&#x5173;&#x4E8E;&#x7AE5;&#x771F;&#x5931;&#x843D;&#x7684;&#x6545;&#x4E8B;&#x4E4B;&#x6240;&#x4EE5;&#x5982;&#x6B64;&#x9707;&#x64BC;&#x5185;&#x5FC3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x5982;&#x6B64;&#x51B3;&#x7EDD;&#x800C;&#x65E0;&#x53EF;&#x9006;&#x8F6C;&#x3002;&#x4F60;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x5230;&#x8FC7;&#x53BB;&#x3002;</p><p></p>
<p></p><p>&#x4E0A;&#x9762;&#x8FD9;&#x6BB5;&#x8BDD;&#x5176;&#x5B9E;&#x662F;&#x5173;&#x4E8E;&#x4E9A;&#x5F53;&#x590F;&#x5A03;&#x6545;&#x4E8B;&#x7684;&#x89E3;&#x8BFB;&#x3002;&#x4F60;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5957;&#x5728;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4F60;&#x8BA4;&#x4E3A;&#x5408;&#x9002;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x6545;&#x4E8B;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x4F5C;&#x8005;&#x5217;&#x4E3E;&#x4E86;&#x5927;&#x91CF;&#x5723;&#x7ECF;&#x6545;&#x4E8B;&#x3001;&#x5723;&#x7ECF;&#x540D;&#x5B57;&#x7B49;&#x5728;&#x5F71;&#x89C6;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x5E94;&#x7528;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x5B9E;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x5BF9;&#x4E8E;<strong>&#x5178;&#x6545;&#x7684;&#x7406;&#x89E3;</strong>&#xFF0C;&#x4E5F;&#x662F;&#x7406;&#x89E3;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x3002;</p><p></p>
<p></p><p>&#x5BF9;&#x4E8E;&#x897F;&#x65B9;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x300A;&#x5723;&#x7ECF;&#x300B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E1C;&#x65B9;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x300A;&#x8BBA;&#x8BED;&#x300B;&#x4E2D;&#x7684;&#x6545;&#x4E8B;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x516B;&#x7AE0;&#xFF1A;&#x8FF7;&#x5931;&#x5728;&#x68EE;&#x6797;&#x4E2D;&#x7684;&#x5B69;&#x5B50;</strong><strong>&#x2014;&#x2014;</strong><strong>&#x4E5F;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x7AE5;&#x8BDD;</strong></p><p></p>
<p></p><p>&#x5178;&#x6545;&#x4E0D;&#x4EC5;&#x6765;&#x81EA;&#x838E;&#x7FC1;&#x3001;&#x300A;&#x5723;&#x7ECF;&#x300B;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x7AE5;&#x8BDD;&#x6545;&#x4E8B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x91CC;&#x6307;&#x7684;&#x662F;&#x7ECF;&#x5178;&#x7AE5;&#x8BDD;&#x6545;&#x4E8B;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x91CC;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x4F5C;&#x8005;&#x53EF;&#x4EE5;&#x7528;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x8FDB;&#x884C;&#x5BF9;&#x7167;&#x3001;&#x7C7B;&#x6BD4;&#x3001;&#x53C2;&#x8003;&#x3001;&#x7EC4;&#x7EC7;&#x60C5;&#x8282;&#xFF0C;&#x53C8;&#x4FDD;&#x8BC1;&#x5927;&#x591A;&#x6570;&#x8BFB;&#x8005;&#x90FD;&#x77E5;&#x9053;&#x5462;&#xFF1F;</strong></p><p></p>
<p></p><p><strong>&#x513F;&#x7AE5;&#x6587;&#x5B66;&#x3002;</strong></p><p></p>
<p></p><p>&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x638C;&#x63E1;&#x597D;&#x5EA6;&#x5462;&#xFF1F;&#x662F;&#x6284;&#x88AD;&#xFF0C;&#x8FD8;&#x662F;&#x65B0;&#x7684;&#x521B;&#x4F5C;&#xFF1F;&#x6211;&#x60F3;&#x4F5C;&#x8005;&#x4E0B;&#x9762;&#x8FD9;&#x6BB5;&#x8BDD;&#x56DE;&#x7B54;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x8981;&#x91CD;&#x5199;&#x90A3;&#x7BC7;&#x7AE5;&#x8BDD;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x8BD5;&#x56FE;&#x7528;&#x4EE5;&#x524D;&#x7684;&#x6545;&#x4E8B;&#xFF08;&#x6216;&#x8005;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x5F00;&#x59CB;&#x50CF;&#x6559;&#x6388;&#x90A3;&#x6837;&#x60F3;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x5C31;&#x8BE5;&#x7528;</strong><strong>&#x201C;</strong><strong>&#x5148;&#x884C;&#x6587;&#x672C;</strong><strong>&#x201D;</strong><strong>&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6587;&#x672C;&#xFF09;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#x3001;&#x7ED3;&#x6784;&#x7B49;&#x5185;&#x5BB9;&#x6765;&#x589E;&#x52A0;&#x4F60;&#x6545;&#x4E8B;&#x7684;&#x6DF1;&#x5EA6;&#x548C;&#x8D28;&#x611F;&#xFF0C;&#x63ED;&#x793A;&#x4E3B;&#x9898;&#xFF0C;&#x4F7F;&#x67D0;&#x79CD;&#x8BF4;&#x6CD5;&#x5177;&#x6709;&#x8BBD;&#x523A;&#x6027;&#xFF0C;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#x8BFB;&#x8005;&#x5BF9;&#x7AE5;&#x8BDD;&#x6545;&#x4E8B;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x4E86;&#x89E3;&#x3002;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x91CC;&#x53C8;&#x8981;&#x7528;&#x5230;&#x524D;&#x6587;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x4E86;&#xFF0C;&#x4E92;&#x6587;&#x6027;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E5D;&#x7AE0;&#xFF1A;&#x6587;&#x5B66;&#x5F88;&#x5E0C;&#x814A;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x795E;&#x8BDD;&#x662F;&#x6240;&#x6709;&#x91CD;&#x8981;&#x6545;&#x4E8B;&#x7684;&#x603B;&#x548C;</strong>&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4E1C;&#x65B9;&#x8BFB;&#x8005;&#xFF0C;&#x4E5F;&#x8BB8;&#x5BF9;&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x4E0D;&#x662F;&#x5F88;&#x4E86;&#x89E3;&#xFF0C;&#x4EC5;&#x4ECE;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#x6765;&#x770B;&#x5176;&#x5B9E;&#x4E5F;&#x80FD;&#x77E5;&#x9053;&#x4E2A;&#x5927;&#x6982;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x53C8;&#x4F55;&#x5FC5;&#x5C40;&#x9650;&#x4E8E;&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x3002;&#x4E1C;&#x65B9;&#x4E5F;&#x6709;&#x795E;&#x8BDD;&#x6545;&#x4E8B;&#x3002;&#x6BD4;&#x5982;&#x6B64;&#x523B;&#x6211;&#x60F3;&#x5230;&#x7684;&#x5C31;&#x662F;&#x7CBE;&#x536B;&#xFF0C;&#x5C31;&#x662F;&#x76D8;&#x53E4;&#xFF0C;&#x5C31;&#x662F;&#x5938;&#x7236;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E9B;&#x4E5F;&#x90FD;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x94A5;&#x5319;&#xFF0C;&#x6216;&#x8005;&#x81EA;&#x5DF1;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#x65F6;&#x7684;&#x6307;&#x8DEF;&#x660E;&#x706F;&#x3002;</p><p></p>
<p></p><p>&#x770B;&#x770B;&#x300A;&#x7F8E;&#x56FD;&#x4F17;&#x795E;&#x300B;&#x5C31;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x591A;&#x4E48;&#x7075;&#x6D3B;&#x5730;&#x8FD0;&#x7528;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x7AE0;&#xFF1A;&#x96E8;&#x96EA;&#x98CE;&#x971C;&#x603B;&#x5173;&#x60C5;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x8BF4;<strong>&#xFF1A;&#x5929;&#x6C14;&#x7EDD;&#x4E0D;&#x53EA;&#x662F;&#x5929;&#x6C14;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x7AE0;&#x5F00;&#x59CB;&#xFF0C;&#x4F5C;&#x8005;&#x5F00;&#x59CB;&#x8BB2;<strong>&#x8C61;&#x5F81;</strong>&#x3002;</p><p></p>
<p></p><p>&#x96E8;&#x53EF;&#x4EE5;&#x51C0;&#x5316;&#x3001;&#x6062;&#x590D;</p><p></p>
<p></p><p>&#x96FE;&#x8BA9;&#x4EBA;&#x8FF7;&#x60D1;</p><p></p>
<p></p><p>&#x96EA;&#x6709;&#x4E25;&#x9177;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F88;&#x6E29;&#x60C5;</p><p></p>
<p></p><p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4F5C;&#x8005;&#x8FD8;&#x5199;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x63D2;&#x66F2;&#x3002;&#x662F;&#x5173;&#x4E8E;&#x89E3;&#x8BFB;&#x4E0E;&#x8FC7;&#x5EA6;&#x89E3;&#x8BFB;&#x7684;&#x3002;</p><p></p>
<p></p><p>&#x6709;&#x4E9B;&#x4F5C;&#x8005;&#x81EA;&#x5DF1;&#x4F1A;&#x5BA3;&#x79F0;&#x5199;&#x7684;&#x65F6;&#x5019;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x60F3;&#x7684;&#x3002;&#x5176;&#x5B9E;&#x5982;&#x679C;&#x6309;&#x7167;&#x6587;&#x5B66;&#x5206;&#x6790;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x770B;&#xFF0C;&#x4ED6;&#x4ECD;&#x7136;&#x4F1A;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x501F;&#x9274;&#x5404;&#x79CD;&#x7ECF;&#x5178;&#x3002;</p><p></p>
<p></p><p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x786E;&#x5B9E;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8FD9;&#x6837;&#x505A;&#x4E86;&#x3002;&#x4F46;&#x4ED6;&#x786E;&#x5B9E;&#x505A;&#x4E86;&#x3002;&#x54C8;&#x54C8;&#x3002;&#x771F;&#x53EF;&#x60DC;&#x8F9E;&#x804C;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x518D;&#x8BFE;&#x5802;&#x4E0A;&#x662F;&#x591A;&#x4E48;&#x6709;&#x8DA3;&#x513F;&#xFF01;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#xFF1A;&#x66B4;&#x529B;&#xFF0C;&#x4E0D;&#x53EA;&#x4F1A;&#x4F24;&#x5BB3;&#x4F60;</strong></p><p></p>
<p></p><p>&#x66B4;&#x529B;&#x4E5F;&#x6709;&#x5176;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#x3002;</p><p></p>
<p></p><p>&#x5F53;&#x4F5C;&#x54C1;&#x5177;&#x6709;&#x8D85;&#x51FA;&#x8868;&#x9762;&#x542B;&#x4E49;&#x7684;&#x610F;&#x4E49;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x89C9;&#x51FA;&#x66F4;&#x5927;&#x7684;&#x5206;&#x91CF;&#x6216;&#x6DF1;&#x5EA6;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x60AC;&#x7591;&#x5C0F;&#x8BF4;&#x4E2D;&#xFF0C;&#x65E0;&#x8BBA;&#x6545;&#x4E8B;&#x6709;&#x591A;&#x5C11;&#x5C42;&#x6B21;&#xFF0C;&#x8C0B;&#x6740;&#x603B;&#x662F;&#x6D6E;&#x4E8E;&#x6545;&#x4E8B;&#x7684;&#x8868;&#x9762;&#x3002;&#x8FD9;&#x662F;&#x6B64;&#x7C7B;&#x9898;&#x6750;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x56E0;&#x4E3A;&#x60C5;&#x8282;&#x672C;&#x8EAB;&#x5C31;&#x57CB;&#x85CF;&#x5728;&#x91CD;&#x91CD;&#x8BEF;&#x5BFC;&#x4E0E;&#x6DF7;&#x6DC6;&#x4E4B;&#x4E0B;&#xFF0C;&#x65E0;&#x6CD5;&#x652F;&#x6491;&#x591A;&#x79CD;&#x5C42;&#x9762;&#x7684;&#x610F;&#x4E49;&#x6216;&#x5185;&#x6DB5;&#x3002;</p><p></p>
<p></p><p>&#x5F88;&#x591A;&#x60AC;&#x7591;&#x5C0F;&#x8BF4;&#x4E4B;&#x6240;&#x4EE5;&#x201C;&#x5206;&#x91CF;&#x4E0D;&#x591F;&#x201D;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x7531;&#x66B4;&#x529B;&#x5E26;&#x6765;&#x7684;&#x6B7B;&#x4EA1;&#x6D6E;&#x4E8E;&#x8868;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x60C5;&#x8282;&#x7684;&#x9700;&#x8981;&#x3002;</p><p></p>
<p></p><p>&#x8BFB;&#x5230;&#x8FD9;&#x91CC;&#x6211;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x7684;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#xFF0C;&#x5728;&#x4E66;&#x4E2D;&#x4ED6;&#x8BF4;&#xFF0C;&#x8D8A;&#x5230;&#x540E;&#x6765;&#xFF0C;&#x81EA;&#x5DF1;&#x5BF9;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x6B7B;&#x4EA1;&#x8D8A;&#x662F;&#x614E;&#x91CD;&#x3002;&#x5FC5;&#x987B;&#x8981;&#x7ED9;&#x89D2;&#x8272;&#x4E00;&#x4E2A;&#x4E0D;&#x5F97;&#x4E0D;&#x6B7B;&#x7684;&#x7406;&#x7531;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x5B9E;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8D4B;&#x4E88;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x66B4;&#x529B;&#x548C;&#x6B7B;&#x4EA1;&#x4EE5;&#x539A;&#x5EA6;&#xFF0C;&#x6DF1;&#x5EA6;&#xFF0C;&#x8FD8;&#x6709;&#x529B;&#x91CF;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x91CC;&#x6070;&#x597D;&#x4E5F;&#x63D0;&#x5230;&#x4E86;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x6240;&#x559C;&#x7231;&#x7684;&#x798F;&#x514B;&#x7EB3;&#x3002;&#x6211;&#x6458;&#x5F55;&#x4E00;&#x6BB5;&#x4F5C;&#x8005;&#x7684;&#x8BC4;&#x4EF7;&#x5982;&#x4E0B;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x4ED6;&#x5BF9;&#x66B4;&#x529B;&#x7684;&#x55DC;&#x597D;&#x592A;&#x5177;&#x8BF1;&#x60D1;&#x6027;&#xFF0C;&#x8981;&#x662F;&#x6A21;&#x4EFF;&#x798F;&#x514B;&#x7EB3;&#x5F0F;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x77ED;&#x77ED;&#x4E24;&#x5343;&#x5B57;&#x4E2D;&#x51FA;&#x73B0;&#x4E00;&#x4F8B;&#x5F3A;&#x5978;&#xFF0C;&#x4E09;&#x4F8B;&#x4E71;&#x4F26;&#xFF0C;&#x4E00;&#x4F8B;&#x6301;&#x5200;&#x4F24;&#x4EBA;&#xFF0C;&#x4E24;&#x4F8B;&#x67AA;&#x51FB;&#xFF0C;&#x4E00;&#x4F8B;&#x6295;&#x6C34;&#x81EA;&#x5C3D;&#x3002;&#x800C;&#x4E14;&#x786E;&#x5B9E;&#xFF0C;&#x5728;&#x4ED6;&#x865A;&#x6784;&#x7684;&#x7EA6;&#x514B;&#x7EB3;&#x5E15;&#x5854;&#x6CD5;&#x53BF;&#x4E2D;&#x5145;&#x65A5;&#x7740;&#x5927;&#x91CF;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x66B4;&#x529B;&#x3002;</strong></p><p></p>
<p></p><p>&#x672C;&#x6765;&#x4E0D;&#x662F;&#x5F88;&#x60F3;&#x770B;&#x798F;&#x514B;&#x7EB3;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x6BB5;&#x8BDD;&#x53CD;&#x800C;&#x60F3;&#x770B;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p><p></p>
<p></p><p>&#x4E5F;&#x6709;&#x4EBA;&#x4E0D;&#x559C;&#x6B22;&#x66B4;&#x529B;&#xFF0C;&#x4F5C;&#x8005;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x5047;&#x5982;&#x5254;&#x9664;&#x66B4;&#x529B;&#x6210;&#x5206;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x3001;&#x8377;&#x9A6C;&#x3001;&#x5965;&#x7EF4;&#x5FB7;&#x548C;&#x9A6C;&#x6D1B;&#xFF08;&#x5305;&#x62EC;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x5F17;</strong><strong>&#xB7;</strong><strong>&#x9A6C;&#x6D1B;&#x548C;&#x83F2;&#x5229;&#x666E;</strong><strong>&#xB7;</strong><strong>&#x9A6C;&#x6D1B;&#xFF09;&#x51E0;&#x4E4E;&#x4F1A;&#x5168;&#x519B;&#x8986;&#x6CA1;&#xFF0C;&#x5F25;&#x5C14;&#x987F;&#x3001;&#x52B3;&#x4F26;&#x65AF;&#x3001;&#x9A6C;&#x514B;</strong><strong>&#xB7;</strong><strong>&#x5410;&#x6E29;&#x3001;&#x72C4;&#x66F4;&#x65AF;&#x3001;&#x5F17;&#x7F57;&#x65AF;&#x7279;&#x3001;&#x6258;&#x5C14;&#x91D1;&#x3001;&#x83F2;&#x8328;&#x6770;&#x62C9;&#x5FB7;&#x3001;&#x6D77;&#x660E;&#x5A01;&#x3001;&#x7D22;&#x5C14;</strong><strong>&#xB7;</strong><strong>&#x8D1D;&#x5A04;&#x7B49;&#x65E0;&#x6570;&#x4F5C;&#x5BB6;&#x4E5F;&#x4F1A;&#x635F;&#x5931;&#x60E8;&#x91CD;&#x3002;&#x6211;&#x60F3;&#x7B80;</strong><strong>&#xB7;</strong><strong>&#x5965;&#x65AF;&#x4E01;&#x5927;&#x6982;&#x4F1A;&#x6BEB;&#x53D1;&#x65E0;&#x635F;&#xFF0C;&#x53EF;&#x5355;&#x9760;&#x5979;&#x4E00;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x9605;&#x8BFB;&#x672A;&#x514D;&#x7A0D;&#x5ACC;&#x5355;&#x8584;&#x3002;</strong></p><p></p>
<p></p><p>&#x6DF1;&#x4EE5;&#x4E3A;&#x7136;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x4E8C;&#x7AE0;&#xFF1A;&#x8FD9;&#x662F;&#x8C61;&#x5F81;&#x5417;&#xFF1F;</strong></p><p></p>
<p></p><p>&#x5373;&#x4FBF;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x8C61;&#x5F81;&#x7B26;&#x53F7;&#xFF0C;&#x7531;&#x4E8E;&#x4E0D;&#x540C;&#x4F5C;&#x5BB6;&#x5F3A;&#x8C03;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x8C61;&#x5F81;&#x7684;&#x610F;&#x4E49;&#x4E5F;&#x4F1A;&#x56E0;&#x6B64;&#x53D8;&#x5F97;&#x66F4;&#x4E3A;&#x590D;&#x6742;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x4E0D;&#x540C;&#x6587;&#x672C;&#xFF0C;&#x4E0D;&#x540C;&#x6307;&#x5411;&#xFF0C;&#x4E0D;&#x540C;&#x8BFB;&#x8005;&#x7B49;&#x7B49;&#x6761;&#x4EF6;&#x7684;&#x5236;&#x7EA6;&#x4E0B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x89E3;&#x8BFB;&#x51FA;&#x6765;&#x7684;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x662F;&#x5B8C;&#x5168;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x6587;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x4E50;&#x8DA3;&#x4E4B;&#x4E00;&#x5C31;&#x5728;&#x4E8E;&#x53EF;&#x4EE5;&#x9047;&#x5230;&#x4E0D;&#x540C;&#x751A;&#x81F3;&#x76F8;&#x4E92;&#x51B2;&#x7A81;&#x7684;&#x9610;&#x91CA;&#xFF0C;&#x56E0;&#x4E3A;&#x4F1F;&#x5927;&#x7684;&#x4F5C;&#x54C1;&#x80FD;&#x627F;&#x53D7;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x7684;&#x89E3;&#x8BFB;&#x65B9;&#x5F0F;&#x3002;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x8BF4;&#x7684;&#x592A;&#x597D;&#x4E86;&#x3002;&#x6307;&#x5411;&#x552F;&#x4E00;&#x7B54;&#x6848;&#x7684;&#x8003;&#x8BD5;&#x786E;&#x5B9E;&#x50BB;&#x53C9;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x4E09;&#x7AE0;&#xFF1A;&#x4E00;&#x5207;&#x7686;&#x653F;&#x6CBB;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x6211;&#x8BA8;&#x538C;&#x4E3A;&#x653F;&#x6CBB;&#x800C;&#x5199;&#x4F5C;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5C0F;&#x8BF4;&#x3001;&#x620F;&#x5267;&#x8FD8;&#x662F;&#x8BD7;&#x6B4C;&#x3002;&#x5B83;&#x4EEC;&#x884C;&#x4E4B;&#x4E0D;&#x8FDC;&#xFF0C;&#x7ECF;&#x4E0D;&#x4F4F;&#x65F6;&#x4EE3;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x5F53;&#x65F6;&#x5F53;&#x5730;&#x901A;&#x5E38;&#x4E5F;&#x96BE;&#x5C3D;&#x4EBA;&#x610F;&#xFF0C;&#x65E0;&#x8BBA;&#x4F5C;&#x8005;&#x6709;&#x591A;&#x4E48;&#x771F;&#x8BDA;&#x3002;</strong></p><p></p>
<p></p><p>&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x5171;&#x9E23;&#xFF1F;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x63A5;&#x7740;&#x8BF4;&#xFF1A;<strong>&#x6211;&#x867D;&#x8BA8;&#x538C;&#x653F;&#x6CBB;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x70ED;&#x7231;&#x5173;&#x5FC3;</strong><strong>&#x201C;</strong><strong>&#x653F;&#x6CBB;</strong><strong>&#x201D;</strong><strong>&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x5173;&#x6CE8;&#x4E16;&#x754C;&#x73B0;&#x5B9E;&#x7684;&#x5199;&#x4F5C;</strong><strong>&#x2014;&#x2014;</strong><strong>&#x90A3;&#x4E9B;&#x601D;&#x8003;&#x4EBA;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x62EC;&#x793E;&#x4F1A;&#x548C;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E9B;&#x9488;&#x5BF9;&#x4E2A;&#x4EBA;&#x6743;&#x5229;&#x548C;&#x5F53;&#x6743;&#x8005;&#x7684;&#x4E0D;&#x516C;&#x7684;&#x4F5C;&#x54C1;</strong><strong>&#x2014;&#x2014;</strong><strong>&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x8DA3;&#x5473;&#x76CE;&#x7136;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x3002;</strong></p><p></p>
<p></p><p>&#x662F;&#x4E0D;&#x662F;&#x66F4;&#x6709;&#x5171;&#x9E23;&#xFF1F;</p><p></p>
<p></p><p>&#x4E0D;&#x7528;&#x6587;&#x5B57;&#x9F13;&#x5439;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x6587;&#x5B57;&#x5173;&#x6CE8;&#x3002;&#x4E0D;&#x7528;&#x5C41;&#x80A1;&#x51B3;&#x5B9A;&#x8111;&#x888B;&#xFF0C;&#x800C;&#x662F;&#x5BA2;&#x89C2;&#x5206;&#x6790;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x91CC;&#x7684;&#x653F;&#x6CBB;&#x6362;&#x6210;&#x73B0;&#x5B9E;&#x3002;&#x5173;&#x6CE8;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5173;&#x6CE8;&#x653F;&#x6CBB;&#x3002;&#x4F46;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x663E;&#x5F97;&#x8BA8;&#x538C;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x56DB;&#x7AE0;&#xFF1A;&#x4E0D;&#x9519;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x57FA;&#x7763;&#x7684;&#x5316;&#x8EAB;</strong></p><p></p>
<p></p><p>&#x6587;&#x5316;&#x6DF1;&#x53D7;&#x4E3B;&#x6D41;&#x5B97;&#x6559;&#x5F71;&#x54CD;&#xFF0C;&#x65E0;&#x8BBA;&#x4F5C;&#x5BB6;&#x4FE1;&#x6559;&#x4E0E;&#x5426;&#xFF0C;&#x90A3;&#x4E9B;&#x5B97;&#x6559;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x539F;&#x5219;&#x65E0;&#x7591;&#x90FD;&#x4F1A;&#x6E17;&#x900F;&#x5230;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x53BB;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x5217;&#x4E3E;&#x51FA;&#x4E86;&#x57FA;&#x7763;&#x8FD9;&#x4E2A;&#x5F62;&#x8C61;&#x7684;&#x7279;&#x5F81;&#xFF1A;</p><p></p>
<p></p><p>1&#xFF09;&#x88AB;&#x9489;&#x6B7B;&#x5728;&#x5341;&#x5B57;&#x67B6;&#x4E0A;&#xFF0C;&#x624B;&#x3001;&#x811A;&#x3001;&#x808B;&#x65C1;&#x548C;&#x5934;&#x90E8;&#x6709;&#x4F24;</p><p></p>
<p></p><p>2&#xFF09;&#x5FCD;&#x53D7;&#x75DB;&#x82E6;</p><p></p>
<p></p><p>3&#xFF09;&#x81EA;&#x6211;&#x727A;&#x7272;</p><p></p>
<p></p><p>4&#xFF09;&#x53D7;&#x5B69;&#x5B50;&#x7684;&#x6B22;&#x8FCE;</p><p></p>
<p></p><p>5&#xFF09;&#x4F1A;&#x7528;&#x9762;&#x5305;&#x3001;&#x9C7C;&#x3001;&#x6C34;&#x548C;&#x9152;&#x53D8;&#x620F;&#x6CD5;</p><p></p>
<p></p><p>6&#xFF09;&#x4E09;&#x5341;&#x4E09;&#x5C81;&#x8F9E;&#x4E16;</p><p></p>
<p></p><p>7&#xFF09;&#x505A;&#x8FC7;&#x6728;&#x5320;</p><p></p>
<p></p><p>8&#xFF09;&#x4EE5;&#x4F7F;&#x7528;&#x7B80;&#x964B;&#x7684;&#x4EA4;&#x901A;&#x65B9;&#x5F0F;&#x800C;&#x8457;&#x79F0;&#xFF0C;&#x559C;&#x6B22;&#x6B65;&#x884C;&#x6216;&#x9A91;&#x9A74;</p><p></p>
<p></p><p>9&#xFF09;&#x636E;&#x4FE1;&#x66FE;&#x5728;&#x6C34;&#x9762;&#x4E0A;&#x884C;&#x8D70;</p><p></p>
<p></p><p>10&#xFF09;&#x5728;&#x753B;&#x50CF;&#x4E2D;&#x5E38;&#x4F38;&#x5C55;&#x53CC;&#x81C2;</p><p></p>
<p></p><p>11&#xFF09;&#x636E;&#x8BF4;&#x66FE;&#x72EC;&#x5904;&#x8352;&#x91CE;&#x4E4B;&#x4E2D;</p><p></p>
<p></p><p>12&#xFF09;&#x636E;&#x4FE1;&#x66FE;&#x7ECF;&#x4E0E;&#x9B54;&#x9B3C;&#x4EA4;&#x950B;&#xFF0C;&#x53EF;&#x80FD;&#x88AB;&#x5F15;&#x8BF1;&#x8FC7;</p><p></p>
<p></p><p>13&#xFF09;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x51FA;&#x73B0;&#x65F6;&#x548C;&#x5C0F;&#x5077;&#x5728;&#x4E00;&#x8D77;</p><p></p>
<p></p><p>14&#xFF09;&#x521B;&#x9020;&#x8FC7;&#x8BB8;&#x591A;&#x8B66;&#x53E5;&#x548C;&#x5BD3;&#x8A00;&#x6545;&#x4E8B;</p><p></p>
<p></p><p>15&#xFF09;&#x88AB;&#x57CB;&#x846C;&#xFF0C;&#x4F46;&#x7B2C;&#x4E09;&#x5929;&#x53C8;&#x8D77;&#x6B7B;&#x590D;&#x751F;</p><p></p>
<p></p><p>16&#xFF09;&#x6709;&#x4FE1;&#x5F92;&#xFF0C;&#x6700;&#x521D;&#x5341;&#x4E8C;&#x4E2A;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5FE0;&#x8BDA;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x51FA;&#x5356;&#x4E86;&#x4ED6;</p><p></p>
<p></p><p>17&#xFF09;&#x5BBD;&#x5B8F;&#x5927;&#x91CF;</p><p></p>
<p></p><p>18&#xFF09;&#x6765;&#x5230;&#x4E16;&#x95F4;&#x62EF;&#x6551;&#x4E00;&#x4E2A;&#x4E0D;&#x503C;&#x5F97;&#x62EF;&#x6551;&#x7684;&#x4E16;&#x754C;</p><p></p>
<p></p><p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#xFF0C;&#x5177;&#x6709;&#x57FA;&#x7763;&#x7684;&#x4E00;&#x4E9B;&#x7279;&#x70B9;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x4ED6;&#x770B;&#x4F5C;&#x662F;&#x57FA;&#x7763;&#x7684;&#x5316;&#x8EAB;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x65F6;&#x5C31;&#x8981;&#x7AD6;&#x8D77;&#x6211;&#x4EEC;&#x201C;&#x6587;&#x5B66;&#x7684;&#x89E6;&#x89D2;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x5982;&#x6B64;&#x5B89;&#x6392;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x6240;&#x7528;&#x5FC3;&#x7684;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x4E94;&#x7AE0;&#xFF1A;&#x4E58;&#x7740;&#x60F3;&#x8C61;&#x7684;&#x7FC5;&#x8180;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x8BF4;&#x7684;&#x8FD9;&#x6BB5;&#x8BDD;&#x771F;&#x7684;&#x662F;&#x770B;&#x900F;&#x4E86;&#x4EBA;&#x6027;<strong>&#xFF1A;&#x6240;&#x6709;&#x5B9A;&#x5F8B;&#x90FD;&#x62DB;&#x6211;&#x4EEC;&#x70E6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x8BA9;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x4E0D;&#x516C;&#x6B63;&#x6216;&#x4E0D;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x6216;&#x4E8C;&#x8005;&#x517C;&#x6709;&#x7684;&#xFF0C;&#x50CF;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5B9A;&#x5F8B;&#x3002;</strong></p><p></p>
<p></p><p>&#x540C;&#x65F6;&#xFF0C;&#x8FD9;&#x6BB5;&#x8BDD;&#x4E5F;&#x5F88;&#x597D;&#x5730;&#x8BF4;&#x660E;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x88AB;&#x5145;&#x6EE1;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x4F5C;&#x54C1;&#x6240;&#x5438;&#x5F15;&#x3002;</p><p></p>
<p></p><p><strong>&#x98DE;&#x7FD4;&#x4FBF;&#x662F;&#x81EA;&#x7531;</strong>&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x4F5C;&#x8005;&#x7740;&#x91CD;&#x5206;&#x6790;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x98DE;&#x7FD4;&#x7684;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#x3002;&#x98DE;&#x7FD4;&#x4FBF;&#x662F;&#x81EA;&#x7531;&#xFF0C;&#x5E76;&#x7531;&#x6B64;&#x5EF6;&#x4F38;&#x51FA;&#x5173;&#x4E8E;&#x65E0;&#x6CD5;&#x98DE;&#x7FD4;&#xFF0C;&#x5760;&#x843D;&#x7B49;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x7EE7;&#x7EED;&#x8BF4;&#xFF1A;<strong>&#x8FD9;&#x4E9B;&#x5E7B;&#x60F3;&#x7684;&#x98DE;&#x7FD4;&#x7ED9;&#x6211;&#x4EEC;&#x8BFB;&#x8005;&#x63D2;&#x4E0A;&#x7FC5;&#x8180;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x60F3;&#x8C61;&#x968F;&#x4EBA;&#x7269;&#x5728;&#x6587;&#x5B66;&#x5929;&#x7A7A;&#x4E2D;&#x4E00;&#x8D77;&#x81EA;&#x7531;&#x7FF1;&#x7FD4;&#xFF0C;&#x6446;&#x8131;&#x5B66;&#x8D39;&#x548C;&#x623F;&#x8D37;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x5728;&#x9610;&#x91CA;&#x548C;&#x601D;&#x7D22;&#x4E2D;&#x4F5C;&#x900D;&#x9065;&#x6E38;&#x3002;</strong></p><p></p>
<p></p><p>&#x5BF9;&#x4F5C;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x98DE;&#x7FD4;&#x662F;&#x5BC4;&#x6258;&#x3002;&#x800C;&#x8FD9;&#x4EFD;&#x5BC4;&#x6258;&#x6700;&#x7EC8;&#x4F1A;&#x5728;&#x8BFB;&#x8005;&#x8EAB;&#x4E0A;&#x627E;&#x5230;&#x5171;&#x9E23;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x516D;&#x7AE0;&#xFF1A;&#x4E00;&#x5207;&#x7686;&#x4E3A;&#x6027;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#x9996;&#x5148;&#x89E3;&#x5F00;&#x4E86;&#x6211;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x7591;&#x95EE;&#xFF1A;</p><p></p>
<p></p><p><strong>&#x8FD9;&#x79CD;&#x62BD;&#x8C61;&#x5316;&#x5728;&#x6D77;&#x65AF;&#x6CD5;&#x5178;&#x5B9E;&#x884C;&#x65F6;&#x671F;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x6CD5;&#x5178;&#x4ECE;</strong><strong>1935</strong><strong>&#x5E74;&#x524D;&#x540E;&#x5230;</strong><strong>1965</strong><strong>&#x5E74;&#x671F;&#x95F4;&#x76D1;&#x63A7;&#x597D;&#x83B1;&#x575E;&#x7535;&#x5F71;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5E76;&#x4E14;&#x591A;&#x5C11;&#x8D2F;&#x7A7F;&#x4E86;&#x7535;&#x5F71;&#x62CD;&#x6444;&#x7684;&#x6574;&#x4E2A;&#x9F0E;&#x76DB;&#x65F6;&#x671F;&#x3002;</strong></p><p></p>
<p></p><p><strong>&#x6D77;&#x65AF;&#x6CD5;&#x5178;&#x5BF9;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x5185;&#x5BB9;&#x4F5C;&#x51FA;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x6765;&#x6709;&#x8DA3;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5C06;&#x5C38;&#x4F53;&#x50CF;&#x5806;&#x6728;&#x67F4;&#x822C;&#x645E;&#x8D77;&#x6765;&#xFF08;&#x4F46;&#x901A;&#x5E38;&#x4E0D;&#x80FD;&#x89C1;&#x8840;&#xFF09;&#xFF0C;&#x53EF;&#x6D3B;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x5374;&#x4E0D;&#x80FD;&#x5E76;&#x6392;&#x8EBA;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x4E08;&#x592B;&#x548C;&#x59BB;&#x5B50;&#x51E0;&#x4E4E;&#x603B;&#x662F;&#x5206;&#x5E8A;&#x800C;&#x7761;&#x3002;</strong></p><p></p>
<p></p><p><strong>&#x524D;&#x51E0;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x5728;&#x5E0C;&#x533A;&#x67EF;&#x514B;&#x7684;&#x7535;&#x5F71;&#x300A;&#x7F8E;&#x4EBA;&#x8BA1;&#x300B;&#xFF08;</strong><strong>1946</strong><strong>&#xFF09;&#x4E2D;&#x53C8;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x514B;&#x52B3;&#x5FB7;</strong><strong>&#xB7;</strong><strong>&#x96F7;&#x6069;&#x65AF;&#x548C;&#x82F1;&#x683C;&#x4E3D;</strong><strong>&#xB7;</strong><strong>&#x8912;&#x66FC;&#x7761;&#x7684;&#x662F;&#x4E24;&#x5F20;&#x5355;&#x4EBA;&#x5E8A;&#x3002;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x5A36;&#x4E86;&#x82F1;&#x683C;&#x4E3D;</strong><strong>&#xB7;</strong><strong>&#x8912;&#x66FC;&#xFF0C;&#x7ADF;&#x8FD8;&#x7B54;&#x5E94;&#x7761;&#x5355;&#x4EBA;&#x5E8A;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6050;&#x6015;&#x8FD8;&#x6CA1;&#x51FA;&#x751F;&#x5462;&#xFF0C;&#x5C31;&#x7B97;&#x514B;&#x52B3;&#x5FB7;</strong><strong>&#xB7;</strong><strong>&#x96F7;&#x6069;&#x65AF;&#x8FD9;&#x6837;&#x90AA;&#x6076;&#x7684;&#x7EB3;&#x7CB9;&#x515A;&#x5F92;&#x4E5F;&#x4E0D;&#x4F1A;&#x7B54;&#x5E94;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5728;</strong><strong>1946</strong><strong>&#x5E74;&#x7684;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x80FD;&#x8FD9;&#x6837;&#x6F14;&#x3002;</strong></p><p></p>
<p></p><p>&#x539F;&#x6765;&#x5982;&#x6B64;&#xFF01;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x6CA1;&#x6709;&#x5E38;&#x8BC6;&#x7684;&#x4EBA;&#x4E3A;&#x6570;&#x4E0D;&#x5C11;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x65E0;&#x77E5;&#x7684;&#x5BB6;&#x4F19;&#x786E;&#x5B9E;&#x66FE;&#x5728;&#x8C46;&#x74E3;&#x7684;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#x91CC;&#x5E38;&#x5E74;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#x7EC6;&#x8282;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#x5BF9;&#x52B3;&#x4F26;&#x65AF;&#x7684;&#x5206;&#x6790;&#x7B80;&#x76F4;&#x7CBE;&#x5F69;&#xFF01;&#x4E0D;&#x6562;&#x8BF4;&#x4ECE;&#x6B64;&#x770B;&#x61C2;&#x52B3;&#x4F26;&#x65AF;&#xFF0C;&#x4F46;&#x786E;&#x5B9E;&#x8BA9;&#x6211;&#x9F13;&#x8D77;&#x4E86;&#x770B;&#x52B3;&#x4F26;&#x65AF;&#x7684;&#x52C7;&#x6C14;&#xFF01;</p><p></p>
<p></p><p><strong>&#x542B;&#x84C4;&#x7684;&#x6027;&#x63CF;&#x5199;&#x6BD4;&#x76F4;&#x767D;&#x7684;&#x6027;&#x63CF;&#x5199;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x4E0D;&#x540C;&#x5C42;&#x9762;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x6709;&#x65F6;&#x53CD;&#x800C;&#x6BD4;&#x5B57;&#x9762;&#x63CF;&#x5199;&#x6548;&#x679C;&#x66F4;&#x5F3A;&#x70C8;&#x3002;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x6BB5;&#x8BDD;&#x4E5F;&#x8BA9;&#x6211;&#x83B7;&#x76CA;&#x826F;&#x591A;&#x3002;&#x4ECE;&#x6211;&#x81EA;&#x8EAB;&#x800C;&#x8A00;&#xFF0C;&#x4F3C;&#x4E4E;&#x503E;&#x5411;&#x4E8E;&#x76F4;&#x63A5;&#x63CF;&#x5199;&#xFF0C;&#x4E0D;&#x8981;&#x4E91;&#x906E;&#x96FE;&#x7ED5;&#x3002;&#x4F46;&#x9677;&#x5165;&#x7684;&#x602A;&#x5708;&#x5C31;&#x662F;&#x4E00;&#x5F00;&#x59CB;&#x5199;&#x5F97;&#x633A;&#x5F00;&#x5FC3;&#xFF0C;&#x540E;&#x9762;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x6FC0;&#x60C5;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x300A;&#x4E94;&#x5341;&#x5EA6;&#x7070;&#x300B;&#x4E4B;&#x6240;&#x4EE5;&#x7545;&#x9500;&#x7684;&#x539F;&#x56E0;&#xFF1F;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x4E03;&#x7AE0;&#xFF1A;&#x8C08;&#x6027;&#x975E;&#x4E3A;&#x6027;</strong></p><p></p>
<p></p><p><strong>&#x56DB;&#x5341;&#x521A;&#x51FA;&#x5934;&#x65F6;&#xFF0C;&#x4ED6;&#x60A3;&#x4E0A;&#x80BA;&#x7ED3;&#x6838;&#xFF0C;&#x751F;&#x547D;&#x5782;&#x5371;&#x3002;&#x5728;&#x63A5;&#x8FD1;&#x4EBA;&#x751F;&#x7684;&#x7EC8;&#x70B9;&#x65F6;&#xFF0C;&#x4ED6;&#x5199;&#x4E0B;&#x8FD9;&#x90E8;&#x5766;&#x7387;&#x5F00;&#x653E;&#x8FD1;&#x4E4E;&#x65E0;&#x803B;&#x7684;&#x5C0F;&#x8BF4;&#x300A;&#x67E5;&#x6CF0;&#x83B1;&#x592B;&#x4EBA;&#x7684;&#x60C5;&#x4EBA;&#x300B;&#xFF0C;&#x8BB2;&#x4E00;&#x5BF9;&#x8EAB;&#x4EFD;&#x60AC;&#x6B8A;&#x7684;&#x7537;&#x5973;&#xFF0C;&#x4E00;&#x4F4D;&#x8D35;&#x592B;&#x4EBA;&#x548C;&#x5979;&#x4E08;&#x592B;&#x7684;&#x5B88;&#x6797;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x6027;&#x4E0E;&#x7231;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B88;&#x6797;&#x4EBA;&#x6BEB;&#x4E0D;&#x9690;&#x6666;&#x5730;&#x7528;&#x5927;&#x767D;&#x8BDD;&#x8C08;&#x8BBA;&#x8EAB;&#x4F53;&#x90E8;&#x4F4D;&#x548C;&#x505A;&#x7231;&#x3002;</strong></p><p></p>
<p></p><p><strong>&#x52B3;&#x4F26;&#x65AF;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x521B;&#x4F5C;&#x65F6;&#x65E5;&#x65E0;&#x591A;&#xFF0C;&#x4ED6;&#x628A;&#x80BA;&#x90FD;&#x5FEB;&#x54B3;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5168;&#x90E8;&#x751F;&#x547D;&#x90FD;&#x503E;&#x6CE8;&#x4E8E;&#x8FD9;&#x4E2A;&#x8272;&#x60C5;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x5B83;&#x8FDC;&#x8FDC;&#x8D85;&#x8D8A;&#x4E86;&#x4ED6;&#x6B64;&#x524D;&#x5199;&#x7684;&#xFF08;&#x5305;&#x62EC;&#x906D;&#x67E5;&#x7981;&#x7684;&#xFF09;&#x6240;&#x6709;&#x4F5C;&#x54C1;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x77E5;&#x9053;</strong><strong>&#x2014;&#x2014;</strong><strong>&#x54EA;&#x6015;&#x4ED6;&#x5047;&#x88C5;&#x4E0D;&#x77E5;&#x9053;</strong><strong>&#x2014;&#x2014;</strong><strong>&#x5728;&#x4ED6;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x6050;&#x6015;&#x96BE;&#x89C1;&#x5929;&#x65E5;&#x3002;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x8F6E;&#x5230;&#x6211;&#x6765;&#x89E3;&#x8BFB;&#x4E86;&#x3002;</strong></p><p></p>
<p></p><p><strong>&#x8FD9;&#x5230;&#x5E95;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</strong></p><p></p>
<p></p><p>&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x4E3A;&#x6211;&#x4EEC;&#x8865;&#x5145;&#x8BF4;&#x660E;&#x4E86;&#x4E00;&#x6BB5;&#x52B3;&#x4F26;&#x65AF;&#x521B;&#x4F5C;&#x300A;&#x67E5;&#x6CF0;&#x83B1;&#x592B;&#x4EBA;&#x7684;&#x60C5;&#x4EBA;&#x300B;&#x7684;&#x80CC;&#x666F;&#x3002;</p><p></p>
<p></p><p>&#x4EE5;&#x524D;&#x6211;&#x4ECE;&#x6CA1;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#x5F85;&#x8FC7;&#x8FD9;&#x672C;&#x4E66;&#x3002;&#x4F5C;&#x8005;&#x4E3A;&#x4E00;&#x672C;&#x4E66;&#x503E;&#x6CE8;&#x5FC3;&#x8840;&#xFF0C;&#x603B;&#x8FD8;&#x662F;&#x6000;&#x7740;&#x4E00;&#x5B9A;&#x7684;&#x76EE;&#x7684;&#x3002;&#x77E5;&#x9053;&#x4F5C;&#x8005;&#x5199;&#x4F5C;&#x65F6;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5BF9;&#x7406;&#x89E3;&#x4E00;&#x672C;&#x4E66;&#x5F88;&#x91CD;&#x8981;&#x3002;</p><p></p>
<p></p><p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5199;&#x5230;&#x8FD9;&#x91CC;&#x6211;&#x4E5F;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x629B;&#x5F00;&#x80CC;&#x666F;&#xFF0C;&#x53EA;&#x4E13;&#x6CE8;&#x4E8E;&#x6587;&#x672C;&#x672C;&#x8EAB;&#xFF0C;&#x662F;&#x5426;&#x4F1A;&#x5728;&#x9605;&#x8BFB;&#x65F6;&#x53D1;&#x73B0;&#x66F4;&#x591A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF1F;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x516B;&#x7AE0;&#xFF1A;&#x5982;&#x679C;&#x6CA1;&#x6DF9;&#x6B7B;&#xFF0C;&#x5C31;&#x662F;&#x6210;&#x529F;&#x53D7;&#x6D17;</strong></p><p></p>
<p></p><p><strong>&#x4F5C;&#x8005;&#x8BA9;&#x4EBA;&#x7269;&#x53D7;&#x6D17;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x6B7B;&#x4EA1;&#x3001;&#x91CD;&#x751F;&#x548C;&#x65B0;&#x7684;&#x8EAB;&#x4EFD;&#x3002;</strong></p><p></p>
<p></p><p><strong>&#x540C;&#x6D17;&#x793C;&#x4E00;&#x6837;&#xFF0C;&#x6EBA;&#x6C34;&#x5728;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x4E2D;&#x80FD;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4EBA;&#x7269;&#x6C89;&#x5230;&#x6C34;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x5C4F;&#x4F4F;&#x547C;&#x5438;&#xFF0C;&#x76F4;&#x5230;&#x770B;&#x89C1;&#x4ED6;&#x6D6E;&#x51FA;&#x6C34;&#x9762;&#x4E3A;&#x6B62;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x4ED6;&#x7684;&#x6D17;&#x793C;&#x662F;&#x5426;&#x6210;&#x529F;&#x3002;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#x7EE7;&#x7EED;&#x8BA8;&#x8BBA;&#x8C61;&#x5F81;&#xFF0C;&#x4F5C;&#x4E3A;&#x8303;&#x4F8B;&#x62FF;&#x6765;&#x88AB;&#x8BA8;&#x8BBA;&#x7684;&#x662F;&#x201C;&#x6EBA;&#x6C34;&#x201D;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x62D3;&#x5C55;&#x4E00;&#x4E0B;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x8DCC;&#x5012;&#x201D;&#x3001;&#x201C;&#x75C5;&#x5012;&#x201D;&#x751A;&#x81F3;&#x201C;&#x56E0;&#x4E3A;&#x610F;&#x5916;&#x53D7;&#x5230;&#x91CD;&#x4F24;&#x201D;&#x3002;</p><p></p>
<p></p><p>&#x4E0D;&#x7BA1;&#x5177;&#x4F53;&#x7684;&#x60C5;&#x5F62;&#x5982;&#x4F55;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x9762;&#x5BF9;&#x632B;&#x6298;&#xFF0C;&#x56F0;&#x96BE;&#x548C;&#x5371;&#x9669;&#x3002;</p><p></p>
<p></p><p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8BA9;&#x81EA;&#x5DF1;&#x6545;&#x4E8B;&#x91CC;&#x7684;&#x4EBA;&#x7269;&#x6210;&#x957F;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x7ECF;&#x5386;&#x8FD9;&#x4E9B;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x5341;&#x4E5D;&#x7AE0;&#xFF1A;&#x5730;&#x7406;&#x5F88;&#x5173;&#x952E;</strong></p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x54EA;&#x91CC;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x4EBA;&#x7269;&#x6362;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x4F1A;&#x8BA9;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#x5947;&#x602A;&#x3002;</p><p></p>
<p></p><p>&#x798F;&#x514B;&#x7EB3;&#x548C;&#x54C8;&#x4EE3;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x7684;&#x5C0F;&#x4E16;&#x754C;&#xFF0C;&#x83AB;&#x8A00;&#x4E5F;&#x6709;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4E25;&#x8083;&#x4F5C;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x628A;&#x8303;&#x56F4;&#x5C40;&#x9650;&#x4E8E;&#x5C0F;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x521B;&#x4F5C;&#x8005;&#x66F4;&#x591A;&#x3002;</p><p></p>
<p></p><p>&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x201C;&#x5730;&#x7406;&#x201D;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7ED9;&#x51FA;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x5BF9;&#x6545;&#x4E8B;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x4E5F;&#x6709;&#x5E7F;&#x6CDB;&#x7684;&#x5F71;&#x54CD;&#x3002;</p><p></p>
<p></p><p>&#x6240;&#x4EE5;&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x6587;&#x5B66;&#x4E2D;&#x7684;&#x5730;&#x7406;&#x8FD8;&#x53EF;&#x4EE5;&#x6709;&#x66F4;&#x591A;&#x542B;&#x4E49;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x63ED;&#x793A;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x56E0;&#x7D20;&#x3002;&#x4E3B;&#x9898;&#xFF1F;&#x5F53;&#x7136;&#x3002;&#x8C61;&#x5F81;&#xFF1F;&#x6CA1;&#x95EE;&#x9898;&#x3002;&#x60C5;&#x8282;&#xFF1F;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x3002;</strong></p><p></p>
<p></p><p>&#x6211;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x52A0;&#x897F;&#x4E9A;&#xB7;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x3002;&#x5728;&#x4ED6;&#x7684;&#x81EA;&#x4F20;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#x4E2D;&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x56DE;&#x5230;&#x6545;&#x4E61;&#x7684;&#x90A3;&#x6B21;&#x65C5;&#x7A0B;&#x5BF9;&#x4ED6;&#x7684;&#x521B;&#x4F5C;&#x751F;&#x6DAF;&#x6765;&#x8BF4;&#x610F;&#x4E49;&#x91CD;&#x5927;&#x3002;</p><p></p>
<p></p><p>&#x4ED6;&#x5728;&#x77ED;&#x77ED;&#x51E0;&#x5929;&#x7684;&#x56DE;&#x4E61;&#x4E4B;&#x65C5;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x6CE8;&#x5B9A;&#x8981;&#x503E;&#x6CE8;&#x4E00;&#x751F;&#x6765;&#x5199;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x4E16;&#x754C;&#x201D;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E8C;&#x5341;&#x7AE0;&#xFF1A;&#x5B63;&#x8282;&#x4E5F;&#x5F88;&#x91CD;&#x8981;</strong></p><p></p>
<p></p><p>&#x4E0D;&#x540C;&#x5B63;&#x8282;&#x53EF;&#x4EE5;&#x8C61;&#x5F81;&#x4EBA;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x3002;&#x5B8C;&#x6574;&#x7684;&#x4E00;&#x5E74;&#x53EF;&#x4EE5;&#x8C61;&#x5F81;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x91CC;&#x51FA;&#x73B0;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#x7B2C;&#x4E8C;&#x4E2A;&#x300A;&#x5C0F;&#x63D2;&#x66F2;&#x300B;&#x3002;</p><p></p>
<p></p><p><strong>&#x4E16;&#x95F4;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;</strong></p><p></p>
<p></p><p><strong>&#x4E00;&#x5207;&#x7686;&#x6709;&#x8054;&#x7CFB;</strong></p><p></p>
<p></p><p><strong>&#x90A3;&#x4E2A;&#x4E00;&#x76F4;&#x53D1;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x5C31;&#x5728;&#x6211;&#x4EEC;&#x5468;&#x56F4;</strong></p><p></p>
<p></p><p>&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E09;&#x53E5;&#x8BDD;&#x662F;&#x8FD9;&#x4E2A;&#x5C0F;&#x63D2;&#x66F2;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E09;&#x53E5;&#x8BDD;&#x3002;</p><p></p>
<p></p><p>&#x800C;&#x8FD9;&#x4E09;&#x53E5;&#x8BDD;&#x5176;&#x5B9E;&#x90FD;&#x6307;&#x5411;&#x540C;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#xFF1A;<strong>&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;</strong>&#x3002;</p><p></p>
<p></p><p>&#x90A3;&#x4E9B;&#x8C61;&#x5F81;&#xFF0C;&#x9690;&#x55BB;&#xFF0C;&#x6A21;&#x578B;&#x2026;&#x2026;&#x65E0;&#x4E00;&#x4E0D;&#x662F;&#x6765;&#x81EA;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x6838;&#x5FC3;&#x6709;&#x7740;&#x8FD1;&#x4F3C;&#x751A;&#x81F3;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#x627E;&#x5230;&#x5171;&#x9E23;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x57FA;&#x672C;&#x8FD1;&#x4F3C;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x7AE0;&#xFF1A;&#x957F;&#x76F8;&#x7279;&#x6B8A;&#x8005;&#xFF0C;&#x5F80;&#x5F80;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;</strong></p><p></p>
<p></p><p><strong>&#x4FC4;&#x72C4;&#x6D66;&#x65AF;&#xFF0C;&#x610F;&#x601D;&#x662F;</strong><strong>&#x201C;</strong><strong>&#x53D7;&#x4F24;&#x7684;&#x811A;</strong><strong>&#x201D;</strong><strong>&#x3002;</strong></p><p></p>
<p></p><p>&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x4FC4;&#x72C4;&#x6D66;&#x65AF;&#x53EA;&#x662F;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#x3002;&#x73B0;&#x5728;&#x77E5;&#x9053;&#x539F;&#x6765;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x7684;&#x610F;&#x601D;&#x662F;&#x201C;&#x53D7;&#x4F24;&#x7684;&#x811A;&#x201D;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x4F5C;&#x8005;&#x5217;&#x4E3E;&#x5F88;&#x591A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x957F;&#x76F8;&#x7279;&#x6B8A;&#x7684;&#x4EBA;&#x3002;&#x6709;&#x4E9B;&#x662F;&#x5148;&#x5929;&#xFF0C;&#x6709;&#x4E9B;&#x662F;&#x540E;&#x5929;&#x7684;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x957F;&#x76F8;&#xFF0C;&#x8D77;&#x5230;&#x4E86;&#x523B;&#x753B;&#x4EBA;&#x7269;&#xFF0C;&#x53D1;&#x5C55;&#x60C5;&#x8282;&#x7B49;&#x4F5C;&#x7528;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x7AE0;&#x6700;&#x540E;&#x4E5F;&#x7559;&#x7ED9;&#x8BFB;&#x8005;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;<strong>&#x54C8;&#x5229;</strong><strong>&#xB7;</strong><strong>&#x6CE2;&#x7279;&#x7684;&#x4F24;&#x75A4;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;</strong></p><p></p>
<p></p><p style="text-align:center">&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x7AE0;&#xFF1A;<strong>&#x5931;&#x660E;&#x603B;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;</strong></p><p></p>
<p></p><p style="text-align:center">&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x7AE0;&#xFF1A;<strong>&#x5FC3;&#x810F;&#x75C5;&#x4E0D;&#x53EA;&#x662F;&#x5FC3;&#x810F;&#x7684;&#x75C5;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x4E24;&#x7AE0;&#x66F4;&#x50CF;&#x662F;&#x5BF9;&#x4E0A;&#x4E00;&#x7AE0;&#x7684;&#x8865;&#x5145;&#x8BF4;&#x660E;&#x3002;&#x7279;&#x610F;&#x628A;&#x201C;&#x5931;&#x660E;&#x201D;&#x548C;&#x201C;&#x5FC3;&#x810F;&#x75C5;&#x201D;&#x63D0;&#x51FA;&#x4E86;&#x505A;&#x4E86;&#x8BE6;&#x7EC6;&#x5206;&#x89E3;&#x53D9;&#x8FF0;&#x3002;</p><p></p>
<p></p><p>&#x5173;&#x4E8E;&#x201C;&#x5931;&#x660E;&#x201D;&#xFF0C;&#x4F5C;&#x8005;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x7EBF;&#x7D22;&#xFF1A;<strong>&#x5F53;&#x6545;&#x4E8B;&#x6587;&#x5B57;&#x4E2D;&#x51FA;&#x73B0;&#x5931;&#x660E;&#x3001;&#x89C6;&#x529B;&#x3001;&#x9ED1;&#x6697;&#x548C;&#x5149;&#x660E;&#x65F6;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x603B;&#x4F1A;&#x6D89;&#x53CA;&#x8C61;&#x5F81;&#x6027;&#x7684;&#x89C2;&#x770B;&#x548C;&#x76F2;&#x76EE;&#x3002;</strong></p><p></p>
<p></p><p>&#x5173;&#x4E8E;&#x201C;&#x5FC3;&#x810F;&#x75C5;&#x201D;&#xFF0C;&#x4F5C;&#x8005;&#x4E5F;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x7EBF;&#x7D22;&#xFF1A;<strong>&#x8BDD;&#x53C8;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x4F5C;&#x4E3A;&#x8BFB;&#x8005;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x4E24;&#x65B9;&#x9762;&#x770B;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x5C0F;&#x8BF4;&#x6216;&#x620F;&#x5267;&#x4E2D;&#x51FA;&#x73B0;&#x5FC3;&#x810F;&#x75C5;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x5BFB;&#x627E;&#x5176;&#x542B;&#x4E49;&#xFF0C;&#x901A;&#x5E38;&#x4E0D;&#x7528;&#x8D39;&#x591A;&#x5927;&#x52B2;&#x5C31;&#x627E;&#x5F97;&#x5230;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF1A;&#x5982;&#x679C;&#x770B;&#x5230;&#x4EBA;&#x7269;&#x5FC3;&#x91CC;&#x6709;&#x4E8B;&#xFF0C;&#x7ED3;&#x679C;&#x60C5;&#x611F;&#x95EE;&#x9898;&#x6F14;&#x53D8;&#x6210;&#x8EAB;&#x4F53;&#x75BE;&#x75C5;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5FC3;&#x810F;&#x75C5;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x4E0D;&#x5FC5;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#x3002;</strong></p><p></p>
<p></p><p>&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x5931;&#x660E;&#xFF0C;&#x5F80;&#x5F80;&#x548C;&#x89C2;&#x770B;&#x3001;&#x76F2;&#x76EE;&#x6709;&#x5173;&#x3002;&#x800C;&#x201C;&#x5FC3;&#x810F;&#x75C5;&#x201D;&#x5F80;&#x5F80;&#x548C;&#x5FC3;&#x75C5;&#x6709;&#x5173;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x7AE0;&#xFF1A;&#x4F5C;&#x5BB6;&#x4EEC;&#x504F;&#x7231;&#x54EA;&#x4E9B;&#x75BE;&#x75C5;</strong></p><p></p>
<p></p><p>&#x90A3;&#x75BE;&#x75C5;&#x8981;&#x7B26;&#x5408;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x624D;&#x80FD;&#x8DFB;&#x8EAB;&#x6587;&#x5B66;&#x6BBF;&#x5802;&#x5462;&#xFF1F;</p><p></p>
<p></p><p><strong>&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x51E0;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;</strong></p><p></p>
<p></p><p><strong>1&#x3001;&#x8FD9;&#x79CD;&#x75C5;&#x8981;&#x522B;&#x6709;&#x98CE;&#x60C5;</strong></p><p></p>
<p></p><p>&#x60A3;&#x80BA;&#x75E8;&#x7684;&#x4EBA;&#x7ECF;&#x5E38;&#x4F1A;&#x6709;&#x79CD;&#x5947;&#x5F02;&#x7684;&#x75C5;&#x6001;&#x7F8E;&#x3002;&#x60A3;&#x8005;&#x76AE;&#x80A4;&#x767D;&#x51C0;&#x5254;&#x900F;&#xFF0C;&#x773C;&#x7A9D;&#x53D1;&#x6697;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x4E2D;&#x4E16;&#x7EAA;&#x7ED8;&#x753B;&#x4E2D;&#x6B89;&#x9053;&#x8005;&#x822C;&#x7684;&#x8D85;&#x51E1;&#x8131;&#x4FD7;&#x7684;&#x7F8E;&#x3002;&#xFF08;&#x60F3;&#x60F3;&#x6797;&#x9EDB;&#x7389;&#xFF09;</p><p></p>
<p></p><p><strong>2&#x3001;&#x75C5;&#x56E0;&#x5E94;&#x6709;&#x795E;&#x79D8;&#x611F;</strong></p><p></p>
<p></p><p><strong>3&#x3001;&#x8FD9;&#x79CD;&#x75C5;&#x5E94;&#x5BCC;&#x542B;&#x8C61;&#x5F81;&#x6216;&#x9690;&#x55BB;</strong></p><p></p>
<p></p><p>&#x5176;&#x5B9E;&#x4F5C;&#x5BB6;&#x6700;&#x504F;&#x7231;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x2014;&#x2014;&#x53D1;&#x70E7;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1A;<strong>&#x4F46;&#x6700;&#x6709;&#x6548;&#x7684;&#x75BE;&#x75C5;&#x7ECF;&#x5E38;&#x662F;&#x4F5C;&#x8005;&#x7F16;&#x9020;&#x7684;&#x3002;&#x53D1;&#x70E7;</strong><strong>&#x2014;&#x2014;</strong><strong>&#x975E;&#x7F57;&#x9A6C;&#x70ED;&#x7684;&#x53D1;&#x70E7;</strong><strong>&#x2014;&#x2014;</strong><strong>&#x5728;&#x8FC7;&#x53BB;&#x5177;&#x6709;&#x795E;&#x6548;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x521A;&#x521A;&#x53D1;&#x4E86;&#x70E7;&#xFF0C;&#x5367;&#x5E8A;&#x51E0;&#x5929;&#xFF0C;&#x8FC7;&#x4E00;&#x6BB5;&#x5C31;&#x6B7B;&#x4E86;&#xFF0C;&#x65F6;&#x95F4;&#x957F;&#x77ED;&#x89C6;&#x60C5;&#x8282;&#x8981;&#x6C42;&#x800C;&#x5B9A;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x5207;&#x641E;&#x5B9A;&#x3002;&#x53D1;&#x70E7;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x547D;&#x8FD0;&#x65E0;&#x5E38;&#xFF0C;&#x4EBA;&#x751F;&#x51B7;&#x9177;&#xFF0C;&#x4E0A;&#x5E1D;&#x610F;&#x5FD7;&#x6DF1;&#x4E0D;&#x53EF;&#x6D4B;&#xFF0C;&#x5267;&#x4F5C;&#x5BB6;&#x60F3;&#x8C61;&#x67AF;&#x7AED;&#xFF0C;&#x53EF;&#x80FD;&#x6027;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x968F;&#x4F60;&#x6311;&#x9009;&#x3002;</strong></p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x7AE0;&#xFF1A;&#x4E0D;&#x8981;&#x53EA;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#x8BFB;</strong></p><p></p>
<p></p><p>&#x9898;&#x76EE;&#x7684;&#x5173;&#x952E;&#x8BCD;&#x5728;&#x201C;&#x81EA;&#x5DF1;&#x201D;&#x4E0A;&#x3002;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x601D;&#x662F;&#x4E0D;&#x8981;&#x7528;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x7684;&#x773C;&#x5149;&#x53BB;&#x7406;&#x89E3;&#x4E0D;&#x540C;&#x65F6;&#x671F;&#x6216;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#x6545;&#x4E8B;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x653E;&#x5728;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4EA7;&#x751F;&#x65F6;&#x7684;&#x793E;&#x4F1A;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x9700;&#x8981;&#x5BF9;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x63CF;&#x8FF0;&#x7684;&#x793E;&#x4F1A;&#x80CC;&#x666F;&#x6709;&#x6240;&#x4E86;&#x89E3;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x66F4;&#x8D34;&#x8FD1;&#x4F5C;&#x8005;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x539F;&#x610F;&#xFF0C;&#x4E5F;&#x66F4;&#x80FD;&#x9886;&#x7565;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x98CE;&#x60C5;&#x3002;</p><p></p>
<p></p><p>&#x7684;&#x786E;&#xFF0C;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#x773C;&#x4E2D;&#x6709;&#x4E00;&#x5343;&#x4E2A;&#x6797;&#x9EDB;&#x7389;&#x3002;&#x4F46;&#x662F;&#x8131;&#x79BB;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#xFF0C;&#x9760;&#x7A7A;&#x60F3;&#x6765;&#x9274;&#x8D4F;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x5B9E;&#x9645;&#x6548;&#x679C;&#x662F;&#x66B4;&#x6B84;&#x5929;&#x7269;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x7AE0;&#xFF1A;</strong><strong>&#x201C;</strong><strong>&#x4ED6;&#x662F;&#x8BA4;&#x771F;&#x7684;&#x5417;&#xFF1F;</strong><strong>&#x201D;</strong><strong>&#x6253;&#x788E;&#x671F;&#x5F85;&#x7684;&#x53CD;&#x8BBD;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x53CD;&#x8BBD;&#x538B;&#x5012;&#x4E00;&#x5207;</strong></p><p></p>
<p></p><p>&#x901A;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x6BD4;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6211;&#x4EEC;&#x66F4;&#x5B8C;&#x7F8E;&#xFF0C;&#x66F4;&#x6709;&#x529B;&#x91CF;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x5047;&#x5982;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x4EBA;&#x6BD4;&#x73B0;&#x5B9E;&#x91CC;&#x7684;&#x6211;&#x4EEC;&#x5B71;&#x5F31;&#xFF0C;&#x8981;&#x52A0;&#x4F18;&#x67D4;&#x5BE1;&#x65AD;&#xFF0C;&#x90A3;&#x4E48;&#x4FBF;&#x662F;&#x53CD;&#x8BBD;&#x3002;</p><p></p>
<p></p><p>&#x6BD4;&#x5982;&#x8457;&#x540D;&#x7684;&#x300A;&#x7B49;&#x5F85;&#x6208;&#x591A;&#x300B;&#x3002;</p><p></p>
<p></p><p><strong>&#x53CD;&#x8BBD;</strong>&#x2014;&#x2014;&#x5229;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x518D;&#x53CD;&#x5176;&#x9053;&#x800C;&#x884C;&#x4E4B;&#xFF0C;&#x6740;&#x6211;&#x4EEC;&#x4E2A;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x91CC;&#x7528;&#x7235;&#x58EB;&#x4E50;&#x4E3A;&#x4F8B;&#x5BF9;&#x53CD;&#x8BBD;&#x8FDB;&#x884C;&#x8BF4;&#x660E;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5374;&#x610F;&#x5916;&#x660E;&#x767D;&#x4E86;&#x5982;&#x4F55;&#x6B23;&#x8D4F;&#x7235;&#x58EB;&#x4E50;&#x3002;</p><p></p>
<p></p><p>&#x4E00;&#x6B21;&#x6B21;&#x7684;&#x53D8;&#x5316;&#x548C;&#x80CC;&#x79BB;&#x3002;&#x90A3;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x542C;&#x7235;&#x58EB;&#x4E50;&#x65F6;&#x5E94;&#x8BE5;&#x5173;&#x6CE8;&#x7684;&#x70B9;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x7AE0;&#xFF1A;&#x6D4B;&#x8BD5;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x7AE0;&#x4F5C;&#x8005;&#x9009;&#x53D6;&#x4E86;&#x51EF;&#x745F;&#x7433;&#xB7;&#x66FC;&#x65AF;&#x83F2;&#x5C14;&#x5FB7;&#x7684;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x82B1;&#x56ED;&#x8336;&#x4F1A;&#x300B;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x6587;&#x672C;&#xFF0C;&#x4ECE;&#x5C0F;&#x8BF4;&#x9274;&#x8D4F;&#x7684;&#x89D2;&#x5EA6;&#x63D0;&#x51FA;&#x4E86;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p><p></p>
<p></p><p>&#x8981;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x8981;&#x7528;&#x5230;&#x4E4B;&#x524D;&#x4E8C;&#x5341;&#x516D;&#x4E2A;&#x7AE0;&#x8282;&#x5B66;&#x5230;&#x7684;&#x5185;&#x5BB9;&#x3002;</p><p></p>
<p></p><p>&#x771F;&#x4E0D;&#x6127;&#x662F;&#x6559;&#x5E08;&#x51FA;&#x8EAB;&#xFF0C;&#x624B;&#x6BB5;&#x679C;&#x7136;&#x8001;&#x8FA3;&#x3002;</p><p></p>
<p></p><p>&#x4F60;&#x662F;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#xFF0C;&#x8FD8;&#x662F;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#xFF0C;&#x505A;&#x4E86;&#x8FD9;&#x51E0;&#x4E2A;&#x9898;&#x76EE;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x4F60;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x9A97;&#x4EBA;&#xFF0C;&#x4F46;&#x4F60;&#x9A97;&#x4E0D;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p><p></p>
<p></p><p style="text-align:center"><strong>&#x8DCB;+&#x9644;&#x5F55;&#xFF1A;&#x9605;&#x8BFB;&#x4E66;&#x76EE;</strong></p><p></p>
<p></p><p>&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x7684;&#x4E66;&#x76EE;&#x5206;&#x4E09;&#x7EA7;&#xFF0C;&#x521D;&#x7EA7;&#x3001;&#x4E2D;&#x7EA7;&#x548C;&#x9AD8;&#x7EA7;&#x3002;</p><p></p>
<p></p><p><strong>&#x9AD8;&#x7EA7;&#x7684;&#x4E66;&#x5305;&#x62EC;&#xFF1A;</strong></p><p></p>
<p></p><p>1&#x3001;&#x72C4;&#x66F4;&#x65AF;&#x300A;&#x8FDC;&#x5927;&#x524D;&#x7A0B;&#x300B;</p><p></p>
<p></p><p>2&#x3001;&#x4E54;&#x4F0A;&#x65AF;&#x300A;&#x5C24;&#x5229;&#x897F;&#x65AF;&#x300B;</p><p></p>
<p></p><p>3&#x3001;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x300A;&#x767E;&#x5E74;&#x5B64;&#x72EC;&#x300B;</p><p></p>
<p></p><p>4&#x3001;&#x83AB;&#x91CC;&#x68EE;&#x300A;&#x6240;&#x7F57;&#x95E8;&#x4E4B;&#x6B4C;&#x300B;</p><p></p>
<p></p><p>&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x4E66;&#x5355;&#xFF0C;&#x6211;&#x6709;&#x4E9B;&#x611F;&#x53D7;&#x3002;&#x6709;&#x4E0D;&#x5C11;&#x5E73;&#x65F6;&#x4E0D;&#x8BFB;&#x4E66;&#x6216;&#x8005;&#x5F88;&#x5C11;&#x8BFB;&#x4E66;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x67D0;&#x5929;&#x6216;&#x8005;&#x662F;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5FC3;&#x8840;&#x6765;&#x6F6E;&#xFF0C;&#x51B3;&#x5B9A;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x8BFB;&#x4E66;&#x7684;&#x4EBA;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x65F6;&#x4ED6;&#x9047;&#x5230;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x8BFB;&#x4EC0;&#x4E48;&#x3002;&#x6839;&#x636E;&#x6211;&#x7EC4;&#x7EC7;&#x8BFB;&#x4E66;&#x7FA4;6&#x5E74;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x8FD9;&#x4E9B;&#x670B;&#x53CB;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4F1A;&#x4ECE;&#x540D;&#x8457;&#x5165;&#x624B;&#x3002;&#x8D8A;&#x6709;&#x540D;&#x6C14;&#x7684;&#x8D8A;&#x662F;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x51B3;&#x5FC3;&#x8BFB;&#x4E66;&#x65F6;&#x7B2C;&#x4E00;&#x672C;&#x5C31;&#x9009;&#x4E86;&#x300A;&#x767E;&#x5E74;&#x5B64;&#x72EC;&#x300B;&#x300A;&#x5C24;&#x5229;&#x897F;&#x65AF;&#x300B;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E9B;&#x670B;&#x53CB;&#x5728;&#x9605;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EB;&#x82E6;&#x4E0D;&#x8FED;&#x3002;&#x53CD;&#x6620;&#x51FA;&#x7684;&#x75C7;&#x72B6;&#x5C31;&#x662F;&#x300A;&#x767E;&#x5E74;&#x5B64;&#x72EC;&#x300B;&#x8BB0;&#x4E0D;&#x4F4F;&#x4EBA;&#x540D;&#xFF0C;&#x300A;&#x5C24;&#x5229;&#x897F;&#x65AF;&#x300B;&#x66F4;&#x4E0D;&#x5FC5;&#x8BF4;&#x4E86;&#xFF0C;&#x4E0D;&#x5149;&#x8BB0;&#x4E0D;&#x4F4F;&#x4EBA;&#x540D;&#xFF0C;&#x8BFB;&#x5B8C;&#x6839;&#x672C;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x8BB0;&#x4E0D;&#x4F4F;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x6837;&#x8BFB;&#x4E66;&#x610F;&#x4E49;&#x4F55;&#x5728;&#x5462;&#xFF1F;</p><p></p>
<p></p><p>&#x6211;&#x89C9;&#x5F97;&#x8BFB;&#x4E66;&#x8FD8;&#x662F;&#x8981;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x3002;&#x4F60;&#x8BA9;&#x8BFB;&#x300A;&#x6545;&#x4E8B;&#x4F1A;&#x300B;&#x7684;&#x51E4;&#x59D0;&#x9A6C;&#x4E0A;&#x53BB;&#x8BFB;&#x300A;&#x8FDC;&#x5927;&#x524D;&#x7A0B;&#x300B;&#xFF0C;&#x5979;&#x5FC3;&#x518D;&#x5927;&#x4E5F;&#x53D7;&#x4E0D;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x671B;&#x5B50;&#x6210;&#x9F99;&#x7684;&#x5BB6;&#x957F;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x8BA9;&#x5B69;&#x5B50;&#x5C0F;&#x5B66;&#x5C31;&#x8BFB;&#x5B8C;&#x540D;&#x8457;&#x767E;&#x672C;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x4E3A;&#x5B69;&#x5B50;&#x6210;&#x529F;&#x591A;&#x51E0;&#x5206;&#x4FDD;&#x969C;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#x3002;</p><p></p>
<p></p><p>&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x5929;&#x624D;&#x3002;&#x8BFB;&#x4E66;&#x662F;&#x8DF3;&#x8DC3;&#x5F0F;&#x7684;&#x3002;&#x4ECA;&#x5929;&#x300A;&#x6545;&#x4E8B;&#x4F1A;&#x300B;&#x660E;&#x5929;&#x5C31;&#x300A;&#x7BA1;&#x9525;&#x7BC7;&#x300B;&#x4E86;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x8FD8;&#x6709;&#x65F6;&#x95F4;&#x73A9;&#x8D5B;&#x8F66;&#x7B49;&#x7B49;&#x3002;&#x4E0D;&#x591A;&#x8BF4;&#x3002;&#x7C89;&#x4E1D;&#x72C2;&#x91CE;&#x3002;&#x70E6;&#x3002;</p><p></p>
<p></p><p>&#x8BFB;&#x4E66;&#x8FD8;&#x662F;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x3002;</p><p></p>
<p></p><p style="text-align:left"><strong>&#x6211;&#x8BFB;&#x5B8C;&#x6B64;&#x4E66;&#x7684;&#x4E00;&#x4E9B;&#x611F;&#x60F3;</strong></p><p></p>
<p></p><p>&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;<strong>&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x798F;&#x65AF;&#x7279;</strong>&#x662F;&#x6211;&#x7684;&#x5927;&#x5B66;&#x8001;&#x5E08;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x5982;&#x679C;&#x80FD;&#x597D;&#x597D;&#x8DDF;&#x4ED6;&#x5B66;&#x4E60;&#x51E0;&#x5E74;&#xFF0C;&#x5F88;&#x591A;&#x6211;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x6709;&#x80FD;&#x770B;&#x61C2;&#x7684;&#x53EF;&#x80FD;&#x3002;</p><p></p>
<p></p><p>&#x4ED6;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x4F83;&#x4F83;&#x800C;&#x8C08;&#xFF0C;&#x9664;&#x4E86;&#x672C;&#x4E66;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#x4EE5;&#x5916;&#xFF0C;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FD8;&#x65F6;&#x5E38;&#x8BA9;&#x6211;&#x6709;&#x610F;&#x5916;&#x6536;&#x83B7;&#x3002;&#x6BD4;&#x5982;&#x61C2;&#x5F97;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#x6B23;&#x8D4F;&#x7235;&#x58EB;&#x4E50;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#x77E5;&#x9053;&#x4E86;&#x300A;&#x67E5;&#x6CF0;&#x83B1;&#x592B;&#x4EBA;&#x7684;&#x60C5;&#x4EBA;&#x300B;&#x7684;&#x5199;&#x4F5C;&#x80CC;&#x666F;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p><p></p>
<p></p><p>&#x8BA9;&#x4EBA;&#x6B23;&#x559C;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x5728;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x5F88;&#x591A;&#x9605;&#x8BFB;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x603B;&#x5728;&#x4F7F;&#x7528;&#x3002;&#x867D;&#x7136;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x7CFB;&#x7EDF;&#x603B;&#x7ED3;&#x8FC7;&#xFF0C;&#x66F4;&#x505A;&#x4E0D;&#x5230;&#x597D;&#x50CF;&#x4ED6;&#x4E00;&#x6837;&#x65C1;&#x5F81;&#x535A;&#x5F15;&#xFF0C;&#x4F46;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x786E;&#x5B9E;&#x6709;&#x548C;&#x4E00;&#x4F4D;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x7231;&#x4E66;&#x4E4B;&#x4EBA;&#x804A;&#x5929;&#x6295;&#x5951;&#x7684;&#x611F;&#x89C9;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#x3002;</p><p></p>
<p></p><p>&#x4E94;&#x661F;&#x63A8;&#x8350;&#x7ED9;&#x5927;&#x5BB6;&#x3002;</p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=258" target="_blank" rel="noopener">https://weisheng167388.space/?p=258</a> </em><hr></center>            <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/pmwvv1di3y" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x6587;&#x5B66;&#x4E66;&#x300B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/12/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/14/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/12/">12</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/13/">13</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/14/">14</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

