{"pages":[],"posts":[{"title":"《Steem 指南》快讯：收到的资助 | Steem Handbook Newsletter","text":"大家最近都在忙过年，免不了各种红包压岁钱，今天咱们谈谈钱上的进展。 1. @skenan 授权我们使用他的 SP 点赞！@skenan 是 cnsteem.com 和 cnsteem.io 的主人，这两个网站为中文用户访问 steem 和注册账号带来了极大便利。这一次，他又为我们带来了福音：@skenan 无条件授权我们用他的 5000+ SP 为《Steem 指南》的贡献帖点赞！感谢 @skenan 的信赖和慷慨！ @skenan 建立了一个见证人节点。三个月前，他说： 我的见证人节点完全是赔本在运行，但学到了不少东西，以后会抽空写写关于搭建见证人节点的东西。 如今，《Steem 指南》邀请 @skenan 参与“区块链”一章的写作。冥冥之中，早有注定。 大家可以支持 @skenan 做见证人，只需到 https://steemit.com/~witnesses， 在最下方输入 skenan 即可，不需任何成本。 2. @dapeng 代理 2500 SP 给 @steemh！这 2500 SP 里，有 1000 SP 来自 @dapeng 自己，另外 1500 SP 来自 @deanliu 的天使基金。这同样是用来为《Steem 指南》的贡献帖点赞！感谢！ 如果你也想帮助 @steemh 点赞书稿的贡献帖，那么有两种简单的办法： 可以将你的 SP 代理给 @steemh。方法很简单，看这里。 也可以去 steemauto 设置个“自动跟随点赞” （CURATION TRAIL），这样，只要 @steemh 点赞某个帖子，你的账号就自动点赞同一个帖子。steemauto 的使用方法看这里。 3. 英文版的拉赞助帖发布！书稿规模宏大，虽有中文区多位前辈大力支持，我们仍然希望大家能得到更多的回报，来激励大家把书写得更好。为了方便向国际友人介绍书稿项目，找国际大鲸拉赞助，我们发布了英文帖 Steem Handbook calls for support。欢迎大家对此帖： 点赞，哪怕不值钱的点赞，来提高此文章的关注程度； 转发，让更多人读到它; 修订，这里是源代码; 拿它联系任何大鲸，看能不能为我们的项目做点什么——无论做点什么都可以！ 好了，上面是所有关于钱的进展。 此外，还有两件大事： “文章写作”一章的编写团队组建完毕，已经摩拳擦掌准备动笔了； “区块链”一章的编写团队举行了启动仪式，这一章我们非常期待。说不定能听到团队成员为我们演唱纵贯线的《出发》。 相关链接： 《Steem 指南》在线阅读 | Steem Handbook Online 《Steem 指南》实施纲要 | Outline of the Steem Handbook Project 《Steem 指南》贡献者名录 | Contributors of Steem Handbook 《Steem 指南》相关文章统计数据 | Statistics of Steem Handbook Steem Handbook calls for support This page is synchronized from the post: 《Steem 指南》快讯：收到的资助 | Steem Handbook Newsletter document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@steemh/cn/《steem-指南》快讯：收到的资助-steem-handbook-newsletter/"},{"title":"Steem Handbook calls for support","text":"MotivationBackgroundSteem has been growing rapidly in the recent months. The number of Steem users (so called Steemians) reached 540,000+ by the end of 2017. The CN category, where mainly Chinese-speaking Steemians gather, showed a dramatic growth from &lt; 10 new users on a daily basis in September to &gt; 70 new users in December in the year 2017. Figure 1. Daily valid user number in CN category. Blue: total number. Orange: new id number[1] However, this is only one side of the coin. A data analysis[2] published on utopian.io showed that only 37% Steemians had posted (so called valid users), 66% of whom had been inactive the the recent months (so called lost users). Based on the data analysis of the Steem CN category by the end of 2017, it was even more shocking in the Chinese-speaking community that 87% users were lost. This percentage was greater than the one reported in September 2017 (79%)[3]. There is a huge potential market of Steem in Chinese-speaking users. Nearly 1.2 billion people (around 16% of the world’s population [4] speak Chinese as their first language in Mainland China, Taiwan, Hongkong, Singapore, etc.. Chinese is one of the six official languages of the United Nations, while China is the second largest economy in the world. It could be expected that more and more Chinese-speaking users will come to Steem in the near future, while most of them will unfortunately be lost as before. Why do/are most of the Chinese Steemians leave/leaving Steem? Figure 2. Ratio of dead user number to new-born user number in CN category. The ratio &gt; 1 means a net downturn in the CN community.[5] ProblemsLast week a Chinese-speaking user’s Steem wallet was stolen[6]. 230 SBD was gone. He was not alone. Another two Chinese-speaking Steemians [7][8] suffered the same pain in the recent four months, who lost 540 SBD and 633 SBD + 3000 SP, respectively. The latter one was lucky that she recovered her account by the assistance from the CN community, but the SBDs was gone forever. Although there are many posts talking about the account security and password protection on the blockchain, these posts are berried and nobody reads them any more. Burglary is not the only pain. Everyday the CN community receives hundreds of questions from both the new and old Steemians on how to use steemit.com UI, how to get involved in the Steem community, how to raise the reputation, and how to develop a website like busy.org. They can hardly get the right ideas from the existing posts because: the information is too old in some posts, especially those written before H19, or some posts did not explain a point thoroughly and the users have to search other posts, which costs a lot of time, or some posts repeated the ideas of other posts again and again that the users spend their time reading the same contents in different posts, or some posts conflict with other posts and the users are confused, or some points have never been introduced in any posts yet. In one word, the guides from the Steem posts are neither comprehensive nor well-maintained. Thanks to the Welcome page of Steemit[9], as well as other similar websites, which provides a lot of useful information. But, still, the welcome page is so “official” that it does not provide the helpful information which the users could find only in the posts, such as personal experiences on Steem, or development skills for the third party apps. The English language is another obstacle for Chinese-speaking users, many of whom even did not know how to use steemit.com until the Chinese UI was available. ObjectivesHereby we are proposing the Steem Handbook (former Steem Guide) project. We are going to write such a book which can solve these problems and help Steemians (firstly Chinese-speaking ones, then other-language-speaking ones) to survive on Steem and develop their social communications. All important knowledge and skills about Steem will be included. Furthermore, it will help the developers to develop new products out of the Steem blockchain or database. It will be updated continuously by the volunteers and provide the latest information of Steem. Steem Handbook is open-source and use CC BY 4.0[10]. It will be the first and most-ever comprehensive guide book for Steemians. Work PlanPhase I. Preparation (one month)In Phase I we prepare everything before beginning the book. Technical support is prepared for the cooperation platform and the book display platform. The editor board and the advisory committee are organized. A Steem Handbook Library, including the existing useful posts, help sites, the Steem Whitepaper and Bluepaper, etc., is built. The outline of Steem Handbook is discussed. Volunteers are called together and the tasks are claimed. Phase II. Teamwork in Writing in Chinese (two or three months)In Phase II we write the contents of the book, design the book cover and logo, typeset, and display the book online. The volunteers are grouped into writing teams. Every team is responsible for one chapter of the book. The volunteers search the Steem Handbook Library, contact the original authors and reuse the existing materials. The volunteers write new articles and post them on Steem as a preview. The revised posts are uploaded to the cooperation platform. The book is complied and displayed online. The readers read the book and revise the book. Phase III. Hardcopy publishing in Chinese (five to six months)In Phase III we look for a publish house to publish the Steem Handbook. Whether we succeed depends on how well Steem develops in the near future and the market evaluation by the publish house. In mainland China it takes five to six months to publish such a book. Phase IV. Post maintenance (Continuously)Considering the rapid development of Steem, the Handbook will be outdated soon without the post maintenance, just like most of the posts on Steem. Thus, the continuous post maintenance and updates are important. The volunteers claim the maintenance tasks just like the writing tasks. At least two volunteers keep eyes on one chapter. If one leaves Steem, a new volunteer is recruited. Phase IV goes in parallel with Phase III. Phase V. Translation and publishing in English or other languages (unknown)If the Steem Handbook gains a good reputation or a good market, it could be translated to English (or other languages) and published in the English-speaking world. The time is not unknown because it depends on the policy in different regions. Current statusCurrently we are at Phase I and II. Human ResourcesThe book is evoked by the Steem CN community. Although the tags can be used freely on Steem, CN was suggested to be a category with posts written in Chinese, or posts about China or Chinese, since July, 2016[11]. After 1.5 years’ development, the CN community has gathered the Steemians from mainland China, Tainwan, Hongkong, Singapre, Malaysia, US, Canada, Australia and Europe. The CN community has Wechat social groups and QQ Welcome Center for New Steemians as auxiliary communication tools. Currently 43 Steemians from the CN community volunteer to be involved in the Steem Handbook project[12]. They are grouped into the editor board, the advisory committee, and the writing teams. The editor board and the advisory committee are already on the track. The writing tasks have been claimed [13]. Four of the writing teams are ready. 35 pages of the book is done. Other teams will get ready after the Lunar New Year Festival (coming soon). Figure 3. Sample pages of the Steem Handbook. Figure 4. Contributors and task list of the Steem Handbook. Technical support We have set up a GitHub repo as our cooperation platform[14]. Tutorials on how to use GitHub have been written for the Steem Handbook project to make sure that all contributors, even non-programmers, are able to cooperate in the git way. We have a Steem ID @steemh for the project. We have developed a software package bookdownplus [15] based on the R bookdown package to convert markdown files into a gitbook style website and an elegant pdf book, as well as a epub book, if needed. We have a domain steemh.org [16], which directs to the online book.Now the book is updated every day. Some chapters are already available. We have an R-based website [17], which provides the statistics of the Steem Handbook project online. Outline of the bookAfter a thorough discussion on the structure of the book[18], we have an outline of the book which we agree on. The book contains five parts and 18 chapters: Part I: for beginners. Part II: for mid-level users. Part III: for high-level users. Special: Ten Lectures on Steem. Appendix. Writing rulesWe have established the writing rules for all writers on the basis of markdown and steemit editor[19]. The writing style and format have been determined. The Steem Handbook LibraryThanks to multiple contributors, we have built the Steem Handbook Library [20] called the Giants’ Shoulders. Book cover and logoA preliminary version of the book cover and logo are already available [21] [22]. Requested supportAll the contributors of the Steem Handbook are volunteers. They are experts in writing, software development, graphic design, etc.. However, many of them are minnows with low reputation and high enthusiasm. They need support to continue the excellent work in Steem Handbook. If you would like to support the Steem Handbook, you could: delegate SP to @steemh, who will upvote (only) the contribution to the Steem Handbook, follow @steemh and upvote the articles posted or resteemed by @steemh, join us as a volunteer to write the book (in Chinese at the current phase), be a reader of the articles posted or resteemed by @steemh and leave your comments, commit on our GitHub repo[23], donate SBD to @steemh to support the cost of the domains or for a cup of coffee, resteem this post to let more people know the Steem Handbook project, or anything that is a support in your mind. Your kind help and suggestions would be much appreciated! Acknowledgements First of all, we thank all the volunteers involved in the Steem Handbook project. Thanks to utopian.io for the support of the bookdownplus, mindr, pinyin packages which we developed and are using in the Steem Handbook project. Thanks to the R community, the LaTeX community, the GitHub platform, RStudio Inc. for providing free software which we are using. Thanks to @arcange for developing SteemSQL database and @furion for developing Steemdata database which we are using. Thanks to @deanliu, @skenan, @dapeng for authorizing us to use their SP to upvote the contributions to the Steem Handbook project. References[1] https://steemit.com/cn/@dapeng/recent-three-months-on-steem-or [2] https://steemit.com/utopian-io/@dapeng/analysis-on-the-lost-users-on-steem-or [3] https://steemit.com/cn/@dapeng/how-many-users-has-left-steem [4] https://en.wikipedia.org/wiki/Chinese_language [5] https://steemit.com/utopian-io/@dapeng/analysis-on-the-lost-users-on-steem-or [6] https://steemit.com/cn/@xiaoshancun/5xlhz2 [7] https://steemit.com/steemit/@catwomanteresa/my-sbd-and-steem-is-stolen-steemit [8] https://steemit.com/cn/@twinklesong/twinkledrop [9] https://steemit.com/welcome [10] https://creativecommons.org/licenses/by/4.0/ [11] https://steemit.com/cn/@dapeng/steem-2016-07-2017-08-steem-s-watch-tcn0 [12] https://drive.google.com/open?id=1WexEjJhNe_UgjaGlp07I4gmECBYRRGlisrGFe6YjD0s [13] https://steemit.com/cn/@dapeng/steem-guides-claim-tasks [14] https://github.com/pzhaonet [15] https://steemit.com/utopian-io/@dapeng/introduction-to-bookdownplus-an-r-package-for-writing-assorted-books-and-documents [16] http://steemh.org [17] http://steemr.org [18] https://steemit.com/cn/@dapeng/steem-guides-book-structures [19] https://steemit.com/cn/@dapeng/steem-guides-writing-rules [20] https://steemit.com/cn/@dapeng/steem-guides-giants-shoulders [21] https://steemit.com/steem-guides/@maiyude/23irxp-steem [22] https://steemit.com/cn/@maiyude/steem-logo-banner [23] https://github.com/pzhaonet/steem-guides This proposal can be revised on the Steem Handbook GitHub repo. This page is synchronized from the post: Steem Handbook calls for support document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@steemh/steem/steem-handbook-calls-for-support/"},{"title":"Steem Handbook Newsletter |《Steem 指南》快讯：八卦征文 + FAQ 搜集 + 书稿索引","text":"This post is a contribution to the open source project Steem Handbook. Details could be found in the post Steem Handbook Calls for Support. 最近过年，感觉书稿的编写节奏放慢了，僧少粥多，用来给大家点赞的 SP 每天用不完，所以有闲的作者们可以趁机多投稿。等将来大家都来投稿了，就僧多粥少了。 不过，自上期快讯发布以来，回顾一下这一周的进展，仍然发生了很多事情。 1. Steem 八卦征文@towardsthesun 发帖征集［Steem 八卦］，即「生动有趣地说说 Steem江湖的爱恨情仇」，按照要求投稿的作品有望收录到“附录”一章。投稿者可以直接在她的帖子后面留言说八卦，或者发帖也行，帖子要求： 标题注明［Steem 八卦］； 添加 #steem-guides 标签； 在发起帖的留言区留下链接。 2. 常见问题搜集@susanli3769 开始搜集 Steem 常见问题，将作为附录的一部分。欢迎大家（尤其是新人，这是答疑解惑的好机会）为她提供素材。 3. 书稿增添索引功能@dapeng 为书稿增添索引功能。目前，书稿的 pdf 版末页列出了一个索引条目作为示范。为了避免混乱，我们将在最后统稿时统一添加索引。 除此之外，书稿的多个章节内容均有更新。经过本书协作，估计我们会把 GitHub 给普及了…… 感谢大家的贡献！ 相关链接： 《Steem 指南》在线阅读 | Steem Handbook Online 《Steem 指南》实施纲要 | Outline of the Steem Handbook Project 《Steem 指南》贡献者名录 | Contributors of Steem Handbook 《Steem 指南》相关文章统计数据 | Statistics of Steem Handbook This page is synchronized from the post: Steem Handbook Newsletter |《Steem 指南》快讯：八卦征文 + FAQ 搜集 + 书稿索引 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@steemh/cn/steem-handbook-newsletter-《steem-指南》快讯：八卦征文-faq-搜集-书稿索引/"},{"title":"Steem Handbook Newsletter |《Steem 指南》快讯：币圈投资组 + 校对组 + 写作规范 + 周边产品","text":"This post is a contribution to the open source project Steem Handbook. Details could be found in the post Steem Handbook Calls for Support. 1. 币圈投资组和校对组招兵买马这两个组面临人手不足的困境，日前开始招兵买马（看这里）。自发出公告后，两组均有新生力量加入，尤其是币圈投资组，已经拟定了编写大纲，鸿篇巨制，本书有可能容纳不下，有望成为《Steem 指南》的姊妹篇。 2. 写作规范增补最近书稿增加迅速。面对稿件格式上出现的意外问题，@dapeng 对写作规范进行了增补（看这里）。 3. 产品开发部呼之欲出卖鱼的奶爸 @maiyude 设计了《Steem 指南》一书的多款周边产品（看这里和这里），包括 T 恤衫、钱包、纸袋、胸针、名片、马克杯、钥匙扣、滤茶器等。 我们欲征集壮士成立“产品开发组”，把这些产品做出来出售。有没有哪位壮士自告奋勇？请留言。 相关链接： 《Steem 指南》在线阅读 | Steem Handbook Online 《Steem 指南》实施纲要 | Outline of the Steem Handbook Project 《Steem 指南》贡献者名录 | Contributors of Steem Handbook 《Steem 指南》相关文章统计数据 | Statistics of Steem Handbook This page is synchronized from the post: Steem Handbook Newsletter |《Steem 指南》快讯：币圈投资组 + 校对组 + 写作规范 + 周边产品 document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@steemh/cn/steem-handbook-newsletter-《steem-指南》快讯：币圈投资组-校对组-写作规范-周边产品/"},{"title":"Steem Handbook Newsletter |《Steem 指南》快讯：校对组 + 融入社区组 + 催稿 + 上传状况查询 + 副主编 @maiyude 走马上任 |","text":"This post is a contribution to the open source project Steem Handbook. Details could be found in the post Steem Handbook Calls for Support. 距离上回发布快讯有一个月了。币值下跌，《steem 指南》发起时的轰轰烈烈在慢慢冷却，每周进展不温不火。这才是真正考验的时候——很多项目都栽到这一步，烂尾了。《steem 指南》会不会烂尾？ 将一个月的工作汇总起来，发现依然是可歌可泣的。除了新文稿的编写、发布、上传和编译外，我们看看还有哪些大事。 1. 校对组在经过一番招兵买马后，校对组成功扩编，目前的成员为 @meixia @ivysrono @wilburm @matihe @intmilanmilano @bluestarpin。 2. 融入社区组融入社区组对该章的任务进行了分配，并建立了内部讨论群，成员有 @wilhb81 @woolfe19861008 @wilburm @wickedgoose （全是 W），并且已经完成了部分章节的写作和上传。 3. 写作规范的完善@wilburm 和 @dapeng 就前期的写作情况总结了经验和问题，对写作规范提出了看法并进行了完善，见这里和这里。 4. 催稿很多作者在 steem 上发布稿件后，迟迟不向书稿的 github 项目提交。没提交就不入书，这等于没有参加本书的写作。 编辑部讨论了一下可能的原因： github 的使用有一定门槛，不容易学； 文稿没能按书稿要求完成修订； 春节期间忙着度假，把交稿给忘了； 提交这件事本身是没有收益的。 为此，卖鱼的奶爸 @maiyude 将书稿通读了一遍，在已提交和未提交的发帖后面分别留言，催促大家尽快交稿。 作者们如存在技术困难，例如 github 的使用等，请向编辑部反馈，一起想办法解决。 5. 提交状况查询为了方便查看哪篇帖子以提交， @dapeng 对书稿查询工具 steemr.org 进行了升级，帖子列表里新增 “github”一列，凡是画 x 的，都是已提交的。 如何判断已提交？凡是 @maiyude 留言“本文已收进steemh.org”的，就是已提交的。 以后，请作者们提交到 github 项目后告知 @maiyude，由他审核后留言，steemr 会在他留言后自动更新提交状态。 6. 邀请 @maiyude 担任副主编卖鱼的奶爸 @maiyude 对 《steem 指南》的贡献有目共睹，除了上面的催稿外，还有：设计封面，logo，各种周边产品；编写了贯穿全书的小故事；参与了几个重要章节的编写工作；帮助一些作者上传文稿，在编辑部的讨论里提出了很多有益的建议…… 我们邀请 @maiyude 担任本书的副主编。撒花，鸣炮，奏乐。 本图由 @maiyude 设计 相关链接： 《Steem 指南》在线阅读 | Steem Handbook Online 《Steem 指南》实施纲要 | Outline of the Steem Handbook Project 《Steem 指南》贡献者名录 | Contributors of Steem Handbook 《Steem 指南》相关文章统计数据 | Statistics of Steem Handbook This page is synchronized from the post: Steem Handbook Newsletter |《Steem 指南》快讯：校对组 + 融入社区组 + 催稿 + 上传状况查询 + 副主编 @maiyude 走马上任 | document.querySelectorAll('.not-gallery-item') .forEach(el => { if (!el.dataset.src) { return; } const img = document.createElement('img'); img.style = 'display:none !important;'; img.src = el.dataset.src; img.addEventListener('error', () => { img.remove(); el.style.color = 'inherit'; el.style.backgroundImage = 'none'; el.style.background = 'none'; }); img.addEventListener('load', () => { img.remove(); }); document.body.appendChild(img); });","link":"/@steemh/cn/steem-handbook-newsletter-《steem-指南》快讯：校对组-融入社区组-催稿-上传状况查询-副主编-maiyude-走马上任/"}],"tags":[{"name":"cn","slug":"cn","link":"/@steemh/tags/cn/"},{"name":"steem","slug":"steem","link":"/@steemh/tags/steem/"},{"name":"cryptocurrency","slug":"cryptocurrency","link":"/@steemh/tags/cryptocurrency/"},{"name":"steemit","slug":"steemit","link":"/@steemh/tags/steemit/"},{"name":"steem-guides","slug":"steem-guides","link":"/@steemh/tags/steem-guides/"},{"name":"promo-steem","slug":"promo-steem","link":"/@steemh/tags/promo-steem/"},{"name":"cn-reader","slug":"cn-reader","link":"/@steemh/tags/cn-reader/"}],"categories":[{"name":"cn","slug":"cn","link":"/@steemh/categories/cn/"},{"name":"steem","slug":"steem","link":"/@steemh/categories/steem/"}]}