<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>不一样的家庭，不一样的孩子 Different Families, Different Children</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTzKvzXkEKVqF73Q9RFRWDoW61QsAPwCgFaS1L9UHjmT7/u=1781003559,2866731587&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="不一样的家庭，不一样的孩子 Different Families, Different Children">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-11T02:31:06.000Z">2019-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1429 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                不一样的家庭，不一样的孩子 Different Families, Different Children
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTzKvzXkEKVqF73Q9RFRWDoW61QsAPwCgFaS1L9UHjmT7/u=1781003559,2866731587&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=1781003559,2866731587&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x6BCF;&#x5929;&#x6211;&#x90FD;&#x65E9;&#x65E9;&#x4E0A;&#x73ED;&#x53BB;&#xFF0C;&#x8FD9;&#x5DF2;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x3002;&#x65E9;&#x4E0A;7&#x70B9;&#x949F;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x5C31;&#x51C6;&#x65F6;&#x51FA;&#x53D1;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5E76;&#x4E0D;&#x5E38;&#x89C1;&#x7684;&#x4E00;&#x79CD;&#x573A;&#x666F;&#x3002;&#x6709;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x7528;&#x62C9;&#x83DC;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x8F66;&#xFF0C;&#x62C9;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x4E0A;&#x5B66;&#x53BB;&#x3002;</p>
<p>&#x8001;&#x592A;&#x592A;&#x770B;&#x6837;&#x5B50;&#x6709;60&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x9AD8;&#x9AD8;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x6EE1;&#x5934;&#x767D;&#x53D1;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x4E00;&#x526F;&#x591A;&#x6101;&#x5584;&#x611F;&#x7684;&#x6837;&#x5B50;&#x3002;&#x90A3;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x5927;&#x7EA6;&#x4E03;&#x516B;&#x5C81;&#xFF0C;&#x767D;&#x767D;&#x80D6;&#x80D6;&#xFF0C;&#x8EAB;&#x540E;&#x80CC;&#x7740;&#x4E00;&#x4E2A;&#x5927;&#x4E66;&#x5305;&#x3002;&#x90A3;&#x5C0F;&#x8F66;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x6613;&#x7684;&#x62C9;&#x4E1C;&#x897F;&#x7528;&#x7684;&#x8F66;&#x5B50;&#xFF0C;&#x4E24;&#x4E2A;&#x8F6E;&#x5B50;&#xFF0C;&#x4E24;&#x6839;&#x8FB9;&#x67F1;&#xFF0C;&#x4E2D;&#x95F4;&#x4E00;&#x6839;&#x51F9;&#x4E0B;&#x53BB;&#x7684;&#x6A2A;&#x6881;&#xFF0C;&#x6211;&#x6000;&#x7591;&#x8FD9;&#x539F;&#x6765;&#x662F;&#x7528;&#x6765;&#x62C9;&#x7164;&#x6C14;&#x7F50;&#x7684;&#x5C0F;&#x8F66;&#x5B50;&#x3002;&#x4ED6;&#x4EEC;&#x4ECE;&#x53E6;&#x4E00;&#x6761;&#x5357;&#x5317;&#x8DEF;&#x4E0A;&#x62D0;&#x5230;&#x4E1C;&#x897F;&#x8FD9;&#x6761;&#x4E3B;&#x5927;&#x9053;&#x4E0A;&#x6765;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x4F4F;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x5C0F;&#x533A;&#x91CC;&#x7684;&#x3002;&#x4ECE;&#x4ED6;&#x4EEC;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x5230;&#x5C31;&#x8FD1;&#x7684;&#x5C0F;&#x5B66;&#xFF0C;&#x8D70;&#x7740;&#x5927;&#x7EA6;&#x9700;&#x8981;&#x534A;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x3002;</p>
<p>&#x5C0F;&#x7537;&#x5B69;&#x8138;&#x671D;&#x540E;&#x5750;&#x5728;&#x5C0F;&#x8F66;&#x7684;&#x6A2A;&#x6881;&#x4E0A;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x4E24;&#x624B;&#x7528;&#x529B;&#x62C9;&#x7740;&#x5C0F;&#x8F66;&#xFF0C;&#x5F13;&#x7740;&#x8EAB;&#x5B50;&#x52AA;&#x529B;&#x524D;&#x884C;&#xFF0C;&#x90A3;&#x5C0F;&#x7537;&#x5B69;&#x80D6;&#x80D6;&#x7684;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x4F53;&#x91CD;&#x8F7B;&#x4E0D;&#x4E86;&#x3002;&#x4ECE;&#x51AC;&#x5929;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x7740;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x62C9;&#x5230;&#x90A3;&#x5C0F;&#x7537;&#x5B69;&#x4E0A;&#x4E86;&#x4E2D;&#x5B66;&#x5427;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8001;&#x592A;&#x592A;&#x5728;&#x524D;&#x9762;&#x82E6;&#x6491;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x771F;&#x7684;&#x60F3;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x53BB;&#x7ED9;&#x90A3;&#x8001;&#x592A;&#x592A;&#x3001;&#x90A3;&#x5C0F;&#x7537;&#x5B69;&#x8C08;&#x4E00;&#x8C08;&#x3002;&#x8001;&#x592A;&#x592A;&#x5E94;&#x8BE5;&#x662F;&#x5C0F;&#x7537;&#x5B69;&#x7684;&#x5976;&#x5976;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;&#x8DDF;&#x7740;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x6765;&#x57CE;&#x91CC;&#x751F;&#x6D3B;&#xFF0C;&#x6216;&#x8005;&#x6765;&#x57CE;&#x91CC;&#x7167;&#x770B;&#x5B59;&#x5B50;&#x7684;&#x3002;&#x53EF;&#x4E3A;&#x4F55;&#x8981;&#x8FD9;&#x6837;&#x5B50;&#x5462;&#xFF1F;&#x5373;&#x4F7F;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7531;&#x8001;&#x592A;&#x592A;&#x966A;&#x7740;&#x5C0F;&#x7537;&#x5B69;&#x4E00;&#x5757;&#x8D70;&#x7740;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x80FD;&#x953B;&#x70BC;&#x4E00;&#x4E0B;&#xFF0C;&#x51AC;&#x5929;&#x91CC;&#x8FD8;&#x80FD;&#x6696;&#x548C;&#x4E00;&#x4E9B;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x5C0F;&#x7537;&#x5B69;&#x7684;&#x7236;&#x6BCD;&#x5C31;&#x90A3;&#x4E48;&#x5FD9;&#x5417;&#xFF1F;&#x8FDE;&#x5341;&#x51E0;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x62BD;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x53BB;&#x9001;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#xFF1F;&#x8001;&#x592A;&#x592A;&#x5982;&#x6B64;&#x5E74;&#x7EAA;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5B89;&#x4EAB;&#x665A;&#x5E74;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x52B3;&#x7D2F;&#xFF1F;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x8001;&#x592A;&#x592A;&#x548C;&#x90A3;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x6211;&#x4EEC;&#x65F6;&#x95F4;&#x4E0A;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x78B0;&#x5230;&#x3002;&#x60F3;&#x6765;&#xFF0C;&#x90A3;&#x8001;&#x592A;&#x592A;&#x5E94;&#x8BE5;&#x662F;&#x4E0B;&#x5348;&#x653E;&#x5B66;&#x540E;&#x4E5F;&#x8981;&#x518D;&#x53BB;&#x63A5;&#x5B59;&#x5B50;&#x56DE;&#x5BB6;&#x7684;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5C0F;&#x7537;&#x5B69;&#xFF0C;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x75BC;&#x4ED6;&#x7684;&#x5976;&#x5976;&#xFF1B;&#x770B;&#x5230;&#x4E86;&#x5C0F;&#x7537;&#x5B69;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x8001;&#x4EBA;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#xFF0C;&#x53EA;&#x662F;&#x6EBA;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF1B;&#x6211;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x8001;&#x592A;&#x592A;&#x81EA;&#x5DF1;&#xFF0C;&#x5979;&#x6216;&#x8BB8;&#x5F53;&#x5E74;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x6EBA;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6211;&#x65E2;&#x540C;&#x60C5;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x53C8;&#x611F;&#x5230;&#x60B2;&#x4F24;&#xFF0C;&#x662F;&#x8001;&#x592A;&#x592A;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5BB6;&#x6559;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x917F;&#x6210;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x540E;&#x679C;&#x3002;&#x53EF;&#x6211;&#x8FD8;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x62C5;&#x5FE7;&#xFF0C;&#x6216;&#x8BB8;&#x5979;&#x7684;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x8FD8;&#x6709;&#x7740;&#x4E8C;&#x80CE;&#xFF0C;&#x6216;&#x8BB8;&#x8001;&#x592A;&#x592A;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x5B59;&#x5B50;&#x5B59;&#x5973;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPKtg6vmfLarc2Hq9YqAaNEmg74CMhgXGkJ5s9LqmjfBJ/u=241876745,1749197859&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=241876745,1749197859&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x6E05;&#x660E;&#x524D;&#xFF0C;&#x6211;&#x56E0;&#x4E8B;&#x8981;&#x6362;&#x4E58;39&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x5728;&#x5CB1;&#x5E99;&#x7AD9;&#x4E0A;&#x6765;&#x4E00;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x5E26;&#x7740;&#x4E00;&#x4E2A;&#x516D;&#x4E03;&#x5C81;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5750;&#x5728;&#x4E86;&#x6211;&#x9644;&#x8FD1;&#x7684;&#x4F4D;&#x5B50;&#x4E0A;&#x3002;&#x5C0F;&#x5973;&#x5B69;&#x957F;&#x5F97;&#x5F88;&#x662F;&#x7CBE;&#x795E;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5F88;&#x662F;&#x53EF;&#x7231;&#x3002;&#x8FD8;&#x672A;&#x5750;&#x7A33;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x8D77;&#x6765;&#xFF1A;&#x201C;39&#x8DEF;&#xFF0C;&#x4F60;&#x53EF;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x7EC8;&#x4E8E;&#x6765;&#x4E86;&#x3002;&#x201D;39&#x8DEF;&#x8DD1;&#x7684;&#x8DEF;&#x7EBF;&#x957F;&#xFF0C;&#x65F6;&#x95F4;&#x95F4;&#x9694;&#x4E5F;&#x957F;&#xFF0C;&#x770B;&#x6765;&#x8001;&#x592A;&#x592A;&#x548C;&#x5C0F;&#x5973;&#x5B69;&#x7B49;&#x4E86;&#x4E0D;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x770B;&#x7740;&#x5C0F;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x8D77;&#x4E86;&#x5973;&#x513F;&#x8FD9;&#x4E48;&#x5927;&#x5C0F;&#x65F6;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E5F;&#x4E3B;&#x52A8;&#x4E0E;&#x8001;&#x592A;&#x592A;&#x6500;&#x8C08;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8001;&#x592A;&#x592A;&#x662F;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x5976;&#x5976;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x7238;&#x7238;&#x5988;&#x5988;&#x90FD;&#x662F;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x7238;&#x7238;&#x5728;&#x70DF;&#x53F0;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x505A;&#x9500;&#x552E;&#xFF0C;&#x5988;&#x5988;&#x5728;&#x672C;&#x5730;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x5F53;&#x8F85;&#x5BFC;&#x5458;&#x3002;&#x5C0F;&#x5973;&#x5B69;&#x81EA;&#x987E;&#x73A9;&#x800D;&#xFF0C;&#x4E00;&#x526F;&#x5C0F;&#x5927;&#x4EBA;&#x6837;&#x5B50;&#x3002;&#x5976;&#x5976;&#x4E5F;&#x5938;&#x5956;&#x8D77;&#x6765;&#xFF0C;&#x5F88;&#x61C2;&#x4E8B;&#xFF0C;&#x8FD8;&#x4F1A;&#x8BB2;&#x4EF7;&#x94B1;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x53BB;&#x4E70;&#x7206;&#x7C73;&#x82B1;&#xFF0C;&#x4E00;&#x822C;&#x662F;3&#x5143;&#x94B1;&#x4E00;&#x6876;&#xFF0C;&#x53EF;&#x5C0F;&#x5973;&#x5B69;&#x4E0D;&#x77E5;&#x4ECE;&#x54EA;&#x91CC;&#x5B66;&#x4F1A;&#x4E86;&#x8BB2;&#x4EF7;&#xFF0C;&#x7ADF;2.5&#x5143;&#x8D2D;&#x5F97;&#x4E00;&#x6876;&#x3002;</p>
<p>&#x5C0F;&#x5973;&#x5B69;&#x61C2;&#x4E8B;&#xFF0C;&#x6709;&#x793C;&#x8C8C;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x6709;&#x7740;&#x826F;&#x597D;&#x7684;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x3002;&#x8001;&#x592A;&#x592A;&#x4E5F;&#x4E00;&#x526F;&#x5F88;&#x5F00;&#x901A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5BB9;&#x6613;&#x63A5;&#x89E6;&#xFF0C;&#x5FEB;&#x4EBA;&#x5FEB;&#x8BED;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x95F2;&#x4E8B;&#x3002;&#x4ECE;&#x8001;&#x592A;&#x592A;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5979;&#x7684;&#x513F;&#x5B50;&#x3001;&#x513F;&#x5AB3;&#xFF0C;&#x8FD8;&#x6709;&#x4ED6;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x90A3;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x4ECE;&#x5C0F;&#x5973;&#x5B69;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x5979;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x5979;&#x7684;&#x7236;&#x6BCD;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x6574;&#x4E2A;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5BB6;&#x5EAD;&#x5404;&#x6709;&#x5404;&#x7684;&#x4E0D;&#x5E78;&#x3002;&#x826F;&#x597D;&#x7684;&#x6559;&#x80B2;&#x4E0D;&#x4F46;&#x5F71;&#x54CD;&#x7740;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x5BB6;&#x5EAD;&#x5E78;&#x798F;&#x7684;&#x57FA;&#x7840;&#x3002;&#x4F46;&#x613F;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x5C0A;&#x8001;&#x7231;&#x5E7C;&#x3001;&#x54C1;&#x884C;&#x7AEF;&#x6B63;&#x3001;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#x3001;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x5FE0;&#x539A;&#x4F20;&#x5BB6;&#xFF0C;&#x624D;&#x80FD;&#x901A;&#x8FC7;&#x8A00;&#x4F20;&#x8EAB;&#x6559;&#x57F9;&#x517B;&#x597D;&#x4E0B;&#x4E00;&#x4EE3;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmc8axXqAmrpaEgmQiHQHpSYuVgLN1SR8Md5cZpLcA3tom/u=595863513,3154029655&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=595863513,3154029655&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/different-families-different-children" target="_blank" rel="noopener">&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x5B69;&#x5B50; Different Families, Different Children</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1555045858190/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">午夜心语 My Innermost Thoughts and Feelings at Midnight</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/life-isn-t-easy-and-cherish-what-you-have-at-the-moment/">
                <span class="level-item">生活不易，且行且珍惜 Life Isn’t Easy, and Cherish What You  Have at the Moment.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
