
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>对比STEEM、YOYOW来看PressOne</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#B-network&#x5B98;&#x7F51;&#x94FE;&#x63A5;&#xFF1A;https-b-network-cn">
        <span class="has-mr-6">1</span>
        <span>B.network&#x5B98;&#x7F51;&#x94FE;&#x63A5;&#xFF1A;https://b.network/cn</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513220204/w9qeaz09kf3ehdccwagl.jpg" alt="对比STEEM、YOYOW来看PressOne">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-14T03:34:03.000Z">2017-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3742 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                对比STEEM、YOYOW来看PressOne
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513220204/w9qeaz09kf3ehdccwagl.jpg" alt="01.jpg"></p>
<p>&#x8FDB;&#x5165;PressOne&#x7684;&#x5B98;&#x7F51;&#xFF08;&#x73B0;&#x5728;&#x662F;B.Network)&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x7B80;&#x4ECB;&#xFF1A;</p>
<blockquote>
<p>B.Network&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5185;&#x5BB9;&#x5206;&#x53D1;&#x5E73;&#x53F0;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x5206;&#x53D1;&#x516C;&#x94FE;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x521B;&#x5EFA;&#x5404;&#x79CD;&#x5404;&#x6837;&#x57FA;&#x4E8E;&#x5185;&#x5BB9;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5E94;&#x7528;&#xFF0C;&#x6BD4;&#x5982;&#x535A;&#x5BA2;&#x3001;&#x8BBA;&#x575B;&#x3001;&#x5FAE;&#x535A;&#x3001;&#x7535;&#x5546;&#x3001;&#x97F3;&#x4E50;&#x5206;&#x4EAB;&#x3001;&#x56FE;&#x7247;&#x793E;&#x4EA4;&#x3001;&#x89C6;&#x9891;&#x76F4;&#x64AD;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#xFF0C;&#x81EA;&#x7136;&#x7684;&#x6211;&#x4EEC;&#x4F1A;&#x62FF;&#x5B83;&#x8DDF;steem&#x6216;&#x8005;yoyow&#x5BF9;&#x6BD4;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BA4;&#x4E3A;PressOne&#x5C31;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;steem&#x3002;&#x6700;&#x8FD1;&#x6211;&#x8BE6;&#x7EC6;&#x8BFB;&#x4E86;steem&#xFF0C;yoyow&#x7684;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x4EE5;&#x53CA;&#x8BFB;&#x4E86;PressOne&#x7684;&#x7F51;&#x7AD9;&#x4ECB;&#x7ECD;&#x8FD8;&#x6709;&#x674E;&#x7B11;&#x6765;&#x5728;&#x4E00;&#x5757;&#x542C;&#x542C;PressOne&#x7684;&#x90A3;&#x6B21;&#x4ED8;&#x8D39;&#x76F4;&#x64AD;&#x540E;&#xFF0C;&#x6211;&#x6709;&#x65B0;&#x7684;&#x8BA4;&#x8BC6;&#xFF1A;</p>
<blockquote>
<p>&#x53EF;&#x4EE5;&#x8BF4;yoyow&#x662F;&#x4E2D;&#x56FD;&#x7684;steem&#xFF0C;&#x4F46;&#x662F;PressOne&#x7EDD;&#x4E0D;&#x662F;&#x3002;</p>
</blockquote>
<center><strong>&#x4E00;&#x3001;&#x5E02;&#x573A;&#x5B9A;&#x4F4D;</strong></center>

<p>PressOne&#x4E0E;steem&#x548C;yoyow&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x662F;&#x5E02;&#x573A;&#x5B9A;&#x4F4D;&#x4E0D;&#x540C;&#xFF0C;&#x5E02;&#x573A;&#x5B9A;&#x4F4D;&#x4E0D;&#x540C;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x8BBE;&#x8BA1;&#x7406;&#x5FF5;&#x548C;&#x601D;&#x8DEF;&#x4E0D;&#x4E00;&#x6837;&#x3002;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513220249/xi13d55hzmzmyimiu33t.jpg" alt="03.jpg"></p>
<p>steem&#x7684;&#x767D;&#x76AE;&#x4E66;&#x662F;&#x8FD9;&#x6837;&#x5199;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x7528;&#x6237;&#x751F;&#x6210;&#x7684;&#x5185;&#x5BB9;&#x4E3A;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x516C;&#x53F8;&#x5982;Reddit&#x3001;Facebook&#x548C;Twitter&#x7684;&#x80A1;&#x4E1C;&#x521B;&#x9020;&#x4E86;&#x6570;&#x5341;&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x4EF7;&#x503C;&#x3002;Reddit&#x66FE;&#x5728;2014&#x5E74;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x8BBE;&#xFF1A;&#x5982;&#x679C;&#x6BCF;&#x4E00;&#x4F4D;&#x4EE5;&#x5E16;&#x5B50;&#x3001;&#x7559;&#x8A00;&#x6216;&#x8005;&#x6295;&#x7968;&#x7684;&#x5F62;&#x5F0F;&#x8D21;&#x732E;&#x4E8E;Reddit.com&#x7684;&#x7528;&#x6237;&#xFF0C;&#x90FD;&#x80FD;&#x516C;&#x5141;&#x5730;&#x83B7;&#x5F97;Reddit&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4EFD;&#xFF0C;&#x5219;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x5C06;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3002;</p>
</blockquote>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513220268/asjhcuto1xsazlsukj2l.jpg" alt="02.jpg"></p>
<p>yoyow&#x7684;&#x767D;&#x76AE;&#x4E66;&#x662F;&#x8FD9;&#x6837;&#x5199;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x82E5;&#x5E72;&#x5E74;&#x91CC;&#xFF0C;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#xFF0C;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x521B;&#x9020;&#x8005;&#x4EEC;&#x548C;&#x4F20;&#x64AD;&#x8005;&#x4EEC;&#xFF0C;&#x4E3A;Facebook&#x3001;Twitter&#x3001;Reddit&#x3001;&#x5FAE;&#x535A;&#x3001;&#x77E5;&#x4E4E;&#x7B49;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x548C;UGC&#x5E73;&#x53F0;&#x5E26;&#x6765;&#x4E86;&#x6D77;&#x91CF;&#x7684;&#x6D41;&#x91CF;&#x548C;&#x6570;&#x767E;&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x5229;&#x6DA6;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x751F;&#x6210;&#x5185;&#x5BB9;&#x7684;&#x7528;&#x6237;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x6240;&#x521B;&#x9020;&#x7684;&#x5185;&#x5BB9;&#x65E2;&#x4E0D;&#x62E5;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x63A7;&#x5236;&#x6743;&#xFF0C;&#x4E5F;&#x672A;&#x4EAB;&#x53D7;&#x5230;&#x5145;&#x5206;&#x7684;&#x6536;&#x76CA;&#x6743;&#x3002;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x4E2D;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;steem&#x548C;yoyow&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4E00;&#x6837;&#x6216;&#x8005;&#x7C7B;&#x4F3C;&#x7684;&#xFF1A;<strong>steem&#x548C;yoyow&#x89E3;&#x51B3;&#x7684;&#x662F;Facebook&#x3001;&#x77E5;&#x4E4E;&#x3001;&#x5FAE;&#x535A;&#x8FD9;&#x6837;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x5E73;&#x53F0;&#x6536;&#x5272;&#x7528;&#x6237;&#x6CE8;&#x610F;&#x529B;&#x8D5A;&#x53D6;&#x5DE8;&#x989D;&#x5229;&#x6DA6;&#xFF0C;&#x800C;&#x7528;&#x6237;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x5E76;&#x6CA1;&#x5F97;&#x5230;&#x4EFB;&#x4F55;&#x56DE;&#x62A5;&#x7684;&#x95EE;&#x9898;&#x3002;</strong></p>
<p>PressOne&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;PressOne&#x7684;&#x5B98;&#x7F51;&#x4E0A;&#x662F;&#x8FD9;&#x6837;&#x5199;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x51FA;&#x7248;&#x65B9;&#x5784;&#x65AD;&#x53D1;&#x884C;&#x6E20;&#x9053;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8D26;&#x52A1;&#x548C;&#x9500;&#x552E;&#x6570;&#x91CF;&#x4E0D;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x4F7F;&#x5F97;&#x521B;&#x4F5C;&#x8005;&#x5E38;&#x5E38;&#x6697;&#x4E2D;&#x53D7;&#x5230;&#x635F;&#x5931;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x51FA;&#x7248;&#x65B9;&#x6709;&#x5F88;&#x5927;&#x7684;&#x52A8;&#x529B;&#x4EE5;&#x6B21;&#x5145;&#x597D;&#xFF0C;&#x8FDB;&#x800C;&#x9020;&#x6210;&#x4F18;&#x79C0;&#x5185;&#x5BB9;&#x6BD4;&#x4F8B;&#x4E0B;&#x964D;&#x3002;&#x800C;&#x5173;&#x952E;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x5185;&#x5BB9;&#x884C;&#x4E1A;&#x7684;&#x5229;&#x76CA;&#x5206;&#x914D;&#xFF0C;&#x6BD4;&#x5982;&#x56FE;&#x4E66;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x7248;&#x6743;&#x7A0E;&#x6BD4;&#x4F8B;&#x901A;&#x5E38;&#x5728;7-15%&#x4E4B;&#x95F4;&#xFF0C;&#x7EB8;&#x5F20;&#x6210;&#x672C;&#x5927;&#x7EA6;10%&#x5DE6;&#x53F3;&#xFF0C;&#x90A3;&#x4E48;&#x5269;&#x4E0B;&#x7684;&#x53BB;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x6D41;&#x5230;&#x4E86;&#x5404;&#x4E2A;&#x4E8B;&#x5B9E;&#x4E0A;&#x5B8C;&#x5168;&#x6CA1;&#x5FC5;&#x8981;&#x5B58;&#x5728;&#x7684;&#x73AF;&#x8282;&#x800C;&#x5DF2;&#x2026;..</p>
</blockquote>
<p>PressOne&#x89E3;&#x51B3;&#x7684;&#x662F;<strong>&#x51FA;&#x7248;&#x65B9;&#x7B49;&#x4E2D;&#x95F4;&#x5546;&#x8D5A;&#x592A;&#x591A;&#x800C;&#x521B;&#x4F5C;&#x8005;&#x8D5A;&#x592A;&#x5C11;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5B83;&#x7684;&#x76EE;&#x6807;&#x662F;&#x901A;&#x8FC7;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x628A;&#x4E2D;&#x95F4;&#x5546;&#x53BB;&#x9664;&#x6389;&#xFF0C;&#x628A;&#x6536;&#x76CA;&#x76F4;&#x63A5;&#x8FD8;&#x7ED9;&#x521B;&#x4F5C;&#x8005;&#x3002;</strong>&#x5728;&#x533A;&#x5757;&#x94FE;&#x51FA;&#x73B0;&#x524D;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4E00;&#x76F4;&#x6CA1;&#x89E3;&#x51B3;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x7248;&#x6743;&#x786E;&#x8BA4;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x7248;&#x5546;&#x6709;&#x4ED6;&#x5B58;&#x5728;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x3002;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x4E0D;&#x540C;&#xFF0C;pressone&#x60F3;&#x901A;&#x8FC7;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6765;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x5229;&#x76CA;&#x5206;&#x914D;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;<strong>steem&#x548C;yoyow&#x662F;&#x628A;Facebook&#x3001;&#x77E5;&#x4E4E;&#x3001;&#x5FAE;&#x535A;&#x8FD9;&#x6837;&#x7684;&#x5E73;&#x53F0;&#x7684;&#x6536;&#x5272;&#x7528;&#x6237;&#x6CE8;&#x610F;&#x529B;&#x8D5A;&#x53D6;&#x7684;&#x5229;&#x6DA6;&#x8FD4;&#x8FD8;&#x7ED9;&#x7528;&#x6237;&#xFF0C;PressOne&#x628A;&#x56FE;&#x4E66;&#x51FA;&#x7248;&#xFF0C;&#x97F3;&#x4E50;&#x51FA;&#x7248;&#xFF0C;&#x5F97;&#x5230;&#x77E5;&#x8BC6;&#x670D;&#x52A1;&#x5546;&#x7B49;&#x7B49;&#x51FA;&#x7248;&#x53D1;&#x884C;&#x7684;&#x4E2D;&#x95F4;&#x5546;&#x8D5A;&#x53D6;&#x7684;&#x5229;&#x6DA6;&#x8FD4;&#x8FD8;&#x7ED9;&#x7528;&#x6237;&#x3002;</strong></p>
<center><strong>&#x4E8C;&#x3001;&#x8BBE;&#x8BA1;&#x7406;&#x5FF5;</strong></center>

<p>PressOne&#x4E0E;steem&#x548C;yoyow&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x662F;&#x5E02;&#x573A;&#x5B9A;&#x4F4D;&#x4E0D;&#x540C;&#xFF0C;&#x5E02;&#x573A;&#x5B9A;&#x4F4D;&#x4E0D;&#x540C;&#x51B3;&#x5B9A;&#x4E86;&#x8BBE;&#x8BA1;&#x7406;&#x5FF5;&#x548C;&#x601D;&#x8DEF;&#x4E0D;&#x540C;&#xFF0C;&#x8FDB;&#x800C;&#x51B3;&#x5B9A;&#x4E86;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x548C;&#x7B97;&#x6CD5;&#x7B49;&#x7B49;&#x4E0D;&#x540C;&#x3002;</p>
<p><strong>1&#x3001;&#x4ED8;&#x8D39;&#x4E0E;&#x514D;&#x8D39;</strong></p>
<p>Facebook&#x3001;&#x77E5;&#x4E4E;&#x3001;&#x5FAE;&#x535A;&#x8FD9;&#x6837;&#x7684;&#x5E73;&#x53F0;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x7ECF;&#x6D4E;&#xFF0C;&#x4E3B;&#x8981;&#x9760;&#x6D41;&#x91CF;&#x5E7F;&#x544A;&#x83B7;&#x5F97;&#x6536;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x7C7B;&#x5E94;&#x7528;&#x57FA;&#x672C;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x4F53;&#x73B0;&#x5728;steem&#x548C;yoyow&#x7684;&#x8BBE;&#x8BA1;&#x4E0A;&#x4E5F;&#x662F;&#x514D;&#x8D39;&#x7684;&#x3002;Steem&#x548C;yoyow&#x53EF;&#x80FD;&#x504F;&#x5411;&#x4E8E;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#xFF0C;&#x514D;&#x8D39;&#x624D;&#x80FD;&#x83B7;&#x53D6;&#x5927;&#x91CF;&#x7528;&#x6237;&#x3002;</p>
<p>&#x7528;&#x8FC7;steemit&#x5927;&#x5BB6;&#x90FD;&#x719F;&#x6089;&#xFF0C;&#x4F5C;&#x8005;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#xFF0C;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x9605;&#x8BFB;&#x3002;&#x7528;&#x6237;&#x901A;&#x8FC7;&#x6295;&#x7968;&#x6765;&#x51B3;&#x5B9A;&#x6587;&#x7AE0;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x770B;&#x4F3C;&#x597D;&#x50CF;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x516C;&#x5E73;&#x5408;&#x7406;&#x7684;&#x5206;&#x53D1;&#x6A21;&#x5F0F;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x5185;&#x5BB9;&#x4F1A;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x73B0;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5F88;&#x5F3A;&#x7684;&#x793E;&#x4EA4;&#x6027;&#xFF08;&#x666E;&#x904D;&#x7684;&#x662F;&#x559C;&#x6B22;&#x7ED9;&#x81EA;&#x5DF1;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x70B9;&#x8D5E;&#xFF0C;&#x7ED9;&#x7ECF;&#x5E38;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x70B9;&#x8D5E;&#xFF09;&#x4EE5;&#x53CA;&#x5927;&#x9CB8;&#x9C7C;&#x8FC7;&#x5927;&#x7684;&#x6295;&#x7968;&#x6743;&#x91CD;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x7684;&#x4EF7;&#x503C;&#x6709;&#x5F88;&#x591A;&#x56E0;&#x7D20;&#x5F71;&#x54CD;&#xFF0C;&#x5185;&#x5BB9;&#x672C;&#x8EAB;&#x7684;&#x4EF7;&#x503C;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x5927;&#x3002;&#x4E00;&#x4E2A;&#x521A;&#x52A0;&#x5165;steemit&#x7684;&#x4F5C;&#x5BB6;&#x5F88;&#x5927;&#x6982;&#x7387;&#x5728;steemit&#x91CC;&#x7684;&#x6536;&#x76CA;&#x6BD4;&#x4E0D;&#x4E0A;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x5927;&#x9CB8;&#x9C7C;&#x3002;&#x73B0;&#x5B9E;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x66FE;&#x60F3;&#x8FC7;&#x4E3A;&#x4EC0;&#x4E48;steemit&#x91CC;&#x6CA1;&#x6709;&#x5927;&#x91CF;&#x7684;&#x4F5C;&#x5BB6;&#x6216;&#x8005;&#x516C;&#x4F17;&#x53F7;&#x5927;V&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4EF7;&#x503C;&#x8BC4;&#x5B9A;&#x673A;&#x5236;&#x5916;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x201C;&#x514D;&#x8D39;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x3002;&#x5FC5;&#x5B9A;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x6211;&#x7684;&#x70B9;&#x8D5E;&#x6295;&#x7968;&#x6765;&#x8BA4;&#x5B9A;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;LV&#x7684;&#x5305;&#x5305;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x6765;&#x51B3;&#x5B9A;&#x8BE5;&#x5356;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x5728;&#x5927;&#x90E8;&#x5206;&#x7684;&#x7537;&#x540C;&#x80DE;&#x770B;&#x6765;&#x5B83;&#x8DDF;&#x666E;&#x901A;&#x7684;&#x5305;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;&#x4F5C;&#x5BB6;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x7684;&#x5185;&#x5BB9;&#x8981;&#x514D;&#x8D39;&#x8BA9;&#x5927;&#x5BB6;&#x70B9;&#x8D5E;&#x6295;&#x7968;&#x6765;&#x51B3;&#x5B9A;&#x4EF7;&#x503C;&#xFF1B;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x505A;&#x51FA;&#x6765;&#x7684;&#x97F3;&#x4E50;&#x8981;&#x514D;&#x8D39;&#x7ED9;&#x5927;&#x5BB6;&#x542C;&#xFF0C;&#x597D;&#x542C;&#x5C31;&#x70B9;&#x4E2A;&#x8D5E;&#x4E0D;&#x597D;&#x542C;&#x5C31;&#x5DEE;&#x8BC4;&#x2026;&#x2026;</p>
<p>&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x5B83;&#x4ECE;&#x4E00;&#x51FA;&#x751F;&#x5C31;&#x5E94;&#x8BE5;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x6536;&#x8D39;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x5F88;&#x591A;&#x201C;&#x66F4;&#x597D;&#x201D;&#x7684;&#x4E1C;&#x897F;&#x4F60;&#x662F;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x4ED8;&#x8D39;&#x6765;&#x62E5;&#x6709;&#x7684;&#x3002;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4FE1;&#x606F;&#x8FC7;&#x8F7D;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x611F;&#x89C9;&#x5230;&#x6536;&#x8D39;&#x6210;&#x4E3A;&#x5F53;&#x4E0B;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x901A;&#x8FC7;&#x6536;&#x8D39;&#x5B83;&#x6709;&#x6548;&#x8FC7;&#x6EE4;&#x5230;&#x4E00;&#x4E9B;&#x5BF9;&#x4F60;&#x65E0;&#x7528;&#x7684;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x3002;</p>
<center><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513220527/myqrt5sclppl2y46b2qc.jpg" alt="1.jpg"></center>

<p>PressOne&#x7684;&#x8BBE;&#x8BA1;&#x5C31;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x514D;&#x8D39;&#x7684;&#x5185;&#x5BB9;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x4ED8;&#x8D39;&#x4EF7;&#x683C;&#x5F88;&#x4F4E;&#x63A5;&#x8FD1;&#x514D;&#x8D39;&#x3002;PressOne&#x7684;&#x8BBE;&#x8BA1;&#x662F;&#x4F60;&#x4ED8;&#x8D39;&#x8D2D;&#x4E70;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x8BC4;&#x4EF7;&#x548C;&#x8F6C;&#x53D1;&#x7684;&#x6743;&#x5229;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x674E;&#x7B11;&#x6765;&#x5F3A;&#x8C03;&#x8FC7;PressOne&#x7684;&#x8BBE;&#x8BA1;&#x539F;&#x5219;&#x5C31;&#x662F;&#x201C;&#x7B80;&#x5355;&#x201D;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;PressOne&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x53BB;&#x7814;&#x7A76;&#x590D;&#x6742;&#x7684;&#x7B97;&#x6CD5;&#x4EE5;&#x6C42;&#x5927;&#x5BB6;&#x516C;&#x5E73;&#x70B9;&#x8D5E;&#xFF08;&#x5728;steem&#x548C;yoyow&#x91CC;&#x6709;&#x590D;&#x6742;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x5148;&#x70B9;&#x8D5E;&#x8FD8;&#x662F;&#x540E;&#x70B9;&#x8D5E;&#x6536;&#x76CA;&#x5927;&#xFF0C;&#x70B9;&#x8D5E;&#x80FD;&#x91CF;&#x6062;&#x590D;&#x7B49;&#x7B49;&#xFF09;&#x6211;&#x60F3;&#x8FD9;&#x79CD;&#x7B80;&#x5355;&#x662F;&#x5141;&#x8BB8;&#x7528;&#x6237;&#x968F;&#x610F;&#x8BBE;&#x5B9A;&#x5185;&#x5BB9;&#x7684;&#x6536;&#x8D39;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x5728;PressOne&#x4E0A;&#x642D;&#x5EFA;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;kindle&#x7535;&#x5B50;&#x4E66;&#x7684;&#x5E94;&#x7528;&#xFF0C;&#x4E00;&#x4E2A;&#x7F51;&#x6613;&#x4E91;&#x97F3;&#x4E50;&#x7684;&#x97F3;&#x4E50;&#x5E94;&#x7528;&#xFF0C;&#x5F97;&#x5230;&#x5E94;&#x7528;&#xFF0C;&#x4E00;&#x5757;&#x542C;&#x542C;&#x7B49;&#x7B49;&#x3002;&#x7531;&#x4E8E;&#x9664;&#x53BB;&#x4E86;&#x4E2D;&#x95F4;&#x5546;&#xFF0C;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#x66F4;&#x591A;&#x5185;&#x5BB9;&#x7684;&#x6210;&#x672C;&#x66F4;&#x4F4E;&#x4ED8;&#x8D39;&#x66F4;&#x4FBF;&#x5B9C;&#xFF0C;&#x7528;&#x6237;&#x4ED8;&#x8D39;&#x540E;&#x8FD8;&#x62E5;&#x6709;&#x5206;&#x53D1;&#x7684;&#x6743;&#x5229;&#x8BA9;&#x5185;&#x5BB9;&#x66F4;&#x5E7F;&#x6CDB;&#x4F20;&#x64AD;&#x540C;&#x65F6;&#x81EA;&#x5DF1;&#x4E5F;&#x56E0;&#x4E3A;&#x5206;&#x53D1;&#x7684;&#x884C;&#x4E3A;&#x83B7;&#x5229;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x4E00;&#x51FA;&#x751F;&#x5C31;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x53E6;&#x5916;&#x6709;&#x6548;&#x7684;&#x5185;&#x5BB9;&#x5206;&#x53D1;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x901A;&#x8FC7;&#x4F60;&#x6211;&#x4E0D;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x4EC0;&#x4E48;&#x4EE3;&#x4EF7;&#x7684;&#x70B9;&#x8D5E;&#x6765;&#x8BA4;&#x5B9A;&#x7684;&#x3002;Steemit&#x7684;&#x70B9;&#x8D5E;&#x6A21;&#x5F0F;&#xFF0C;&#x94B1;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x6709;&#x989D;&#x5EA6;&#xFF0C;&#x4E0D;&#x7528;&#x6D6A;&#x8D39;&#xFF0C;&#x7528;&#x8FC7;&#x7684;&#x6211;&#x77E5;&#x9053;&#x4E00;&#x822C;&#x7684;&#x4E60;&#x60EF;&#x5F53;&#x7136;&#x662F;&#x70B9;&#x8D5E;&#x7ED9;&#x81EA;&#x5DF1;&#x8BA4;&#x8BC6;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x6587;&#x7AE0;&#x751A;&#x81F3;&#x90FD;&#x6CA1;&#x770B;&#x8FC7;&#x3002;</p>
<p>&#x4ED8;&#x51FA;&#x4E00;&#x5B9A;&#x4EE3;&#x4EF7;&#xFF08;&#x4ED8;&#x8D39;&#xFF09;&#x7684;&#x70B9;&#x8D5E;&#x4E5F;&#x8BB8;&#x662F;&#x66F4;&#x6709;&#x6548;&#x5206;&#x53D1;&#x6A21;&#x5F0F;&#x3002;&#x7C7B;&#x6BD4;&#x6DD8;&#x5B9D;&#x6A21;&#x5F0F;&#xFF0C;&#x8D2D;&#x7269;&#x4ED8;&#x6B3E;&#x540E;&#x624D;&#x6709;&#x8BC4;&#x4EF7;&#x6743;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x53EF;&#x80FD;&#x4E71;&#x5957;&#x4E86;&#xFF0C;&#x6CA1;&#x4EE3;&#x4EF7;&#x7684;&#x8BC4;&#x4EF7;&#x76F8;&#x5BF9;&#x4E0D;&#x591F;&#x771F;&#x5B9E;&#x3002;</p>
<p><strong>2&#x3001;&#x65E0;&#x9650;&#x6536;&#x76CA;&#x671F;&#x4E0E;&#x6709;&#x9650;&#x6536;&#x76CA;&#x671F;</strong></p>
<p>Steemit&#x4E0A;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#xFF0C;&#x6536;&#x76CA;&#x671F;&#x662F;7&#x5929;&#xFF0C;&#x53D1;&#x5E03;&#x8FC7;&#x7684;&#x6587;&#x7AE0;7&#x5929;&#x540E;&#x5C31;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x6536;&#x76CA;&#x3002;&#x5728;yoyow&#x91CC;&#x4E5F;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#x8003;&#x8651;&#xFF0C;yoyow&#x7684;&#x767D;&#x76AE;&#x4E66;&#x4E13;&#x95E8;&#x6709;&#x4E00;&#x8282;&#x5185;&#x5BB9;&#x8BB2;&#x8BC4;&#x4EF7;&#x671F;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;steemit&#x6216;&#x8005;yoyow&#x91CC;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6301;&#x7EED;&#x7684;&#x8F93;&#x51FA;&#xFF0C;&#x4E00;&#x7BC7;&#x8D28;&#x91CF;&#x518D;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x8FC7;&#x4E86;&#x6536;&#x76CA;&#x671F;&#x5C31;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x56DE;&#x62A5;&#xFF0C;&#x8FD9;&#x79CD;&#x8BBE;&#x8BA1;&#x597D;&#x50CF;&#x662F;&#x5185;&#x5BB9;&#x793E;&#x4EA4;&#x3002;</p>
<p>PressOne&#x7684;&#x5B9A;&#x4F4D;&#x662F;&#x89E3;&#x51B3;&#x56FE;&#x4E66;&#x51FA;&#x7248;&#x3001;&#x97F3;&#x4E50;&#x51FA;&#x7248;&#x7B49;&#x51FA;&#x7248;&#x53D1;&#x884C;&#x65B9;&#x7B49;&#x4E2D;&#x95F4;&#x5546;&#x8D5A;&#x592A;&#x591A;&#x800C;&#x521B;&#x4F5C;&#x8005;&#x8D5A;&#x592A;&#x5C11;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x4E8E;&#x51FA;&#x7248;&#x4E1A;&#x6765;&#x8BF4;&#xFF0C;&#x6536;&#x76CA;&#x5FC5;&#x987B;&#x662F;&#x957F;&#x671F;&#x7684;&#xFF0C;&#x4E00;&#x672C;&#x4E66;&#x53EF;&#x4EE5;&#x5356;&#x5341;&#x51E0;&#x5E74;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5728;PressOne&#x7684;&#x4ECB;&#x7ECD;&#x91CC;&#x5E76;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x5173;&#x4E8E;&#x6536;&#x76CA;&#x671F;&#x7684;&#x590D;&#x6742;&#x63CF;&#x8FF0;&#xFF0C;&#x5BF9;&#x4E8E;&#x6536;&#x76CA;&#x671F;&#x5E94;&#x8BE5;&#x662F;&#x957F;&#x671F;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x8BC4;&#x4EF7;&#x6216;&#x8005;&#x8F6C;&#x53D1;&#x7B49;&#x5206;&#x53D1;&#x6B21;&#x6570;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4F5C;&#x8005;&#x5C06;&#x957F;&#x671F;&#x53D7;&#x76CA;&#xFF0C;&#x65E9;&#x671F;&#x7684;&#x5206;&#x53D1;&#x8005;&#x4E5F;&#x4F1A;&#x968F;&#x7740;&#x5206;&#x53D1;&#x6B21;&#x6570;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x800C;&#x53D7;&#x76CA;&#x3002;</p>
<center><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513220569/oqyhcf4cjz1ocjwmmnfq.jpg" alt="0.jpg"></center>


<p><strong>3&#x3001;&#x5B9E;&#x540D;&#x5236;&#x4E0E;&#x975E;&#x5B9E;&#x540D;&#x5236;</strong></p>
<p>Steem&#x767D;&#x76AE;&#x4E66;&#x5F3A;&#x8C03;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x662F;&#x81EA;&#x7531;&#x6743;&#x5229;&#x7684;&#x6839;&#x57FA;&#xFF0C;steem&#x81F4;&#x529B;&#x4E8E;&#x7EF4;&#x62A4;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#xFF0C;&#x5EFA;&#x7ACB;&#x81EA;&#x7531;&#x793E;&#x4F1A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;steemit&#x91CC;&#x662F;&#x6CA1;&#x6709;&#x5185;&#x5BB9;&#x5BA1;&#x67E5;&#x548C;&#x5B9E;&#x540D;&#x5236;&#x7684;&#x3002;yoyow&#x91CC;&#x589E;&#x52A0;&#x4E86;&#x5185;&#x5BB9;&#x5BA1;&#x67E5;&#x673A;&#x5236;&#xFF0C;yoyow&#x4E2D;&#x6CE8;&#x518C;&#x7684;&#x8D26;&#x6237;&#x662F;&#x901A;&#x8FC7;&#x6388;&#x6743;&#x6CE8;&#x518C;&#x5546;&#x8FDB;&#x884C;&#x6CE8;&#x518C;&#xFF0C;&#x6388;&#x6743;&#x6CE8;&#x518C;&#x5546;&#x62E5;&#x6709;&#x8D4B;&#x4E88;&#xFF0C;&#x6536;&#x56DE;&#x53D1;&#x5E16;&#x6743;&#xFF0C;&#x5BA1;&#x6279;&#x3001;&#x6536;&#x56DE;&#x8D26;&#x6237;&#x540D;&#x79F0;&#x7B49;&#x6743;&#x5229;&#x3002;&#x4F46;&#x662F;yoyow&#x7684;&#x5BA1;&#x67E5;&#x673A;&#x5236;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x662F;&#x5B9E;&#x540D;&#x5236;&#xFF0C;&#x5728;&#x6211;&#x5B9E;&#x9645;&#x6CE8;&#x518C;yoyow&#x8D26;&#x6237;&#x65F6;&#xFF0C;&#x4E5F;&#x672A;&#x53D1;&#x73B0;&#x8981;&#x6C42;&#x5B9E;&#x540D;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;steem&#x548C;yoyow&#x662F;&#x975E;&#x5B9E;&#x540D;&#x5236;&#x7684;&#x3002;&#x4F46;&#x662F;PressOne&#x660E;&#x786E;&#x8BF4;&#x660E;&#xFF0C;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x5B9E;&#x540D;&#x9A8C;&#x8BC1;&#xFF08;KYC&#xFF09;&#x7684;&#x7528;&#x6237;&#x624D;&#x80FD;&#x5728;&#x7CFB;&#x7EDF;&#x5185;&#x53D1;&#x5E03;&#x5185;&#x5BB9;&#xFF0C;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#x6216;&#x8F6C;&#x53D1;&#x3002;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513220595/u6nd4pvtttnwtrsluicb.jpg" alt="4.jpg"></p>
<p>&#x674E;&#x7B11;&#x6765;&#x5173;&#x4E8E;&#x5B9E;&#x540D;&#x5236;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x4ED6;&#x4E00;&#x5757;&#x542C;&#x542C;&#x7684;&#x5206;&#x4EAB;&#x91CC;&#x63D0;&#x5230;&#x4E86;&#x4E24;&#x70B9;&#x539F;&#x56E0;&#xFF1A;</p>
<p>&#x4E00;&#x662F;&#xFF0C;PressOne&#x60F3;&#x8981;&#x4E00;&#x4E2A;&#x4E25;&#x683C;&#x7684;&#x5F3A;&#x5173;&#x7CFB;&#x3002;&#x6240;&#x8C13;&#x7684;&#x5F3A;&#x5173;&#x7CFB;&#x8BF4;&#x7684;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x611F;&#x89C9;&#x5FAE;&#x4FE1;&#x4E0A;&#x7684;&#x6C1B;&#x56F4;&#x6BD4;&#x5FAE;&#x535A;&#x5F3A;&#x5F97;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x5FAE;&#x4FE1;&#x4E0A;&#x90FD;&#x662F;&#x5F3A;&#x5173;&#x7CFB;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x90FD;&#x5FC5;&#x987B;&#x4E92;&#x76F8;&#x5173;&#x6CE8;&#x624D;&#x53EF;&#x4EE5;&#x8BF4;&#x8BDD;&#xFF0C;PressOne&#x7684;&#x8BBE;&#x8BA1;&#x601D;&#x8DEF;&#x4E0A;&#x8BA4;&#x4E3A;&#x5B9E;&#x540D;&#x5236;&#x52A0;&#x5F3A;&#x5173;&#x7CFB;&#x4F1A;&#x5E26;&#x6765;&#x66F4;&#x52A0;&#x548C;&#x8C10;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E8C;&#x662F;&#xFF0C;&#x5728;&#x51FA;&#x7248;&#x53D1;&#x884C;&#x7684;&#x573A;&#x666F;&#x4E0B;&#xFF0C;&#x5B9E;&#x540D;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;&#x865A;&#x62DF;&#x7684;&#x4E16;&#x754C;&#x4E0E;&#x73B0;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5BF9;&#x5E94;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7248;&#x6743;&#x786E;&#x8BA4;&#x624D;&#x662F;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<center><strong>&#x4E09;&#x3001;&#x7ED3;&#x675F;&#x8BED;</strong></center>

<p>steem&#x548C;yoyow&#x7684;&#x767D;&#x76AE;&#x4E66;&#x91CC;&#x6709;&#x5927;&#x91CF;&#x7684;&#x7BC7;&#x5E45;&#x4ECB;&#x7ECD;&#x7B97;&#x6CD5;&#xFF0C;&#x8BC4;&#x4EF7;&#x671F;&#xFF0C;&#x6536;&#x76CA;&#x8BA1;&#x7B97;&#x7B49;&#x7B49;&#x4EE5;&#x6C42;&#x8FBE;&#x5230;&#x5C3D;&#x91CF;&#x7684;&#x516C;&#x5E73;&#x5408;&#x7406;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x628A;pressone&#x60F3;&#x5F97;&#x4E5F;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#x590D;&#x6742;&#xFF0C;PressOne&#x66F4;&#x540D;&#x4E3A;B.Network&#x540E;&#x6211;&#x518D;&#x6B21;&#x6765;&#x8BFB;PressOne&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x624D;&#x5927;&#x6982;&#x660E;&#x767D;&#x674E;&#x7B11;&#x6765;&#x5728;&#x4E00;&#x5757;&#x542C;&#x542C;&#x91CC;&#x63D0;&#x5230;&#x7684;&#xFF0C;PressOne&#x7684;&#x8BBE;&#x8BA1;&#x539F;&#x5219;&#x5C31;&#x4E24;&#x4E2A;&#x5B57;&#xFF1A;&#x7B80;&#x5355;&#x3002;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513220616/h2pjmnvjhi8uocnivnvb.jpg" alt="3.jpg"></p>
<p>&#x6700;&#x5F00;&#x59CB;&#x5F53;&#x6211;&#x82B1;&#x4E86;&#x5927;&#x51E0;&#x767E;&#x4EBA;&#x6C11;&#x5E01;&#x53BB;&#x542C;&#x8FD9;&#x4E2A;&#x76F4;&#x64AD;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x53EA;&#x662F;&#x4E24;&#x4E2A;&#x5B57;&#x201C;&#x7B80;&#x5355;&#x201D;&#x65F6;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x89C9;&#x5F97;&#x77EB;&#x60C5;&#xFF0C;&#x6545;&#x5F04;&#x7384;&#x865A;&#x3002;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x90A3;&#x65F6;&#x771F;&#x6CA1;&#x61C2;&#x3002;</p>
<p>PressOne&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x6CA1;&#x6709;steem&#x548C;yoyow&#x90A3;&#x6837;&#x590D;&#x6742;&#x7684;&#x5173;&#x4E8E;&#x6295;&#x7968;&#x6743;&#x91CD;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x6536;&#x76CA;&#x7B97;&#x6CD5;&#x3002;&#x7B80;&#x5355;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x5B83;&#x53EA;&#x9700;&#x8981;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x4E0B;&#x7684;&#x5B9E;&#x540D;&#x5236;+&#x6536;&#x8D39;&#xFF0C;&#x6700;&#x591A;&#x5F04;&#x4E2A;&#x5206;&#x53D1;&#x8005;&#x6536;&#x76CA;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x53BB;&#x7814;&#x7A76;&#x4EC0;&#x4E48;&#x516C;&#x5E73;&#x5408;&#x7406;&#xFF0C;&#x4F60;&#x8BA4;&#x4E3A;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#x4EF7;&#x503C;&#x5927;&#xFF0C;&#x4F60;&#x5C31;&#x5B9A;&#x4E49;&#x9605;&#x8BFB;&#x4ED8;&#x8D39;&#x9AD8;&#x4E9B;&#xFF0C;&#x613F;&#x610F;&#x8D2D;&#x4E70;&#x7684;&#x4EBA;&#x4ED8;&#x8D39;&#xFF0C;&#x4ED8;&#x8D39;&#x540E;&#x4F60;&#x82B1;&#x4E86;&#x94B1;&#x80AF;&#x5B9A;&#x4F1A;&#x5C3D;&#x529B;&#x7ED9;&#x51FA;&#x5408;&#x7406;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6709;&#x610F;&#x7684;&#x7ED9;&#x8D1F;&#x9762;&#x8BC4;&#x4EF7;&#xFF0C;&#x540E;&#x6765;&#x8005;&#x66F4;&#x591A;&#x7684;&#x6B63;&#x9762;&#x8BC4;&#x4EF7;&#xFF0C;&#x4F60;&#x7684;&#x8D1F;&#x9762;&#x8BC4;&#x4EF7;&#x5C31;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x529B;&#x6216;&#x8005;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5206;&#x53D1;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x4E0A;&#x5C42;&#x7684;&#x5B9A;&#x4F4D;&#x4E0D;&#x4E00;&#x6837;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x51B3;&#x5B9A;&#x4E86;&#x4E0B;&#x5C42;&#x7684;&#x8BBE;&#x8BA1;&#x903B;&#x8F91;&#x3002;</p>
<p>yoyow&#x5176;&#x5B9E;&#x4E5F;&#x53EF;&#x4EE5;&#x5B9A;&#x4E49;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x4E3A;&#x6536;&#x8D39;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x57FA;&#x4E8E;&#x4E0A;&#x5C42;&#x7684;&#x8BBE;&#x8BA1;&#x601D;&#x8DEF;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;yoyow&#x7684;&#x6536;&#x8D39;&#x6A21;&#x5F0F;&#x8FD8;&#x6D89;&#x53CA;&#x5230;&#x6536;&#x8D39;&#x671F;&#x4EE5;&#x53CA;&#x662F;&#x5426;&#x5B9E;&#x540D;&#x7B49;&#x95EE;&#x9898;&#xFF0C;&#x6539;&#x6539;&#x7B97;&#x6CD5;&#x867D;&#x7136;&#x4E5F;&#x80FD;&#x8FBE;&#x5230;PressOne&#x7684;&#x6536;&#x8D39;&#x6A21;&#x5F0F;&#xFF0C;&#x4F46;&#x662F;&#x4ECD;&#x7136;&#x4F1A;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6211;&#x8BA4;&#x4E3A;PressOne&#x4E0E;steem&#x548C;yoyow&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x505A;&#x5E73;&#x53F0;&#x7684;&#xFF0C;&#x4E5F;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x76F8;&#x540C;&#x7684;&#x5E02;&#x573A;&#x9886;&#x57DF;&#xFF0C;&#x6BD4;&#x5982;&#x535A;&#x5BA2;&#x7C7B;&#x7684;&#x3002;&#x5728;&#x76F8;&#x540C;&#x7684;&#x5E02;&#x573A;&#x9886;&#x57DF;&#x4ED6;&#x4EEC;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5728;steemit&#x91CC;&#x6587;&#x7AE0;&#x662F;&#x514D;&#x8D39;&#x9605;&#x8BFB;&#x7684;&#xFF0C;&#x5728;PressOne&#x91CC;&#x9700;&#x8981;&#x4ED8;&#x8D39;&#x9605;&#x8BFB;&#x3002;&#x8FD9;&#x4E5F;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;PressOne&#x5728;&#x7528;&#x6237;&#x79EF;&#x7D2F;&#x4E0A;&#x4E0D;&#x5982;steemit&#x548C;yoyow&#x3002;</p>
<p>PressOne&#x53EF;&#x80FD;&#x4F1A;&#x9047;&#x5230;yours.org&#x540C;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x8FDB;&#x5165;&#x7684;&#x95E8;&#x69DB;&#x592A;&#x9AD8;&#xFF0C;&#x4E3A;&#x4E86;&#x9605;&#x8BFB;&#x4E00;&#x7BC7;&#x6536;&#x8D39;&#x9AD8;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x80FD;&#x8981;&#x5B66;&#x4F1A;&#x94B1;&#x5305;&#x4F7F;&#x7528;&#xFF0C;&#x865A;&#x62DF;&#x5E01;&#x8F6C;&#x8D26;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x8D2D;&#x4E70;&#x7B49;&#x7B49;&#x6280;&#x80FD;&#x3002;&#x53E6;&#x5916;&#x6536;&#x8D39;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x80AF;&#x5B9A;&#x4E5F;&#x4E0D;&#x4FBF;&#x4E8E;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x6293;&#x53D6;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#xFF0C;&#x7F51;&#x7EDC;&#x4F20;&#x64AD;&#x6548;&#x7387;&#x4E0D;&#x5982;steem&#x548C;yoyow&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;steem&#xFF0C;yoyow&#xFF0C;PressOne&#x7B49;&#x5B9A;&#x4F4D;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5BFC;&#x81F4;&#x8BBE;&#x8BA1;&#x601D;&#x8DEF;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x662F;&#x5B9A;&#x4F4D;&#x4E3A;&#x5185;&#x5BB9;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#x7684;steem&#x548C;yoyow&#x66F4;&#x6709;&#x53D1;&#x5C55;&#x6F5C;&#x529B;&#x8FD8;&#x662F;&#x5B9A;&#x4F4D;&#x4E3A;&#x51FA;&#x7248;&#x53D1;&#x884C;&#x5E73;&#x53F0;&#x7684;PressOne&#x66F4;&#x6709;&#x53D1;&#x5C55;&#x6F5C;&#x529B;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x3002;</p>
<p>yoyow&#x5B98;&#x7F51;&#x94FE;&#x63A5;&#xFF1A;https://yoyow.org/</p>
<h2 id="B-network&#x5B98;&#x7F51;&#x94FE;&#x63A5;&#xFF1A;https-b-network-cn"><a href="#B-network&#x5B98;&#x7F51;&#x94FE;&#x63A5;&#xFF1A;https-b-network-cn" class="headerlink" title="B.network&#x5B98;&#x7F51;&#x94FE;&#x63A5;&#xFF1A;https://b.network/cn"></a>B.network&#x5B98;&#x7F51;&#x94FE;&#x63A5;&#xFF1A;https://b.network/cn</h2><p>&#x672C;&#x6587;&#x4EC5;&#x4EE3;&#x8868; @yellowbird&#x4E2A;&#x4EBA;&#x89C2;&#x70B9;&#xFF0C;&#x6587;&#x7AE0;&#x9996;&#x53D1;<a href="https://mp.weixin.qq.com/s?__biz=MzI4NDQ0NTIwNw==&amp;mid=2247484222&amp;idx=1&amp;sn=aab81e91552de086a0b2e414096bf494&amp;chksm=ebfa1c46dc8d9550ef7522080e1fd79257c85dad1fe5fb437bfb6abc6b1c298e5443daffc01b#rd" target="_blank" rel="noopener">@yellowbird&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;</a></p>
<p>&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#xFF1A;
<a href="https://steemit.com/cn/@yellowbird/2cpsbe" target="_blank" rel="noopener">&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x53C8;&#x8FCE;&#x6765;&#x4E00;&#x6B21;&#x201C;&#x4EBA;&#x751F;&#x5DC5;&#x5CF0;&#x201D;</a>
<a href="https://steemit.com/cn/@yellowbird/steemit-2017" target="_blank" rel="noopener">steemit&#x4E2D;&#x6587;&#x533A;&#x201C;&#x6211;&#x7684;2017&#x201D;&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#x5199;&#x4F5C;&#x6D3B;&#x52A8;&#x6B63;&#x5F0F;&#x5F00;&#x542F;&#xFF08;&#x6709;&#x62BD;&#x5956;&#xFF09;</a>
<a href="https://steemit.com/cn-2017/@yellowbird/2017-or-steemit-2017" target="_blank" rel="noopener">&#x6211;&#x7684;2017&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x5E74;&#x7EC8;&#x62A5;&#x544A;</a>
<a href="https://steemit.com/cn/@yellowbird/6w87zj-or" target="_blank" rel="noopener">&#x7A88;&#x7A95;&#x6DD1;&#x5973;&#x6548;&#x5E94;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steem-yoyow-pressone" target="_blank" rel="noopener">&#x5BF9;&#x6BD4;STEEM&#x3001;YOYOW&#x6765;&#x770B;PressOne</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/pressone/">pressone</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/steem/">steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/or-2017-steemit-2017/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">抽奖方案公布 | 2017年度steemit中文区“我的2017年终总结”写作活动</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/2cpsbe/">
                <span class="level-item">这么多年过去了，终于又迎来一次“人生巅峰”</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

