
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky参加の活动】老有所养更要老有所依｜月旦评</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTQbSdL3tsfN7qZcAQsTd8HM58v7H1T9Ro1Q8CR13dsrJ/WechatIMG1.jpeg" alt="【Vicky参加の活动】老有所养更要老有所依｜月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T07:59:21.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1809 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky参加の活动】老有所养更要老有所依｜月旦评
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x6148;&#x6BCD;&#x624B;&#x4E2D;&#x7EBF;&#xFF0C;&#x6E38;&#x5B50;&#x8EAB;&#x4E0A;&#x8863;&#x3002;&#x4E34;&#x884C;&#x5BC6;&#x5BC6;&#x7F1D;&#xFF0C;&#x610F;&#x6050;&#x8FDF;&#x8FDF;&#x5F52;&#x3002;&#x8C01;&#x8A00;&#x5BF8;&#x8349;&#x5FC3;&#xFF0C;&#x62A5;&#x5F97;&#x4E09;&#x6625;&#x6656;&#x3002;&#x201D;&#x2014;-&#x5510;&#x4EE3;&#x5B5F;&#x90CA;&#x300A;&#x6E38;&#x5B50;&#x541F;&#x300B;</p><p>
</p><p>&#x6700;&#x8FD1;&#x5728;&#x73A9;&#x517B;&#x6210;&#x7C7B;&#x6E38;&#x620F;&#x3002;&#x770B;&#x7740;&#x86D9;&#x4E0D;&#x51FA;&#x53BB;&#xFF0C;&#x4F1A;&#x70E6;&#x4ED6;&#x5929;&#x5929;&#x7A9D;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x4E0D;&#x51FA;&#x53BB;&#x4EA4;&#x670B;&#x53CB;&#xFF1B;&#x770B;&#x7740;&#x86D9;&#x51FA;&#x95E8;&#x4E86;&#x591C;&#x4E0D;&#x5F52;&#x5BBF;&#xFF0C;&#x4F1A;&#x62C5;&#x5FC3;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x5B89;&#x5168;&#x7136;&#x540E;&#x5FC3;&#x60F3;&#x517B;&#x4E86;&#x4E2A;&#x767D;&#x773C;&#x72FC;&#xFF1B;&#x770B;&#x7740;&#x86D9;&#x4E00;&#x76F4;&#x770B;&#x4E66;&#x5199;&#x5B57;&#xFF0C;&#x4F1A;&#x62C5;&#x5FC3;&#x50BB;&#x513F;&#x5B50;&#x5C3D;&#x7231;&#x8BFB;&#x4E66;&#xFF1B;&#x4ED6;&#x4E0D;&#x5403;&#x996D;&#x6216;&#x8005;&#x5403;&#x592A;&#x591A;&#xFF0C;&#x4E5F;&#x4F1A;&#x50BB;&#x4E4E;&#x4E4E;&#x7684;&#x5BF9;&#x7740;&#x624B;&#x673A;&#x788E;&#x788E;&#x5FF5;&#x3002;</p><p>
</p><p>&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x7A81;&#x7136;&#x4F53;&#x4F1A;&#x5230;&#x505A;&#x6BCD;&#x4EB2;&#x7684;&#x611F;&#x89C9;&#x3002;</p><p>
</p><p>&#x8BB0;&#x5F97;&#x5FF5;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5988;&#x5988;&#x603B;&#x4F1A;&#x6765;&#x5B66;&#x6821;&#x63A5;&#x6211;&#x665A;&#x81EA;&#x4E60;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x5979;&#x592A;&#x8F9B;&#x82E6;&#xFF0C;&#x8BA9;&#x5979;&#x522B;&#x6765;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x65E0;&#x8BBA;&#x522E;&#x98CE;&#x4E0B;&#x96E8;&#xFF0C;&#x5979;&#x90FD;&#x4F1A;&#x62B1;&#x7740;&#x591A;&#x591A;&#xFF08;&#x6211;&#x5BB6;&#x6C6A;&#x661F;&#x4EBA;&#xFF09;&#x6765;&#x8F66;&#x7AD9;&#x63A5;&#x6211;&#x3002;&#x6709;&#x6B21;&#x6211;&#x4E0B;&#x8F66;&#x6545;&#x610F;&#x8EB2;&#x5728;&#x5E7F;&#x544A;&#x62CD;&#x540E;&#x9762;&#x770B;&#x5979;&#x4EEC;&#xFF0C;&#x53D1;&#x73B0;&#x5988;&#x5988;&#x4F1A;&#x5728;&#x6BCF;&#x4E00;&#x8F86;&#x8F66;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F38;&#x957F;&#x4E86;&#x8116;&#x5B50;&#x770B;&#x90A3;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#xFF0C;&#x5979;&#x4F1A;&#x8F7B;&#x8F7B;&#x7684;&#x6478;&#x6478;&#x591A;&#x591A;&#x7684;&#x5C0F;&#x8111;&#x888B;&#xFF0C;&#x5BF9;&#x5979;&#x5600;&#x5495;&#x51E0;&#x53E5;&#x8BDD;&#xFF08;&#x5927;&#x6982;&#x662F;&#xFF1A;&#x591A;&#x591A;&#x554A;&#xFF0C;&#x5927;&#x59D0;&#x59D0;&#x4E0D;&#x5728;&#x8FD9;&#x8F86;&#x8F66;&#x4E0A;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x7B49;&#x7B49;&#x5440;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x65B0;&#x4E00;&#x8F6E;&#x7684;&#x7B49;&#x5F85;&#x3002;</p><p>
</p><p>&#x56DE;&#x5230;&#x5BB6;&#x5C31;&#x8D76;&#x7D27;&#x51C6;&#x5907;&#x591C;&#x5BB5;&#x7ED9;&#x6211;&#x5403;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x65F6;&#x5019;&#x8BFE;&#x4E1A;&#x538B;&#x529B;&#x5927;&#x5230;&#x7206;&#x70B8;&#x7684;&#x6211;&#xFF0C;&#x5E38;&#x5E38;&#x5BF9;&#x5979;&#x8BF4;&#xFF0C;&#x4E0D;&#x7528;&#x4E86;&#xFF0C;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x5173;&#x8FDB;&#x623F;&#x95F4;&#x91CC;&#x3002;</p><p>
</p><p>&#x4E5F;&#x5C31;&#x8BF4;&#x8FD9;&#x6B21;&#x5931;&#x604B;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E24;&#x4E2A;&#x6708;&#x4E86;&#x3002;&#x5988;&#x5988;&#x8D77;&#x521D;&#x4EE5;&#x4E3A;&#x6211;&#x662F;&#x5728;&#x51CF;&#x80A5;&#xFF0C;&#x665A;&#x996D;&#x770B;&#x6211;&#x4E0D;&#x600E;&#x4E48;&#x5403;&#x996D;&#xFF0C;&#x5C31;&#x6124;&#x6124;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x5C31;&#x662F;&#x6390;&#x7740;&#x4F60;&#x4E0B;&#x73ED;&#x7684;&#x65F6;&#x95F4;&#x70E7;&#x7684;&#x996D;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x70E7;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x5C31;&#x5403;&#x8FD9;&#x4E48;&#x51E0;&#x53E3;&#xFF01;&#x4E0B;&#x6B21;&#x6211;&#x4E0D;&#x9AD8;&#x5174;&#x70E7;&#x996D;&#x4E86;&#xFF01;&#x201D;&#x6211;&#x53EA;&#x662F;&#x9ED8;&#x9ED8;&#x4F4E;&#x7740;&#x5934;&#xFF0C;&#x5F80;&#x5634;&#x91CC;&#x6252;&#x62C9;&#x4E86;&#x51E0;&#x53E3;&#x996D;&#x3002;</p><p>
</p><p>&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5988;&#x5988;&#x89C9;&#x5BDF;&#x5230;&#x4E0D;&#x5BF9;&#xFF0C;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x8D70;&#x8FDB;&#x6211;&#x623F;&#x95F4;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x6700;&#x8FD1;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#xFF1F;&#x5355;&#x4F4D;&#x538B;&#x529B;&#x592A;&#x5927;&#x4E86;&#xFF1F;&#x201D;</p><p>
</p><p>&#x201C;&#x6CA1;&#x6709;&#x3002;&#x201D;&#x6211;&#x6CA1;&#x4EC0;&#x4E48;&#x8BED;&#x6C14;&#x7684;&#x56DE;&#x7B54;&#x3002;</p><p>
</p><p>&#x201C;&#x90A3;&#x4F60;&#x6700;&#x8FD1;&#x600E;&#x4E48;&#x4E0D;&#x597D;&#x597D;&#x5403;&#x996D;&#xFF0C;&#x4F60;&#x770B;&#x4F60;&#x90FD;&#x7626;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x4E86;&#x3002;&#x201D;</p><p>
</p><p>&#x201C;&#x80C3;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x4E0D;&#x60F3;&#x5403;&#xFF0C;&#x5403;&#x4E86;&#x5C31;&#x60F3;&#x5410;&#x3002;&#x201D;</p><p>
</p><p>&#x201C;&#x8981;&#x4E48;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x5E26;&#x4F60;&#x53BB;&#x533B;&#x9662;&#x770B;&#x770B;&#x80C3;&#x5427;&#xFF0C;&#x4E0D;&#x8212;&#x670D;&#x603B;&#x662F;&#x8981;&#x6CBB;&#x7597;&#x7684;&#x3002;&#x201D;</p><p>
</p><p>&#x201C;&#x770B;&#x4EC0;&#x4E48;&#x770B;&#xFF1F;&#xFF01;&#x770B;&#x4E86;&#x53C8;&#x8981;&#x505A;&#x80C3;&#x955C;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x770B;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x505A;&#x80C3;&#x955C;&#xFF01;&#x201D;&#x6CA1;&#x6765;&#x7531;&#x7684;&#x6012;&#x706B;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x5C31;&#x543C;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><p>
</p><p>&#x5988;&#x5988;&#x6123;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x9ED8;&#x9ED8;&#x5730;&#x4ECE;&#x623F;&#x95F4;&#x9000;&#x4E86;&#x51FA;&#x53BB;&#x3002;</p><p>
</p><p>&#x518D;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x786E;&#x8BCA;&#xFF0C;&#x628A;&#x8BCA;&#x65AD;&#x4E66;&#x653E;&#x5728;&#x5979;&#x9762;&#x524D;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x5176;&#x5B9E;&#x5979;&#x662F;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x6291;&#x90C1;&#x8FD9;&#x79CD;&#x60C5;&#x7EEA;&#x548C;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x533A;&#x522B;&#x7684;&#x3002;&#x4F46;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5979;&#x5C31;&#x62FF;&#x7740;&#x8BCA;&#x65AD;&#x4E66;&#x548C;&#x533B;&#x9662;&#x5F00;&#x7ED9;&#x6211;&#x7684;&#x836F;&#xFF0C;&#x53BB;&#x627E;&#x76F8;&#x719F;&#x7684;&#x533B;&#x751F;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#x54A8;&#x8BE2;&#x6253;&#x542C;&#x3002;&#x56DE;&#x6765;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7684;&#x548C;&#x6211;&#x8F6C;&#x8FF0;&#x5979;&#x542C;&#x533B;&#x751F;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x548C;&#x6211;&#x8BB2;&#x54EA;&#x4E9B;&#x836F;&#x5403;&#xFF0C;&#x54EA;&#x4E9B;&#x836F;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x5403;&#x3002;</p><p>
</p><p>&#x5979;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x52C9;&#x5F3A;&#x6211;&#x591A;&#x5403;&#x4E00;&#x53E3;&#x996D;&#xFF0C;&#x5728;&#x5FD9;&#x5B8C;&#x5BB6;&#x52A1;&#x540E;&#xFF0C;&#x62FF;&#x7740;ipad&#x5230;&#x6211;&#x623F;&#x95F4;&#xFF0C;&#x95EE;&#x6211;&#xFF1A;&#x201C;&#x8981;&#x4E0D;&#x5988;&#x5988;&#x5728;&#x8FD9;&#x91CC;&#x770B;&#x770B;&#x7535;&#x89C6;&#x966A;&#x966A;&#x4F60;&#xFF1F;&#x201D;&#x5728;&#x5979;&#x7684;&#x966A;&#x4F34;&#x4E0B;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x53CD;&#x590D;&#xFF0C;&#x4F46;&#x6211;&#x786E;&#x5B9E;&#x4E00;&#x5929;&#x5929;&#x7684;&#x597D;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><p>
</p><p>&#x611F;&#x89C9;&#x5230;&#x6127;&#x759A;&#x3002;&#x6BCD;&#x4EB2;&#xFF0C;&#x603B;&#x662F;&#x88AB;&#x6211;&#x4EEC;&#x653E;&#x5728;&#x4E86;&#x5907;&#x80CE;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;</p><p>
</p><p>&#x548C;&#x957F;&#x8001;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E38;&#x5E38;&#x6273;&#x7740;&#x624B;&#x6307;&#x7B97;&#x4E0B;&#x6B21;&#x89C1;&#x9762;&#xFF0C;&#x5374;&#x65E0;&#x89C6;&#x4E86;&#x9000;&#x4F11;&#x5728;&#x5BB6;&#x7684;&#x5988;&#x5988;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x7A7A;&#x5DE2;&#x8001;&#x4EBA;&#x7684;&#x62B1;&#x6028;&#x3002;&#x6709;&#x4E86;&#x5E74;&#x5047;&#xFF0C;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x60F3;&#x7EA6;&#x957F;&#x8001;&#x53BB;&#x65E5;&#x672C;&#x65C5;&#x884C;&#xFF0C;&#x5374;&#x5FD8;&#x4E86;&#x5DF2;&#x7ECF;&#x6709;&#x5F88;&#x591A;&#x5E74;&#x6CA1;&#x5E26;&#x5988;&#x5988;&#x51FA;&#x53BB;&#x73A9;&#x4E86;&#x3002;&#x6709;&#x4E86;&#x597D;&#x5403;&#x597D;&#x73A9;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x60F3;&#x8981;&#x548C;&#x957F;&#x8001;&#x53BB;&#x5206;&#x4EAB;&#xFF0C;&#x5374;&#x5BF9;&#x60F3;&#x8981;&#x77E5;&#x9053;&#x6211;&#x5728;&#x770B;&#x4EC0;&#x4E48;&#x73A9;&#x4EC0;&#x4E48;&#x7684;&#x5988;&#x5988;&#x8BF4;&#xFF1A;&#x4E0D;&#x548C;&#x4F60;&#x8BF4;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x4F60;&#x53C8;&#x4E0D;&#x61C2;&#x3002;</p><p>
</p><p>&#x5C31;&#x50CF;&#x4ECA;&#x5929;&#xFF0C;&#x676D;&#x5DDE;&#x4E0B;&#x8D77;&#x4E86;&#x7B2C;&#x4E00;&#x573A;&#x96EA;&#x3002;&#x65E9;&#x4E0A;&#x516B;&#x70B9;&#xFF0C;&#x611F;&#x77E5;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x6211;&#xFF0C;&#x62FF;&#x51FA;&#x624B;&#x673A;&#x5BF9;&#x4ED6;&#x8BF4;&#xFF1A;&#x957F;&#x8001;&#x957F;&#x8001;&#x4F60;&#x5FEB;&#x8D77;&#x5E8A;&#xFF0C;&#x5F00;&#x59CB;&#x4E0B;&#x96EA;&#x4E86;&#x8036;&#x3002;&#x81F3;&#x4ECA;&#xFF0C;&#x4FE1;&#x606F;&#x77F3;&#x6C89;&#x5927;&#x6D77;&#xFF0C;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x56DE;&#x590D;&#x3002;&#x800C;&#x51FA;&#x95E8;&#x5728;&#x5916;&#x73A9;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x6253;&#x4E86;&#x901A;&#x7535;&#x8BDD;&#x7ED9;&#x6211;&#xFF0C;&#x53EE;&#x5631;&#x6211;&#x6CE8;&#x610F;&#x4FDD;&#x6696;&#xFF0C;&#x8981;&#x9762;&#x7B7E;&#x7684;&#x6750;&#x6599;&#x51C6;&#x5907;&#x9F50;&#x5168;&#xFF0C;&#x522B;&#x5230;&#x4E86;&#x90A3;&#x8FB9;&#x53D1;&#x73B0;&#x843D;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x672B;&#x4E86;&#x8FD8;&#x8BF4;&#x4E86;&#x53E5;&#xFF0C;&#x8FD9;&#x6B21;&#x8981;&#x662F;&#x8FD8;&#x662F;&#x6CA1;&#x6210;&#x529F;&#x4E5F;&#x522B;&#x89C9;&#x5F97;&#x538B;&#x529B;&#x5927;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x8FC7;&#x6BB5;&#x65F6;&#x95F4;&#x518D;&#x7533;&#x8BF7;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x5988;&#x5988;&#x53EF;&#x4EE5;&#x966A;&#x4F60;&#x5148;&#x53BB;&#x522B;&#x7684;&#x5730;&#x65B9;&#x73A9;&#x3002;</p><p>
</p><p>&#x7A81;&#x7136;&#xFF0C;&#x62B1;&#x7740;&#x624B;&#x673A;&#x51B2;&#x51FA;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x627E;&#x5230;&#x6CA1;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x65E0;&#x58F0;&#x7684;&#x5927;&#x54ED;&#x3002;</p><p>
</p><p>&#x6211;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#xFF0C;&#x76F8;&#x6BD4;&#x8F83;&#x8EAB;&#x8FB9;&#x7684;&#x670B;&#x53CB;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x662F;&#x4E2A;&#x5F88;&#x5B5D;&#x987A;&#x7684;&#x5973;&#x513F;&#x3002;&#x5988;&#x5988;&#x7684;&#x751F;&#x65E5;&#x6211;&#x603B;&#x662F;&#x7CBE;&#x5FC3;&#x51C6;&#x5907;&#x793C;&#x7269;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x5927;&#x5C0F;&#x8282;&#x65E5;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x843D;&#x4E0B;&#xFF0C;&#x51FA;&#x95E8;&#x53BB;&#x73A9;&#x4E5F;&#x603B;&#x7ED9;&#x5979;&#x6C47;&#x62A5;&#x884C;&#x7A0B;&#x7136;&#x540E;&#x5E26;&#x56DE;&#x5F88;&#x591A;&#x624B;&#x4FE1;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x7ED9;&#x5979;&#x526A;&#x811A;&#x8DBE;&#x7532;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5728;&#x5BB6;&#xFF0C;&#x5C31;&#x4E0D;&#x8BA9;&#x5979;&#x78B0;&#x5BB6;&#x52A1;&#x3002;</p><p>
</p><p>&#x4F46;&#x5728;&#x966A;&#x4F34;&#x4E0A;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x505A;&#x7684;&#x592A;&#x5C11;&#x4E86;&#x3002;&#x6211;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5988;&#x5988;&#x603B;&#x662F;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#x5730;&#x548C;&#x6211;&#x89E3;&#x91CA;&#x6211;&#x4E0D;&#x61C2;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5979;&#x8001;&#x4E86;&#xFF0C;&#x6211;&#x5374;&#x6CA1;&#x8010;&#x5FC3;&#x548C;&#x5979;&#x8BB2;&#x90A3;&#x4E9B;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x3002;&#x6211;&#x603B;&#x662F;&#x6CA1;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x56DE;&#x5230;&#x5BB6;&#x5403;&#x4E86;&#x996D;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x9501;&#x8FDB;&#x623F;&#x95F4;&#xFF0C;&#x53EA;&#x5728;&#x9700;&#x8981;&#x5979;&#x7684;&#x65F6;&#x5019;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x5988;&#x5988;&#x201D;&#x5730;&#x558A;&#x5979;&#x3002;</p><p>
</p><p>&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x771F;&#x7684;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x5C0F;&#x5230;&#x53EA;&#x80FD;&#x88C5;&#x5F97;&#x4E0B;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x800C;&#x5988;&#x5988;&#xFF0C;&#x603B;&#x662F;&#x88AB;&#x6211;&#x6392;&#x5728;&#x7B2C;&#x4E8C;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;</p><p>
</p><p>&#x73B0;&#x5728;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#x90FD;&#x597D;&#x4E86;&#xFF0C;&#x5BF9;&#x7236;&#x6BCD;&#x505A;&#x5230;&#x8001;&#x6709;&#x6240;&#x517B;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x7B97;&#x592A;&#x96BE;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x4F53;&#x4F1A;&#x5230;&#x8001;&#x6709;&#x6240;&#x4F9D;&#x3002;&#x4ECA;&#x5929;&#x814A;&#x516B;&#xFF0C;&#x676D;&#x5DDE;&#x6709;&#x53E5;&#x8BDD;&#xFF1A;&#x8FC7;&#x4E86;&#x814A;&#x516B;&#x5C31;&#x662F;&#x5E74;&#x3002;&#x5E0C;&#x671B;&#x770B;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5728;&#x8FDC;&#x65B9;&#x7684;&#xFF0C;&#x7ED9;&#x7236;&#x6BCD;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x5728;&#x8EAB;&#x8FB9;&#x7684;&#xFF0C;&#x56DE;&#x5BB6;&#x966A;&#x4ED6;&#x4EEC;&#x5403;&#x987F;&#x996D;&#x5427;&#x3002;</p><p>
<img src="https://steemitimages.com/DQmTQbSdL3tsfN7qZcAQsTd8HM58v7H1T9Ro1Q8CR13dsrJ/WechatIMG1.jpeg" alt="">
</p><p>ps.&#x56E0;&#x4E3A;&#x8FB9;&#x5199;&#x8FB9;&#x54ED;&#xFF0C;&#x8FD9;&#x7BC7;&#x4E0D;&#x7B97;&#x957F;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5199;&#x4E86;&#x8FD1;&#x4E94;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x597D;&#x51E0;&#x6B21;&#x54FD;&#x54BD;&#x5730;&#x5199;&#x4E0D;&#x4E0B;&#x53BB;&#x3002;&#x5F88;&#x60F3;&#x653E;&#x4E0A;&#x548C;&#x5988;&#x5988;&#x7684;&#x5408;&#x7167;&#xFF0C;&#x95EE;&#x4E86;&#x95EE;&#x5979;&#xFF0C;&#x5979;&#x8BF4;&#x4E0D;&#x592A;&#x5408;&#x9002;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x653E;&#x4E0A;&#x4E86;&#x670B;&#x53CB;&#x5BB6;&#x732B;&#x54AA;&#x76F8;&#x4F34;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x7167;&#x7247;&#x3002;</p>
<p><br></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p>
</p><p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p><p>
</p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky" target="_blank" rel="noopener">&#x3010;Vicky&#x53C2;&#x52A0;&#x306E;&#x6D3B;&#x52A8;&#x3011;&#x8001;&#x6709;&#x6240;&#x517B;&#x66F4;&#x8981;&#x8001;&#x6709;&#x6240;&#x4F9D;&#xFF5C;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-31/">cn-31</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vicky-s-professor-marston-and-the-wonder-women/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky’s电影/电视剧推荐】马斯顿教授与神奇女侠 Professor Marston &amp; the Wonder Women</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vicky-s-the-shape-of-water/">
                <span class="level-item">【Vicky’s电影/电视剧推荐】水形物语 The Shape of Water</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

