
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[NBA Talk] 我和你要一起對抗這個世界。 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRZeFsSnPWtU6BRQPWv46XffoyHpW6DjyYkBtcUdMQWLD/image.png" alt="[NBA Talk] 我和你要一起對抗這個世界。">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-03T11:47:06.000Z">2019-11-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2405 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [NBA Talk] 我和你要一起對抗這個世界。
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRZeFsSnPWtU6BRQPWv46XffoyHpW6DjyYkBtcUdMQWLD/image.png" alt=""><br><sub><em><a href="https://www.mercurynews.com/wp-content/uploads/2019/04/BNG-L-WARRIORS-0414-24.jpg?w=525" target="_blank" rel="noopener">source</a></em></sub></p>
<p>&#x4ECA;&#x5929;&#x8981;&#x8AC7;&#x7684;NBA&#x7403;&#x54E1;&#x662F;&#xFF0C;Patrick Beverley&#x3002;&#x4F60;&#x6C92;&#x770B;&#x932F;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x4E00;&#x4F4D;&#xFF0C;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#x5728;&#x706B;&#x7BAD;&#x968A;&#x8DDF;&#x6797;&#x66F8;&#x8C6A;&#x7AF6;&#x722D;&#x5148;&#x767C;&#xFF0C;&#x7136;&#x5F8C;&#x4ED6;&#x8D0F;&#x4E86;&#x3002;&#x4ECA;&#x5E74;&#x5728;&#x5FEB;&#x8247;&#x968A;&#xFF0C;&#x5B63;&#x5F8C;&#x8CFD;&#x5C0D;&#x4E0A;&#x52C7;&#x58EB;&#xFF0C;&#x8B93;Durant&#x6253;&#x5F97;&#x5F88;&#x4E0D;&#x723D;&#x7684;&#x90A3;&#x4F4D;&#x3002;</p>
<p>&#x6211;&#x5176;&#x5BE6;&#x4E5F;&#x6C92;&#x60F3;&#x5230;&#x6703;&#x8AC7;&#x4ED6;&#xFF0C;&#x5C0D;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4EE5;&#x6B63;&#x9762;&#x7684;&#x89D2;&#x5EA6;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x95DC;&#x65BC;Patrick Beverley&#x7684;&#x500B;&#x4EBA;&#x9577;&#x7BC7;&#x6DF1;&#x5EA6;&#x5831;&#x5C0E;&#xFF0C;&#x539F;&#x672C;&#x4EE5;&#x70BA;&#x81EA;&#x5DF1;&#x8A8D;&#x8B58;&#x4ED6;&#x7684;&#xFF0C;&#x624D;&#x767C;&#x73FE;&#xFF0C;&#x539F;&#x4F86;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x8A8D;&#x8B58;&#x4ED6;&#x3002;&#x6211;&#x8A8D;&#x8B58;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x504F;&#x898B;&#x3002;</p>
<p>&#x4E00;&#x958B;&#x59CB;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x706B;&#x7BAD;&#x968A;&#x8A8D;&#x8B58;&#x7684;&#x3002;&#x8DDF;&#x6211;&#x5011;&#x8C6A;&#x54E5;&#x7AF6;&#x722D;&#xFF0C;&#x4E0D;&#x958B;&#x5FC3;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x6253;&#x4E0D;&#x597D;&#x3002;&#x7136;&#x5F8C;&#x4ED6;&#x53C8;&#x662F;&#x6B7B;&#x7E8F;&#x721B;&#x6253;&#x578B;&#xFF0C;&#x96E3;&#x770B;&#xFF0C;&#x6C92;&#x683C;&#x8ABF;&#xFF0C;&#x66F4;&#x770B;&#x4E0D;&#x8D77;&#x4ED6;&#x3002;&#x4EBA;&#x5011;&#x8981;&#x770B;&#x5929;&#x624D;&#x6D0B;&#x6EA2;&#x7684;&#x9078;&#x624B;&#xFF0C;&#x4E0D;&#x60F3;&#x770B;&#x62FC;&#x547D;&#x4E09;&#x90CE;&#x5929;&#x8CE6;&#x8F38;&#x4EBA;&#x7684;&#x77EE;&#x500B;&#x5152;&#x6253;&#x7403;&#x3002;</p>
<p>&#x8C6A;&#x54E5;&#x81EA;&#x5DF1;&#x4E0D;&#x722D;&#x6C23;&#xFF0C;&#x8D70;&#x4E86;&#x3002;&#x6C92;&#x60F3;&#x5230;Beverley&#x5012;&#x662F;&#x7559;&#x4E86;&#x883B;&#x4E45;&#xFF0C;&#x8DDF;Harden&#x642D;&#x914D;&#x597D;&#x4E00;&#x9663;&#x5B50;&#x3002;</p>
<p>&#x5F8C;&#x4F86;&#x5C31;&#x662F;&#x5230;&#x4E86;&#x5FEB;&#x8247;&#x968A;&#xFF0C;&#x5B63;&#x5F8C;&#x8CFD;&#x5C0D;&#x4E0A;&#x52C7;&#x58EB;&#xFF0C;&#x6D3E;&#x4ED6;&#x5C0D;&#x9663;Durant&#xFF0C;&#x624D;&#x53C8;&#x91CD;&#x65B0;&#x898B;&#x5230;&#x4ED6;&#x3002;&#x53C8;&#x662F;&#x6B7B;&#x7E8F;&#x721B;&#x6253;&#xFF0C;&#x4E00;&#x500B;&#x77EE;&#x9B3C;&#x8CBC;&#x4E0A;&#x53F2;&#x4E0A;&#x5049;&#x5927;&#x7403;&#x54E1;&#x4E4B;&#x5217;&#x7684;Durant&#xFF0C;&#x8B93;&#x4ED6;&#x54ED;&#x7B11;&#x4E0D;&#x5FB7;&#x9084;&#x5403;&#x4E86;&#x9EDE;&#x9C49;&#x3002;&#x8A0E;&#x53AD;&#xFF0C;&#x53C8;&#x662F;&#x81ED;&#x84BC;&#x8805;&#xFF0C;&#x721B;&#x62DB;&#xFF0C;&#x721B;&#x7403;&#x54E1;&#xFF0C;&#x628A;&#x6BD4;&#x8CFD;&#x5F04;&#x96E3;&#x770B;&#x4E86;&#x2026;.</p>
<p>&#x4E00;&#x76F4;&#x5230;&#x6211;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x9019;&#x4E00;&#x7BC7;</p>
<p><a href="https://www.sportsv.net/articles/68651" target="_blank" rel="noopener">&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x9EBC;&#x539F;&#x56E0;&#x8B93; Patrick Beverley &#x5982;&#x6B64;&#x5F37;&#x786C;&#xFF1F;</a></p>
<p>&#x770B;&#x5B8C;&#x4E4B;&#x5F8C;&#xFF0C;&#x624D;&#x767C;&#x73FE;&#xFF0C;&#x539F;&#x4F86;&#x6211;&#x5F9E;&#x4F86;&#x6C92;&#x8A8D;&#x771F;&#x770B;&#x5F85;&#x904E;&#x4ED6;&#xFF0C;&#x4ED6;&#x7E3D;&#x662F;&#x67D0;&#x4EBA;&#x7684;&#x7AF6;&#x722D;&#x8005;&#xFF0C;&#x67D0;&#x4EBA;&#x7684;&#x5C0D;&#x9663;&#x7403;&#x54E1;&#x2026;. &#x539F;&#x4F86;&#xFF0C;&#x9019;&#x985E;&#x5831;&#x5C0E;&#x9019;&#x9EBC;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x8B80;&#x8005;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x53BB;&#x770B;&#x6587;&#x7AE0;&#xFF0C;&#x5F88;&#x63A8;&#x85A6;&#x770B;&#xFF0C;&#x975E;&#x5E38;&#x5177;&#x6709;&#x4EBA;&#x751F;&#x555F;&#x767C;&#x610F;&#x7FA9;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x6458;&#x4E00;&#x4E9B;&#x91CD;&#x9EDE;&#x5728;&#x9019;&#x88E1;&#x3002;</p>
<blockquote>
<p>Patrick Beverley&#x4E0D;&#x5F97;&#x4E0D;&#x4FDD;&#x6301;&#x6E05;&#x9192;&#xFF0C;&#x4ED6;&#x7684;&#x5ABD;&#x5ABD;&#x5C07;&#x5E0C;&#x671B;&#x90FD;&#x5BC4;&#x8A17;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x3002;&#x7576;&#x6642;&#x7684;&#x4ED6;&#x53EA;&#x6709;8&#x6B72;&#xFF0C;&#x5750;&#x5728;&#x5979;&#x7DA0;&#x8272;&#x7684;&#x798F;&#x7279;&#x6C7D;&#x8ECA;&#x4E0A;&#xFF0C;&#x5979;&#x5C07;&#x8ECA;&#x505C;&#x5728;&#x829D;&#x52A0;&#x54E5;&#x897F;&#x5340;&#x7684;&#x4E00;&#x689D;&#x5C0F;&#x8857;&#x65C1;&#x3002;</p>
<p>&#x5929;&#x7A7A;&#x5448;&#x73FE;&#x85CD;&#x9ED1;&#x8272;&#x7684;&#x660F;&#x6697;&#x3002;Lisa Beverley&#x525B;&#x525B;&#x7D50;&#x675F;&#x5979;&#x7684;&#x5927;&#x591C;&#x73ED;&#xFF0C;&#x4E00;&#x5929;&#x5167;&#x7B2C;3&#x4EFD;&#x5DE5;&#x4F5C;&#x3002;&#x5979;&#x548C;Patrick&#x4E00;&#x7121;&#x6240;&#x6709;&#xFF0C;&#x6240;&#x4EE5;Lisa&#x7D93;&#x5E38;&#x5728;&#x5DE5;&#x4F5C;&#xFF1B;&#x5728;&#x96FB;&#x8A71;&#x516C;&#x53F8;&#x4E0A;&#x73ED;&#x3001;&#x5E6B;&#x5BA2;&#x4EBA;&#x505A;&#x6307;&#x7532;&#x548C;&#x7576;&#x4EBA;&#x5BB6;&#x7684;&#x4FDD;&#x59C6;&#x3002;&#x6BCF;&#x5929;&#xFF0C;&#x5979;&#x90FD;&#x6703;&#x544A;&#x8A34;&#x81EA;&#x5DF1;&#xFF1A;&#x300C;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x6210;&#x529F;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x4E0D;&#x80FD;&#x7FFB;&#x8EAB;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x8F9C;&#x8CA0;&#x6211;&#x7684;&#x5152;&#x5B50;&#x3002;&#x300D;</p>
</blockquote>
<p>&#x5929;&#x554A;&#xFF0C;&#x9019;&#x7A2E;&#x958B;&#x982D;&#x662F;&#x6211;&#x6700;&#x7121;&#x6CD5;&#x62B5;&#x6297;&#x7684;&#x3002;&#x56E0;&#x70BA;&#x6709;&#x5C0F;&#x7537;&#x5B69;&#x3002;&#x7136;&#x5F8C;&#xFF0C;NBA&#x4E5F;&#x592A;&#x591A;&#x9019;&#x985E;&#x60C5;&#x7BC0;&#x4E86;&#x5427;&#xFF0C;&#x55AE;&#x89AA;&#x5ABD;&#x5ABD;&#x5E36;&#x8457;&#x5152;&#x5B50;&#xFF0C;&#x5805;&#x6BC5;&#x5730;&#x5728;&#x793E;&#x6703;&#x751F;&#x5B58;&#xFF0C;&#x62B5;&#x6297;&#x72AF;&#x7F6A;&#x3001;&#x66B4;&#x529B;&#x3001;&#x6BD2;&#x54C1;&#x8207;&#x69CD;&#x679D;&#x7B49;&#x7B49;&#x554F;&#x984C;&#xFF0C;&#x52AA;&#x529B;&#x62DA;&#x8B93;&#x5152;&#x5B50;&#x51FA;&#x4EBA;&#x982D;&#x5730;&#x2026;. Durant&#x4E5F;&#x662F;&#x9019;&#x985E;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x4F46;Beverley&#x7684;&#x6545;&#x4E8B;&#x66F4;&#x662F;&#x60B2;&#x6158;&#x3002;</p>
<blockquote>
<p>Beverley&#x77E5;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x6C92;&#x6709;&#x90A3;&#x4E9B;&#x591C;&#x665A;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x4E0D;&#x6703;&#x6210;&#x70BA;NBA&#x6700;&#x5F37;&#x786C;&#x3001;&#x6700;&#x7121;&#x60C5;&#x7684;&#x5F8C;&#x885B;&#x3002;&#x6BCD;&#x89AA;&#x5230;&#x8655;&#x5954;&#x6CE2;&#xFF0C;&#x4E5F;&#x8207;&#x4ED6;&#x5728;&#x7403;&#x5834;&#x4E0A;&#x62FC;&#x547D;&#x8FFD;&#x9632;Kevin Durant&#x3001;Russell Westbrook&#x548C;James Harden&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x95DC;&#x806F;&#x3002;</p>
</blockquote>
<p>&#x4EBA;&#x90FD;&#x662F;&#x9019;&#x6A23;&#x7684;&#x3002;&#x82E6;&#x96E3;&#x6703;&#x6467;&#x6BC0;&#x4EBA;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6C92;&#x6709;&#x6467;&#x6BC0;&#x4F60;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x6703;&#x6210;&#x70BA;&#x4E00;&#x500B;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x3002;</p>
<blockquote>
<p>&#x8FF7;&#x5931;&#x3001;&#x5B64;&#x7368;&#xFF0C;&#x6210;&#x9577;&#x904E;&#x7A0B;&#x6C92;&#x6709;&#x7236;&#x89AA;&#x7684;&#x966A;&#x4F34;&#xFF0C;&#x90A3;&#x4F4D;&#x6212;&#x4E0D;&#x6389;&#x6BD2;&#x766E;&#x7684;&#x7236;&#x89AA;&#x3002;&#x4ED6;&#x8A18;&#x5F97;&#x90A3;&#x4E9B;&#x69CD;&#x64CA;&#x6848;&#x596A;&#x8D70;&#x4ED6;&#x7684;&#x5BB6;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#x3002;&#x4E5F;&#x56E0;&#x7232;&#x8AB2;&#x696D;&#x554F;&#x984C;&#xFF0C;&#x5C0E;&#x81F4;&#x9023;&#x7E8C;&#x5169;&#x500B;&#x8CFD;&#x5B63;&#x88AB;&#x5BA3;&#x4F48;&#x6C92;&#x6709;&#x8CC7;&#x683C;&#x5728;&#x963F;&#x80AF;&#x8272;&#x5DDE;&#x6253;&#x7403;&#xFF0C;&#x4ED6;&#x611F;&#x5230;&#x66F4;&#x8FF7;&#x832B;&#x4E86;&#x3002;&#x4ED6;&#x96E2;&#x958B;&#x5B78;&#x6821;&#x524D;&#x5F80;&#x70CF;&#x514B;&#x862D;&#x3001;&#x5E0C;&#x81D8;&#x548C;&#x4FC4;&#x7F85;&#x65AF;&#x6253;&#x7403;&#xFF0C;&#x5728;&#x90A3;&#x7121;&#x4EBA;&#x77E5;&#x66C9;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#x7684;&#x9059;&#x9060;&#x570B;&#x5EA6;&#x8FFD;&#x9010;&#x4ED6;&#x7684;&#x5922;&#x60F3; &#x2500;&#x2500;&#x2500; &#x5728;NBA&#x6253;&#x7403;&#x3002;</p>
</blockquote>
<p>&#x5E74;&#x8F15;&#x6642;&#x5C31;&#x958B;&#x59CB;&#x6F02;&#x6CCA;&#x7570;&#x9109;&#xFF0C;&#x6797;&#x66F8;&#x8C6A;&#x7684;&#x6545;&#x4E8B;&#x6839;&#x672C;&#x4E0D;&#x53CA;&#x4ED6;&#x7684;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x52F5;&#x5FD7;&#x554A;&#xFF01;&#x9084;&#x7D66;&#x6211;&#x54ED;&#x54A7;&#xFF0C;&#x8EDF;&#x5F31;&#x7684;&#x7537;&#x4EBA;&#xFF01;&#xFF08;&#x9019;&#x7403;&#x8FF7;&#x8F49;&#x8B8A;&#x597D;&#x5FEB;XD&#xFF09;</p>
<blockquote>
<p>Beverley&#x4ECA;&#x5E74;&#x590F;&#x5929;&#x6BD4;&#x4EE5;&#x5F80;&#x66F4;&#x52A0;&#x5C08;&#x6CE8;&#x3002;&#x4ED6;&#x7684;&#x5EA7;&#x53F3;&#x9298;&#x662F;&#xFF1A;&#x300C;&#x9B54;&#x9B3C;&#x85CF;&#x5728;&#x7D30;&#x7BC0;&#x88E1;&#x3002;&#x300D;&#xFF08;No detail is too small&#xFF09;&#x4ED6;&#x6C88;&#x6D78;&#x65BC;&#x8A13;&#x7DF4;&#xFF0C;&#x7D72;&#x6BEB;&#x4E0D;&#x5026;&#x6020;&#x3002;&#x4ED6;&#x7684;&#x9811;&#x5F37;&#x548C;&#x5805;&#x97CC;&#x662F;&#x4ED6;&#x7684;&#x62DB;&#x724C;&#xFF0C;&#x4F46;&#x4ED6;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x627F;&#x53D7;&#x7684;&#x58D3;&#x529B;&#x8207;&#x4ED6;&#x7684;&#x8EAB;&#x9AD4;&#x7121;&#x95DC;&#xFF0C;&#x300C;&#x8EAB;&#x9AD4;&#x60F3;&#x8981;&#x4FDD;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x982D;&#x8166;&#x3002;&#x300D;<br>2017&#x5E74;&#xFF0C;&#x7576;&#x4ED6;&#x5728;&#x6D1B;&#x6749;&#x78EF;&#x7684;&#x7B2C;&#x4E00;&#x500B;&#x8CFD;&#x5B63;&#x7D50;&#x675F;&#x524D;&#x819D;&#x84CB;&#x53D7;&#x50B7;&#xFF0C;&#x4ED6;&#x5F9E;&#x624B;&#x8853;&#x4E2D;&#x9192;&#x4F86;&#xFF0C;&#x4F46;&#x4ED6;&#x62D2;&#x7D55;&#x670D;&#x7528;&#x6B62;&#x75DB;&#x85E5;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x60F3;&#x77E5;&#x9053;&#x75BC;&#x75DB;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x751A;&#x81F3;&#x75DB;&#x5230;&#x5728;&#x91AB;&#x9662;&#x88E1;&#x6253;&#x6EFE;&#x3002;<br>&#x4ED6;&#x7E3D;&#x662F;&#x5145;&#x6EFF;&#x6D3B;&#x529B;&#xFF0C;&#x6709;&#x6642;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x6703;&#x5728;&#x8AC7;&#x8A71;&#x4E2D;&#x958B;&#x59CB;&#x5954;&#x8DD1;&#x3002;&#x9664;&#x975E;&#x4ED6;&#x7684;&#x817F;&#x5728;&#x986B;&#x6296;&#xFF0C;&#x5426;&#x5247;&#x4ED6;&#x4E0D;&#x6703;&#x505C;&#x6B62;&#x91CD;&#x8A13;&#x3002;&#x6BCF;&#x6B21;&#x5728;&#x98EF;&#x5E97;&#x7684;&#x91CD;&#x8A13;&#x5BA4;&#xFF0C;&#x4ED6;&#x9084;&#x6703;&#x5C0D;&#x8457;&#x88E1;&#x9762;&#x7684;&#x5BA2;&#x4EBA;&#x5927;&#x558A;&#xFF1A;&#x300C;&#x4F86;&#x5427;&#xFF01;&#x4F60;&#x53EF;&#x4EE5;&#x7684;&#xFF01;&#x300D;</p>
</blockquote>
<p>&#x6210;&#x529F;&#x7684;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x7A2E;&#x7279;&#x8CEA;&#xFF1A;They don&#x2019;t quit&#xFF0C;&#x96E3;&#x602A;&#x6211;&#x4E0D;&#x6703;&#x6210;&#x529F;&#x3002;:</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&gt;Beverley&#x559C;&#x6B61;&#x4EBA;&#x5011;&#x5C07;&#x4ED6;&#x8996;&#x70BA;&#x53CD;&#x6D3E;&#xFF0C;&#x8AAA;&#x4ED6;&#x6253;&#x7403;&#x9AAF;&#x9AD2;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5B88;&#x6B7B;&#x4E86;&#x90A3;&#x4E9B;&#x660E;&#x661F;&#x7403;&#x54E1;&#x3002;&#x4ED6;&#x4E0D;&#x6015;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x3002;&#x5C0F;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x7D93;&#x5E38;&#x5F9E;&#x6C7D;&#x8ECA;&#x3001;&#x5C4B;&#x9802;&#x548C;&#x6A13;&#x68AF;&#x4E0A;&#x8DF3;&#x4E0B;&#x4F86;&#xFF0C;&#x4ED6;&#x505A;&#x9019;&#x4E9B;&#x4E8B;&#x60C5;&#x662F;&#x60F3;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x6975;&#x9650;&#x5728;&#x54EA;&#x3002;&#x300C;&#x6709;1000&#x842C;&#x500B;&#x5B69;&#x5B50;&#x548C;&#x6211;&#x4E00;&#x6A23;&#x3002;&#x5728;&#x7D10;&#x7D04;&#x3001;&#x829D;&#x52A0;&#x54E5;&#x3001;&#x6D1B;&#x6749;&#x78EF;&#x3001;&#x5967;&#x514B;&#x862D;&#x3001;&#x4E9E;&#x7279;&#x862D;&#x5927;&#x7684;&#x5B69;&#x5B50;&#x5011;&#xFF0C;&#x4ED6;&#x5011;&#x7D93;&#x6B77;&#x4E86;&#x540C;&#x6A23;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x90FD;&#x7121;&#x6CD5;&#x812B;&#x56F0;&#xFF0C;&#x4ED6;&#x5011;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x8868;&#x9054;&#x610F;&#x898B;&#xFF0C;&#x800C;&#x73FE;&#x5728;&#x6211;&#x8981;&#x70BA;&#x4ED6;&#x5011;&#x767C;&#x8072;&#xFF0C;&#x70BA;&#x4ED6;&#x5011;&#x6253;&#x7403;&#x3002;&#x300D;</span><br><span class="line"></span><br><span class="line">&#x6211;&#x5011;&#x4E0D;&#x8981;&#x53EA;&#x662F;&#x770B;&#x898B;&#x4EBA;&#x5BB6;&#x7684;&#x5149;&#x9BAE;&#x4EAE;&#x9E97;&#xFF0C;NBA&#x591A;&#x98A8;&#x5149;&#xFF0C;&#x80CC;&#x5F8C;&#xFF0C;&#x90FD;&#x662F;&#x6DDA;&#x8207;&#x6C57;&#x7684;&#x6545;&#x4E8B;&#x3002;</span><br><span class="line"></span><br><span class="line">&gt;&#x5728;&#x7403;&#x843D;&#x5730;&#x524D;&#xFF0C;&#x5979;&#x6703;&#x628A;&#x7403;&#x56DE;&#x50B3;&#x7D66;Patrick&#xFF0C;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x3002;&#x300C;&#x4F60;&#x7684;&#x51FA;&#x624B;&#x592A;&#x6162;&#x4E86;&#xFF01;&#x4F60;&#x5F97;&#x5FEB;&#x9EDE;&#x51FA;&#x624B;&#xFF01;&#x300D;&#x5979;&#x662F;&#x4ED6;&#x7B2C;&#x4E00;&#x500B;&#x4E5F;&#x662F;&#x6700;&#x559C;&#x6B61;&#x7684;&#x968A;&#x53CB;&#xFF0C;&#x662F;&#x4ED6;&#x7684;&#x5B88;&#x8B77;&#x8005;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x7684;&#x5FC3;&#x9748;&#x5925;&#x4F34;&#x3002;&#x5979;&#x6703;&#x5538;&#x4ED6;&#xFF1B;&#x751A;&#x81F3;&#x7576;&#x4ED6;&#x4E0D;&#x4E56;&#x6642;&#xFF0C;&#x9084;&#x6703;&#x8655;&#x7F70;&#x4ED6;&#xFF0C;&#x300C;&#x4E00;&#x500B;&#x771F;&#x6B63;&#x7684;&#x9ED1;&#x5E6B;&#x300D;Beverley&#x9019;&#x6A23;&#x5F62;&#x5BB9;&#x4ED6;&#x7684;&#x6BCD;&#x89AA;&#x3002;....&#x300C;&#x5979;&#x6240;&#x505A;&#x7684;&#x72A7;&#x7272;&#xFF0C;&#x5979;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x4E0D;&#x5408;&#x6CD5;&#x7684;&#x9CE5;&#x4E8B;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x751A;&#x81F3;&#x6703;&#x8B93;&#x4F60;&#x4E0D;&#x7981;&#x7591;&#x60D1;&#xFF0C;&#x4F46;&#x5979;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x5979;&#x53EA;&#x5E0C;&#x671B;&#x80FD;&#x70BA;&#x5979;&#x7684;&#x5152;&#x5B50;&#x505A;&#x51FA;&#x6B63;&#x78BA;&#x7684;&#x6C7A;&#x5B9A;&#x3002;&#x300D;</span><br><span class="line"></span><br><span class="line">&#x6BCD;&#x611B;&#x7684;&#x5049;&#x5927;&#x3002;</span><br><span class="line"></span><br><span class="line">&gt;Beverley&#xFF1A;&#x300C;&#x6211;&#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x88AB;&#x6559;&#x5C0E;&#x904E;&#x3002;&#x300D;&#x7236;&#x89AA;&#x7684;&#x7F3A;&#x5E2D;&#x6FC0;&#x52F5;&#x4ED6;&#xFF0C;&#x537B;&#x4E5F;&#x50B7;&#x5BB3;&#x4ED6;&#xFF0C;&#x81F3;&#x4ECA;&#x4F9D;&#x7136;&#x5982;&#x6B64;&#x3002;&#x4ED6;&#x73FE;&#x5728;&#x770B;&#x8457;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x60F3;&#x8B93;&#x4ED6;&#x5011;&#x611F;&#x53D7;&#x5230;&#x4E00;&#x6A23;&#x7684;&#x75DB;&#x82E6;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x7236;&#x89AA;&#x7E3D;&#x662F;&#x6DF7;&#x5E33;&#x3002;LOL</span><br><span class="line"></span><br><span class="line">&gt;&#x5E6B;&#x6D3E;&#x548C;&#x6BD2;&#x54C1;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x7B49;&#x8457;&#x4ED6;&#xFF0C;Beverley&#x610F;&#x8B58;&#x5230;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x5DE5;&#x4F5C;&#x7684;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x6703;&#x6D88;&#x5931;&#xFF0C;&#x4ED6;&#x4E5F;&#x53EF;&#x80FD;&#x6703;&#x6D88;&#x5931;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x7F8E;&#x570B;&#x96FB;&#x5F71;&#x90FD;&#x662F;&#x771F;&#x7684;&#x3002;</span><br><span class="line"></span><br><span class="line">&gt;Beverley&#x5728;&#x963F;&#x80AF;&#x8272;&#x5DDE;&#x7684;&#x5169;&#x500B;&#x8CFD;&#x5B63;&#x4E2D;&#x5834;&#x5747;13.0&#x5206;&#x548C;5.5&#x500B;&#x7C43;&#x677F;&#xFF0C;&#x4F46;&#x50C5;&#x6709;6&#x544E;1&#x540B;&#x7684;&#x8EAB;&#x9AD8;&#x3002;&#x4E4B;&#x5F8C;&#x4ED6;&#x5931;&#x53BB;&#x4E86;NCAA&#x7684;&#x8CC7;&#x683C;&#xFF0C;&#x4ED6;&#x7684;NBA&#x5922;&#x60F3;&#x5C8C;&#x5C8C;&#x53EF;&#x5371;&#x3002;&#x300C;&#x4ED6;&#x5F88;&#x50B7;&#x5FC3;&#x3002;&#x300D;&#x7576;&#x6642;&#x7684;&#x6559;&#x7DF4;John Pelphrey&#x9019;&#x9EBC;&#x8AAA;&#x3002;Beverley&#x6253;&#x96FB;&#x8A71;&#x7D66;&#x4ED6;&#x5ABD;&#x5ABD;&#xFF0C;&#x544A;&#x8A34;&#x5979;&#x9019;&#x500B;&#x6D88;&#x606F;&#xFF0C;&#x5979;&#x6C92;&#x6709;&#x6279;&#x5224;&#x4ED6;&#xFF0C;&#x53EA;&#x662F;&#x6DE1;&#x6DE1;&#x7684;&#x554F;&#x4ED6;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x56DE;&#x5BB6;&#xFF0C;&#x300C;**&#x6211;&#x548C;&#x4F60;&#x8981;&#x4E00;&#x8D77;&#x5C0D;&#x6297;&#x9019;&#x500B;&#x4E16;&#x754C;&#x3002;**&#x300D;&#x5979;&#x6EAB;&#x67D4;&#x7684;&#x544A;&#x8A34;&#x4ED6;&#x3002;</span><br><span class="line"></span><br><span class="line">Fuck the world. &#x864E;&#x5ABD;&#x7121;&#x72AC;&#x5B50;</span><br><span class="line"></span><br><span class="line">&gt;&#x4F46;&#x662F;&#xFF0C;&#x9019;&#x500B;&#x4E16;&#x754C;&#x624D;&#x6B63;&#x8981;&#x958B;&#x59CB;&#x74E6;&#x89E3;&#x3002;&#x540C;&#x5E74;&#x590F;&#x5929;&#xFF0C;Beverley 16&#x6B72;&#x7684;&#x8868;&#x5F1F;Donovan&#x906D;&#x5230;&#x69CD;&#x6BBA;&#x3002;Beverley&#x548C;Lisa&#x8A8D;&#x5C4D;&#x6642;&#x5E7E;&#x4E4E;&#x8A8D;&#x4E0D;&#x51FA;&#x4ED6;&#xFF0C;&#x9019;&#x4EF6;&#x4E8B;&#x5DEE;&#x9EDE;&#x6BC0;&#x4E86;Beverley&#x7684;&#x751F;&#x6DAF;&#x3002;Donovan&#x9AD8;&#x4E2D;&#x6C92;&#x6709;&#x7562;&#x696D;&#xFF0C;&#x4ED6;&#x8996;Beverley&#x70BA;&#x5076;&#x50CF;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x6C92;&#x6709;&#x5927;&#x5B78;&#xFF0C;&#x6C92;&#x6709;&#x4ED6;&#x7684;&#x8868;&#x5F1F;&#xFF0C;Beverley&#x6B63;&#x8655;&#x5728;&#x4EBA;&#x751F;&#x7684;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x3002;Beverley&#x8AAA;&#xFF1A;&#x300C;&#x9019;&#x8FEB;&#x4F7F;&#x6211;&#x505A;&#x51FA;&#x9078;&#x64C7;&#x8981;&#x5728;&#x8857;&#x4E0A;&#x6DF7;&#x9084;&#x662F;&#x6253;&#x7C43;&#x7403;&#x3002;&#x300D;&#x4ED6;&#x7B54;&#x61C9;&#x81EA;&#x5DF1;&#xFF0C;&#x4ED6;&#x6703;&#x4ED8;&#x51FA;&#x4E00;&#x5207;&#x4F86;&#x5BE6;&#x73FE;&#x5B83;&#x3002;Beverley&#x76F8;&#x4FE1;&#x9019;&#x4E00;&#x5207;&#x662F;&#x4E0A;&#x5E1D;&#x7CBE;&#x5FC3;&#x69CB;&#x5EFA;&#x7684;&#x85CD;&#x5716;&#xFF0C;&#x8B93;Beverley&#x5F97;&#x4EE5;&#x7D55;&#x8655;&#x9022;&#x751F;&#x3002;&#x300C;&#x6211;&#x5F88;&#x5E78;&#x904B;&#xFF0C;&#x6211;&#x7D93;&#x6B77;&#x904E;&#x6240;&#x6709;&#x7684;&#x58DE;&#x4E8B;&#x3002;&#x300D;&#x4ED6;&#x8AAA;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x4ED6;&#x628A;&#x8868;&#x5F1F;&#x7684;&#x6B7B;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x7A2E;&#x300C;&#x72A7;&#x7272;&#x300D;&#xFF0C;&#x63D0;&#x9192;&#x4ED6;&#x9700;&#x8981;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x7F8E;&#x570B;&#x96FB;&#x5F71;&#x90FD;&#x662F;&#x771F;&#x7684;&#x3002;</span><br><span class="line"></span><br><span class="line">&gt;&#x4ED6;&#x4E5F;&#x66FE;&#x7D93;&#x548C;&#x6797;&#x66F8;&#x8C6A;&#x7AF6;&#x722D;&#x5148;&#x767C;&#x4F4D;&#x7F6E;&#x3002;&#x6709;&#x6642;&#x5728;&#x8A13;&#x7DF4;&#x524D;&#xFF0C;&#x6797;&#x66F8;&#x8C6A;&#x6703;&#x5750;&#x4E0B;&#x4F86;&#x4F11;&#x606F;&#xFF0C;&#x5C07;&#x7403;&#x978B;&#x812B;&#x6389;&#xFF0C;&#x9019;&#x6642;Beverley&#x4FBF;&#x958B;&#x59CB;&#x751F;&#x6C23;&#xFF0C;&#x7136;&#x5F8C;&#x8DD1;&#x5230;&#x6797;&#x66F8;&#x8C6A;&#x9762;&#x524D;&#x8DDF;&#x4ED6;&#x8AAA;&#xFF1A;&#x300C;&#x563F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x6253;&#x7403;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x80FD;&#x53D6;&#x4EE3;&#x4F60;&#x7684;&#x4F4D;&#x7F6E;&#x4E86;&#x3002;&#x300D;</span><br><span class="line"></span><br><span class="line">&#x8C6A;&#x54E5;&#xFF0C;&#x771F;&#x7684;&#x5225;&#x54ED;&#x4E86;&#xFF0C;&#x4E1F;&#x81C9;&#x54EA;&#xFF01;</span><br><span class="line"></span><br><span class="line">***********************</span><br><span class="line"></span><br><span class="line">&#x6211;&#x9084;&#x662F;&#x4E0D;&#x559C;&#x6B61;Beverley&#x7684;&#x6253;&#x7403;&#x98A8;&#x683C;&#xFF0C;&#x7562;&#x7ADF;&#x770B;&#x7403;&#x662F;&#x5A1B;&#x6A02;&#x3002;&#x4F46;Beverley&#x7684;&#x4EBA;&#x751F;&#x6545;&#x4E8B;&#xFF0C;&#x5F88;&#x4EE4;&#x4EBA;&#x656C;&#x4F69;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x6C7A;&#x5B9A;&#x656C;&#x4F69;&#x4ED6;&#x5834;&#x4E0A;&#x7684;&#x6B7B;&#x62DA;&#x7CBE;&#x795E;&#xFF0C;&#x4E0D;&#x518D;&#x89BA;&#x5F97;&#x4ED6;&#x5F88;&#x7CDF;&#x7CD5;&#x4E86;&#x3002;&#x7562;&#x7ADF;&#xFF0C;NBA&#x6709;&#x592A;&#x591A;&#x7403;&#x54E1;&#x98A8;&#x683C;&#xFF0C;&#x9019;&#x4E5F;&#x662F;NBA&#x7684;&#x50F9;&#x503C;&#x5427;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>Beverley&#xFF0C;&#x6211;&#x8A8D;&#x8B58;&#x4F60;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/nba-talk" target="_blank" rel="noopener">&#x2018;[NBA Talk] &#x6211;&#x548C;&#x4F60;&#x8981;&#x4E00;&#x8D77;&#x5C0D;&#x6297;&#x9019;&#x500B;&#x4E16;&#x754C;&#x3002;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@deanliu/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@deanliu/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@deanliu/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@deanliu/tags/nba/">nba</a>, <a class="has-link-grey -link" href="/@deanliu/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@deanliu/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sports/">sports</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sportstalk/">sportstalk</a>, <a class="has-link-grey -link" href="/@deanliu/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/6ywajz-d-and-tt/">
                <span class="level-item">[D&amp;TT] 情緒與安全感</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

