
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/vcl2cbq83y/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/02/08/5c5cfb717323c.jpeg" alt="隨喜讚歎">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-08T04:02:48.000Z">2019-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 915 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/vcl2cbq83y/">隨喜讚歎</a>
            
        </h1>
        <div class="content">
            <p>&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#xFF0C;&#x4F5B;&#x6559;&#x8A9E;&#x8A00;&#xFF0C;&#x662F;&#x4F5B;&#x6559;&#x4E2D;&#x4E00;&#x9580;&#x91CD;&#x8981;&#x7684;&#x4FEE;&#x884C;&#x6CD5;&#x9580;&#x3002;&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#xFF0C;&#x5C31;&#x662F;&#x898B;&#x4ED6;&#x4EBA;&#x884C;&#x5584;&#xFF0C;&#x96A8;&#x4E4B;&#x5FC3;&#x751F;&#x6B61;&#x559C;&#x8B9A;&#x63DA;&#x4E4B;&#x5FC3;&#x3002;&#x7C21;&#x55AE;&#x7684;&#x4F86;&#x8AAA;&#xFF0C;&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#x5C31;&#x662F;&#x898B;&#x4EBA;&#x505A;&#x5584;&#x4E8B;&#x6216;&#x96E2;&#x82E6;&#x5F97;&#x6A02;&#x800C;&#x5FC3;&#x751F;&#x6B61;&#x559C;&#xFF1B;&#x96A8;&#x8457;&#x4ED6;&#x4EBA;&#x4E4B;&#x6B61;&#x559C;&#x800C;&#x6B61;&#x559C;&#xFF1B;&#x8B02;&#x96A8;&#x4ED6;&#x4EBA;&#x4FEE;&#x7FD2;&#x5584;&#x56E0;&#xFF0C;&#x559C;&#x4ED6;&#x4EBA;&#x5F97;&#x6210;&#x5584;&#x679C;&#xFF0C;&#x662F;&#x70BA;&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/08/5c5cfb717323c.jpeg" alt=""></p>
<p>&#x4E16;&#x9593;&#x7684;&#x4E00;&#x5207;&#x4EBA;&#x8207;&#x4E8B;&#x7269;&#xFF0C;&#x7121;&#x4E0D;&#x662F;&#x6839;&#x64DA;&#x5167;&#x56E0;&#x5916;&#x7DE3;&#x800C;&#x751F;&#x8D77;&#xFF0C;&#x5B58;&#x5728;&#x3002;&#x800C;&#x6211;&#x5011;&#x6BCF;&#x5929;&#x8981;&#x9762;&#x5C0D;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x5167;&#x5FC3;&#x4E5F;&#x7E3D;&#x662F;&#x6703;&#x88AB;&#x5916;&#x5728;&#x7684;&#x56E0;&#x7D20;&#x6240;&#x64FE;&#x4E82;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x7169;&#x60F1;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x4F9D;&#x64DA;&#x6211;&#x5011;&#x500B;&#x4EBA;&#x6240;&#x597D;&#x53BB;&#x5224;&#x65B7;&#x4E8B;&#x7269;&#x7684;&#x597D;&#x8207;&#x58DE;&#x3002;&#x6709;&#x4E9B;&#x6642;&#x5019;&#x4E5F;&#x6703;&#x7522;&#x751F;&#x5AC9;&#x5992;&#x50B2;&#x6162;&#x7684;&#x5FC3;&#xFF0C;&#x5F88;&#x96E3;&#x7528;&#x6B63;&#x78BA;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x53BB;&#x8A55;&#x50F9;&#x4E00;&#x500B;&#x4EBA;&#x6216;&#x4E8B;&#x7269;&#x7684;&#x597D;&#x58DE;&#x3002;&#x800C;&#x666E;&#x8CE2;&#x83E9;&#x85A9;&#x7684;&#x7B2C;&#x4E94;&#x5927;&#x9858;&#x201C;&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#x7684;&#x529F;&#x5FB7;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x5C0D;&#x6CBB;&#x5AC9;&#x5992;&#x3001;&#x81EA;&#x79C1;&#x3001;&#x72F9;&#x7A84;&#x5FC3;&#x91CF;&#x7684;&#x6700;&#x597D;&#x65B9;&#x6CD5;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/08/5c5cfb94652ba.jpeg" alt=""></p>
<p>&#x300A;&#x666E;&#x8CE2;&#x83E9;&#x85A9;&#x884C;&#x9858;&#x54C1;&#x300B;&#x4E91;&#xFF1A;&#x723E;&#x6642;&#xFF0C;&#x666E;&#x8CE2;&#x83E9;&#x85A9;&#x6469;&#x8A36;&#x85A9;&#xFF0C;&#x7A31;&#x8B9A;&#x5982;&#x4F86;&#x52DD;&#x529F;&#x5FB7;&#x5DF2;&#xFF0C;&#x544A;&#x8AF8;&#x83E9;&#x85A9;&#x53CA;&#x5584;&#x8CA1;&#x8A00;&#xFF1A;&#x201C;&#x5584;&#x7537;&#x5B50;&#xFF0C;&#x5982;&#x4F86;&#x529F;&#x5FB7;&#xFF0C;&#x5047;&#x4F7F;&#x5341;&#x65B9;&#x4E00;&#x5207;&#x8AF8;&#x4F5B;&#xFF0C;&#x7D93;&#x4E0D;&#x53EF;&#x8AAA;&#x4E0D;&#x53EF;&#x8AAA;&#x4F5B;&#x524E;&#x6975;&#x5FAE;&#x5875;&#x6578;&#x52AB;&#xFF0C;&#x76F8;&#x7E8C;&#x6F14;&#x8AAA;&#xFF0C;&#x4E0D;&#x53EF;&#x7AAE;&#x76E1;&#xFF0C;&#x82E5;&#x6B32;&#x6210;&#x5C31;&#x6B64;&#x529F;&#x5FB7;&#x9580;&#xFF0C;&#x61C9;&#x4FEE;&#x5341;&#x7A2E;&#x5EE3;&#x5927;&#x884C;&#x9858;&#x3002;&#x4F55;&#x7B49;&#x70BA;&#x5341;&#xFF1F;&#x4E00;&#x8005;&#x3001;&#x79AE;&#x656C;&#x8AF8;&#x4F5B;&#x3002;&#x4E8C;&#x8005;&#x3001;&#x7A31;&#x8B9A;&#x5982;&#x4F86;&#x3002;&#x4E09;&#x8005;&#x3001;&#x5EE3;&#x4FEE;&#x4F9B;&#x990A;&#x3002;&#x56DB;&#x8005;&#x3001;&#x61FA;&#x6094;&#x696D;&#x969C;&#x3002;&#x4E94;&#x8005;&#x3001;&#x96A8;&#x559C;&#x529F;&#x5FB7;&#x3002;&#x516D;&#x8005;&#x3001;&#x8ACB;&#x8F49;&#x6CD5;&#x9300;&#x3002;&#x4E03;&#x8005;&#x3001;&#x8ACB;&#x4F5B;&#x4F4F;&#x4E16;&#x3002;&#x516B;&#x8005;&#x3001;&#x5E38;&#x96A8;&#x4F5B;&#x5B78;&#x3002;&#x4E5D;&#x8005;&#x3001;&#x6046;&#x9806;&#x773E;&#x751F;&#x3002;&#x5341;&#x8005;&#x3001;&#x666E;&#x7686;&#x8FF4;&#x5411;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/08/5c5cfbc63a578.jpeg" alt=""></p>
<p>&#x96A8;&#x559C;&#x529F;&#x5FB7;&#x662F;&#x666E;&#x8CE2;&#x83E9;&#x85A9;&#x6240;&#x767C;&#x5341;&#x5927;&#x9858;&#x4E4B;&#x7B2C;&#x4E94;&#x5927;&#x9858;&#xFF0C;&#x5C31;&#x662F;&#x898B;&#x4ED6;&#x4EBA;&#x7D2F;&#x7A4D;&#x529F;&#x5FB7;&#xFF0C;&#x5982;&#x540C;&#x81EA;&#x5DF1;&#x7A4D;&#x5FB7;&#x822C;&#x6B61;&#x559C;&#x3002;&#x5982;&#x5C0D;&#x4F5B;&#x9640;&#x4E4B;&#x5F9E;&#x521D;&#x767C;&#x5FC3;&#x3001;&#x4E0D;&#x60DC;&#x8EAB;&#x547D;&#x3001;&#x820D;&#x982D;&#x76EE;&#x9AD3;&#x8166;&#xFF0C;&#x4FEE;&#x8AF8;&#x82E6;&#x884C;&#xFF0C;&#x4EE5;&#x81F3;&#x6210;&#x9053;&#x3001;&#x6EC5;&#x5EA6;&#x7B49;&#x6240;&#x6709;&#x529F;&#x5FB7;&#xFF0C;&#x4E43;&#x81F3;&#x516D;&#x8DA3;&#x56DB;&#x751F;&#x3001;&#x8072;&#x805E;&#x8F9F;&#x652F;&#x4F5B;&#x3001;&#x4E00;&#x5207;&#x83E9;&#x85A9;&#x7B49;&#x8AF8;&#x5584;&#x529F;&#x5FB7;&#xFF0C;&#x6211;&#x7686;&#x96A8;&#x9806;&#x6B61;&#x559C;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/08/5c5cfbe58a361.jpeg" alt=""></p>
<p>&#x6211;&#x5011;&#x6240;&#x96A8;&#x559C;&#x7684;&#x4E0D;&#x50C5;&#x50C5;&#x662F;&#x8AF8;&#x4F5B;&#xFF0C;&#x5341;&#x65B9;&#x4E16;&#x754C;&#x6240;&#x6709;&#x4E00;&#x5207;&#x773E;&#x751F;&#xFF0C;&#x5C0D;&#x4ED6;&#x5011;&#x4E00;&#x7D72;&#x4E00;&#x6BEB;&#x7684;&#x5584;&#x8209;&#x4E5F;&#x8981;&#x8868;&#x793A;&#x96A8;&#x559C;&#x3002;&#x6211;&#x5011;&#x9084;&#x8981;&#x5C0D;&#x4ED6;&#x4EBA;&#x8207;&#x4E8B;&#x7269;&#x8868;&#x793A;&#x201C;&#x8B9A;&#x8CDE;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5F9E;&#x6211;&#x5011;&#x5167;&#x5FC3;&#x5C0D;&#x4EBA;&#x3001;&#x4E8B;&#x7269;&#x3001;&#x4E00;&#x5207;&#x773E;&#x751F;&#x7684;&#x5584;&#x884C;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x8B9A;&#x8CDE;&#xFF0C;&#x4E5F;&#x8981;&#x7531;&#x8877;&#x5730;&#x6B61;&#x559C;&#xFF0C;&#x7531;&#x8877;&#x5730;&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#x3002;&#x56E0;&#x70BA;&#x96A8;&#x559C;&#x4ED6;&#x4EBA;&#x4E4B;&#x529F;&#x5FB7;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x6703;&#x5F97;&#x83AB;&#x5927;&#x7684;&#x529F;&#x5FB7;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/08/5c5cfc02be6ff.jpeg" alt=""></p>
<p>&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#xFF0C;&#x5C0D;&#x4EFB;&#x4F55;&#x4EBA;&#x8207;&#x4E8B;&#xFF0C;&#x90FD;&#x8981;&#x96A8;&#x6B64;&#x7DE3;&#x800C;&#x751F;&#x8D77;&#x6B61;&#x559C;&#xFF0C;&#x90FD;&#x8981;&#x96A8;&#x6B64;&#x7DE3;&#x800C;&#x7531;&#x8877;&#x5730;&#x8B9A;&#x6B4E;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#x4E26;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x56F0;&#x96E3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C0D;&#x4ED6;&#x4EBA;&#x6240;&#x505A;&#x7684;&#x597D;&#x4EBA;&#x597D;&#x4E8B;&#x3001;&#x5584;&#x8209;&#x3001;&#x6148;&#x5584;&#x6551;&#x52A9;&#x7B49;&#x7B49;&#xFF0C;&#x5728;&#x5728;&#x8655;&#x8655;&#xFF0C;&#x6642;&#x6642;&#x4E8B;&#x4E8B;&#x90FD;&#x8981;&#x505A;&#x5230;&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#xFF0C;&#x5C31;&#x662F;&#x96A8;&#x559C;&#x8B9A;&#x6B4E;&#x7684;&#x4FEE;&#x884C;&#x4E86;&#x3002;&#x56E0;&#x70BA;&#x96A8;&#x559C;&#x4E00;&#x5207;&#x773E;&#x751F;&#x529F;&#x5FB7;&#xFF0C;&#x975E;&#x5E38;&#x6B8A;&#x52DD;&#xFF0C;&#x6240;&#x4FEE;&#x8005;&#x4E5F;&#x5177;&#x6709;&#x7121;&#x91CF;&#x7121;&#x908A;&#x798F;&#x5FB7;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/02/%e9%9a%a8%e5%96%9c%e8%ae%9a%e6%ad%8e" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/02/%e9%9a%a8%e5%96%9c%e8%ae%9a%e6%ad%8e</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/vcl2cbq83y" target="_blank" rel="noopener">&#x96A8;&#x559C;&#x8B9A;&#x6B4E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/oe1zg90bxc/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/02/07/5c5ba893c9df1.jpeg" alt="大年初三">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-07T03:48:00.000Z">2019-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 569 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/oe1zg90bxc/">大年初三</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/02/07/5c5ba893c9df1.jpeg" alt=""></p>
<p>&#x6B63;&#x6708;&#x521D;&#x4E09;&#x53C8;&#x7A31;&#x70BA;&#x201C;&#x5C0F;&#x5E74;&#x671D;&#x201D;&#x201C;&#x8D64;&#x72D7;&#x65E5;&#x201D;&#xFF0C; &#x662F;&#x4E2D;&#x570B;&#x53E4;&#x8001;&#x7684;&#x50B3;&#x7D71;&#x7BC0;&#x65E5;&#x3002;&#x76F8;&#x50B3;&#x9019;&#x4E00;&#x5929;&#x5973;&#x5AA7;&#x5275;&#x9020;&#x4E86;&#x8C6C;&#x3002;&#x4E5F;&#x662F;&#x8001;&#x9F20;&#x5A36;&#x89AA;&#x65E5;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x65E9;&#x65E9;&#x7684;&#x7761;&#x89BA;&#xFF0C;&#x4EE5;&#x514D;&#x6253;&#x64FE;&#x5230;&#x8001;&#x9F20;&#x5011;&#x3002;&#x800C;&#x4E14;&#x8981;&#x5728;&#x623F;&#x5C4B;&#x7684;&#x89D2;&#x843D;&#x88E1;&#xFF0C;&#x7051;&#x4E0A;&#x4E00;&#x4E9B;&#x7C73;&#x7C92;&#x3001;&#x7CD5;&#x9EDE;&#xFF0C;&#x4F9B;&#x8001;&#x9F20;&#x98DF;&#x7528;&#xFF0C;&#x8868;&#x793A;&#x548C;&#x8001;&#x9F20;&#x5171;&#x4EAB;&#x8C50;&#x6536;&#x3002;&#x800C;&#x6B63;&#x6708;&#x521D;&#x4E09;&#x53C8;&#x662F;&#x7A40;&#x5B50;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x4E00;&#x76F4;&#x6D41;&#x50B3;&#x65BC;&#x6C11;&#x9593;&#x3002;&#x5728;&#x9019;&#x4E00;&#x5929;&#x88E1;&#xFF0C;&#x53E4;&#x4EBA;&#x5011;&#x795D;&#x796D;&#x7948;&#x5E74;&#xFF0C;&#x7981;&#x98DF;&#x7C73;&#x98EF;&#xFF0C;&#x7948;&#x79B1;&#x4F86;&#x5E74;&#x7684;&#x7A40;&#x7269;&#x6709;&#x500B;&#x597D;&#x7684;&#x6536;&#x6210;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/07/5c5ba8b3981e0.jpeg" alt=""></p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x76F8;&#x50B3;&#x5728;&#x5927;&#x5E74;&#x521D;&#x4E09;&#x662F;&#x4E0D;&#x80FD;&#x5403;&#x7C73;&#x98EF;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x5728;&#x53E4;&#x4EE3;&#xFF0C;&#x65B0;&#x5E74;&#x7684;&#x982D;&#x4E09;&#x5929;&#x662F;&#x4E0D;&#x80FD;&#x716E;&#x7C73;&#x98EF;&#x5403;&#x7684;&#xFF0C;&#x5426;&#x5247;&#x5192;&#x72AF;&#x795E;&#x9748;&#xFF0C;&#x5168;&#x5E74;&#x90FD;&#x6703;&#x4E0D;&#x9806;&#x5229;&#x3002;&#x7279;&#x5225;&#x662F;&#x5728;&#x521D;&#x4E09;&#x9019;&#x5929;&#xFF0C;&#x6C11;&#x9593;&#x628A;&#x9019;&#x5929;&#x7576;&#x4F5C;&#x7A40;&#x5B50;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x7A40;&#x5B50;&#x751F;&#x65E5;&#x53C8;&#x7A31;&#x201C;&#x7A40;&#x65E5;&#x7BC0;&#x201D;&#x3002;&#x4EBA;&#x5011;&#x628A;&#x5BEB;&#x6709;&#x7A40;&#x7269;&#x540D;&#x7A31;&#x7684;&#x724C;&#x4F4D;&#x9032;&#x884C;&#x79AE;&#x62DC;&#xFF0C;&#x800C;&#x4E14;&#x9019;&#x4E00;&#x5929;&#x88E1;&#x4E0D;&#x5403;&#x716E;&#x719F;&#x7684;&#x7A40;&#x7269;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/07/5c5ba8d58f89c.jpeg" alt=""></p>
<p>&#x90A3;&#x9EBC;&#xFF0C;&#x4E0D;&#x5403;&#x7C73;&#x98EF;&#xFF0C;&#x6211;&#x5011;&#x5403;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x5403;&#x5408;&#x5B50;&#x3002;&#x6C11;&#x9593;&#x6709;&#x53E5;&#x4FD7;&#x8A9E;&#xFF1A;&#x521D;&#x4E00;&#x7684;&#x9903;&#x5B50;&#xFF0C;&#x521D;&#x4E8C;&#x7684;&#x9762;&#xFF0C;&#x521D;&#x4E09;&#x7684;&#x5408;&#x5B50;&#x5F80;&#x5BB6;&#x8F49;&#x3002;&#x5176;&#x5BE6;&#x5408;&#x5B50;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x8584;&#x76AE;&#x7684;&#x5C0F;&#x9921;&#x9905;&#x3002;&#x6BD4;&#x8F03;&#x5E38;&#x898B;&#x7684;&#x6709;&#x97ED;&#x83DC;&#x52A0;&#x96DE;&#x86CB;&#xFF0C;&#x8334;&#x9999;&#x52A0;&#x8C6C;&#x8089;&#xFF0C;&#x97ED;&#x83DC;&#x52A0;&#x8C6C;&#x8089;&#x7684;&#x9921;&#x5152;&#x3002;&#x5408;&#x5B50;&#x76AE;&#x8584;&#xFF0C;&#x9921;&#x5152;&#x5927;&#xFF0C;&#x5473;&#x9053;&#x9BAE;&#x7F8E;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x5403;&#xFF0C;&#x6DF1;&#x53D7;&#x4EBA;&#x5011;&#x7684;&#x559C;&#x6B61;&#x3002;&#x4E0D;&#x59A8;&#x8A66;&#x8A66;&#x54E6;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/07/5c5ba8f45b787.jpeg" alt=""></p>
<p>&#x89AA;&#x611B;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x4F60;&#x5011;&#x77E5;&#x9053;&#x9019;&#x4E9B;&#x7FD2;&#x4FD7;&#x55CE;&#xFF1F;&#x53E6;&#x5916;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8A18;&#x5F97;&#x521D;&#x4E09;&#x665A;&#x4E0A;&#x8981;&#x65E9;&#x9EDE;&#x7761;&#x89BA;&#x5440;&#xFF01;&#x4E00;&#x4F86;&#xFF0C;&#x5225;&#x6253;&#x64FE;&#x8001;&#x9F20;&#x5011;&#x8209;&#x884C;&#x5A5A;&#x79AE;&#xFF1B;&#x4E8C;&#x4F86;&#xFF0C;&#x4E5F;&#x662F;&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD4;&#x990A;&#x7CBE;&#x84C4;&#x92B3;&#xFF0C;&#x4EE5;&#x4FBF;&#x81EA;&#x5DF1;&#x66F4;&#x52A0;&#x7CBE;&#x795E;&#x6296;&#x64FB;&#xFF0C;&#x8FCE;&#x63A5;&#x4E00;&#x500B;&#x53C8;&#x4E00;&#x500B;&#x7684;&#x7F8E;&#x597D;&#x660E;&#x5929;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/02/%e5%a4%a7%e5%b9%b4%e5%88%9d%e4%b8%89" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/02/%e5%a4%a7%e5%b9%b4%e5%88%9d%e4%b8%89</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/oe1zg90bxc" target="_blank" rel="noopener">&#x5927;&#x5E74;&#x521D;&#x4E09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/jauarpr2/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/02/06/5c5a948aafab2.jpeg" alt=" 鋪松毛 ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-06T08:15:39.000Z">2019-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 676 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/jauarpr2/"> 鋪松毛 </a>
            
        </h1>
        <div class="content">
            <p>&#x6625;&#x7BC0;&#x662F;&#x4E2D;&#x83EF;&#x6C11;&#x65CF;&#x7684;&#x5927;&#x5E74;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x662F;&#x767D;&#x65CF;&#x4EBA;&#x6C11;&#x4E00;&#x5E74;&#x4E2D;&#x6700;&#x76DB;&#x5927;&#x3001;&#x6700;&#x9686;&#x91CD;&#x7684;&#x7BC0;&#x65E5;&#x3002;&#x4F46;&#x5404;&#x500B;&#x6C11;&#x65CF;&#x4E5F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x98A8;&#x60C5;&#x7FD2;&#x4FD7;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/06/5c5a948aafab2.jpeg" alt=""></p>
<p>&#x8A18;&#x5F97;&#x6709;&#x4E00;&#x5E74;&#x904E;&#x6625;&#x7BC0;&#x5F9E;&#x8001;&#x5BB6;&#x56DE;&#x4F86;&#x5927;&#x7406;&#xFF0C;&#x53BB;&#x670B;&#x53CB;&#x5BB6;&#x505A;&#x5BA2;&#xFF0C;&#x525B;&#x9032;&#x5230;&#x670B;&#x53CB;&#x5BB6;&#x623F;&#x9593;&#x5BA2;&#x5EF3;&#xFF0C;&#x5C31;&#x611F;&#x89BA;&#x8173;&#x4E0A;&#x8E29;&#x5230;&#x4E86;&#x4EC0;&#x9EBC;&#xFF1F;&#x5E95;&#x982D;&#x4E00;&#x770B;&#xFF0C;&#x662F;&#x677E;&#x6A39;&#x7684;&#x8449;&#x5B50;&#xFF0C;&#x9084;&#x4EE5;&#x70BA;&#x670B;&#x53CB;&#x6C92;&#x6383;&#x5730;&#x5462;&#x3002;&#x4E0D;&#x904E;&#x518D;&#x4ED4;&#x7D30;&#x770B;&#x770B;&#xFF0C;&#x767C;&#x73FE;&#x6574;&#x500B;&#x623F;&#x9593;&#x5730;&#x9762;&#x4E0A;&#x90FD;&#x6709;&#xFF0C;&#x670B;&#x53CB;&#x770B;&#x6211;&#x7591;&#x60D1;&#xFF0C;&#x544A;&#x8A34;&#x6211;&#x9019;&#x662F;&#x5927;&#x7406;&#x767D;&#x65CF;&#x4EBA;&#x6C11;&#x904E;&#x5E74;&#x7684;&#x4E00;&#x7A2E;&#x7FD2;&#x4FD7;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/06/5c5a94bd87236.jpeg" alt=""></p>
<p>&#x64DA;&#x670B;&#x53CB;&#x8B1B;&#xFF0C;&#x5728;&#x904E;&#x53BB;&#x767D;&#x65CF;&#x4EBA;&#x5BB6;&#xFF0C;&#x6BCF;&#x5230;&#x6625;&#x7BC0;&#x671F;&#x9593;&#x76DB;&#x884C;&#x5728;&#x81EA;&#x5BB6;&#x5929;&#x4E95;&#x88E1;&#x683D;&#x5169;&#x68F5;&#x677E;&#x6A39;&#xFF0C;&#x4EE3;&#x8868;&#x5929;&#x5730;&#x7956;&#x5148;&#xFF0C;&#x4E2D;&#x9593;&#x653E;&#x4E00;&#x5F35;&#x56DB;&#x65B9;&#x684C;&#xFF0C;&#x4E0A;&#x7F6E;&#x9999;&#x6848;&#x3001;&#x5404;&#x7A2E;&#x679C;&#x54C1;&#x548C;&#x796D;&#x6C34;&#x7897;&#xFF0C;&#x5169;&#x908A;&#x9EDE;&#x4E00;&#x5C0D;&#x5927;&#x5927;&#x7C97;&#x7C97;&#x7684;&#x9AD8;&#x9999;&#xFF1B;&#x4E00;&#x662F;&#x796D;&#x7940;&#x5929;&#x5730;&#xFF0C;&#x4E8C;&#x662F;&#x8FCE;&#x8ACB;&#x7956;&#x5148;&#x56DE;&#x5BB6;&#x904E;&#x5E74;&#x3002;&#x5F9E;&#x9664;&#x5915;&#x5230;&#x6B63;&#x6708;&#x521D;&#x516D;&#xFF0C;&#x5BB6;&#x88E1;&#x7684;&#x4E00;&#x5207;&#x796D;&#x7940;&#x6D3B;&#x52D5;&#x90FD;&#x5728;&#x81EA;&#x5DF1;&#x5BB6;&#x7684;&#x5929;&#x4E95;&#x88E1;&#x8209;&#x884C;&#x3002;&#x4F46;&#x96A8;&#x8457;&#x6642;&#x4EE3;&#x7684;&#x8B8A;&#x9077;&#xFF0C;&#x4E5F;&#x70BA;&#x4E86;&#x4FDD;&#x8B77;&#x68EE;&#x6797;&#x8CC7;&#x6E90;&#xFF0C;&#x767D;&#x65CF;&#x4EBA;&#x904E;&#x6625;&#x7BC0;&#x6642;&#x4E0D;&#x518D;&#x780D;&#x677E;&#x6A39;&#x63D2;&#x5728;&#x5929;&#x4E95;&#x88E1;&#x4E86;&#xFF0C;&#x4E5F;&#x7C21;&#x5316;&#x4E86;&#x5F88;&#x591A;&#x7A0B;&#x5F0F;&#xFF0C;&#x4F46;&#x6625;&#x7BC0;&#x671F;&#x9593;&#x7684;&#x5404;&#x7A2E;&#x796D;&#x7940;&#x6D3B;&#x52D5;&#xFF0C;&#x4F9D;&#x7136;&#x4FDD;&#x6301;&#x8457;&#x767D;&#x65CF;&#x7684;&#x50B3;&#x7D71;&#x7FD2;&#x4FD7;&#x3002;</p>
<p>&#x767D;&#x65CF;&#x4EBA;&#x4E5F;&#x90FD;&#x6539;&#x70BA;&#x91C6;&#x4E9B;&#x677E;&#x6BDB;&#xFF0C;&#x677E;&#x91DD;&#xFF0C;&#x677E;&#x6A39;&#x7684;&#x679D;&#x8449;&#xFF0C;&#x7528;&#x677E;&#x6BDB;&#x505A;&#x4E00;&#x500B;&#x5305;&#xFF0C;&#x63D2;&#x4E0A;&#x9999;&#xFF0C;&#x4E5E;&#x6C42;&#x4F86;&#x5E74;&#x7684;&#x597D;&#x904B;&#x6C23;&#x53CA;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#x3002;&#x800C;&#x5728;&#x7576;&#x5730;&#x8FB2;&#x6751;&#xFF0C;&#x6709;&#x7684;&#x5BB6;&#x88E1;&#x4E0D;&#x5149;&#x8981;&#x9580;&#x524D;&#x683D;&#x201C;&#x9B06;&#x84EC;&#x201D;&#xFF0C;&#x5BB6;&#x88E1;&#x5730;&#x677F;&#x4E0A;&#x9084;&#x8981;&#x92EA;&#x677E;&#x6BDB;&#xFF0C;&#x4E00;&#x5C4B;&#x5B50;&#x7684;&#x6E05;&#x65B0;&#x6C23;&#x606F;&#x3002;&#x677E;&#x91DD;&#x5C31;&#x662F;&#x5728;&#x5403;&#x5E74;&#x591C;&#x98EF;&#x6642;&#x6492;&#x5728;&#x5730;&#x4E0A;&#x7684;&#xFF0C;&#x677E;&#x679D;&#x5247;&#x63D2;&#x5728;&#x9662;&#x5B50;&#x88E1;&#x3001;&#x9580;&#x524D;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x9B06;&#x84EC;&#x201D;&#xFF0C;&#x8C61;&#x5FB5;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x6E05;&#x5409;&#x5E73;&#x5B89;&#x3002;&#x9019;&#x500B;&#x7FD2;&#x4FD7;&#x53EA;&#x6709;&#x96F2;&#x5357;&#x7368;&#x6709;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7368;&#x7279;&#xFF0C;&#x5F88;&#x65B0;&#x5947;&#x5440;&#xFF01;</p>
<p>Posted using <a href="https://steemit.com/@partiko-android" target="_blank" rel="noopener">Partiko Android</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Introducing-DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-Steem-based-AdSense"><a href="#Introducing-DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-Steem-based-AdSense" class="headerlink" title="Introducing DCLICK: An Incentivized Ad platform by Proof of Click. - Steem based AdSense."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoic3VuYWkiLCJzIjoiamF1YXJwcjIiLCJhIjpbInQtMiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL0BkY2xpY2svaW50cm9kdWNpbmdkY2xpY2stYW4taW5jZW50aXZpemVkLWFkLXBsYXRmb3JtLWJ5LXByb29mLW9mLWNsaWNrLXN0ZWVtLWJhc2VkLWFkc2Vuc2UtMTU0MDMzNzIyMjA2MCIsImlhdCI6MTU0OTUxMTU3MywiZXhwIjoxODY0ODcxNTczfQ.tTSskavYrldYehFSd0zjkUDdvy-dXV-oddz0KLLbc8Y" target="_blank" rel="noopener">Introducing DCLICK: An Incentivized Ad platform by Proof of Click. - Steem based AdSense.</a></h5><p><sup>Hello, Steemians. Let us introduce you a new Steem B&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/jauarpr2" target="_blank" rel="noopener"><br>&#x92EA;&#x677E;&#x6BDB;
</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/fyrqq3exbj/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/02/06/5c5a512a37f2a.jpeg" alt="人生不過是居家，出門，又回家">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-06T03:30:39.000Z">2019-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 566 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/fyrqq3exbj/">人生不過是居家，出門，又回家</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x751F;&#x4E0D;&#x904E;&#x662F;&#x5C45;&#x5BB6;&#xFF0C;&#x51FA;&#x9580;&#xFF0C;&#x53C8;&#x56DE;&#x5BB6;&#x3002;&#x6211;&#x5011;&#x4E00;&#x5207;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x7406;&#x667A;&#x548C;&#x610F;&#x5FD7;&#x4E0A;&#x7684;&#x8FFD;&#x6C42;&#x6216;&#x4F01;&#x5716;&#xFF0C;&#x4E0D;&#x904E;&#x662F;&#x9748;&#x9B42;&#x4E0A;&#x7684;&#x601D;&#x9109;&#x75C5;&#x3002;&#x60F3;&#x627E;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E00;&#x8655;&#x5730;&#x4F4D;&#xFF0C;&#x5BB9;&#x8A31;&#x6211;&#x5011;&#x7684;&#x8EAB;&#x5FC3;&#x5728;&#x9019;&#x832B;&#x832B;&#x7684;&#x4E16;&#x754C;&#x6709;&#x500B;&#x5B89;&#x9813;&#x7684;&#x6B78;&#x5BBF;&#x3002;<br>&#x4E00; &#x4E00; &#x9322;&#x937E;&#x66F8;</p>
<p><img src="https://i.loli.net/2019/02/06/5c5a512a37f2a.jpeg" alt=""></p>
<p>&#x4EBA;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x627E;&#x4E00;&#x500B;&#x5BB9;&#x8A31;&#x6211;&#x5011;&#x7684;&#x8EAB;&#x5FC3;&#x5728;&#x9019;&#x832B;&#x832B;&#x7684;&#x4E16;&#x754C;&#x6709;&#x4E00;&#x500B;&#x5B89;&#x9813;&#x7684;&#x6B78;&#x5BBF;&#x3002;&#x5F9E;&#x51FA;&#x751F;&#x3001;&#x6C42;&#x5B78;&#x3001;&#x6210;&#x5BB6;&#x7ACB;&#x696D;&#xFF0C;&#x91CD;&#x8907;&#x8457;&#x4EBA;&#x985E;&#x7E41;&#x884D;&#x751F;&#x606F;&#x7684;&#x898F;&#x5F8B;&#xFF0C;&#x77ED;&#x77ED;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x6211;&#x5011;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x5F97;&#x5230;&#x7684;&#x53C8;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x53EA;&#x4E0D;&#x904E;&#x662F;&#x82B8;&#x82B8;&#x773E;&#x751F;&#x4E2D;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x90A3;&#x7C92;&#x6C99;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/06/5c5a516e367ab.jpeg" alt=""></p>
<p>&#x53EF;&#x7121;&#x8AD6;&#x751F;&#x6D3B;&#x904E;&#x5F97;&#x662F;&#x5426;&#x5E78;&#x798F;&#xFF1F;&#x662F;&#x5426;&#x6EFF;&#x610F;&#xFF1F;&#x4F46;&#x592A;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x50C5;&#x50C5;&#x662F;&#x8FFD;&#x9010;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x6EAB;&#x98FD;&#x5C31;&#x6EFF;&#x8DB3;&#xFF1B;&#x800C;&#x662F;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x9748;&#x9B42;&#x90FD;&#x6709;&#x5B64;&#x7368;&#x611F;&#xFF0C;&#x7A7A;&#x865B;&#x611F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x60F3;&#x8B93;&#x9748;&#x9B42;&#x5F97;&#x5230;&#x6B78;&#x5C6C;&#x611F;&#xFF0C;&#x5C31;&#x90FD;&#x6709;&#x601D;&#x9109;&#x75C5;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/06/5c5a518f0980f.jpeg" alt=""></p>
<p>&#x56E0;&#x70BA;&#x5728;&#x96E2;&#x5BB6;&#x7684;&#x65E5;&#x5B50;&#x88E1;&#xFF0C;&#x601D;&#x5FF5;&#x7E3D;&#x6703;&#x7A81;&#x7136;&#x6495;&#x88C2;&#x958B;&#x4F86;&#xFF0C;&#x5954;&#x6E67;&#x6210;&#x6D77;&#xFF0C;&#x570D;&#x6EFF;&#x4F60;&#x8EAB;&#x908A;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x7A7A;&#x6C23;&#xFF0C;&#x90FD;&#x662F;&#x6EFF;&#x6EFF;&#x7684;&#x601D;&#x5FF5;&#x5473;&#x9053;&#x3002;&#x4E5F;&#x7E3D;&#x60F3;&#x5B89;&#x9813;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x5916;&#x8207;&#x5167;&#xFF0C;&#x4EBA;&#x8207;&#x5DF1;&#xFF0C;&#x601D;&#x8207;&#x884C;&#xFF0C;&#x4F46;&#x59CB;&#x7D42;&#x662F;&#x63EE;&#x4E4B;&#x4E0D;&#x53BB;&#x7684;&#x9748;&#x8207;&#x8089;&#xFF0C;&#x706B;&#x8207;&#x6D77;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/06/5c5a525987aea.jpeg" alt=""></p>
<p>&#x4F46;&#xFF0C;&#x5F85;&#x667A;&#x6167;&#x8DB3;&#x5920;&#xFF0C;&#x6210;&#x719F;&#x4EE5;&#x5F8C;&#xFF0C;&#x5728;&#x5404;&#x7A2E;&#x77DB;&#x76FE;&#x548C;&#x4FB7;&#x9650;&#x4E0D;&#x518D;&#x662F;&#x963B;&#x6514;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x500B;&#x7DEF;&#x5EA6;&#xFF0C;&#x4EE5;&#x53E6;&#x4E00;&#x7A2E;&#x65B9;&#x5F0F;&#xFF0C;&#x6B78;&#x53BB;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x6B78;&#x68F2;&#x7684;&#x6307;&#x5F15;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/06/5c5a52c7a258f.jpeg" alt=""></p>
<p>&#x800C;&#x601D;&#x5FF5;&#x65E9;&#x5DF2;&#x722C;&#x4E0A;&#x4E86;&#x7709;&#x68A2;&#xFF0C;&#x6211;&#x6210;&#x4E86;&#x6211;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x518D;&#x53EA;&#x662F;&#x6211;&#x3002;&#x800C;&#x771F;&#x6B63;&#x7684;&#x662F;&#xFF0C;&#x543E;&#x5FC3;&#x5B89;&#x8655;&#x624D;&#x662F;&#x543E;&#x9109;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/02/%e4%ba%ba%e7%94%9f%e4%b8%8d%e9%81%8e%e6%98%af%e5%b1%85%e5%ae%b6%ef%bc%8c%e5%87%ba%e9%96%80%ef%bc%8c%e5%8f%88%e5%9b%9e%e5%ae%b6" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/02/%e4%ba%ba%e7%94%9f%e4%b8%8d%e9%81%8e%e6%98%af%e5%b1%85%e5%ae%b6%ef%bc%8c%e5%87%ba%e9%96%80%ef%bc%8c%e5%8f%88%e5%9b%9e%e5%ae%b6</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/fyrqq3exbj" target="_blank" rel="noopener">&#x4EBA;&#x751F;&#x4E0D;&#x904E;&#x662F;&#x5C45;&#x5BB6;&#xFF0C;&#x51FA;&#x9580;&#xFF0C;&#x53C8;&#x56DE;&#x5BB6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/z1khbzsox6/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/02/05/5c58fcd43d65b.jpeg" alt="拜年了">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-05T03:07:24.000Z">2019-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 95 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/z1khbzsox6/">拜年了</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/02/05/5c58fcd43d65b.jpeg" alt=""></p>
<p>&#x5927;&#x62DC;&#x5E74;&#x4E86;&#xFF01;</p>
<p>&#x9858;Steemit&#x4E0A;&#x6240;&#x6709;&#x7684;&#x670B;&#x53CB;</p>
<p>&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x88E1;</p>
<p>&#x5FC3;&#x60F3;&#x4E8B;&#x6210;&#xFF01;</p>
<p>&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#xFF01;</p>
<p>&#x8CA1;&#x6E90;&#x6EFE;&#x6EFE;&#xFF01;</p>
<p>&#x8C6C;&#x5E74;&#x5927;&#x5409;&#xFF01;</p>
<p>&#x5409;&#x7965;&#x5982;&#x610F;&#xFF01;</p>
<p><img src="https://i.loli.net/2019/02/05/5c58fcfea14be.jpeg" alt=""> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/02/%e6%8b%9c%e5%b9%b4%e4%ba%86" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/02/%e6%8b%9c%e5%b9%b4%e4%ba%86</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/z1khbzsox6" target="_blank" rel="noopener">&#x62DC;&#x5E74;&#x4E86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/xtxi165jac/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/02/04/5c57ac964bfe8.jpg" alt="掛礙">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-04T03:06:27.000Z">2019-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 496 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/xtxi165jac/">掛礙</a>
            
        </h1>
        <div class="content">
            <p>&#x639B;&#x7919;&#x5728;&#x5B57;&#x5178;&#x88E1;&#x7684;&#x89E3;&#x91CB;&#x610F;&#x601D;&#x662F;&#x727D;&#x639B;&#x3001;&#x60E6;&#x5FF5;&#xFF1B;&#x4F46;&#x5728;&#x9019;&#x88E1;&#x6240;&#x8B1B;&#x7684;&#x639B;&#x7919;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F15;&#x7533;&#x70BA;&#x7169;&#x60F1;&#x3001;&#x6182;&#x601D;&#x3001;&#x8CA0;&#x64D4;&#x7B49;&#x7B49;&#x3002;&#x7576;&#x4E00;&#x500B;&#x4EBA;&#x62CB;&#x537B;&#x7169;&#x60F1;&#x3001;&#x7463;&#x4E8B;&#xFF0C;&#x6C92;&#x6709;&#x8CA0;&#x64D4;&#xFF0C;&#x4E00;&#x8EAB;&#x8F15;&#x9B06;&#xFF0C;&#x5FC3;&#x88E1;&#x5BE7;&#x975C;&#x5B89;&#x7136;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x54EA;&#x6015;&#x5E73;&#x5E73;&#x5E38;&#x5E38;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4E5F;&#x90FD;&#x6703;&#x89BA;&#x5F97;&#x975E;&#x5E38;&#x7F8E;&#x597D;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/04/5c57ac964bfe8.jpg" alt=""></p>
<p>&#x300A;&#x822C;&#x82E5;&#x6CE2;&#x7F85;&#x871C;&#x591A;&#x5FC3;&#x7D93;&#x300B;&#x4E91;&#xFF1A;&#x4F9D;&#x822C;&#x82E5;&#x6CE2;&#x7F85;&#x871C;&#x591A;&#x6545;&#xFF0C;&#x5FC3;&#x7121;&#x639B;&#x7919;&#xFF0C;&#x7121;&#x639B;&#x7919;&#x6545;&#xFF0C;&#x7121;&#x6709;&#x6050;&#x6016;&#xFF0C;&#x9060;&#x96E2;&#x985B;&#x5012;&#x5922;&#x60F3;&#xFF0C;&#x7A76;&#x7ADF;&#x6D85;&#x69C3;&#x3002;</p>
<p>&#x662F;&#x8AAA;&#x56E0;&#x70BA;&#x5FC3;&#x4E2D;&#x4E0D;&#x53D7;&#x7269;&#x617E;&#x727D;&#x639B;&#x59A8;&#x7919;&#xFF0C;&#x4FBF;&#x4E0D;&#x6703;&#x6709;&#x6016;&#x754F;&#xFF0C;&#x53EF;&#x9060;&#x96E2;&#x90A3;&#x4E9B;&#x4E0D;&#x5B89;&#x5B9A;&#x3001;&#x4E0D;&#x771F;&#x5BE6;&#x7684;&#x5984;&#x60F3;&#xFF0C;&#x9054;&#x5230;&#x89E3;&#x812B;&#xFF0C;&#x660E;&#x767D;&#x4E86;&#x842C;&#x6CD5;&#x5373;&#x662F;&#x4E00;&#x5FF5;&#x3002;&#x4EBA;&#x61C9;&#x8A72;&#x505A;&#x5230;&#x81EA;&#x6027;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x9019;&#x6A23;&#x624D;&#x662F;&#x6700;&#x5FEB;&#x6A02;&#x7684;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/04/5c57109f03bd8.jpg" alt=""></p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5FC3;&#x7684;&#x639B;&#x7919;&#x6240;&#x81F4;&#x3002;&#x6211;&#x5011;&#x7684;&#x5FC3;&#x7E3D;&#x662F;&#x96A8;&#x8457;&#x5916;&#x5728;&#x7684;&#x5883;&#x754C;&#x8F49;&#x8B8A;&#xFF0C;&#x6216;&#x8005;&#x559C;&#x6B61;&#x4EC0;&#x9EBC;&#xFF0C;&#x6216;&#x8005;&#x8A0E;&#x53AD;&#x4EC0;&#x9EBC;&#xFF0C;&#x7E3D;&#x662F;&#x8B8A;&#x5316;&#x4E0D;&#x5B9A;&#xFF0C;&#x4E0D;&#x80FD;&#x5E73;&#x975C;&#x3002;&#x4F46;&#x7576;&#x6211;&#x5011;&#x6D3B;&#x5728;&#x7576;&#x4E0B;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x624D;&#x80FD;&#x65AC;&#x65B7;&#x904E;&#x53BB;&#x7684;&#x6182;&#x6101;&#x548C;&#x672A;&#x4F86;&#x7684;&#x6050;&#x61FC;&#x3002;&#x7576;&#x6211;&#x5011;&#x65AC;&#x65B7;&#x904E;&#x53BB;&#x7684;&#x6182;&#x6101;&#x548C;&#x672A;&#x4F86;&#x7684;&#x6050;&#x61FC;&#x6642;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p><img src="https://i.loli.net/2019/02/04/5c5710e2034ce.jpg" alt=""></p>
<p>&#x5FC3;&#x7121;&#x639B;&#x7919;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x81F3;&#x9AD8;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x7A2E;&#x8D85;&#x7136;&#x7684;&#x5927;&#x5883;&#x754C;&#x3002;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x653E;&#x4E0B;&#x57F7;&#x5FF5;&#xFF0C;&#x62CB;&#x958B;&#x7169;&#x60F1;&#xFF0C;&#x624D;&#x80FD;&#x8B93;&#x5167;&#x5FC3;&#x8FF4;&#x6B78;&#x5E73;&#x548C;&#xFF0C;&#x6D3B;&#x51FA;&#x4EBA;&#x751F;&#x7684;&#x6700;&#x597D;&#x6642;&#x7BC0;&#x3002;&#x6B63;&#x5982;&#x5B8B;&#x671D;&#x7121;&#x9580;&#x6167;&#x958B;&#x79AA;&#x5E2B;&#x6240;&#x4F5C;&#xFF1A;</p>
<p>&#x6625;&#x6709;&#x767E;&#x82B1;&#x79CB;&#x6709;&#x6708;&#xFF0C;&#x590F;&#x6709;&#x6DBC;&#x98A8;&#x51AC;&#x6709;&#x96EA;&#xFF1B;</p>
<p>&#x82E5;&#x7121;&#x9592;&#x4E8B;&#x639B;&#x5FC3;&#x982D;&#xFF0C;&#x4FBF;&#x662F;&#x4EBA;&#x9593;&#x597D;&#x6642;&#x7BC0;&#x3002; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://shxai33.000webhostapp.com/2019/02/%e6%8e%9b%e7%a4%99" target="_blank" rel="noopener">https://shxai33.000webhostapp.com/2019/02/%e6%8e%9b%e7%a4%99</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/xtxi165jac" target="_blank" rel="noopener">&#x639B;&#x7919;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/62/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/64/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/62/">62</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/63/">63</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/64/">64</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/107/">107</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

