<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Tag: cn - Andrewma</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@andrewma/css/style.css">
<link rel="stylesheet" href="/@andrewma/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@andrewma/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@andrewma/">Home</a>
                
                <a class="navbar-item" href="/@andrewma/archives">Archives</a>
                
                <a class="navbar-item" href="/@andrewma/categories">Categories</a>
                
                <a class="navbar-item" href="/@andrewma/tags">Tags</a>
                
                <a class="navbar-item" href="/@andrewma/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main"><div class="card">
    <div class="card-content">
        <nav class="breadcrumb" aria-label="breadcrumbs">
        <ul>
            <li><a href="/@andrewma/tags">Tags</a></li>
            <li class="is-active"><a href="#" aria-current="page">cn</a></li>
        </ul>
        </nav>
    </div>
</div>

    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/小朋友哭闹为哪般？三条锦囊妙计应对/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma7J1Ki9Zqhajq4vyNbxYgFz3BYQ1HWz1oxDnS1wp2yVj/IMG_20170624_115638.jpg" alt="小朋友哭闹为哪般？三条锦囊妙计应对">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-11T06:34:24.000Z">2018-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2315 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/小朋友哭闹为哪般？三条锦囊妙计应对/">小朋友哭闹为哪般？三条锦囊妙计应对</a>
            
        </h1>
        <div class="content">
            <p>&#x5C0F;&#x670B;&#x53CB;&#x6709;&#x65F6;&#x4F1A;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x201C;&#x65E0;&#x7406;&#x53D6;&#x95F9;&#x201D;&#xFF0C;&#x5E38;&#x5E38;&#x641E;&#x7684;&#x5927;&#x4EBA;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#xFF0C;&#x751A;&#x81F3;&#x6012;&#x706B;&#x71C3;&#x70E7;&#xFF0C;&#x7ECF;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#x7684;&#x88AB;&#x201C;&#x6298;&#x78E8;&#x6467;&#x6B8B;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x75DB;&#x5B9A;&#x601D;&#x75DB;&#xFF0C;&#x603B;&#x7ED3;&#x4E86;&#x4E00;&#x4E9B;&#x5E94;&#x5BF9;&#x7B56;&#x7565;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x548C;&#x5A03;&#x201C;&#x6597;&#x667A;&#x6597;&#x52C7;&#x201D;&#xFF0C;&#x4E89;&#x53D6;&#x6700;&#x540E;&#x80DC;&#x5229;&#xFF0C;&#x5662;&#x8036;~&#xFF0C;&#x7ED3;&#x5408;&#x5177;&#x4F53;&#x4E8B;&#x4F8B;&#x8BF4;&#x660E;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x4E00;&#x5929;&#xFF0C;&#x54E5;&#x54E5;&#x548C;&#x5F1F;&#x5F1F;&#x5750;&#x5728;&#x4E00;&#x4E2A;&#x51F3;&#x5B50;&#x4E0A;&#xFF0C;&#x4F9D;&#x504E;&#x5728;&#x4E00;&#x8D77;&#x770B;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x5176;&#x4E50;&#x878D;&#x878D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x548C;&#x5A03;&#x5988;&#x4E5F;&#x5C31;&#x5404;&#x5FD9;&#x5404;&#x7684;&#xFF0C;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#x3002;
    &#x7A81;&#x7136;&#xFF0C;&#x5F1F;&#x5F1F;&#x5F88;&#x4F24;&#x5FC3;&#x7684;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x58F0;&#x97F3;&#x6709;&#x4E9B;&#x9707;&#x8033;&#x6B32;&#x804B;&#x3002;
    &#x6211;&#x8D76;&#x7D27;&#x8D70;&#x8FC7;&#x53BB;&#x770B;&#x770B;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#xFF0C;&#x53D1;&#x73B0;&#x5F1F;&#x5F1F;&#x7AD9;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x773C;&#x6CEA;&#x54D7;&#x5566;&#x5566;&#x5730;&#x5F80;&#x4E0B;&#x6D41;&#xFF0C;&#x54ED;&#x7684;&#x58F0;&#x97F3;&#x4E5F;&#x6108;&#x6765;&#x6108;&#x54CD;&#xFF0C;&#x54E5;&#x54E5;&#x5728;&#x5FD9;&#x7740;&#x4FEE;&#x624B;&#x673A;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x624B;&#x673A;&#x6454;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x6709;&#x4E9B;&#x88C2;&#x75D5;&#xFF0C;&#x54E5;&#x54E5;&#x4E00;&#x8FB9;&#x7ED9;&#x624B;&#x673A;&#x7C98;&#x80F6;&#x6761;&#x4E00;&#x8FB9;&#x8FD8;&#x4F59;&#x6012;&#x672A;&#x6D88;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5F1F;&#x5F1F;&#x4E00;&#x8FB9;&#x54ED;&#x4E00;&#x8FB9;&#x5634;&#x91CC;&#x561F;&#x56D4;&#x7740;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x673A;~~~&#x201D;&#xFF0C;&#x4E00;&#x526F;&#x5145;&#x6EE1;&#x59D4;&#x5C48;&#x7684;&#x54ED;&#x8154;&#x3002;
    &#x54E5;&#x54E5;&#x53CD;&#x9A73;&#x8BF4;&#xFF1A;&#x201C;&#x4E0A;&#x6B21;&#x5DF2;&#x7ECF;&#x8BF4;&#x597D;&#xFF0C;&#x4F60;&#x628A;&#x624B;&#x673A;&#x7ED9;&#x6211;&#x4E86;&#xFF0C;&#x7ED9;&#x6211;&#x4E86;&#xFF01;&#xFF01;&#xFF01;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x663E;&#x5F97;&#x5F88;&#x6FC0;&#x52A8;&#xFF0C;&#x8C8C;&#x4F3C;&#x5F88;&#x6709;&#x7406;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>   &#x6211;&#x4E0D;&#x7531;&#x5F97;&#x5FEB;&#x901F;&#x601D;&#x8003;&#xFF0C;&#x5BF9;&#x4E8E;&#x201C;&#x624B;&#x673A;&#x662F;&#x8C01;&#x7684;&#x201D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5408;&#x9002;&#x7684;&#x529E;&#x6CD5;&#x5E94;&#x5BF9;&#xFF0C;&#x6211;&#x60F3;&#x4E5F;&#x80AF;&#x5B9A;&#x89E3;&#x51B3;&#x4E0D;&#x597D;&#xFF0C;&#x5B69;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x4EA4;&#x7ED9;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#x5427;&#x3002;
   &#x6211;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E3A;&#x4E86;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x5C3D;&#x5FEB;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x4EE5;&#x201C;&#x8FD8;&#x539F;&#x4E8B;&#x60C5;&#x539F;&#x8C8C;&#x201D;&#x4E3A;&#x5207;&#x5165;&#x70B9;&#x3002;
&#x9996;&#x5148;&#x8BA9;&#x54E5;&#x54E5;&#x63CF;&#x8FF0;&#x4E00;&#x4E0B;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#xFF0C;&#x8FD9;&#x65F6;&#x7684;&#x54E5;&#x54E5;&#x7A0D;&#x5FAE;&#x5E73;&#x9759;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4ED6;&#x6307;&#x7740;&#x5F1F;&#x5F1F;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x628A;&#x624B;&#x673A;&#x968F;&#x624B;&#x6254;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x628A;&#x624B;&#x673A;&#x6454;&#x574F;&#x4E86;&#xFF01;&#x201D;,&#x5F1F;&#x5F1F;&#x7684;&#x5FC3;&#x60C5;&#x8FD8;&#x6CA1;&#x6709;&#x5E73;&#x9759;&#xFF0C;&#x8FD8;&#x662F;&#x54ED;&#x6CE3;&#x7740;&#xFF0C;&#x53EA;&#x662F;&#x5C0F;&#x58F0;&#x7684;&#x561F;&#x56D4;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#x6253;&#x6211;&#xFF0C;&#x54E5;&#x54E5;&#x6253;&#x6211;&#xFF01;&#x201D;&#xFF0C;&#x505C;&#x987F;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x6211;&#x5BF9;&#x54E5;&#x54E5;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x673A;&#x6454;&#x5230;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x5F1F;&#x5F1F;&#x4F1A;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F88;&#x96BE;&#x53D7;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x5417;&#xFF1F;&#x201D;
&#x54E5;&#x54E5;&#x82E5;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x6211;&#x8BF4;&#x7684;&#x8BDD;&#x63D0;&#x51FA;&#x5F02;&#x8BAE;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x54E5;&#x54E5;&#x7684;&#x5FC3;&#x60C5;&#x5E73;&#x9759;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4ED6;&#x548C;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x5F1F;&#x5F1F;&#x54AC;&#x6211;&#xFF01;&#x4ED6;&#x5174;&#x594B;&#x8FC7;&#x5934;&#x4E86;&#xFF01;&#x201D;
&#x54E5;&#x54E5;&#x751A;&#x81F3;&#x8FD8;&#x8FD8;&#x539F;&#x51FA;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x4ED6;&#x628A;&#x52A8;&#x753B;&#x7247;&#x6062;&#x590D;&#x5230;&#x4E4B;&#x524D;&#x7684;&#x67D0;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x63A5;&#x7740;&#x8BF4;&#xFF1A;&#x201C;&#x5C31;&#x662F;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5174;&#x594B;&#x8FC7;&#x5934;&#x4E86;&#xFF01;&#x54AC;&#x4E86;&#x6211;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x8896;&#x5B50;&#x73B0;&#x5728;&#x8FD8;&#x6E7F;&#x7740;&#x5462;&#xFF01;&#x201D;
&#x542C;&#x4E86;&#x54E5;&#x54E5;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x8BDD;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x5FCD;&#x4FCA;&#x4E0D;&#x6B62;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x5F3A;&#x5FCD;&#x4F4F;&#x7B11;&#x4E4B;&#x540E;&#xFF0C;&#x63A5;&#x7740;&#x95EE;&#x54E5;&#x54E5;&#xFF1A;&#x201C;&#x90A3;&#x4F60;&#x5C31;&#x6253;&#x5F1F;&#x5F1F;&#x5566;&#xFF1F;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x7EE7;&#x7EED;&#x8BF4;&#xFF1A;&#x201C;&#x4ED6;&#x54AC;&#x4E86;&#x6211;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x5C31;&#x8F7B;&#x8F7B;&#x7684;&#x62CD;&#x4E86;&#x4ED6;&#x8138;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;&#x624B;&#x673A;&#x7ED9;&#x6254;&#x5730;&#x4E0A;&#x4E86;&#x201D;
&#x6B64;&#x65F6;&#x5F1F;&#x5F1F;&#x7684;&#x54ED;&#x58F0;&#x5DF2;&#x7ECF;&#x5C0F;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x5728;&#x8BA4;&#x771F;&#x542C;&#x54E5;&#x54E5;&#x63CF;&#x8FF0;&#x4E8B;&#x60C5;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x5927;&#x6982;&#x505C;&#x4E86;&#x5341;&#x79D2;&#x949F;&#xFF0C;&#x6211;&#x5148;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x7684;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5662;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5F1F;&#x5F1F;&#x5174;&#x594B;&#x8FC7;&#x5EA6;&#x4E86;&#xFF01;&#x4F46;&#x6211;&#x60F3;&#xFF0C;&#x5F1F;&#x5F1F;&#x4E5F;&#x4E0D;&#x4F1A;&#x662F;&#x6545;&#x610F;&#x6454;&#x624B;&#x673A;&#x7684;&#x5427;&#xFF1F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x6253;&#x4E86;&#x5F1F;&#x5F1F;&#x8138;&#xFF0C;&#x5F1F;&#x5F1F;&#x672C;&#x80FD;&#x5730;&#x60F3;&#x53CD;&#x51FB;&#xFF0C;&#x4F46;&#x4E0D;&#x5C0F;&#x5FC3;&#x78B0;&#x5230;&#x4E86;&#x624B;&#x673A;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x673A;&#x6454;&#x574F;&#x4E86;&#xFF0C;&#x5F1F;&#x5F1F;&#x4F1A;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x5417;&#xFF1F;&#x201D;&#x6211;&#x7EE7;&#x7EED;&#x95EE;&#x54E5;&#x54E5;&#x3002;
&#x5F1F;&#x5F1F;&#x542C;&#x4E86;&#x6211;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x8FB9;&#x62BD;&#x6CE3;&#x4E00;&#x8FB9;&#x4F7F;&#x52B2;&#x7684;&#x70B9;&#x5934;&#xFF0C;&#x54E5;&#x54E5;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x56DE;&#x7B54;&#x6211;&#xFF0C;&#x4F46;&#x770B;&#x5F97;&#x51FA;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x91CA;&#x6000;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x4E8B;&#x60C5;&#x8D70;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#x3002;</p>
<p>&#x5E94;&#x5BF9;&#x5C0F;&#x670B;&#x53CB;&#x54ED;&#x95F9;&#x7684;&#x4E00;&#x4E2A;&#x597D;&#x529E;&#x6CD5;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x63CF;&#x8FF0;&#x4E8B;&#x60C5;&#x7ECF;&#x8FC7;&#xFF0C;&#x5728;&#x63CF;&#x8FF0;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5E73;&#x9759;&#x5FC3;&#x60C5;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x672C;&#x8EAB;&#x6CA1;&#x6709;&#x5BF9;&#x548C;&#x9519;&#x4E4B;&#x5206;&#xFF0C;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#x6BD4;&#x8BB2;&#x5F88;&#x591A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5927;&#x9053;&#x7406;&#x201D;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQma7J1Ki9Zqhajq4vyNbxYgFz3BYQ1HWz1oxDnS1wp2yVj/IMG_20170624_115638.jpg" alt="IMG_20170624_115638.jpg"></p>
<hr>
<p>&#x53E6;&#x4E00;&#x5929;&#xFF0C;&#x5F1F;&#x5F1F;&#x5F88;&#x5174;&#x594B;&#x7684;&#x5236;&#x4F5C;&#x4E86;&#x4E00;&#x4E2A;&#x624B;&#x5DE5;&#x9676;&#x827A;-&#x201C;&#x82B1;&#x74F6;&#x201D;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x90FD;&#x548C;&#x4ED6;&#x8BB2;&#x8981;&#x518D;&#x7B49;&#x4E9B;&#x65E5;&#x5B50;&#x6CE5;&#x571F;&#x624D;&#x4F1A;&#x5E72;&#xFF0C;&#x624D;&#x4F1A;&#x7ED3;&#x5B9E;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x5F1F;&#x5F1F;&#x4ECD;&#x7136;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF0C;&#x8D70;&#x5230;&#x54EA;&#x513F;&#x90FD;&#x5E26;&#x7740;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5F02;&#x5E38;&#x5174;&#x594B;&#x65F6;&#x5C31;&#x5927;&#x8111;&#x5145;&#x8840;&#xFF0C;&#x89C1;&#x4ED6;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x4E0D;&#x518D;&#x591A;&#x8BF4;&#x3002;
&#x4E0B;&#x5348;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5F1F;&#x5F1F;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x6446;&#x5F04;&#x8D77;&#x4ED6;&#x7684;&#x82B1;&#x74F6;&#xFF0C;&#x4ED6;&#x5148;&#x628A;&#x4E00;&#x4E9B;&#x5C0F;&#x73A9;&#x610F;&#x585E;&#x5230;&#x4E86;&#x82B1;&#x74F6;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x6363;&#x9F13;&#x6765;&#x6363;&#x9F13;&#x53BB;&#xFF0C;&#x7EC8;&#x4E8E;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x628A;&#x82B1;&#x74F6;&#x78D5;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x82B1;&#x74F6;&#x53E3;&#x88AB;&#x78B0;&#x788E;&#x4E86;&#x3002;&#x5F1F;&#x5F1F;&#x5F00;&#x59CB;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x60F3;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#xFF0C;&#x4ED6;&#x5148;&#x5C1D;&#x8BD5;&#x7528;&#x80F6;&#x6C34;&#x53BB;&#x7C98;&#xFF0C;&#x53D1;&#x73B0;&#x4E0D;&#x884C;&#x53C8;&#x7528;&#x767D;&#x4E73;&#x80F6;&#x53BB;&#x7C98;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x8FD8;&#x662F;&#x4E0D;&#x6210;&#x529F;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E86;&#xFF1F;&#x600E;&#x4E48;&#x529E;&#xFF1F;
&#x6B64;&#x65F6;&#x7684;&#x5F1F;&#x5F1F;&#x77AC;&#x95F4;&#x5F00;&#x59CB;&#x568E;&#x5555;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x8FB9;&#x54ED;&#x4E00;&#x8FB9;&#x4F24;&#x5FC3;&#x7684;&#x561F;&#x56D4;&#x7740;&#xFF1A;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x8981;&#x518D;&#x53BB;&#x505A;&#x4E00;&#x4E2A;&#x82B1;&#x74F6;~ &#x6211;&#x8981;&#x9A6C;&#x4E0A;&#x518D;&#x505A;&#x4E00;&#x4E2A;~&#x201D;,&#x5C0F;&#x670B;&#x53CB;&#x672C;&#x80FD;&#x7684;&#x53CD;&#x5E94;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x548C;&#x4ED6;&#x201C;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#x201D;&#xFF0C;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x53EF;&#x80FD;&#x4F1A;&#x662F;&#x8FD9;&#x6837;&#xFF1A;&#x5927;&#x4EBA;&#x4F1A;&#x8BB2;&#x4E00;&#x5927;&#x4E32;&#x201C;&#x5927;&#x9053;&#x7406;&#x201D;&#xFF0C;&#x6700;&#x540E;&#x5927;&#x4EBA;&#x75DB;&#x5FEB;&#x4E86;&#x5634;&#xFF0C;&#x4F46;&#x5C0F;&#x670B;&#x53CB;&#x5982;&#x613F;&#x4EE5;&#x507F;&#xFF08;&#x91CD;&#x65B0;&#x53C8;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#xFF09;&#xFF0C;&#x6B64;&#x540E;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4F1A;&#x672C;&#x80FD;&#x7684;&#x611F;&#x53D7;&#x5230;&#x201C;&#x54ED;&#x201D;&#x5B57;&#x8BC0;&#x5F88;&#x7BA1;&#x7528;&#x3002;
&#x5E94;&#x5BF9;&#x5C0F;&#x670B;&#x53CB;&#x54ED;&#x95F9;&#x7684;&#x7B2C;&#x4E8C;&#x6761;&#x529E;&#x6CD5;&#x662F;&#x907F;&#x514D;&#x548C;&#x4ED6;&#x4EEC;&#x201C;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#x201D;&#xFF0C;&#x5F15;&#x5BFC;&#x5C0F;&#x670B;&#x53CB;&#x4ECE;&#x4E0D;&#x7528;&#x89D2;&#x5EA6;&#x770B;&#x5F85;&#x95EE;&#x9898;&#x3002;
&#x6211;&#x5148;&#x8BD5;&#x7740;&#x5047;&#x88C5;&#x4E0D;&#x77E5;&#x9053;&#x4E8B;&#x60C5;&#x7ECF;&#x8FC7;&#xFF0C;&#x95EE;&#x5F1F;&#x5F1F;&#xFF1A;&#x201C;&#x54A6;&#xFF1F;&#x600E;&#x4E48;&#x82B1;&#x74F6;&#x53E3;&#x788E;&#x4E86;&#xFF1F;&#x662F;&#x600E;&#x4E48;&#x788E;&#x7684;&#x5462;&#xFF1F;&#x201D;&#xFF0C;&#x5F1F;&#x5F1F;&#x653E;&#x7F13;&#x4E86;&#x54ED;&#x58F0;&#xFF0C;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x5BF9;&#x6211;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x8BF4;&#x662F;&#x81EA;&#x5DF1;&#x4E0D;&#x5C0F;&#x5FC3;&#x6253;&#x788E;&#x7684;&#xFF0C;&#x90A3;&#x540E;&#x9762;&#x8BE5;&#x5982;&#x4F55;&#x7EE7;&#x7EED;&#x5462;&#xFF1F;
&#x6240;&#x4EE5;&#xFF0C;&#x5F1F;&#x5F1F;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x56DE;&#x7B54;&#x6211;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x505C;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#x540E;&#x7EE7;&#x7EED;&#x5F00;&#x54ED;&#x3002;&#x770B;&#x6765;&#x8FD9;&#x62DB;&#x5BF9;&#x4ED6;&#x89E6;&#x52A8;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x6211;&#x7EE7;&#x7EED;&#x95EE;&#xFF1A;&#x201C;&#x54A6;&#xFF01;&#x54E5;&#x54E5;&#x505A;&#x7684;&#x624B;&#x5DE5;&#x5462;&#xFF1F;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x5728;&#x65C1;&#x8FB9;&#x9A6C;&#x4E0A;&#x642D;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6CA1;&#x62FF;&#x56DE;&#x6765;&#xFF0C;&#x653E;&#x5728;&#x5976;&#x5976;&#x5BB6;&#x4E86;&#x201D;&#xFF0C;&#x63A5;&#x7740;&#x54E5;&#x54E5;&#x53C8;&#x8865;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x8FD8;&#x6CA1;&#x5E72;&#x5462;&#xFF0C;&#x5728;&#x5976;&#x5976;&#x5BB6;&#x591A;&#x653E;&#x4E9B;&#x5929;&#x518D;&#x8BF4;&#x201D;&#xFF0C;&#x54E5;&#x54E5;&#x8BF4;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#x65F6;&#x8BED;&#x8C03;&#x660E;&#x663E;&#x52A0;&#x91CD;&#x4E86;&#xFF0C;&#x201C;&#x5200;&#x201D;&#x8865;&#x7684;&#x4E0D;&#x9519;&#xFF01;
&#x6B64;&#x65F6;&#x7684;&#x5F1F;&#x5F1F;&#x5E73;&#x9759;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x82E5;&#x6709;&#x6240;&#x601D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x5F88;&#x6FC0;&#x52A8;&#x5730;&#x5435;&#x5435;&#x7740;&#x9A6C;&#x4E0A;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#x4E86;&#x3002;</p>
<p>&#x5F15;&#x5BFC;&#x5B69;&#x5B50;&#x4ECE;&#x591A;&#x4E2A;&#x89D2;&#x5EA6;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x80FD;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5B66;&#x7740;&#x770B;&#x95EE;&#x9898;&#x66F4;&#x5168;&#x9762;&#x4E00;&#x4E9B;&#xFF0C;&#x907F;&#x514D;&#x592A;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x7559;&#x7ED9;&#x5B69;&#x5B50;&#x7A7A;&#x95F4;&#x548C;&#x65F6;&#x95F4;&#x8BA9;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x95EE;&#x9898;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPsVjKemvpzNAzTCVP1s3WZtPxof73aa6DjsGY4WhDUeR/100.jpg" alt="100.jpg"></p>
<hr>
<p>&#x518D;&#x4E00;&#x5929;&#xFF0C;&#x7531;&#x4E8E;&#x660E;&#x5929;&#x5E7C;&#x513F;&#x56ED;&#x6709;&#x8DC6;&#x62F3;&#x9053;&#x8BFE;&#xFF0C;&#x5F1F;&#x5F1F;&#x4E00;&#x65E9;&#x9192;&#x6765;&#x5C31;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x9AD8;&#x5174;&#xFF0C;&#x8FD8;&#x4E0D;&#x592A;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x5F1F;&#x5F1F;&#x4E0A;&#x4E2D;&#x73ED;&#x540E;&#x5F00;&#x59CB;&#x4E0D;&#x559C;&#x6B22;&#x8DC6;&#x62F3;&#x9053;&#x4E86;&#xFF0C;&#x5C0F;&#x73ED;&#x65F6;&#x4ED6;&#x53EF;&#x662F;&#x5B66;&#x8DC6;&#x62F3;&#x9053;&#x7684;&#x79EF;&#x6781;&#x5206;&#x5B50;&#xFF0C;&#x7ECF;&#x5E38;&#x5728;&#x5BB6;&#x91CC;&#x5174;&#x594B;&#x7684;&#x6BD4;&#x6765;&#x6BD4;&#x53BB;&#xFF0C;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x4E5F;&#x7ECF;&#x5E38;&#x88AB;&#x8001;&#x5E08;&#x9009;&#x4E3A;&#x4F18;&#x79C0;&#x5178;&#x578B;&#xFF0C;&#x5411;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x793A;&#x8303;&#x52A8;&#x4F5C;&#x8981;&#x9886;&#x3002;
&#x4ED6;&#x4E4B;&#x524D;&#x8BF4;&#x7EC3;&#x4E60;&#x7684;&#x65F6;&#x5019;&#x817F;&#x592A;&#x75BC;&#x4E86;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#x5417;&#xFF1F;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7EC3;&#x4E60;&#x592A;&#x8BA4;&#x771F;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x817F;&#x538B;&#x5F97;&#x5F88;&#x75BC;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x611F;&#x89C9;&#x90FD;&#x4E0D;&#x592A;&#x50CF;&#x3002;&#x66FE;&#x7ECF;&#x4E5F;&#x65C1;&#x6572;&#x4FA7;&#x51FB;&#x7684;&#x548C;&#x4ED6;&#x4E86;&#x89E3;&#x5230;&#xFF0C;&#x4E0A;&#x4E2D;&#x73ED;&#x540E;&#x8DC6;&#x62F3;&#x9053;&#x6362;&#x4E86;&#x4E00;&#x4F4D;&#x8001;&#x5E08;&#xFF0C;&#x4E4B;&#x524D;&#x662F;&#x5973;&#x8001;&#x5E08;&#xFF0C;&#x73B0;&#x5728;&#x6362;&#x6210;&#x4E86;&#x7537;&#x8001;&#x5E08;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x9002;&#x5E94;&#x65B0;&#x8001;&#x5E08;&#x5417;&#xFF1F;
&#x6211;&#x4EEC;&#x4E5F;&#x5C1D;&#x8BD5;&#x7528;&#x8FC7;&#x6FC0;&#x5C06;&#x6CD5;&#xFF0C;&#x95EE;&#x5F1F;&#x5F1F;&#xFF1A;&#x201C;&#x662F;&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x5B66;&#x5F97;&#x592A;&#x96BE;&#x4E86;&#xFF1F;&#x6240;&#x4EE5;&#x4E0D;&#x60F3;&#x5B66;&#x4E86;&#x5417;&#xFF1F;&#x201D;&#xFF0C;&#x201C;&#x7537;&#x5B50;&#x6C49;&#x53EF;&#x4E0D;&#x4F1A;&#x8F7B;&#x8A00;&#x653E;&#x5F03;&#x54E6;&#xFF01;&#x201D;&#xFF0C;&#x4F46;&#x4ED6;&#x6CA1;&#x6709;&#x6B63;&#x9762;&#x56DE;&#x7B54;&#x3002;&#x5728;&#x6CA1;&#x6709;&#x60F3;&#x660E;&#x767D;&#x539F;&#x56E0;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0D;&#x5982;&#x628A;&#x95EE;&#x9898;&#x8FD4;&#x56DE;&#x7ED9;&#x4ED6;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x3002;
&#x5E94;&#x5BF9;&#x5C0F;&#x670B;&#x53CB;&#x54ED;&#x95F9;&#x7684;&#x7B2C;&#x4E09;&#x4E2A;&#x529E;&#x6CD5;&#x662F;&#x628A;&#x95EE;&#x9898;&#x8FD4;&#x56DE;&#x7ED9;&#x4ED6;&#xFF0C;&#x8BA9;&#x4ED6;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#xFF0C;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x3002;
&#x6211;&#x4EEC;&#x5BF9;&#x5F1F;&#x5F1F;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x4F60;&#x51B3;&#x5B9A;&#x4E86;&#x4E0D;&#x4E0A;&#x8DC6;&#x62F3;&#x9053;&#x8BFE;&#xFF0C;&#x60F3;&#x597D;&#x4E86;&#x7406;&#x7531;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x548C;&#x8001;&#x5E08;&#x8BB2;&#x201D;&#x3002;&#x5E0C;&#x671B;&#x4ED6;&#x53EF;&#x4EE5;&#x8BA4;&#x771F;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6B63;&#x786E;&#x5BF9;&#x5F85;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x7ED9;&#x6211;&#x4EEC;&#x4E89;&#x53D6;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x540E;&#x7EED;&#x518D;&#x591A;&#x89C2;&#x5BDF;&#x89C2;&#x5BDF;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/3qcsgr" target="_blank" rel="noopener">&#x5C0F;&#x670B;&#x53CB;&#x54ED;&#x95F9;&#x4E3A;&#x54EA;&#x822C;&#xFF1F;&#x4E09;&#x6761;&#x9526;&#x56CA;&#x5999;&#x8BA1;&#x5E94;&#x5BF9;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/小朋友第一次体会到人的复杂和无奈/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWUuY899wc7m4DECW7c4xe5Hvo7BwvkdrbcJjgvcjRCy3/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180718090831.jpg" alt="小朋友第一次体会到人的复杂和无奈~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-11T01:24:30.000Z">2018-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 405 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/小朋友第一次体会到人的复杂和无奈/">小朋友第一次体会到人的复杂和无奈~</a>
            
        </h1>
        <div class="content">
            <p>&#x56FD;&#x5E86;&#x4E4B;&#x524D;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x56F4;&#x68CB;&#x8BFE;&#xFF0C;&#x8001;&#x5E08;&#x7B54;&#x5E94;&#x5F1F;&#x5F1F;&#x5347;&#x7EA7;&#x4E4B;&#x540E;&#x9001;&#x4ED6;&#x4E00;&#x4E2A;&#x6050;&#x9F99;&#x86CB;&#x3002;&#x5F1F;&#x5F1F;&#x5FC3;&#x91CC;&#x4E00;&#x76F4;&#x60E6;&#x8BB0;&#x7740;&#xFF0C;&#x56FD;&#x5E86;&#x671F;&#x95F4;&#x4ED6;&#x4E5F;&#x5728;&#x5F88;&#x52AA;&#x529B;&#x7684;&#x4E0B;&#x68CB;&#xFF0C;&#x7EC8;&#x4E8E;&#x5347;&#x5230;&#x4E86;&#x516D;&#x7EA7;&#xFF0C;&#x975E;&#x5E38;&#x5174;&#x594B;&#xFF0C;&#x6628;&#x5929;&#x4E5F;&#x662F;&#x6EE1;&#x6000;&#x5E0C;&#x671B;&#x7684;&#x53BB;&#x4E0A;&#x56F4;&#x68CB;&#x8BFE;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8001;&#x5E08;&#x5374;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5; :(</p>
<p><img src="https://cdn.steemitimages.com/DQmWUuY899wc7m4DECW7c4xe5Hvo7BwvkdrbcJjgvcjRCy3/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180718090831.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180718090831.jpg"></p>
<p>&#x770B;&#x5F97;&#x51FA;&#xFF0C;&#x5F1F;&#x5F1F;&#x975E;&#x5E38;&#x5931;&#x671B;&#xFF0C;&#x5BF9;&#x4E8E;7&#x5C81;&#x5C0F;&#x670B;&#x53CB;&#x6765;&#x8BF4;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x4EBA;&#x7684;&#x590D;&#x6742;&#x548C;&#x65E0;&#x5948;&#xFF0C;&#x8FD8;&#x597D;&#x8001;&#x5E08;&#x5E76;&#x6CA1;&#x6709;&#x627E;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x642A;&#x585E;&#xFF0C;&#x76F4;&#x63A5;&#x627F;&#x8BA4;&#x8BF4;&#x81EA;&#x5DF1;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x4E0B;&#x6B21;&#x4F1A;&#x518D;&#x5E26;&#x8FC7;&#x6765;&#x3002;&#x8001;&#x5E08;&#x8BB2;&#x8BFE;&#x53EF;&#x4EE5;&#x6253;100&#x5206;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x98DF;&#x8A00;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x52C7;&#x4E8E;&#x62C5;&#x5F53;&#x4E0D;&#x627E;&#x4EFB;&#x4F55;&#x501F;&#x53E3;&#x4E5F;&#x4E0D;&#x514D;&#x8981;&#x5931;&#x5206;&#x7684;&#xFF0C;&#x65E0;&#x5916;&#x4E4E;&#x5E74;&#x9F84;&#xFF0C;&#x6027;&#x522B;&#xFF0C;&#x8FD8;&#x662F;&#x8D44;&#x5386;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x6700;&#x540E;&#x8001;&#x5E08;&#x5355;&#x72EC;&#x7ED9;&#x5F1F;&#x5F1F;&#x8BB2;&#x4F5C;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x5E08;&#x8BDD;&#x8FD8;&#x6CA1;&#x6709;&#x8BF4;&#x5B8C;&#xFF0C;&#x5F1F;&#x5F1F;&#x8F6C;&#x8EAB;&#x5C31;&#x81EA;&#x5DF1;&#x8D70;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x5728;&#x73B0;&#x573A;&#x5706;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x4F46;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x5F88;&#x7406;&#x89E3;&#x5F1F;&#x5F1F;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmb9NxLraWsARv3H36JvVQg6Ac7qGvqWRQHU5ySgiFLCj5/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180718090808.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180718090808.jpg"></p>
<p>&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4F1A;&#x518D;&#x548C;&#x8001;&#x5E08;&#x6C9F;&#x901A;&#x7684;&#x3002;&#x4E5F;&#x4F1A;&#x63D0;&#x9192;&#x5F1F;&#x5F1F;&#x8981;&#x61C2;&#x793C;&#x8C8C;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x53EA;&#x5173;&#x5FC3;&#x5BF9;&#x9519;&#xFF0C;&#x5927;&#x4EBA;&#x4F1A;&#x5173;&#x5FC3;&#x5229;&#x5F0A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/4kpuni" target="_blank" rel="noopener">&#x5C0F;&#x670B;&#x53CB;&#x7B2C;&#x4E00;&#x6B21;&#x4F53;&#x4F1A;&#x5230;&#x4EBA;&#x7684;&#x590D;&#x6742;&#x548C;&#x65E0;&#x5948;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/弟弟的第一次数学考试/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbeRFVFyRY3GWwN9mDGWZy5EbwoeB67WoTYtYcpwYNTe7/mmexport1538967334055.jpg" alt="弟弟的第一次数学考试~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-08T03:12:09.000Z">2018-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 100 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/弟弟的第一次数学考试/">弟弟的第一次数学考试~</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbeRFVFyRY3GWwN9mDGWZy5EbwoeB67WoTYtYcpwYNTe7/mmexport1538967334055.jpg" alt="mmexport1538967334055.jpg"></p>
<p>&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E0B;&#x88AB;&#x6263;&#x6389;&#x7684;&#x4E24;&#x5206;&#xFF0C;&#x5F1F;&#x5F1F;&#x8BF4;&#x6CA1;&#x6709;2&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x753B;&#x4E86;&#x4E24;&#x53EA;&#x5C0F;&#x4E4C;&#x9F9F;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x4E0B;&#x9762;&#x5199;&#x4E0A;&#x4E86;2</p>
<p><img src="https://cdn.steemitimages.com/DQmUtAFy2Pj59J2b6H3rVPWxsDQRRaLuYCA68uas1HT4D5L/mmexport1538967338355.jpg" alt="mmexport1538967338355.jpg"></p>
<p>&#x53EF;&#x60DC;&#x8001;&#x5E08;&#x6CA1;&#x6709;&#x88AB;&#x9A97;&#x8FC7;&#x53BB;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/26qn43" target="_blank" rel="noopener">&#x5F1F;&#x5F1F;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x6570;&#x5B66;&#x8003;&#x8BD5;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/鹅肝做法，先备着/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXEXByWKFJ33L4wSU5BstsEDpentW5BUmmzvNkMRiTezw/u=1964854073,2223437601&amp;fm=27&amp;gp=0.jpg" alt="鹅肝做法，先备着~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-25T05:57:06.000Z">2018-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 751 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/鹅肝做法，先备着/">鹅肝做法，先备着~</a>
            
        </h1>
        <div class="content">
            <p>&#x7B80;&#x4ECB;&#xFF1A;&#x9E45;&#x809D;&#x56E0;&#x6CD5;&#x5F0F;&#x897F;&#x9910;&#x800C;&#x53D8;&#x5F97;&#x5F02;&#x5E38;&#x540D;&#x8D35;&#xFF0C;&#x9E45;&#x80A5;&#x809D;&#x66F4;&#x88AB;&#x8A89;&#x4E3A;&#x201C;&#x4E16;&#x754C;&#x98DF;&#x54C1;&#x4E4B;&#x738B;&#x201D;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x73CD;&#x8D35;&#x7684;&#x8425;&#x517B;&#x98DF;&#x54C1;&#x4E4B;&#x4E00;&#x3002;
<img src="https://cdn.steemitimages.com/DQmXEXByWKFJ33L4wSU5BstsEDpentW5BUmmzvNkMRiTezw/u=1964854073,2223437601&amp;fm=27&amp;gp=0.jpg" alt="u=1964854073,2223437601&amp;fm=27&amp;gp=0.jpg">
&#x529F;&#x6548;&#xFF1A;&#x9E45;&#x809D;&#x542B;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x3001;&#x86CB;&#x767D;&#x8D28;&#x3001;&#x8102;&#x80AA;&#x3001;&#x80C6;&#x56FA;&#x9187;&#x548C;&#x94C1;&#x3001;&#x950C;&#x3001;&#x94DC;&#x3001;&#x94BE;&#x3001;&#x78F7;&#x3001;&#x94A0;&#x7B49;&#x77FF;&#x7269;&#x8D28;&#xFF0C;&#x6709;&#x8865;&#x8840;&#x517B;&#x76EE;&#x4E4B;&#x529F;&#x6548;&#x3002;&#x9E45;&#x80A5;&#x809D;&#x662F;&#x5728;&#x6D3B;&#x9E45;&#x4F53;&#x5185;&#x57F9;&#x80B2;&#x7684;&#x8102;&#x80AA;&#x809D;&#x3002;&#x8FD9;&#x79CD;&#x8102;&#x80AA;&#x809D;&#x8D28;&#x5730;&#x7EC6;&#x5AE9;&#x3001;&#x98CE;&#x5473;&#x9C9C;&#x7F8E;&#xFF0C;&#x88AB;&#x6B27;&#x7F8E;&#x4EBA;&#x58EB;&#x5C0A;&#x4E3A;&#x4E16;&#x754C;&#x4E09;&#x5927;&#x7F8E;&#x5473;&#xFF08;&#x9E45;&#x80A5;&#x809D;&#x3001;&#x677E;&#x8338;&#x8611;&#x3001;&#x9C9F;&#x9C7C;&#x5B50;&#xFF09;&#x4E4B;&#x9996;&#x3002;&#x9E45;&#x80A5;&#x809D;&#x8102;&#x80AA;&#x542B;&#x91CF;&#x8FBE;60%&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4E3A;&#x4E0D;&#x9971;&#x548C;&#x8102;&#x80AA;&#x9178;&#xFF0C;&#x5BCC;&#x542B;&#x94DC;&#x3001;&#x4E09;&#x9170;&#x7518;&#x6CB9;&#x3001;&#x5375;&#x78F7;&#x8102;&#x3001;&#x8131;&#x6C27;&#x6838;&#x7CD6;&#x6838;&#x9178;&#x548C;&#x6838;&#x7CD6;&#x6838;&#x9178;&#xFF0C;&#x5177;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x836F;&#x7528;&#x4EF7;&#x503C;&#x3002;&#x5B83;&#x53EF;&#x589E;&#x52A0;&#x4F53;&#x5185;&#x7684;&#x9176;&#x6D3B;&#x6027;&#xFF0C;&#x8C03;&#x89E3;&#x9499;&#x3001;&#x78F7;&#x4EE3;&#x8C22;&#xFF0C;&#x964D;&#x4F4E;&#x8840;&#x6DB2;&#x4E2D;&#x80C6;&#x56FA;&#x9187;&#x6C34;&#x5E73;&#xFF0C;&#x8F6F;&#x5316;&#x8840;&#x7BA1;&#xFF0C;&#x9884;&#x9632;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x3001;&#x9E45;&#x809D;&#x7092;&#x996D;</p>
<p>&#x3000;&#x3000;&#x4E3B;&#x6599;&#xFF1A;50g&#x9E45;&#x809D;&#x3001;50g&#x80E1;&#x841D;&#x535C;&#x3001;30g&#x82B9;&#x83DC;&#x3001;&#x7C73;&#x996D;</p>
<p>&#x3000;&#x3000;&#x914D;&#x6599;&#xFF1A;&#x9E21;&#x86CB;&#x3001;&#x8471;&#xFF0C;&#x6CB9;&#xFF0C;&#x76D0;&#xFF0C;&#x9171;&#x6CB9;</p>
<p>&#x3000;&#x3000;&#x505A;&#x6CD5;&#xFF1A;</p>
<p>&#x3000;&#x3000;1&#x3001;&#x9E45;&#x809D;&#x5207;&#x6210;&#x5C0F;&#x4E01;</p>
<p>&#x3000;&#x3000;2&#x3001;&#x9E21;&#x86CB;&#x6253;&#x6563;&#xFF0C;&#x7092;&#x719F;&#x540E;&#x76DB;&#x8D77;&#x5907;&#x7528;</p>
<p>&#x3000;&#x3000;3&#x3001;&#x628A;&#x80E1;&#x841D;&#x535C;&#x548C;&#x82B9;&#x83DC;&#x7092;&#x719F;&#xFF0C;&#x52A0;&#x5165;&#x76D0;</p>
<p>&#x3000;&#x3000;4&#x3001;&#x52A0;&#x5165;&#x7C73;&#x996D;&#x7092;&#x5300;</p>
<p>&#x3000;&#x3000;5&#x3001;&#x52A0;&#x5165;&#x9002;&#x91CF;&#x9171;&#x6CB9;&#xFF0C;&#x628A;&#x7092;&#x597D;&#x7684;&#x9E21;&#x86CB;&#x548C;&#x9E45;&#x809D;&#x4E0B;&#x9505;&#x4E00;&#x8D77;&#x7092;&#x5300;&#xFF0C;&#x6700;&#x540E;&#x6563;&#x5165;&#x8471;&#x82B1;</p>
<p>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x51C9;&#x62CC;&#x9E45;&#x809D;</p>
<p>&#x3000;&#x3000;&#x4E3B;&#x6599;&#xFF1A;300g&#x5364;&#x9E45;&#x809D;&#x3001;50g&#x9999;&#x83DC;&#x3001;&#x82E5;&#x5E72;&#x6735;&#x897F;&#x5170;&#x82B1;</p>
<p>&#x3000;&#x3000;&#x914D;&#x6599;&#xFF1A;&#x9002;&#x91CF;&#x9999;&#x6CB9;&#x3001;&#x9002;&#x91CF;&#x5364;&#x6C41;&#x3001;&#x9002;&#x91CF;&#x7092;&#x9999;&#x767D;&#x829D;&#x9EBB;</p>
<p>&#x3000;&#x3000;&#x505A;&#x6CD5;&#xFF1A;</p>
<p>&#x3000;&#x3000;1&#x3001;&#x9E45;&#x809D;&#x5207;&#x7247;&#x6446;&#x76D8;&#xFF1B;</p>
<p>&#x3000;&#x3000;2&#x3001;&#x7092;&#x9999;&#x767D;&#x829D;&#x9EBB;&#x62CC;&#x5300;&#x6492;&#x4E0A;&#xFF0C;&#x8C03;&#x5236;&#x5364;&#x6C41;&#xFF08;&#x751F;&#x62BD;&#xFF0C;&#x59DC;&#x672B;&#xFF09;&#xFF0C;&#x52A0;&#x5165;&#x9999;&#x6CB9;&#xFF0C;&#x53EF;&#x4EE5;&#x6492;&#x4E0A;&#x5364;&#x6C41;&#xFF0C;&#x6216;&#x8005;&#x8638;&#x7740;&#x5403;</p>
<p>&#x3000;&#x3000;3&#x3001;&#x9999;&#x83DC;&#x6D17;&#x51C0;&#x5207;&#x6BB5;&#xFF0C;&#x653E;&#x789F;&#x8FB9;</p>
<p>&#x3000;&#x3000;4&#x3001;&#x897F;&#x5170;&#x82B1;&#x716E;&#x719F;&#xFF0C;&#x653E;&#x5728;&#x789F;&#x4E2D;&#x95F4;</p>
<p>&#x3000;&#x3000;&#x6E29;&#x99A8;&#x63D0;&#x793A;&#xFF1A;&#x9E45;&#x809D;&#x5C5E;&#x9AD8;&#x80C6;&#x56FA;&#x9187;&#x98DF;&#x54C1;&#xFF0C;&#x5373;&#x80C6;&#x56FA;&#x9187;&#x4EE3;&#x8C22;&#x5931;&#x8C03;&#x662F;&#x80C6;&#x7ED3;&#x77F3;&#x5F62;&#x6210;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x5E94;&#x5C11;&#x5403;&#x9AD8;&#x80C6;&#x56FA;&#x9187;&#x98DF;&#x54C1;&#x3002;&#x8FC7;&#x591A;&#x98DF;&#x7528;&#x9E45;&#x809D;&#xFF0C;&#x4F1A;&#x589E;&#x52A0;&#x52A8;&#x8109;&#x786C;&#x5316;&#x548C;&#x7F79;&#x60A3;&#x51A0;&#x5FC3;&#x75C5;&#x7684;&#x5371;&#x9669;&#x6027;&#x3002;&#x809D;&#x810F;&#x4E2D;&#x67D0;&#x4E9B;&#x6BD2;&#x7D20;&#x548C;&#x7EF4;&#x751F;&#x7D20;A&#x7684;&#x542B;&#x91CF;&#x8F83;&#x9AD8;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x6B21;&#x98DF;&#x7528;&#x8FC7;&#x91CF;&#xFF0C;&#x4F1A;&#x5F15;&#x8D77;&#x6025;&#x6027;&#x7EF4;&#x751F;&#x7D20;A&#x4E2D;&#x6BD2;&#x3002;&#x809D;&#x810F;&#x7C7B;&#x7684;&#x98DF;&#x54C1;&#x80C6;&#x56FA;&#x9187;&#x542B;&#x91CF;&#x9AD8;&#xFF0C;&#x4F46;&#x5BF9;&#x773C;&#x775B;&#x6709;&#x597D;&#x5904;&#x3002;&#x6709;&#x6DE4;&#x8840;&#x3001;&#x80BF;&#x5757;&#x6216;&#x5BC4;&#x751F;&#x866B;&#x7684;&#x9E45;&#x809D;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x5403;&#x3002;&#x98DF;&#x7528;&#x524D;&#x5FC5;&#x987B;&#x5F7B;&#x5E95;&#x7528;&#x6C34;&#x53CD;&#x590D;&#x6D78;&#x6CE1;3&#xFF5E;4&#x5C0F;&#x65F6;&#xFF0C;&#x6D88;&#x9664;&#x6BD2;&#x7D20;&#x3002;&#x52A0;&#x70ED;&#x8981;&#x5145;&#x5206;&#xFF0C;&#x4E0D;&#x53EF;&#x5403;&#x534A;&#x751F;&#x7684;&#x3001;&#x5E26;&#x8840;&#x7684;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/26mkws" target="_blank" rel="noopener">&#x9E45;&#x809D;&#x505A;&#x6CD5;&#xFF0C;&#x5148;&#x5907;&#x7740;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/豆腐脑配油饼/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNjPLJuXVKrT2WC9fApZreG7SpfCWjc8RDJX52D2tQmXL/mmexport1536197182354.jpg" alt="豆腐脑配油饼~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T01:28:57.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 38 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/豆腐脑配油饼/">豆腐脑配油饼~</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNjPLJuXVKrT2WC9fApZreG7SpfCWjc8RDJX52D2tQmXL/mmexport1536197182354.jpg" alt="mmexport1536197182354.jpg"></p>
<p>&#x5A03;&#x7070;&#x5E38;&#x559C;&#x6B22;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/53dks5" target="_blank" rel="noopener">&#x8C46;&#x8150;&#x8111;&#x914D;&#x6CB9;&#x997C;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/风琴土豆/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTvWZ72Mhn2u6vYkF7qDGGmzEoFmjJTexBF5QfjZUcWZ7/IMG_20180814_171914.jpg" alt="风琴土豆">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-22T00:51:51.000Z">2018-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 187 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/风琴土豆/">风琴土豆</a>
            
        </h1>
        <div class="content">
            <p>&#x6709;&#x4EBA;&#x8BF4;&#x571F;&#x8C46;&#x7684;&#x8425;&#x517B;&#x4EF7;&#x503C;&#x7279;&#x522B;&#x9AD8;
&#x76F8;&#x5F53;&#x4E8E;10&#x4E2A;&#x82F9;&#x679C;&#xFF0C;5&#x6839;&#x9999;&#x8549;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5426;&#x6709;&#x6839;&#x636E;&#xFF0C;&#x5173;&#x952E;&#x571F;&#x8C46;&#x4EF7;&#x683C;&#x53C8;&#x975E;&#x5E38;&#x4FBF;&#x5B9C;
&#x98CE;&#x7434;&#x571F;&#x8C46;
&#x7528;&#x6599;&#xFF1A;&#x571F;&#x8C46;&#xFF0C;&#x706B;&#x817F;&#xFF0C;&#x9ED1;&#x829D;&#x9EBB;&#xFF0C;&#x5B5C;&#x7136;&#x7C89;&#xFF0C;&#x8FA3;&#x6912;&#x7C89;
&#x505A;&#x6CD5;&#xFF1A;
&#x4E00;&#x3001;&#x5728;&#x571F;&#x8C46;&#x4E24;&#x4FA7;&#x653E;&#x4E24;&#x6839;&#x7B77;&#x5B50;&#xFF0C;&#x5200;&#x5207;&#x65F6;&#x843D;&#x5230;&#x7B77;&#x5B50;&#x5373;&#x505C;&#x5200;&#xFF0C;&#x4E0D;&#x8981;&#x5207;&#x65AD;
&#x4E8C;&#x3001;&#x7528;&#x9521;&#x7EB8;&#x5305;&#x597D;&#xFF0C;&#x653E;&#x5165;&#x70E4;&#x7BB1;&#x4E0A;&#x4E0B;&#x706B;&#xFF12;&#xFF13;&#xFF10;&#x5EA6;&#x70E4;&#xFF12;&#xFF15;&#x5206;&#x949F;&#x5DE6;&#x53F3;
&#x4E09;&#x3001;&#x628A;&#x706B;&#x817F;&#x653E;&#x5165;&#x571F;&#x8C46;&#x7F1D;&#x9699;&#x4E2D;
&#x56DB;&#x3001;&#x5237;&#x6CB9;&#xFF0C;&#x6492;&#x829D;&#x9EBB;&#xFF0C;&#x5B5C;&#x7136;&#x7C89;&#xFF0C;&#x8FA3;&#x6912;&#x7C89;&#x548C;&#x76D0;</p>
<p>&#x51FA;&#x9505;</p>
<p><img src="https://cdn.steemitimages.com/DQmTvWZ72Mhn2u6vYkF7qDGGmzEoFmjJTexBF5QfjZUcWZ7/IMG_20180814_171914.jpg" alt="IMG_20180814_171914.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/6rrnnz" target="_blank" rel="noopener">&#x98CE;&#x7434;&#x571F;&#x8C46;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/哥哥的手艺/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeuEbZugZJXJC753ZLuAcLG8ynZ73Cvn73KUVk11UGwVi/mmexport1534674060510.jpg" alt="哥哥的手艺">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-21T00:32:09.000Z">2018-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 49 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/哥哥的手艺/">哥哥的手艺</a>
            
        </h1>
        <div class="content">
            <p>&#x8425;&#x517B;&#x4E30;&#x5BCC;&#xFF0C;&#x642D;&#x914D;&#x4E5F;&#x5F88;&#x6709;&#x521B;&#x610F;
&#x5F1F;&#x5F1F;&#x7070;&#x5E38;&#x559C;&#x6B22;~</p>
<p><img src="https://cdn.steemitimages.com/DQmeuEbZugZJXJC753ZLuAcLG8ynZ73Cvn73KUVk11UGwVi/mmexport1534674060510.jpg" alt="mmexport1534674060510.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/29wqlt" target="_blank" rel="noopener">&#x54E5;&#x54E5;&#x7684;&#x624B;&#x827A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/自娱自乐，自做麻辣烫/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdNkFuQpgYEkdfKySkPVTCHM6f4VJmixAHorXifioi1Ce/IMG_20180817_153644.jpg" alt="自娱自乐，自做麻辣烫~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-20T01:42:00.000Z">2018-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 98 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/自娱自乐，自做麻辣烫/">自娱自乐，自做麻辣烫~</a>
            
        </h1>
        <div class="content">
            <p>&#x7528;&#x9AA8;&#x5934;&#x6C64;&#x71AC;&#x5236;</p>
<p><img src="https://cdn.steemitimages.com/DQmdNkFuQpgYEkdfKySkPVTCHM6f4VJmixAHorXifioi1Ce/IMG_20180817_153644.jpg" alt="IMG_20180817_153644.jpg"></p>
<p>&#x5403;&#x9EBB;&#x8FA3;&#x70EB;&#x7684;&#x597D;&#x5904;&#x4E4B;&#x4E00;&#x662F;&#x83DC;&#x54C1;&#x6BD4;&#x8F83;&#x4E30;&#x5BCC;</p>
<p><img src="https://cdn.steemitimages.com/DQmThc4d8L21VP2kLwN8M5jrQuR6cWsZM7T7bYGcfUau5xa/IMG_20180817_181914(1" alt="IMG_20180817_181914(1).jpg">.jpg)</p>
<p>&#x8C03;&#x6599;&#x662F;&#x82B1;&#x751F;&#x9EBB;&#x9171;+&#x9999;&#x83DC;+&#x5C0F;&#x8471;&#xFF0C;&#x6CA1;&#x6709;&#x8FA3;
&#x5B69;&#x5B50;&#x4EEC;&#x5F88;&#x559C;&#x6B22;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/d6z3r" target="_blank" rel="noopener">&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x81EA;&#x505A;&#x9EBB;&#x8FA3;&#x70EB;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/上面是蝈蝈下面是驴驹子/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPU62PunhztW84rm2RRVEdPHmzf8txFQvnKTHELf751Wq/IMG_20180815_125847.jpg" alt="上面是蝈蝈下面是驴驹子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T13:31:36.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 81 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/上面是蝈蝈下面是驴驹子/">上面是蝈蝈下面是驴驹子</a>
            
        </h1>
        <div class="content">
            <p>7&#xFF0C;8&#xFF0C;9&#x6708;&#x662F;&#x73A9;&#x8748;&#x8748;&#x86D0;&#x86D0;&#x7684;&#x65E5;&#x5B50;
&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x542C;&#x4E2A;&#x58F0;~</p>
<p><img src="https://cdn.steemitimages.com/DQmPU62PunhztW84rm2RRVEdPHmzf8txFQvnKTHELf751Wq/IMG_20180815_125847.jpg" alt="IMG_20180815_125847.jpg"></p>
<p>&#x6539;&#x5929;&#x518D;&#x53BB;&#x6293;&#x86D0;&#x86D0;&#x9017;&#x86D0;&#x86D0;</p>
<p><img src="https://cdn.steemitimages.com/DQmd9rrmyVajVEy8MszLRRRxULgobixVn2hYYnB2Q7Sa5wy/IMG_20180815_125850.jpg" alt="IMG_20180815_125850.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/8sob6" target="_blank" rel="noopener">&#x4E0A;&#x9762;&#x662F;&#x8748;&#x8748;&#x4E0B;&#x9762;&#x662F;&#x9A74;&#x9A79;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/弟弟手作/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcW6LkbGuq5VqcKvy15Xvin7uixJVhrEHZjF2JNpeaVKo/mmexport1533967831444.jpg" alt="弟弟手作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T08:15:21.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 43 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/弟弟手作/">弟弟手作</a>
            
        </h1>
        <div class="content">
            <p>&#x653E;&#x5047;&#x4E86;&#xFF0C;&#x95F2;&#x7740;&#x4E5F;&#x662F;&#x95F2;&#x7740;
&#x5F00;&#x800D;~</p>
<p><img src="https://cdn.steemitimages.com/DQmcW6LkbGuq5VqcKvy15Xvin7uixJVhrEHZjF2JNpeaVKo/mmexport1533967831444.jpg" alt="mmexport1533967831444.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/2ys9wa" target="_blank" rel="noopener">&#x5F1F;&#x5F1F;&#x624B;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/家有煮夫/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTgHMKiKjDoXLeaeqMHe5PcoDr9caKhnxP7hRRpfaXrUU/wx_camera_1534130208216.jpg" alt="家有煮夫~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T06:57:36.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 59 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/家有煮夫/">家有煮夫~</a>
            
        </h1>
        <div class="content">
            <p>&#x51C6;&#x5907;&#x98DF;&#x6750;</p>
<p><img src="https://cdn.steemitimages.com/DQmTgHMKiKjDoXLeaeqMHe5PcoDr9caKhnxP7hRRpfaXrUU/wx_camera_1534130208216.jpg" alt="wx_camera_1534130208216.jpg"></p>
<p>&#x51FA;&#x9505;</p>
<p><img src="https://cdn.steemitimages.com/DQmbciKdzNSsQnrTxNHmp1v2Dg16WC6rSZQMhAVaFwGaDXi/wx_camera_1534133693940.jpg" alt="wx_camera_1534133693940.jpg"></p>
<p>&#x8BE5;&#x51C6;&#x5907;&#x51E0;&#x9053;&#x786C;&#x83DC;&#x4E86;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/4hwsxl" target="_blank" rel="noopener">&#x5BB6;&#x6709;&#x716E;&#x592B;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/晚贴了一天秋膘/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaHhmVQGAMyfR8CeBQpV4U92gJLimCveuByKyKCmWTtTb/IMG_20180808_183622.jpg" alt="晚贴了一天秋膘">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-09T05:43:30.000Z">2018-08-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 228 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/晚贴了一天秋膘/">晚贴了一天秋膘</a>
            
        </h1>
        <div class="content">
            <p>&#x6C11;&#x95F4;&#x6D41;&#x884C;&#x5728;&#x7ACB;&#x79CB;&#x8FD9;&#x5929;&#x4EE5;&#x60AC;&#x79E4;&#x79F0;&#x4EBA;&#xFF0C;&#x5C06;&#x4F53;&#x91CD;&#x4E0E;&#x7ACB;&#x590F;&#x65F6;&#x5BF9;&#x6BD4;&#x6765;&#x68C0;&#x9A8C;&#x80A5;&#x7626;&#xFF0C;&#x4F53;&#x91CD;&#x51CF;&#x8F7B;&#x53EB;&#x201C;&#x82E6;&#x590F;&#x201D;&#x3002;&#x90A3;&#x65F6;&#x4EBA;&#x4EEC;&#x5BF9;&#x5065;&#x5EB7;&#x7684;&#x8BC4;&#x5224;&#xFF0C;&#x5F80;&#x5F80;&#x53EA;&#x4EE5;&#x80D6;&#x7626;&#x505A;&#x6807;&#x51C6;&#x3002;&#x7626;&#x4E86;&#x5F53;&#x7136;&#x9700;&#x8981;&#x201C;&#x8865;&#x201D;&#xFF0C;&#x8865;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x201C;&#x8D34;&#x79CB;&#x8198;&#x201D;&#xFF0C;&#x5403;&#x5473;&#x539A;&#x7684;&#x7F8E;&#x98DF;&#x4F73;&#x80B4;&#xFF0C;&#x5F53;&#x7136;&#x9996;&#x9009;&#x5403;&#x8089;&#xFF0C;&#x201C;&#x4EE5;&#x8089;&#x8D34;&#x8198;&#x201D;&#x3002;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x666E;&#x901A;&#x767E;&#x59D3;&#x5BB6;&#x5403;&#x7096;&#x8089;&#xFF0C;&#x8BB2;&#x7A76;&#x4E00;&#x70B9;&#x7684;&#x4EBA;&#x5BB6;&#x5403;&#x767D;&#x5207;&#x8089;&#x3001;&#x7EA2;&#x7116;&#x8089;&#xFF0C;&#x4EE5;&#x53CA;&#x8089;&#x9985;&#x997A;&#x5B50;&#x3001;&#x7096;&#x9E21;&#x3001;&#x7096;&#x9E2D;&#x3001;&#x7EA2;&#x70E7;&#x9C7C;&#x7B49;&#x3002;&#x800C;&#x5982;&#x4ECA;&#xFF0C;&#x5E74;&#x8F7B;&#x5973;&#x6027;&#x5F80;&#x5F80;&#x62C5;&#x5FC3;&#x88AB;&#x8D34;&#x79CB;&#x8198;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x7626;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x7EA2;&#x70E7;&#x8089;</p>
<p><img src="https://cdn.steemitimages.com/DQmaHhmVQGAMyfR8CeBQpV4U92gJLimCveuByKyKCmWTtTb/IMG_20180808_183622.jpg" alt="IMG_20180808_183622.jpg"></p>
<p>&#x7EA2;&#x70E7;&#x9C7C;&#x5757;</p>
<p><img src="https://cdn.steemitimages.com/DQmXGEiVGrLUGbDrkiNKyJ6Pm9BEUKBCQj9mwkpkBHHvTZs/IMG_20180808_191436.jpg" alt="IMG_20180808_191436.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/2rry5q" target="_blank" rel="noopener">&#x665A;&#x8D34;&#x4E86;&#x4E00;&#x5929;&#x79CB;&#x8198;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/赛螃蟹～/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYetFkHmAKzyfDmSz5txAv1DvUF6a1ERBXGRRZXh9yv6g/IMG_20180808_064440(2).jpg" alt="赛螃蟹～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-08T01:50:15.000Z">2018-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 106 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/赛螃蟹～/">赛螃蟹～</a>
            
        </h1>
        <div class="content">
            <p>&#x636E;&#x8BF4;&#x6148;&#x79A7;&#x8001;&#x4F5B;&#x7237;&#x6700;&#x7231;&#x5403;&#x7684;&#x4E00;&#x9053;&#x83DC;&#xFF5E;</p>
<p>&#x8C03;&#x6599;&#x662F;&#x5173;&#x952E;&#xFF1A;&#x59DC;&#x672B;&#xFF0B;&#x918B;&#xFF0B;&#x9171;&#x6CB9;</p>
<p>&#x5403;&#x8D77;&#x6765;&#x786E;&#x5B9E;&#x6709;&#x79CD;&#x8783;&#x87F9;&#x7684;&#x5473;&#x9053;&#x3002;&#x3002;&#x3002;</p>
<p>&#x714E;&#x9E21;&#x86CB;&#x65F6;&#x7528;&#x94C1;&#x94F2;&#x538B;&#x4E00;&#x538B;&#xFF0C;&#x628A;&#x86CB;&#x9EC4;&#x538B;&#x6563;&#xFF0C;&#x6241;&#x6241;&#x7684;&#xFF0C;&#x6837;&#x5B50;&#x770B;&#x4E0A;&#x53BB;&#x4E5F;&#x8C61;&#x8783;&#x87F9;&#x4E86;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmYetFkHmAKzyfDmSz5txAv1DvUF6a1ERBXGRRZXh9yv6g/IMG_20180808_064440(2" alt="IMG_20180808_064440(2).jpg">.jpg)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/5azlsq" target="_blank" rel="noopener">&#x8D5B;&#x8783;&#x87F9;&#xFF5E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/请问谁知道这个做什么用？/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVtw2JZd9viTRsCbrfGWK1g8eDxuTsJv4gTPn451RxRER/IMG_20180804_100458.jpg" alt="请问谁知道这个做什么用？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-06T01:11:51.000Z">2018-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 90 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/请问谁知道这个做什么用？/">请问谁知道这个做什么用？</a>
            
        </h1>
        <div class="content">
            <p>&#x67E5;&#x4E86;&#x4E24;&#x5929;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0A;&#x4E0D;&#x4E86;&#x7F51;</p>
<p><img src="https://cdn.steemitimages.com/DQmVtw2JZd9viTRsCbrfGWK1g8eDxuTsJv4gTPn451RxRER/IMG_20180804_100458.jpg" alt="IMG_20180804_100458.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTrqX7MuLgXKCawikx5gCiDs6PwGMrvDQe5vwqWA9WUzU/IMG_20180804_100426.jpg" alt="IMG_20180804_100426.jpg"></p>
<p>&#x539F;&#x6765;&#x662F;&#xFF0E;&#xFF0E;&#xFF0E;&#x3000;&#x5BB6;&#x91CC;&#x517B;&#x4E86;&#x4E00;&#x53EA;&#x5C0F;&#x5154;&#x5B50;
&#x7528;&#x6B64;&#x5DE5;&#x5177;&#x4FEE;&#x590D;&#x7684;&#x5149;&#x7EA4;&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/48ztdi" target="_blank" rel="noopener">&#x8BF7;&#x95EE;&#x8C01;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x505A;&#x4EC0;&#x4E48;&#x7528;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/周末家里小做一桌菜，也蛮有些情调/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZSStC7Aa9KpQNnh2xtkZ91P8Vv696MZc2hykgnYJ8q4g/IMG_20180804_093555.jpg" alt="周末家里小做一桌菜，也蛮有些情调~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-04T13:13:48.000Z">2018-08-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 68 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/周末家里小做一桌菜，也蛮有些情调/">周末家里小做一桌菜，也蛮有些情调~</a>
            
        </h1>
        <div class="content">
            <p>&#x51C6;&#x5907;&#x83DC;&#x54C1;</p>
<p><img src="https://cdn.steemitimages.com/DQmZSStC7Aa9KpQNnh2xtkZ91P8Vv696MZc2hykgnYJ8q4g/IMG_20180804_093555.jpg" alt="IMG_20180804_093555.jpg"></p>
<p>&#x51FA;&#x9505;&#x4E86;~</p>
<p><img src="https://cdn.steemitimages.com/DQmeDgbkDssfkCB9yfp9WoeLfkDZtTay9CLz9WPqHeMtS31/IMG_20180804_114153.jpg" alt="IMG_20180804_114153.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/6f5j4h" target="_blank" rel="noopener">&#x5468;&#x672B;&#x5BB6;&#x91CC;&#x5C0F;&#x505A;&#x4E00;&#x684C;&#x83DC;&#xFF0C;&#x4E5F;&#x86EE;&#x6709;&#x4E9B;&#x60C5;&#x8C03;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/迷上唱歌的小朋友/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ8CBWxQjoH3EKT9C5obZBU3mBaz2pWT48NLaenHTA1LP/mmexport1532658438258.jpg" alt="迷上唱歌的小朋友~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-02T00:26:15.000Z">2018-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 91 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/迷上唱歌的小朋友/">迷上唱歌的小朋友~</a>
            
        </h1>
        <div class="content">
            <p>&#x6B4C;&#x66F2;&#x7684;&#x540D;&#x5B57;&#x53EB;&#xFF1A;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x5B66;&#x732B;&#x53EB;
&#x5C0F;&#x670B;&#x53CB;&#x5531;&#x5F97;&#x597D;&#x8BA4;&#x771F;&#xFF0C;&#x597D;&#x9676;&#x9189;&#x554A;</p>
<p><img src="https://cdn.steemitimages.com/DQmZ8CBWxQjoH3EKT9C5obZBU3mBaz2pWT48NLaenHTA1LP/mmexport1532658438258.jpg" alt="mmexport1532658438258.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVZb5fZQEMwnvD9WuftDYafayXpgfT6vPfScFVVJZsev3/mmexport1532658435534.jpg" alt="mmexport1532658435534.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSbiSby6p19NYwXYJARtp1W8SMuahxuo42qbviaV3cGNJ/mmexport1532658429754.jpg" alt="mmexport1532658429754.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/3erufp" target="_blank" rel="noopener">&#x8FF7;&#x4E0A;&#x5531;&#x6B4C;&#x7684;&#x5C0F;&#x670B;&#x53CB;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/又是一桌老北京菜/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXXGe9P5RZnXy37GDi7UiUZ1StqNJkQnWHH5AJvnRFaSu/IMG_20180731_185839.jpg" alt="又是一桌老北京菜~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-01T08:07:48.000Z">2018-08-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 91 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/又是一桌老北京菜/">又是一桌老北京菜~</a>
            
        </h1>
        <div class="content">
            <p>&#x9E21;&#x662F;&#x67F4;&#x9E21;&#xFF0C;&#x81EA;&#x5BB6;&#x517B;&#x7684;&#xFF0C;&#x90FD;&#x5E26;&#x6709;&#x4E8C;&#x7EF4;&#x7801;&#x6807;&#x7B7E;&#xFF0C;&#x53EF;&#x4EE5;&#x67E5;&#x8BE2;&#x6EAF;&#x6E90;
&#x53E6;&#x5B66;&#x4E00;&#x6280;&#x5DE7;&#xFF0C;&#x5706;&#x767D;&#x83DC;&#x5207;&#x597D;&#x540E;&#xFF0C;&#x5148;&#x7528;&#x76D0;&#x6740;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x6837;&#x7092;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x53E3;&#x611F;&#x5F88;&#x8106;</p>
<p><img src="https://cdn.steemitimages.com/DQmXXGe9P5RZnXy37GDi7UiUZ1StqNJkQnWHH5AJvnRFaSu/IMG_20180731_185839.jpg" alt="IMG_20180731_185839.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/5teeaj" target="_blank" rel="noopener">&#x53C8;&#x662F;&#x4E00;&#x684C;&#x8001;&#x5317;&#x4EAC;&#x83DC;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-31T00:35:36.000Z">2018-07-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 743 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/平静，不着急；冷静，不激动/">平静，不着急；冷静，不激动</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x4E0B;&#x73ED;&#x9014;&#x4E2D;&#x63A5;&#x5230;&#x59E5;&#x7237;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x662F;&#x5F1F;&#x5F1F;&#x5728;&#x73A9;&#x79CB;&#x5343;&#x65F6;&#x4F24;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x9001;&#x5C0F;&#x670B;&#x53CB;&#x53BB;&#x533B;&#x9662;&#xFF0C;&#x542C;&#x59E5;&#x7237;&#x8BB2;&#x5C0F;&#x670B;&#x53CB;&#x770B;&#x4E0A;&#x53BB;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x7236;&#x6BCD;&#x60C5;&#x7EEA;&#x5F88;&#x6FC0;&#x52A8;&#x3002;&#x521A;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x5FC3;&#x91CC;&#x81EA;&#x7136;&#x662F;&#x6BD4;&#x8F83;&#x7D27;&#x5F20;&#x548C;&#x7740;&#x6025;&#xFF0C;&#x4F46;&#x662F;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x6709;&#x4E2A;&#x58F0;&#x97F3;&#x5728;&#x544A;&#x8BC9;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x51B7;&#x9759;&#xFF0C;&#x6211;&#x6DF1;&#x5438;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x51B3;&#x5B9A;&#x5148;&#x53BB;&#x73B0;&#x573A;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x6211;&#x6765;&#x5230;&#x73B0;&#x573A;&#xFF0C;&#x53D1;&#x73B0;&#x5C0F;&#x670B;&#x53CB;&#x73A9;&#x800D;&#x7684;&#x5A31;&#x4E50;&#x533A;&#x662F;&#x6CA1;&#x6709;&#x4E13;&#x4EBA;&#x8D1F;&#x8D23;&#x7684;&#xFF0C;&#x53C8;&#x95EE;&#x4E86;&#x65C1;&#x8FB9;&#x5356;&#x73A9;&#x5177;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x636E;&#x5979;&#x8BB2;&#xFF0C;&#x5F53;&#x65F6;&#x4EBA;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x4E0D;&#x5C0F;&#x5FC3;&#x78B0;&#x649E;&#x4E86;&#x4E00;&#x4E0B;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x5927;&#x7684;&#x53D7;&#x4F24;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x8BA1;&#x5212;&#x518D;&#x95EE;&#x95EE;&#x54E5;&#x54E5;&#xFF08;&#x542C;&#x8BF4;&#x54E5;&#x54E5;&#x5F53;&#x65F6;&#x662F;&#x5728;&#x73B0;&#x573A;&#x7684;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x54E5;&#x54E5;&#x663E;&#x7136;&#x662F;&#x53D7;&#x5230;&#x4E86;&#x60CA;&#x5413;&#xFF0C;&#x5FC3;&#x60C5;&#x8FD8;&#x6CA1;&#x6709;&#x5E73;&#x590D;&#xFF0C;&#x7A0D;&#x5FAE;&#x7F13;&#x548C;&#x4E4B;&#x540E;&#x7565;&#x5FAE;&#x5E26;&#x7740;&#x54ED;&#x8154;&#x548C;&#x6211;&#x8BF4;&#xFF0C;&#x6CA1;&#x89C1;&#x8FC7;&#x8FD9;&#x4E48;&#x4E0D;&#x8BB2;&#x7406;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x65B9;&#x5F88;&#x662F;&#x6FC0;&#x52A8;&#xFF0C;&#x5435;&#x5435;&#x56B7;&#x56B7;&#x5730;&#x8BF4;&#xFF0C;&#x201C;&#x8981;&#x4E0D;&#x53BB;&#x770B;&#x75C5;~~&#xFF0C;&#x8981;&#x4E0D;&#x6253;&#x4E00;&#x67B6;~~~&#x201D; &#xFF0C;&#x5F1F;&#x5F1F;&#x8C8C;&#x4F3C;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x8BE5;&#x5403;&#x5403;&#x8BE5;&#x73A9;&#x73A9;&#xFF0C;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#x8FD8;&#x4E0D;&#x9519; &#xFF1A;&#xFF09;&#x3002;</p>
<p>&#x518D;&#x4E86;&#x89E3;&#x4E86;&#x5BF9;&#x65B9;&#x5C0F;&#x670B;&#x53CB;&#x6CA1;&#x6709;&#x5927;&#x7684;&#x4F24;&#x5BB3;&#x540E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x66F4;&#x62C5;&#x5FC3;&#x54E5;&#x54E5;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x54E5;&#x54E5;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x88AB;&#x5BF9;&#x65B9;&#x7684;&#x6001;&#x5EA6;&#x60CA;&#x5413;&#x5230;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x60F3;&#x597D;&#x5982;&#x4F55;&#x548C;&#x4ED6;&#x6C9F;&#x901A;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x54E5;&#x54E5;&#x60C5;&#x7EEA;&#x7F13;&#x548C;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x4ECE;&#x4E0B;&#x9762;&#x4E09;&#x65B9;&#x9762;&#x8BD5;&#x7740;&#x548C;&#x54E5;&#x54E5;&#x6C9F;&#x901A;&#x4E00;&#x4E0B;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x5728;&#x6709;&#x4EBA;&#x53D7;&#x4F24;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x53EF;&#x4EE5;&#x5148;&#x653E;&#x4E00;&#x653E;&#xFF0C;&#x4E0D;&#x7BA1;&#x6211;&#x4EEC;&#x5728;&#x7406;&#x8FD8;&#x662F;&#x4E0D;&#x5728;&#x7406;&#xFF0C;&#x9996;&#x5148;&#x5E94;&#x8BE5;&#x5C3D;&#x6211;&#x4EEC;&#x6240;&#x80FD;&#x5173;&#x5FC3;&#x53D7;&#x4F24;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x5BF9;&#x65B9;&#x5BB6;&#x957F;&#x5E94;&#x8BE5;&#x662F;&#x6BD4;&#x8F83;&#x7740;&#x6025;&#xFF0C;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x53D7;&#x4F24;&#xFF0C;&#x7126;&#x8651;&#x7684;&#x5FC3;&#x60C5;&#x5E94;&#x8BE5;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x4ED6;&#x7684;&#x60C5;&#x7EEA;&#x6BD4;&#x8F83;&#x5931;&#x63A7;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x8BE5;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x4E8B;&#x60C5;&#x7684;&#x8D23;&#x4EFB;&#x5224;&#x5B9A;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x67D0;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x5F88;&#x51F6;&#xFF0C;&#x6216;&#x8BDD;&#x8BED;&#x5F88;&#x51B2;&#x800C;&#x5B9A;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x65B9;&#x4E0D;&#x8BB2;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E0D;&#x7406;&#x4F1A;&#xFF0C;&#x518D;&#x4E25;&#x91CD;&#x53EF;&#x4EE5;&#x627E;&#x8B66;&#x5BDF;&#x6765;&#x5904;&#x7406;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x54E5;&#x54E5;&#x80FD;&#x591F;&#x5728;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#x91CA;&#x6000;&#xFF0C;&#x80FD;&#x591F;&#x5B66;&#x4F1A;&#x7528;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x6CD5;&#x548C;&#x6001;&#x5EA6;&#x6765;&#x5BF9;&#x5F85;&#x3002;&#x81F3;&#x4E8E;&#x7528;&#x4EC0;&#x4E48;&#x65B9;&#x6CD5;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x95EE;&#x9898;&#x5173;&#x952E;&#x6240;&#x5728;&#xFF0C;&#x4F46;&#x8FD9;&#x53C8;&#x4E0D;&#x662F;&#x4E00;&#x4E24;&#x53E5;&#x8BDD;&#x53EF;&#x4EE5;&#x8BB2;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x9700;&#x8981;&#x201C;&#x4FEE;&#x70BC;&#x201D;&#x7684;&#xFF0C;&#x6162;&#x6162;&#x4F53;&#x4F1A;&#xFF0C;&#x6162;&#x6162;&#x9886;&#x609F;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x966A;&#x4F60;&#x4E00;&#x8D77;&#x6210;&#x957F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/7hnwny" target="_blank" rel="noopener">&#x5E73;&#x9759;&#xFF0C;&#x4E0D;&#x7740;&#x6025;&#xFF1B;&#x51B7;&#x9759;&#xFF0C;&#x4E0D;&#x6FC0;&#x52A8;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-30T02:01:00.000Z">2018-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 915 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/送给儿子，从如何锻炼写作文想到的/">送给儿子，从如何锻炼写作文想到的...</a>
            
        </h1>
        <div class="content">
            <p>&#x5403;&#x665A;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9633;&#x9633;&#x95EE;&#x6211;&#x5982;&#x4F55;&#x953B;&#x70BC;&#x5199;&#x4F5C;&#x6587;&#xFF0C;&#x6211;&#x63D0;&#x4E86;&#x4E24;&#x70B9;&#x5EFA;&#x8BAE;&#x4F9B;&#x4ED6;&#x53C2;&#x8003;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x591A;&#x9605;&#x8BFB;&#x591A;&#x6A21;&#x4EFF;&#xFF1A;&#x53EF;&#x4EE5;&#x6A21;&#x4EFF;&#x8BFE;&#x6587;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x8BFE;&#x5916;&#x9605;&#x8BFB;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5F88;&#x591A;&#x5B66;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x662F;&#x4EE5;&#x6A21;&#x4EFF;&#x8D77;&#x6B65;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x5531;&#x6B4C;&#xFF0C;&#x5F88;&#x591A;&#x6B4C;&#x661F;&#x90FD;&#x662F;&#x4ECE;&#x6A21;&#x4EFF;&#x5076;&#x50CF;&#x5F00;&#x59CB;&#x7684;&#xFF1B;&#x6BD4;&#x5982;&#x6F14;&#x8BB2;&#x3001;&#x5F88;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x6F14;&#x8BF4;&#x5BB6;&#x4E5F;&#x662F;&#x5148;&#x4ECE;&#x6A21;&#x4EFF;&#x524D;&#x8F88;&#x6F14;&#x8BB2;&#x6280;&#x5DE7;&#x5F00;&#x59CB;&#x7684;&#xFF1B;&#x518D;&#x6BD4;&#x5982;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x5982;&#x6296;&#x7A7A;&#x7AF9;&#xFF0C;&#x76F8;&#x4FE1;&#x4F60;&#x4E5F;&#x662F;&#x770B;&#x5230;&#x9AD8;&#x624B;&#x7EC3;&#x4E60;&#x4E4B;&#x540E;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x4F1A;&#x548C;&#x9886;&#x609F;&#x3002;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x8FD9;&#x6837;&#x7684;&#x4F8B;&#x5B50;&#x4E3E;&#x4E0D;&#x80DC;&#x6570;&#xFF0C;&#x6A21;&#x4EFF;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x548C;&#x6F14;&#x7ECE;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x201C;&#x7AD9;&#x5728;&#x5DE8;&#x4EBA;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x591A;&#x7EC3;&#x7B14;&#xFF1A;&#x770B;&#x5230;&#x542C;&#x5230;&#x611F;&#x53D7;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BD5;&#x7740;&#x81EA;&#x5DF1;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x7EC3;&#x7EC3;&#x624B;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;2016&#x5E74;&#x6625;&#x8282;&#x53BB;&#x4E09;&#x4E9A;&#x73A9;&#xFF0C;&#x56DE;&#x6765;&#x65F6;&#x5728;&#x73E0;&#x6D77;&#x673A;&#x573A;&#x7B49;&#x98DE;&#x673A;&#x65F6;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4F60;&#x4F53;&#x4F1A;&#x6BD4;&#x8F83;&#x6DF1;&#xFF0C;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4F5C;&#x6587;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x767D;&#x8001;&#x5E08;&#x7684;&#x8868;&#x626C;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4F5C;&#x6587;&#x5199;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7238;&#x7238;&#x4EE5;&#x524D;&#x4F1A;&#x89C9;&#x5F97;&#x6BD4;&#x8F83;&#x9690;&#x79C1;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x6216;&#x8005;&#x4E0D;&#x613F;&#x610F;&#x8BA9;&#x5176;&#x4ED6;&#x4EBA;&#x770B;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x6211;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6587;&#x7AE0;&#x662F;&#x4E00;&#x4E2A;&#x5C55;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x5F88;&#x597D;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x6587;&#x7AE0;&#x5199;&#x5F97;&#x597D;&#x7684;&#x4EBA;&#x662F;&#x5F88;&#x725B;&#x903C;&#x7684;&#xFF0C;&#x6BCF;&#x5E74;&#x9AD8;&#x8003;&#x7ED3;&#x675F;&#xFF0C;&#x6EE1;&#x5206;&#x4F5C;&#x6587;&#x90FD;&#x662F;&#x5404;&#x5927;&#x65B0;&#x95FB;&#x7248;&#x9762;&#x7684;&#x5934;&#x6761;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x5927;&#x5BB6;&#x5B66;&#x4E60;&#x63A8;&#x5D07;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E2D;&#x66F4;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6587;&#x7B14;&#x597D;&#x7684;&#x4EBA;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x9886;&#x5BFC;&#x53D1;&#x73B0;&#x548C;&#x91CD;&#x89C6;&#xFF0C;&#x4E5F;&#x5C31;&#x4F1A;&#x4E3A;&#x90E8;&#x95E8;&#x6216;&#x516C;&#x53F8;&#x8D21;&#x732E;&#x66F4;&#x5927;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x53D1;&#x5C55;&#x673A;&#x4F1A;&#x4E5F;&#x76F8;&#x5E94;&#x5730;&#x66F4;&#x5BBD;&#x5E7F;&#x4E00;&#x4E9B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x592A;&#x66B4;&#x9732;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5176;&#x5B9E;&#x6709;&#x5176;&#x4ED6;&#x6280;&#x5DE7;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#xFF0C;&#x6BD4;&#x5982;&#x4F7F;&#x7528;&#x7B2C;&#x4E09;&#x4EBA;&#x79F0;&#x63CF;&#x8FF0;&#xFF0C;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x66F4;&#x5A49;&#x8F6C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8868;&#x8FBE;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x529E;&#x6CD5;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BE6;&#x7EC6;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x4F60;&#x5199;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x4E5F;&#x4E0D;&#x4F1A;&#x53BB;&#x7279;&#x610F;&#x5173;&#x6CE8;&#x522B;&#x4EBA;&#x5199;&#x5F97;&#x6587;&#x7AE0;&#x4E00;&#x6837;&#xFF0C;&#x201C;&#x5F53;&#x4F60;&#x8FD8;&#x662F;&#x4E00;&#x682A;&#x5C0F;&#x8349;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8981;&#x6307;&#x671B;&#x522B;&#x4EBA;&#x80FD;&#x4ECE;&#x5F88;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x6CE8;&#x610F;&#x5230;&#x4F60;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x6709;&#x6240;&#x6210;&#x5C31;&#x6216;&#x8005;&#x53D7;&#x5230;&#x5173;&#x6CE8;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x4ECE;&#x4E00;&#x682A;&#x5C0F;&#x8349;&#x505A;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x5F53;&#x4ED6;&#x8FD8;&#x662F;&#x5C0F;&#x8349;&#x7684;&#x65F6;&#x5019;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x4ED6;&#x7684;&#xFF0C;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x201C;&#x9093;&#x8D85;&#x201D;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x6709;&#x540D;&#xFF0C;&#x4F46;&#x4F60;&#x77E5;&#x9053;&#x4E48;&#xFF1F;&#x4ED6;&#x5728;&#x51FA;&#x540D;&#x4E4B;&#x524D;&#x6F14;&#x8FC7;&#x5341;&#x591A;&#x5E74;&#x7684;&#x5C0F;&#x89D2;&#x8272;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x505A;&#x8FC7;&#x5341;&#x591A;&#x5E74;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x7684;&#x201C;&#x5C0F;&#x8349;&#x201D;&#xFF0C;&#x5F53;&#x65F6;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x6CE8;&#x610F;&#x5230;&#x4ED6;&#x7684;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x4ED6;&#x672C;&#x8EAB;&#x6BD4;&#x8F83;&#x806A;&#x660E;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x6162;&#x6162;&#x957F;&#x6210;&#x4E00;&#x68F5;&#x5927;&#x6811;&#xFF0C;&#x56E0;&#x800C;&#x624D;&#x4F1A;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x559C;&#x6B22;&#x4ED6;&#xFF0C;&#x5173;&#x6CE8;&#x4ED6;&#xFF0C;&#x4E0D;&#x4EC5;&#x9093;&#x8D85;&#xFF0C;&#x5176;&#x4ED6;&#x201C;&#x660E;&#x661F;&#x201D;&#x4E5F;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x626F;&#x7684;&#x7A0D;&#x5FAE;&#x6709;&#x4E9B;&#x8FDC;&#xFF0C;&#x8FD8;&#x662F;&#x56DE;&#x5230;&#x5199;&#x4F5C;&#x6587;&#x4E0A;&#x9762;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x6587;&#x5B57;&#x662F;&#x5F88;&#x795E;&#x5947;&#x7684;&#xFF0C;&#x5145;&#x6EE1;&#x9B45;&#x529B;&#x7684;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4F1A;&#x559C;&#x6B22;&#x4E0A;&#x6587;&#x5B57;~~~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/6s8inq" target="_blank" rel="noopener">&#x9001;&#x7ED9;&#x513F;&#x5B50;&#xFF0C;&#x4ECE;&#x5982;&#x4F55;&#x953B;&#x70BC;&#x5199;&#x4F5C;&#x6587;&#x60F3;&#x5230;&#x7684;&#x2026;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/cn/今天早餐：蛋炒饭-酸奶苹果-葡萄李子/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeh6GovG98GXxHXUrntpUS5ZtwfJ4mDQuQGh5i3Rw3dM6/IMG_20180727_070212.jpg" alt="今天早餐：蛋炒饭+酸奶苹果+葡萄李子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-27T04:11:21.000Z">2018-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 90 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/cn/今天早餐：蛋炒饭-酸奶苹果-葡萄李子/">今天早餐：蛋炒饭+酸奶苹果+葡萄李子</a>
            
        </h1>
        <div class="content">
            <p>&#x65E9;&#x9910;&#x8981;&#x5403;&#x597D;&#xFF0C;&#x4E2D;&#x9910;&#x5403;&#x9971;&#xFF0C;&#x665A;&#x9910;&#x5403;&#x5C11;
&#x8FD8;&#x6709;&#x8BF4;&#x65E9;&#x4E0A;&#x5403;&#x6C34;&#x679C;&#x662F;&#x5B9D;&#xFF0C;&#x4E2D;&#x5348;&#x5403;&#x662F;&#x8349;&#xFF0C;&#x665A;&#x4E0A;&#x5403;&#x662F;&#x5565;&#x7684;~
&#x603B;&#x4E4B;&#xFF0C;&#x65E9;&#x9910;&#x8981;&#x5403;&#x597D;</p>
<p><img src="https://cdn.steemitimages.com/DQmeh6GovG98GXxHXUrntpUS5ZtwfJ4mDQuQGh5i3Rw3dM6/IMG_20180727_070212.jpg" alt="IMG_20180727_070212.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/28rhub" target="_blank" rel="noopener">&#x4ECA;&#x5929;&#x65E9;&#x9910;&#xFF1A;&#x86CB;&#x7092;&#x996D;+&#x9178;&#x5976;&#x82F9;&#x679C;+&#x8461;&#x8404;&#x674E;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/tags/cn/page/8/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/tags/cn/page/10/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/tags/cn/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/tags/cn/page/8/">8</a></li>
            
            <li><a class="pagination-link is-current" href="/@andrewma/tags/cn/page/9/">9</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/tags/cn/page/10/">10</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/tags/cn/page/20/">20</a></li>
            
        </ul>
    </nav>
</div>
</div>
                




<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        
<div class="card widget">
    <div class="card-content">
        <nav class="level">
            <div class="level-item has-text-centered">
                <div>
                    
                        <img class="image is-128x128 has-mb-6" src="https://steemitimages.com/u/andrewma/avatar" alt="andrewma">
                    
                    
                    <p class="is-size-4 is-block">
                        andrewma
                    </p>
                    
                    
                    <p class="is-size-6 is-block">
                        Andrewma
                    </p>
                    
                    
                </div>
            </div>
        </nav>
        <nav class="level is-mobile">
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Posts
                    </p>
                    <p class="title has-text-weight-normal">
                        394
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Categories
                    </p>
                    <p class="title has-text-weight-normal">
                        14
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Tags
                    </p>
                    <p class="title has-text-weight-normal">
                        77
                    </p>
                </div>
            </div>
        </nav>
        <div class="level">
            <a class="level-item button is-link is-rounded" href="http://steemit.com/@andrewma" target="_blank">
                Follow</a>
        </div>
        
        
        <div class="level is-mobile">
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Github" href="http://steemblog.github.io/@andrewma">
                
                <i class="fab fa-github"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Steem" href="http://steemit.com/@andrewma">
                
                <i class="fa fa-book"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Website" href="/@andrewma/">
                
                <i class="fa fa-home"></i>
                
            </a>
            
        </div>
        
    </div>
</div>
    
        
<div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Categories
            </h3>
            <ul class="menu-list">
            <li>
        <a class="level is-marginless" href="/@andrewma/categories/apology/">
            <span class="level-start">
                <span class="level-item">apology</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/art/">
            <span class="level-start">
                <span class="level-item">art</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">5</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/artzone/">
            <span class="level-start">
                <span class="level-item">artzone</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/busy/">
            <span class="level-start">
                <span class="level-item">busy</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/cn/">
            <span class="level-start">
                <span class="level-item">cn</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">299</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/cn-reader/">
            <span class="level-start">
                <span class="level-item">cn-reader</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/dailypetphotography/">
            <span class="level-start">
                <span class="level-item">dailypetphotography</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/food/">
            <span class="level-start">
                <span class="level-item">food</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/kids/">
            <span class="level-start">
                <span class="level-item">kids</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">2</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/life/">
            <span class="level-start">
                <span class="level-item">life</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">6</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/photography/">
            <span class="level-start">
                <span class="level-item">photography</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">71</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/sct/">
            <span class="level-start">
                <span class="level-item">sct</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">3</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/steem/">
            <span class="level-start">
                <span class="level-item">steem</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@andrewma/categories/travel/">
            <span class="level-start">
                <span class="level-item">travel</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li>
            </ul>
        </div>
    </div>
</div>
    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Tag Cloud
        </h3>
        <a href="/@andrewma/tags/Partiko/" style="font-size: 10px;">Partiko</a> <a href="/@andrewma/tags/advice/" style="font-size: 10.37px;">advice</a> <a href="/@andrewma/tags/animal/" style="font-size: 10px;">animal</a> <a href="/@andrewma/tags/apology/" style="font-size: 10px;">apology</a> <a href="/@andrewma/tags/art/" style="font-size: 18.52px;">art</a> <a href="/@andrewma/tags/artzone/" style="font-size: 10.37px;">artzone</a> <a href="/@andrewma/tags/auto/" style="font-size: 10px;">auto</a> <a href="/@andrewma/tags/beauty/" style="font-size: 10px;">beauty</a> <a href="/@andrewma/tags/bitcoin/" style="font-size: 10px;">bitcoin</a> <a href="/@andrewma/tags/blockchain/" style="font-size: 11.85px;">blockchain</a> <a href="/@andrewma/tags/blog/" style="font-size: 16.67px;">blog</a> <a href="/@andrewma/tags/brother/" style="font-size: 10.74px;">brother</a> <a href="/@andrewma/tags/busy/" style="font-size: 18.89px;">busy</a> <a href="/@andrewma/tags/cat/" style="font-size: 10px;">cat</a> <a href="/@andrewma/tags/child/" style="font-size: 10px;">child</a> <a href="/@andrewma/tags/cn/" style="font-size: 20px;">cn</a> <a href="/@andrewma/tags/cn-31/" style="font-size: 10.74px;">cn-31</a> <a href="/@andrewma/tags/cn-curation/" style="font-size: 10.74px;">cn-curation</a> <a href="/@andrewma/tags/cn-funny/" style="font-size: 10.37px;">cn-funny</a> <a href="/@andrewma/tags/cn-reader/" style="font-size: 16.3px;">cn-reader</a> <a href="/@andrewma/tags/cnstm/" style="font-size: 13.7px;">cnstm</a> <a href="/@andrewma/tags/cnweekends/" style="font-size: 10px;">cnweekends</a> <a href="/@andrewma/tags/coin/" style="font-size: 10px;">coin</a> <a href="/@andrewma/tags/cryptocurrency/" style="font-size: 11.48px;">cryptocurrency</a> <a href="/@andrewma/tags/culture/" style="font-size: 13.33px;">culture</a> <a href="/@andrewma/tags/cute/" style="font-size: 10px;">cute</a> <a href="/@andrewma/tags/dad/" style="font-size: 10px;">dad</a> <a href="/@andrewma/tags/dailypetphotography/" style="font-size: 10px;">dailypetphotography</a> <a href="/@andrewma/tags/education/" style="font-size: 11.85px;">education</a> <a href="/@andrewma/tags/eos/" style="font-size: 10px;">eos</a> <a href="/@andrewma/tags/esteem-cn/" style="font-size: 15.19px;">esteem-cn</a> <a href="/@andrewma/tags/esteen-cn/" style="font-size: 10.74px;">esteen-cn</a> <a href="/@andrewma/tags/flower/" style="font-size: 10.74px;">flower</a> <a href="/@andrewma/tags/food/" style="font-size: 17.78px;">food</a> <a href="/@andrewma/tags/funny/" style="font-size: 18.15px;">funny</a> <a href="/@andrewma/tags/game/" style="font-size: 10.74px;">game</a> <a href="/@andrewma/tags/happy/" style="font-size: 10px;">happy</a> <a href="/@andrewma/tags/health/" style="font-size: 10.37px;">health</a> <a href="/@andrewma/tags/history/" style="font-size: 14.81px;">history</a> <a href="/@andrewma/tags/hope/" style="font-size: 10px;">hope</a> <a href="/@andrewma/tags/interesting/" style="font-size: 10px;">interesting</a> <a href="/@andrewma/tags/job/" style="font-size: 10px;">job</a> <a href="/@andrewma/tags/kid/" style="font-size: 15.56px;">kid</a> <a href="/@andrewma/tags/kids/" style="font-size: 14.44px;">kids</a> <a href="/@andrewma/tags/labourday/" style="font-size: 14.07px;">labourday</a> <a href="/@andrewma/tags/life/" style="font-size: 19.63px;">life</a> <a href="/@andrewma/tags/lift/" style="font-size: 10.74px;">lift</a> <a href="/@andrewma/tags/manual/" style="font-size: 10.37px;">manual</a> <a href="/@andrewma/tags/money/" style="font-size: 10px;">money</a> <a href="/@andrewma/tags/movie/" style="font-size: 12.59px;">movie</a> <a href="/@andrewma/tags/movies/" style="font-size: 10px;">movies</a> <a href="/@andrewma/tags/new/" style="font-size: 10px;">new</a> <a href="/@andrewma/tags/ocd-resteem/" style="font-size: 11.11px;">ocd-resteem</a> <a href="/@andrewma/tags/partiko/" style="font-size: 10.74px;">partiko</a> <a href="/@andrewma/tags/photo/" style="font-size: 11.85px;">photo</a> <a href="/@andrewma/tags/photography/" style="font-size: 19.26px;">photography</a> <a href="/@andrewma/tags/picture/" style="font-size: 10px;">picture</a> <a href="/@andrewma/tags/sad/" style="font-size: 10px;">sad</a> <a href="/@andrewma/tags/sct/" style="font-size: 12.22px;">sct</a> <a href="/@andrewma/tags/sct-cn/" style="font-size: 11.48px;">sct-cn</a> <a href="/@andrewma/tags/sport/" style="font-size: 10.37px;">sport</a> <a href="/@andrewma/tags/spring/" style="font-size: 10px;">spring</a> <a href="/@andrewma/tags/steem/" style="font-size: 12.96px;">steem</a> <a href="/@andrewma/tags/steemit/" style="font-size: 10.74px;">steemit</a> <a href="/@andrewma/tags/story/" style="font-size: 17.04px;">story</a> <a href="/@andrewma/tags/study/" style="font-size: 11.48px;">study</a> <a href="/@andrewma/tags/teamcn-shop/" style="font-size: 10.37px;">teamcn-shop</a> <a href="/@andrewma/tags/travel/" style="font-size: 15.93px;">travel</a> <a href="/@andrewma/tags/travle/" style="font-size: 10.37px;">travle</a> <a href="/@andrewma/tags/weedcash/" style="font-size: 10px;">weedcash</a> <a href="/@andrewma/tags/wherein/" style="font-size: 17.41px;">wherein</a> <a href="/@andrewma/tags/wherein2019/" style="font-size: 10.37px;">wherein2019</a> <a href="/@andrewma/tags/whereinanimal/" style="font-size: 10.37px;">whereinanimal</a> <a href="/@andrewma/tags/whereinfood/" style="font-size: 10.74px;">whereinfood</a> <a href="/@andrewma/tags/whereintravel/" style="font-size: 11.48px;">whereintravel</a> <a href="/@andrewma/tags/winDIY/" style="font-size: 10px;">winDIY</a> <a href="/@andrewma/tags/writting/" style="font-size: 10px;">writting</a>
    </div>
</div>

    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Tags
            </h3>
            <div class="field is-grouped is-grouped-multiline">
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/Partiko/">
                        <span class="tag">Partiko</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/advice/">
                        <span class="tag">advice</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/animal/">
                        <span class="tag">animal</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/apology/">
                        <span class="tag">apology</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/art/">
                        <span class="tag">art</span>
                        <span class="tag is-grey">82</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/artzone/">
                        <span class="tag">artzone</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/auto/">
                        <span class="tag">auto</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/beauty/">
                        <span class="tag">beauty</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/bitcoin/">
                        <span class="tag">bitcoin</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/blockchain/">
                        <span class="tag">blockchain</span>
                        <span class="tag is-grey">6</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/blog/">
                        <span class="tag">blog</span>
                        <span class="tag is-grey">42</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/brother/">
                        <span class="tag">brother</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/busy/">
                        <span class="tag">busy</span>
                        <span class="tag is-grey">157</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cat/">
                        <span class="tag">cat</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/child/">
                        <span class="tag">child</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cn/">
                        <span class="tag">cn</span>
                        <span class="tag is-grey">385</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cn-31/">
                        <span class="tag">cn-31</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cn-curation/">
                        <span class="tag">cn-curation</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cn-funny/">
                        <span class="tag">cn-funny</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cn-reader/">
                        <span class="tag">cn-reader</span>
                        <span class="tag is-grey">38</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cnstm/">
                        <span class="tag">cnstm</span>
                        <span class="tag is-grey">12</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cnweekends/">
                        <span class="tag">cnweekends</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/coin/">
                        <span class="tag">coin</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cryptocurrency/">
                        <span class="tag">cryptocurrency</span>
                        <span class="tag is-grey">5</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/culture/">
                        <span class="tag">culture</span>
                        <span class="tag is-grey">11</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/cute/">
                        <span class="tag">cute</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/dad/">
                        <span class="tag">dad</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/dailypetphotography/">
                        <span class="tag">dailypetphotography</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/education/">
                        <span class="tag">education</span>
                        <span class="tag is-grey">6</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/eos/">
                        <span class="tag">eos</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/esteem-cn/">
                        <span class="tag">esteem-cn</span>
                        <span class="tag is-grey">23</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/esteen-cn/">
                        <span class="tag">esteen-cn</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/flower/">
                        <span class="tag">flower</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/food/">
                        <span class="tag">food</span>
                        <span class="tag is-grey">76</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/funny/">
                        <span class="tag">funny</span>
                        <span class="tag is-grey">79</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/game/">
                        <span class="tag">game</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/happy/">
                        <span class="tag">happy</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/health/">
                        <span class="tag">health</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/history/">
                        <span class="tag">history</span>
                        <span class="tag is-grey">18</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/hope/">
                        <span class="tag">hope</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/interesting/">
                        <span class="tag">interesting</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/job/">
                        <span class="tag">job</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/kid/">
                        <span class="tag">kid</span>
                        <span class="tag is-grey">28</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/kids/">
                        <span class="tag">kids</span>
                        <span class="tag is-grey">17</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/labourday/">
                        <span class="tag">labourday</span>
                        <span class="tag is-grey">13</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/life/">
                        <span class="tag">life</span>
                        <span class="tag is-grey">336</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/lift/">
                        <span class="tag">lift</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/manual/">
                        <span class="tag">manual</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/money/">
                        <span class="tag">money</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/movie/">
                        <span class="tag">movie</span>
                        <span class="tag is-grey">9</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/movies/">
                        <span class="tag">movies</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/new/">
                        <span class="tag">new</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/ocd-resteem/">
                        <span class="tag">ocd-resteem</span>
                        <span class="tag is-grey">4</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/partiko/">
                        <span class="tag">partiko</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/photo/">
                        <span class="tag">photo</span>
                        <span class="tag is-grey">6</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/photography/">
                        <span class="tag">photography</span>
                        <span class="tag is-grey">283</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/picture/">
                        <span class="tag">picture</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/sad/">
                        <span class="tag">sad</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/sct/">
                        <span class="tag">sct</span>
                        <span class="tag is-grey">7</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/sct-cn/">
                        <span class="tag">sct-cn</span>
                        <span class="tag is-grey">5</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/sport/">
                        <span class="tag">sport</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/spring/">
                        <span class="tag">spring</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/steem/">
                        <span class="tag">steem</span>
                        <span class="tag is-grey">10</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/steemit/">
                        <span class="tag">steemit</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/story/">
                        <span class="tag">story</span>
                        <span class="tag is-grey">47</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/study/">
                        <span class="tag">study</span>
                        <span class="tag is-grey">5</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/teamcn-shop/">
                        <span class="tag">teamcn-shop</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/travel/">
                        <span class="tag">travel</span>
                        <span class="tag is-grey">33</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/travle/">
                        <span class="tag">travle</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/weedcash/">
                        <span class="tag">weedcash</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/wherein/">
                        <span class="tag">wherein</span>
                        <span class="tag is-grey">56</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/wherein2019/">
                        <span class="tag">wherein2019</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/whereinanimal/">
                        <span class="tag">whereinanimal</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/whereinfood/">
                        <span class="tag">whereinfood</span>
                        <span class="tag is-grey">3</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/whereintravel/">
                        <span class="tag">whereintravel</span>
                        <span class="tag is-grey">5</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/winDIY/">
                        <span class="tag">winDIY</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@andrewma/tags/writting/">
                        <span class="tag">writting</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
            </div>
        </div>
    </div>
</div>
    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            
        
            
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@andrewma/cn/link是什么？为什么能逆市上涨？如果和sct结合会怎么样？/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc7UoQ1Lzv9p41dyzhuRzG6CFu1ZikCAWpqcA37qWoe4y/Screenshot_2019-05-23-09-30-04.png" alt="LINK是什么？为什么能逆市上涨？如果和SCT结合会怎么样？">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-23T11:00:24.000Z">2019-05-23</time></div>
                    <a href="/@andrewma/cn/link是什么？为什么能逆市上涨？如果和sct结合会怎么样？/" class="has-link-black-ter is-size-6">LINK是什么？为什么能逆市上涨？如果和SCT结合会怎么样？</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@andrewma/cn/炒一篇看电影的冷饭/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190523/e9a0b15b61da4509b39b5ba47ade30c7.jpg" alt="炒一篇看电影的冷饭">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-23T02:16:12.000Z">2019-05-23</time></div>
                    <a href="/@andrewma/cn/炒一篇看电影的冷饭/" class="has-link-black-ter is-size-6">炒一篇看电影的冷饭</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@andrewma/cn/几十年没“和过泥巴”了/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190523/c3e29720465d471ca4355d77d53ca7ce.jpg" alt="几十年没“和过泥巴”了 ">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-23T00:23:33.000Z">2019-05-23</time></div>
                    <a href="/@andrewma/cn/几十年没“和过泥巴”了/" class="has-link-black-ter is-size-6">几十年没“和过泥巴”了 </a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@andrewma/cn/steemblog/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://cdn.steemitimages.com/DQmScejw8ifymosTLUNuxi3cEhEskzjhNVgZGDzVXLfKoaW/TIM%E6%88%AA%E5%9B%BE20190522100737.png" alt="Steemblog!!!">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-22T02:30:24.000Z">2019-05-22</time></div>
                    <a href="/@andrewma/cn/steemblog/" class="has-link-black-ter is-size-6">Steemblog!!!</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@andrewma/sct/steemit的专注度和凝聚力/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@andrewma/images/thumbnail.svg" alt="Steemit的专注度和凝聚力">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-21T22:06:18.000Z">2019-05-21</time></div>
                    <a href="/@andrewma/sct/steemit的专注度和凝聚力/" class="has-link-black-ter is-size-6">Steemit的专注度和凝聚力</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/sct/">sct</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

        
            <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2019/05/">
                <span class="level-start">
                    <span class="level-item">May 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">49</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2019/04/">
                <span class="level-start">
                    <span class="level-item">April 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">56</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2019/03/">
                <span class="level-start">
                    <span class="level-item">March 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">28</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2019/02/">
                <span class="level-start">
                    <span class="level-item">February 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">12</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/12/">
                <span class="level-start">
                    <span class="level-item">December 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">6</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/11/">
                <span class="level-start">
                    <span class="level-item">November 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">7</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/10/">
                <span class="level-start">
                    <span class="level-item">October 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/09/">
                <span class="level-start">
                    <span class="level-item">September 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">2</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/08/">
                <span class="level-start">
                    <span class="level-item">August 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">12</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/07/">
                <span class="level-start">
                    <span class="level-item">July 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">36</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">28</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">30</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">44</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">40</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">33</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
        
        </div>
    
</div>

                




<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        
    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@andrewma/cn/link是什么？为什么能逆市上涨？如果和sct结合会怎么样？/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc7UoQ1Lzv9p41dyzhuRzG6CFu1ZikCAWpqcA37qWoe4y/Screenshot_2019-05-23-09-30-04.png" alt="LINK是什么？为什么能逆市上涨？如果和SCT结合会怎么样？">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-23T11:00:24.000Z">2019-05-23</time></div>
                    <a href="/@andrewma/cn/link是什么？为什么能逆市上涨？如果和sct结合会怎么样？/" class="has-link-black-ter is-size-6">LINK是什么？为什么能逆市上涨？如果和SCT结合会怎么样？</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@andrewma/cn/炒一篇看电影的冷饭/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190523/e9a0b15b61da4509b39b5ba47ade30c7.jpg" alt="炒一篇看电影的冷饭">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-23T02:16:12.000Z">2019-05-23</time></div>
                    <a href="/@andrewma/cn/炒一篇看电影的冷饭/" class="has-link-black-ter is-size-6">炒一篇看电影的冷饭</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@andrewma/cn/几十年没“和过泥巴”了/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190523/c3e29720465d471ca4355d77d53ca7ce.jpg" alt="几十年没“和过泥巴”了 ">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-23T00:23:33.000Z">2019-05-23</time></div>
                    <a href="/@andrewma/cn/几十年没“和过泥巴”了/" class="has-link-black-ter is-size-6">几十年没“和过泥巴”了 </a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@andrewma/cn/steemblog/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://cdn.steemitimages.com/DQmScejw8ifymosTLUNuxi3cEhEskzjhNVgZGDzVXLfKoaW/TIM%E6%88%AA%E5%9B%BE20190522100737.png" alt="Steemblog!!!">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-22T02:30:24.000Z">2019-05-22</time></div>
                    <a href="/@andrewma/cn/steemblog/" class="has-link-black-ter is-size-6">Steemblog!!!</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@andrewma/sct/steemit的专注度和凝聚力/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@andrewma/images/thumbnail.svg" alt="Steemit的专注度和凝聚力">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-21T22:06:18.000Z">2019-05-21</time></div>
                    <a href="/@andrewma/sct/steemit的专注度和凝聚力/" class="has-link-black-ter is-size-6">Steemit的专注度和凝聚力</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@andrewma/categories/sct/">sct</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2019/05/">
                <span class="level-start">
                    <span class="level-item">May 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">49</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2019/04/">
                <span class="level-start">
                    <span class="level-item">April 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">56</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2019/03/">
                <span class="level-start">
                    <span class="level-item">March 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">28</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2019/02/">
                <span class="level-start">
                    <span class="level-item">February 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">12</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/12/">
                <span class="level-start">
                    <span class="level-item">December 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">6</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/11/">
                <span class="level-start">
                    <span class="level-item">November 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">7</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/10/">
                <span class="level-start">
                    <span class="level-item">October 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/09/">
                <span class="level-start">
                    <span class="level-item">September 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">2</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/08/">
                <span class="level-start">
                    <span class="level-item">August 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">12</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/07/">
                <span class="level-start">
                    <span class="level-item">July 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">36</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">28</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">30</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">44</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">40</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@andrewma/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">33</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
    
    
</div>

            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@andrewma/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 andrewma&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@andrewma/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@andrewma/content.json"};</script>



    
<script src="/@andrewma/js/bundle.js" defer></script></body>
</html>